{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0/item/374559-%D0%B3%D0%BD%D0%B5%D0%B2%D1%8A%D1%82-%D0%BD%D0%B0-%D0%B1%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2-%D0%BA%D1%8A%D0%BC-%D0%BD%D0%B8%D0%BD%D0%BE%D0%B2%D0%B0-%D0%BF%D0%BE%D0%BA%D0%B0%D0%B7%D0%B0,-%D1%87%D0%B5-%D1%82%D1%8F-%D0%BF%D0%BE%D0%B1%D0%B5%D0%B4%D0%B8-%D0%BD%D0%B5%D0%B3%D0%BE%D0%B2%D0%B8%D1%82%D0%B5-%D1%85%D0%BE%D1%80%D0%B0-%D0%B8-%D0%B8%D0%B7%D0%B4%D0%B0%D0%B2%D0%B0-%D1%81%D1%82%D1%80%D0%B0%D1%85-%D0%BE%D1%82-%D0%B7%D0%B0%D0%B3%D1%83%D0%B1%D0%B0-%D0%BD%D0%B0-%D0%B8%D0%B7%D0%B1%D0%BE%D1%80%D0%B8", "text": "Гневът на Борисов и неговите от някакъв си конгрес на БСП е симптоматичен – Корнелия Нинова не е техният желан лидер на опозицията. Тя победи останалите възможни лидери и политики на БСП, които очевидно ГЕРБ предпочитат.  Опозицията рано или късно идва на власт и сегашната не обещава нищо добро за Борисов. А друга опозиция няма. Т. нар. насипно дясно, което още не се е преляло при Борисов, продължава да го подкрепя пряко или непряко. Те приемат сегашното управление и не се държат като опозиция.      За тях е по-добре Борисов, вместо БСП. За тях сегашната коалиция е по-добра от тройната коалиция със Симеон. Така бетонират управлението на Борисов, но това не може да продължи още дълго.    И затова ще изпаднат и от следващия парламент или ще влязат отделни хора поединично с листите на ГЕРБ. Например Лукарски, Москов са си готови комплект.   Не е нормално, че Борисов избухна нервно по повод конгреса на БСП, дори свика ръководството на партията си да излязат с позиция. Защо така? От ръководството на БСП изпаднаха хора като Миков, Гергов, с които по всичко личи Борисов   Те дори напуснаха конгреса без да направят своите заявени изказвания. Държат се като отцепници и може да опитат ново движение като АБВ. Всъщност такова ще е пак в услуга на Борисов. АБВ влезе в коалиция с него, свърши му работа, злепостави БСП като партия, която се цепи и й създаде образ на по-лява. И в крайна сметка открадна няколко процента от гласовете й. Сега втори подобен опит няма да е толкова успешен, нямат шанс да влязат в парламента с Гергов и Миков начело. Дори да се съберат с Първанов, няма да има механичен сбор, а по-скоро изваждане.   Тава са реалностите, които много политически играчи, и дребни, и едри,  трудно осъзнават. Борбата ще е за няколко процента надмощие на изборите. За тази цел властовите и финансови ресурси, които е овладял Борисов, ще бъдат използвани с пълна сила, няма да се спрат дори да създадат още няколко партийки, само и само да излезе напред ГЕРБ с 2-3%. Такива в различни периоди са били и еднодневки като РЗС на Яне Янев, и партията на Бареков (как се казваше?), и др.   който Борисов изказа по повод на конгреса на БСП е, че най-високи били нивата на контрабанда, когато тя управлява.  За заблудените от традиционната му демагогия – при Борисов нивата на контрабанда са уж по-ниски, но защо? Защото залавят само когото трябва, а контрабандата на определени фаворизирании от службите хора си върви тайно и необезпокоявано.   Така че Борисов и неговите с острите си изказвания за „мракобесната партия” БСП само укрепват позицията й на единствена опозиция. Единственият полюс, противостоящ на ГЕРБ.  А да се оплаква от „език на омразата” от страна на БСП е смехотворно. След като години наред Борисов ги е наричал терористи, атентатори, убийци, които убили дядо му и т. н. Това е парадокс, защото Борисов е бил член на БКП и БСП още на 20 години, преди Нинова. Тя влиза в тази партия 2005-а година. Цветанов, Цецка Цачева – всичките са отличници от времето на БКП, бивши милиционери, партийни секретари, деца на шофьори от УБО и т. н. И се оплакват от език на омразата от „терористите” от БСП. Единственият шанс на тези издънки от някогашната БКП е яростно да се обявяват за нейни отрицатели, да я представят за комунистическа, пета колона на Путин, антиевропейска и анти-НАТО партия и т. н. В това отношение постигнаха успех на последните избори, успяха да внушат, че ако БСП спечели, България ще излезе от ЕС. Няма такава реална опасност, досега само някои извънпарламентарни партии са заемали позиции против ЕС. А „Атака” – притв НАТО. Онези, които плашат с БСП може да си припомнят, че България влезе в НАТО с подкрепата на БСП и с президент Първанов. А при тройната коалиция влезе и в ЕС, когато бяха изпълнение най-тежките ангажименти да се приемат закони и приведе страната по европейски стандарати. Бившият лидер на тази партия Станишев стана европейски политик, лидер на ПЕС и т. н. Така че плашенето с БСП е повече политически инструмент, демагогия на различни политически сили.   Да посочиш тази пропаганда срещу БСП не означава някаква агитация в нейна полза. Просто трябва да се оценяват реалностите.  Обществото може да очаква БСП да спечели изборите, настроенията могат да натежат на нейна страна. Тя не е достатъчно силна да управлява и ще управлява в някаква коалиция, дали с неутрален премиер и министри експерти, дали с премиер Корнелия Нинова, предстои да видим. Епохата Борисов ще свърши с агония и мощни скандали.   И най-голямата грешка на Нинова и БСП беше, че се споразумаха с Борисов за членовете на Висшия съдебен съвет. Отново Борисов владее ВСС, това е последната му надежда като загуби изборите – да си избере отново главен прокурор, който да не го разследва.  Защото има много причини, поради които Борисов може да бъде обвинен и пратен в съда.", "date": "2017.10.30", "title": "Гневът на Борисов към Нинова показа, че тя победи неговите хора. И издава страх от загуба на избори"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/374560-%D0%B2%D1%82%D0%BE%D1%80%D0%B0-%D0%B6%D0%B5%D0%BD%D0%B0-%D0%B2%D0%BB%D0%B8%D0%B7%D0%B0-%D0%B2-%D0%B1%D0%B8%D1%82%D0%BA%D0%B0%D1%82%D0%B0-%D0%B7%D0%B0-%D0%BF%D1%80%D0%B5%D0%B7%D0%B8%D0%B4%D0%B5%D0%BD%D1%82%D1%81%D0%BA%D0%B8%D1%8F-%D1%81%D1%82%D0%BE%D0%BB-%D0%B2-%D1%80%D1%83%D1%81%D0%B8%D1%8F", "text": "Катя Гордон, руска журналистка и правозащитничка обяви, че ще се кандидатира за президент на Русия на изборите през 2018 година, съобщи \"Лайф\". \"Ние сме страна на самотните майки, които никой не уважава\", обяви Гордон на своя сайт.  Тя формулира и главната си цел на предстоящите избори - да защити правата на самотните майки и техните деца на базата на своя опит в тази сфера.      е на 37 години, има две деца и е съсобственик на юридическа кантора. Тя става втората представителка на слабия пол, която обявява намерението си да се бори с Владимир Путин на президентските избори през 2018 година.     Първа заяви намерението си  , която вече формира и свой предизборен щаб. От Кремъл още не са обявили дали Путин ще се кандидатира за още един мандат.", "date": "2017.10.30", "title": "Втора жена влиза в битката за президентския стол в Русия"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/374561-%D0%B4%D0%BE-180-%D0%BF%D0%BE-%D1%81%D0%BA%D1%8A%D0%BF%D0%B0-%D0%B3%D1%80%D0%B0%D0%B6%D0%B4%D0%B0%D0%BD%D1%81%D0%BA%D0%B0-%D0%B7%D0%B0-%D0%BD%D0%B0%D1%80%D1%83%D1%88%D0%B8%D1%82%D0%B5%D0%BB%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%BF%D1%8A%D1%82%D1%8F", "text": "Драстичен скок в цените на застраховките за автомобили се очаква догодина. „Гражданската отговорност\" и „Автокаското\" ще поскъпват с всяко нарушение, което извършваме на пътя. Крайната цел е да се намали черната статистика.    В момента България е на първо място по смърт на пътя в Европейския съюз по този показател на глава от населението.    От началото на годината досега у нас са станали 5530 тежки катастрофи, с над 500 жертви и почти 7 000 ранени, съобщи Нова телевизия.   А до тежките инциденти най-често се стига заради бясно шофиране, неправилни маневри, отнемане на предимство и каране в насрещното. Точно затова се обсъждат варианти при всяко нарушение, полицата да скача до 180% от средната й стойност за страната. В същото време се обсъжда и понижаване за спазващите закона и каращи без нарушения водачи.   Заради тежки нарушения от началото на годината досега са дерегистрирани над 11 000 автомобила на шофьори без книжка или след употреба на алкохол и наркотици. А издадените глоби минават 735 000. Толкова са издадените фишове, актове и електронни фишове.   В момента са застраховани около 3 млн. автомобила, което е 97 % от автопарка у нас. И все пак близо 40 % от българите никога не са сключвали застраховка. А тези за автомобилите ни заемат основна част от полиците, които сключваме, показват данните на брокерите.   Заради липса на „Гражданска отговорност\" до края на септември от системата на КАТ са дерегистрирани 856 000 автомобила. От тях 72 000 собственици са платили полицата след принудителното спиране от движение на колите им.", "date": "2017.10.30", "title": "До 180% по-скъпа \"гражданска\" за нарушителите на пътя"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/374562-%D1%82%D1%80%D1%8A%D0%BC%D0%BF-%D0%B8%D0%B7%D1%80%D0%B8%D0%B3%D0%BD%D0%B0-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%BA%D0%BB%D0%B8%D0%BD%D1%82%D1%8A%D0%BD-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D1%80%D0%B0%D0%B7%D0%B2%D0%B8%D1%82%D0%B8%D0%B5%D1%82%D0%BE-%D0%BF%D0%BE-%D1%80%D1%83%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%B0%D1%84%D0%B5%D1%80%D0%B0", "text": "Американският президент Доналд Тръмп изригна с гневна тирада срещу Хилари Клинтън и Демократическата партия, след като стана известно, че съдебното жури по руската афера е одобрило първите обвинения и предстоят арести, посочва Би Би Си   Той за пореден път отрича руската намеса в президентските избори и се опитва да премести фокуса на вниманието върху “вината” на опонентите си.     Припомняме, в американските медии се появиха публикации, че въз основа на обвиненията, представени от спецпрокурора Робърт Мълър още днес може да бъдат извършени арести във връзка разследвания сговор между обкръжението на Тръмп и Кремъл. Засега не е известно точно какви са обвиненията и срещу кои лица ще бъдат повдигнати.   Самият Тръмп продължава да настоява, че става дума за “лов на вещици” и че има подкрепата на Републиканската партия. “Никога не съм виждал такова единение и гняв сред републиканците заради липсата на разследване срещу Клинтън за Фалшивото досие”, пише Тръмп в Twitter във връзка с публикациите, че за досието, свързващо го с Русия е платено от щаба на Клинтън.   Той атакува демократите и за урановата сделка с Русия, обвинява бившия шеф на ФБР Джеймс Коми, че е покровителствал Клинтън и недоволства, че “вместо с това, те се занимават с измислен “сговор”, какъвто не съществува”.   “НАПРАВЕТЕ НЕЩО!” – пише в заключение Тръмп.   Упреците на Тръмп срещу Коми идват на фона на обвиненията в обратната посока – че с разкритията за изтичане на мейли на Демократическата партия по време на изборната кампания е навредил на Кампанията на Хилари Клинтън.   В социалната мрежа последваха коментари, че той се опитва да отклони вниманието от разследването на руската афера, пренасочвайки недоволството от себе си кът своята опонентка в изборната битка за Белия дом.   Припомняме, през седмицата сенаторите от Републиканската партия Джеф Флейк и Боб Коркър нападнаха Тръмп, че “скандално пренебрегва” истината и не се държи благоприлично. По думите им американският лидер унижава нацията.", "date": "2017.10.30", "title": "Тръмп изригна срещу Клинтън заради развитието по руската афера"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/374563-%D0%BF%D1%80%D0%B0%D0%B7%D0%BD%D0%B8%D0%BA-%D0%BB%D0%B8-%D0%B5-%D0%BE%D0%BA%D1%82%D0%BE%D0%BC%D0%B2%D1%80%D0%B8%D0%B9%D1%81%D0%BA%D0%B0-%D1%80%D0%B5%D0%B2%D0%BE%D0%BB%D1%8E%D1%86%D0%B8%D1%8F", "text": "            На въпрос на журналист за отбелязването на 100-годишната от Октомврийската революция в страната, прессекретарят на руския президент Дмитрий Песков отговори с въпрос:       Ето какво каза руският президент Владимир Путин за революцията на заседание на Валдайския клуб в Сочи:       Според неотдавна проведена анкета на ВЦИОМ, 45% от разпитаните отговорили, че революцията “изразявала волята на народите, които живеели в Руската империя”, 43% не са съгласни с това твърдение. В Русия никой не забранява на първите да празнуват тази годишнина, нито на вторите – да я празнуват.   Празниците и паметниците не могат да обслужват на 100% интересите на населението.     Комунистите имат един отличен лозунг:     Практиката показа, че потребностите у всички, или почти у всички, са повече от способностите.   Друга забележителна идея на комунизма е, че частната собственост е изживяла времето си и затова тя трябва да стане обществена и справедливо да се разпредели произведеният продукт между членовете на обществото. Тази идея също се оказа далеч от живота.    Тя доведе до това, че социалистическият лагер загуби надпреварата със Запада в производителността на труда и разврати чиновниците, които се помислиха за богоизбрани и досега се мислят за такива.     Третият постулат на комунизма – отричане на институцията семейство, също не доведе до нищо добро. Болшевишката държава разреши абортите, а Троцки твърдял, че децата не трябва да се възпитават в семейството, а в детски домове.   Болшевиките унищожаваха Бога в душите на хората, репресираха хиляди свещеници, разрушаваха църкви. По-късно техните наследници преписаха библейските заповеди в своя “Морален кодекс на комунизма”, като изключиха споменаването на Бог в него. Това лукавство струваше скъпо на Русия – милиони жертви за 70 години съветска власт.     При Ленин населението беше развратено и му се внушаваше, че заради бъдещото благополучие и комфортен живот трябва да убива.   От материална гледна точка при социализма пролетариатът живееше добре, както военните и приближените до партийната номенклатура. Останалите оцеляваха.       Заради липсата на нови идеи държавата при Горбачов не можа да защити социализма и всичкото добро, което съществуваше, например културата, грижата за децата и здравеопазването. Смяташе се, че медицината е безплатна, но всички знаеха, че за да попаднат в добра клиника, трябва да дадат подкуп.   Съветският съюз по времето на перестройката беше разложен нравствено, покланяше се на мамона и гледаше към Запада; народът искаше евтини джинси, коли и свободен секс. В крайна сметка номенклатурата зад красиви лозунги за демокрация завладя почти всичките богатства на страната.   Така че какво се предлага на руснаците да празнуват, още повече на държавно ниво? Тези “завоевания” на революцията ли?!  ", "date": "2017.10.30", "title": "Празник ли е Октомврийска революция?!"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/374564-%D0%B7%D0%B0%D1%89%D0%BE-%D0%BF%D1%8A%D1%80%D0%B2%D0%B8%D1%8F%D1%82-%D0%B4%D0%B8%D0%BD%D0%BE%D0%B7%D0%B0%D0%B2%D1%8A%D1%80-%D0%B5-%D0%B1%D0%B8%D0%BB-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D0%BD", "text": "  \r\n \r\n\t \r\n           \r\n            ", "date": "2017.10.30", "title": "Защо първият динозавър е бил българин?"}
{"url": "http://www.classa.bg/%D1%82%D0%B5%D1%85%D0%BD%D0%BE/item/374555-%D0%B0%D0%BC%D0%B0%D0%B7%D0%BE%D0%BD-%D1%89%D0%B5-%D0%BE%D1%82%D0%B2%D0%B0%D1%80%D1%8F-%D0%B2%D1%85%D0%BE%D0%B4%D0%BD%D0%B8%D1%82%D0%B5-%D0%B2%D1%80%D0%B0%D1%82%D0%B8", "text": "Amazon пуска услуга, която ще позволи на куриерите да отварят входните врати на домовете и да оставят вътре купените стоки, съобщи Би Би Си. Тя се нарича Amazon Key и за да я използват, потребителите трябва да имат смартключалка и камерата Cloud Cam, продукция на интернет гиганта. Куриерите ще сканират баркода на пратката и когато доставката е потвърдена онлайн, камерата започва да записва, като доставчикът ще може да отвори вратата, използвайки мобилно приложение. Потребителите ще може да гледат на живо доставката или да получат кратко видео след нейното приключване. Съответстващите на Amazon Key смартключалки включват модели на фирмите Yale и Kwikset. Системата също така ще може да дава достъп на хора, които разхождат домашни любимци, на чистачи и на гости. Онлайн търговецът отдавна търси начини за по-голямо удобство при доставка, когато потребителите ги няма на адреса. През 2015 г. тя извърши пилотен проект с Audi, при който стоките бяха оставяни в багажниците на автомобилите Amazon Key в началото ще се предлага само в 37 големи американски градове, като нейната куриерска фирма Amazon Logistics ще извършва доставките. Куриерите са внимателно проверени да имат чисто съдебно минало и изрядна шофьорска книжка, уверяват от Amazon. Камерата Cloud Cam струва $120, а в комплект със смартключалка и безплатна инсталация струва $249,99. Най-големият проблем пред услугата е дали тя ще спечели доверието на потребителите. В началото това няма да стане лесно, особено след като от Amazon съветват ако домът има алармена система, тя да се изключи в деня на доставка. Домашните любимци също са проблем - компанията съветва услугата да не се използва, ако те имат достъп до входната врата.", "date": "2017.10.30", "title": "Амазон ще отваря входните врати"}
{"url": "http://www.classa.bg/%D0%B1%D0%B8%D0%B7%D0%BD%D0%B5%D1%81/%D0%B8%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D0%B8%D0%BA%D0%B0/item/374556-%D0%BF%D1%8A%D1%80%D0%B2%D0%B0%D1%82%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B0-%D0%B1%D0%B8%D1%80%D0%B0-%E2%80%93-%D1%81%D1%8A%D0%B7%D0%B4%D0%B0%D0%B4%D0%B5%D0%BD%D0%B0-%D0%BE%D1%82-%D1%88%D0%B2%D0%B5%D0%B9%D1%86%D0%B0%D1%80%D1%86%D0%B8", "text": "Първата българска бира е „Каменица\" и е създадена в Пловдив през 1881 г. от трима швейцарци – Фридрих Сулцер, Рудолф Фрик и Кристиан Бомонти. Сулцер е роден през 1835 г. недалеч от Цюрих, а Фрик – през 1850 г. в Цюрих. Двамата работят в Източната железница на барон Хирш на Балканите. Срещат предприемача сънародник Кристиан Бомонти, който има пивоварна в Цариград и смята да разшири производството във васалната тогава на султана Източна Румелия. Установяват се в Пловдив и построяват пивоварна работилница на Алтъ тепе, което, както и Марково тепе, днес не съществува. Алтъ тепе на турски, или Петрица на гръцки, Каменица на български, се използвало за добив на камъни като строителен материал. Било също мочурливо място, но с постоянно бликаща леденостудена вода. През 1881 г. тримата швейцарци регистрират марката „Каменица\". Бомонти се явява инвеститор в регистрираното през 1882 г. дружество „Фрик и Сулцер пивоварница Каменица\", а през 1883 г. започва работата си и пивоварната фабрика. Правителството на Източна Румелия също помага, през 1885 г. дава заем от 50 златни турски лири за разширяването на фабриката. Тя се простира на 3000 кв. м, имало и парен двигател. До фабриката имало и бирария. През 1892 г. „Каменица\" печели диплом на първото българско земеделческо изложение в Пловдив – предвестник на Пловдивския панаир. На международното изложение в Брюксел през 1893 г. пивоварната получава златен медал и сребърен – на Колумбовото изложение следващата година в Чикаго. През 1895 г. са произведени 140 000 литра, през 1896 г. – 206 000 литра, през 1897 г. – 232 000 литра пиво. След смъртта на Фридрих Сулцер, починал през 1907 г., предприятието се поема от наследниците му. Единият от тях е синът му, пловдивчанинът Фриц Сулцер, роден в Града под тепетата през 1893 г. и завършил търговско училище в Цюрих. Заради войните, та чак до 1920 г., производството във фабриката е спряно. През 1926 г. обаче то достига до 320 000 литра годишно. През 1926 г. умира и Рудолф Флик – също в Пловдив. А през 1927 г. „Каменица\", заедно със 17 други фабрики влиза в Пивоварния картел, за да се бори срещу ударите на винопроизводителите, издействали по-висок акциз за бирата. Разногласията в картела обаче са твърде големи и през 1931-ва той престава да съществува. Правителството после намалява акциза върху бирата и през 1936 г. „Каменица\" увеличава производството си на 600 000 литра годишно. През 1940 г. продукцията е увеличена многократно – на 2,5 млн. литра годишно, заради въвеждането в експлоатация на два нови хладилни агрегата и метални съдове във ферментационните отделения, които пък вече са 20. През 1943 г. старата варилна инсталация е заменена с новата двусъдна варилна „Циман\" с капацитет 12 000 литра. Правят се нови пълначни за бурета и бутилки, нова сушилня за малц и ферментационни отделения с алуминиеви съдове. Така производството вече достига 5 млн. литра. Броят на заетите в пивоварната расте от 7 – 8 души през 1882 г. на 22 през 1906-а, на 50 – 60 през 30-те години, за да достигне 120 през 1942-ра. През 1947 г. фабриката е национализирана. Днес „Каменица\" АД е част от американо-канадската компания „Молсън Коорс\".", "date": "2017.10.30", "title": "Първата българска бира – създадена от швейцарци"}
{"url": "http://www.classa.bg/component/k2/item/374557-%D0%B8%D0%B7%D0%BA%D1%83%D1%81%D1%82%D0%B2%D0%BE-%D0%BD%D0%B0-%D0%BC%D1%8F%D1%81%D1%82%D0%BE%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BC%D0%B0%D0%B2%D0%B7%D0%BE%D0%BB%D0%B5%D1%8F", "text": "София е може би единствената европейска столица, в чиито публични пространства няма или почти няма произведения на съвременното изкуство. В последните години дори се залита към архаична стилистика и се разпалва яростна съпротива срещу всякакви прояви на модерност. Такова е и отношението на консервативната, но гласовита част от професионалните гилдии към една нова инициатива – проекта „Бронзовата къща\" на българо-австрийския художник Пламен Деянофф. Идеята е 14-метрова скулптура-сграда с основа 7 на 7 метра, състояща се от над 1000 ръчно отлети и обработени правоъгълни масивни бронзови елемента, да бъде построена на мястото на бившия мавзолей на пл. „Александър I\". Това е предложение на австрийското правителство към Столичната община, с което да се ознаменува председателството на двете страни на ЕС през 2018 г. То ще стои на това опразнено от съдържание място след събарянето на мавзолея през 1999 г. в продължение на една година, докато траят двете председателства. Пламен Деянофф е изключително популярен в Австрия творец, с над 300 изложби в последните 20 години из целия свят и с множество награди. Роден е през 1970 г. във В. Търново, завършил е Художествената академия в София, Pratt Institute в Ню Йорк и Академията по изобразително изкуство във Виена с магистратура по скулптура при проф. Микеланджело Пистолето. Идеята му за Бронзовата къща е от над 10 години и това се счита за най-мащабния му и комплексен артистичен проект, подкрепен от множество европейски музеи, фондации, меценати и специалисти. Инспириран е от късносредновековните къщи в търновското село Арбанаси, за чието съхранение и реставрация Деянофф е създал фондация. Визуално конструкцията, която ще е най-голямата скулптура-сграда в света, произведена само от масивен бронз, се асоциира с шедьовъра на сведновековната ни архитектура Хрельовата кула в Рилския манастир. А самите бронзови елементи препращат към тракийските златни съкровища. Композирането им пък е вдъхновено от дърворезбите на възрожденските ни къщи. Така амбицията на проекта е да се превърне в символ между минало, настояще и бъдеще. А защо не да стане и емблема на българското европредседателство. Столичната община организира серия от представяния-дискусии на проекта „Бронзовата къща\" – в Националната художествена академия, в Съюза на архитектите, в НБУ и в Столичната библиотека. На представянето на проекта пред гилдията на архитектите на 20 октомври Пламен Деянофф, кураторът Борис Костадинов и директорът на дирекция „Култура\" в общината Биляна Генова се озоваха сякаш сред агитка от футболни ултраси, дошли като че ли да се сбият с противника, дошъл от чужбина. С тази разлика, че „хейтърите\" бяха архитектки и архитекти на достопочтена възраст, които изобщо не искаха да чуят, че става дума за произведение на визуалното изкуство, което ще стои в центъра на София само 1 година. Арх. Тодор Булев над 10 пъти нарече творбата „това нещо\", а негова колежка неясно защо я запрати към Дупница. С невиждана безпардонност и със самочувствието на неоспорими властелини на градската столична среда, възрастните архитекти заявиха на Деянофф, че не е той човекът, който може да каже къде да се постави Бронзовата къща, нито пък приемат някакви чужденци да се разпореждат със софийския център. Е, някои бяха дошли да си отмъстят, че собствените им проекти за мястото на мавзолея са останали нереализирани.", "date": "2017.10.30", "title": "Изкуство на мястото на мавзолея"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/374558-%D0%BD%D0%B0%D0%B7%D1%80%D1%8F%D0%B2%D0%B0-%D0%B3%D1%80%D0%B0%D0%BD%D0%B4%D0%B8%D0%BE%D0%B7%D0%B5%D0%BD-%D1%81%D0%BA%D0%B0%D0%BD%D0%B4%D0%B0%D0%BB", "text": " между браншовите организации по отношение на бутилираните води продължават да са централна тема във водната индустрия. Темата се разгоря след като бе гласуван на първо четене Законопроектът за храните. За повече подробности по темата БЛИЦ потърси Емил Георгиев, изпълнителен секретар на Федерацията на потребителите. Ето как Георгиев отговори на въпросите на                  - Законопроектът е един много добър закон от гледна точка на защита интересите на потребителите в целия хранителен отрасъл. Тъй като темата е бутилирани води, ще коментирам само раздел води. Разделът е направен от специалисти и експерти по начин да съответства максимално на европейската Директива, което от своя страна по най-добър начин гарантира защитата и правото на информиран избор на потребителя. С този нормативен акт в сектор води ние от Федерацията на потребителите в България сме убедени, че ще се преодолеят нарушенията и хаоса п ри бутилираните води, което е факт от години.      - Грубите нарушения от страна на производителите са в етикетирането на бутилираните води. Ще дам само някои основни примера: На етикета не се изписва каква вода купуваме! Някъде съвсем нечетливо отзад или в страни с микроскопични и прозрачни букви може да има надпис, но той по никой начин не дава информация каква е водата. Това се прави от години от големи производители. Целта е потребителите да се объркват с някакви фирмени знаци и слогани. Това е опасно защото минералните и изворните води са съвсем различни продукти. Объркването между тях е недопустимо, тъй като има минерални води, които не са полезни за всекидневна употреба особено от малките деца.      - Правилно ме разбрахте, точно това искам да кажа. Имаме сигнали, сезираме непрекъснато ведомствата и най вече МЗ, но няма адекватна реакция, тъй като нормативната ни база в момента е несъвършена и позволява такива и други драстични нарушения. С новия закон за храните тези нарушения ще бъдат със сигурност пресечени.       - Много грубо нарушение на правата на потребителите , което е недопустимо съгласно европейския регламент е да се продават различни видове води под едно и също географско наименование. Това касае примери за предлагане на минерални и изворни води под едно географско име. Тези води нямат нищо общо като качества и характеристики. Потребителите са заблуждавани защото на етикета с огромни букви присъства наименование на минерална вода, вместо името на извора от който се бутилира изворната вода, така потребителите биват заблуждавани относно географския произход на водата. Това нарушение на практика води до сериозно объркване, също както по горе, каква вода купуваме - минерална или изворна. Всяка вода си има собствен извор и името му е основното при етикетирането! Недопустимо е да продължава да се предлагат води от различни извори и находища под едно географско наименование независимо, че са от един производител, Това категорично се забранява от Директива 2009/54/ЕС, но у нас е факт от години. И тъй, като този порочен тип практика ще бъде пресечен с новия Законопроект има силн и опити раздел води да бъде премахнат от онези производители, които са засегнати.      - Със сигурност е така и това трябва да бъде съвсем ясно на народните представители. Раздел води е напълно изрядно изработен съгласно европейското законодателство и той защитава напълно правата на потребителите. Неговото премахване ще доведе до санкции за страната и е национално безотговорно. Причината да бъде приета европейска Директива за бутилираните води и от там изискването да има такъв раздел в закона за храните са потребителите, това е водещия принцип при направата на законодателството.       - Много точно описахте ситуацията и това е основния проблем, който имат нарушителите с Директивата, с потребителите и разбира се с нас като техен представител. Искам да подчертая нещо изключително важно за всички нас , като потребители и то идва от абсурдната позиция на така наречената Асоциация на производителите на безалкохолни напитки в България. Асоциацията твърди пред комисиите, че българските извори нямали имена, не трябва да имат и важното при етикетирането са не имената на изворите, а фирмените марки и фирмените имена. Ставам свидетели на много сериозен опит да се заличат имената на изворите в България. Недопустимо е самото разглеждането на такава позиция. Търговският интерес на отделни компании нагло посяга на едно от най-ценното, което имаме като национални блага - българските извори и техните имена! До там я докарахме.     - Аз вярвам в патриотичните ценности на народните представители независимо от коя партия са. Не допускам това кощунствено предложение да намери някаква почва. При проведеното гласуване на първо четене на законопроекта има само един депутат против и силно искам да вярвам, че мотивите му не са свързани с това да се бламира раздел води в законопроекта. Независимо от това , в заседанията на комисиите имаше някои депутати, които предлагат раздел води да бъде премахнат в пълен унисон с исканията на въпросната асоциация. Не бих искал да тълкува м такава позиция , след като депутатите придобиха представа, какво точно цели асоциацията с премахването на раздела.    Дълбоко се надявам да са се объркали и да подкрепят правата на потребителите, а не откровено демонстрираната антинационална политика на представители на бизнеса. Бих повторил, Раздел \"Води\" покрива всички изисквания на потребителите и е гаранция за защита на техните права. Отхвърлянето му или каквито и да е промени свързани с търговските интереси на цитираната асоциация са абсолютно неприемливи от гледна точка защи та на потребителите. Искам да използвам дадената ми възможност и да благодаря на всички народни представители , които подкрепиха законопроекта. Искам да помоля онези народни представители, които се въздържат по приемане на законопроекта да прочетат внимателно Директива 2009/54/ЕС, нашето становище, становищата на водещите министерства и да вземат отговорна позиция по този важен за потребителите въпрос.       - Няма абсолютно никаква опасност за регистрираните търговски марки на производителите и те ще си ги ползват и занапред. Те ще продължават да присъстват на етикетите на бутилираните води съгласно изискванията на Директивата. С раздела се цели да правилно да се изписват имената на изворите на етикетите, а не да се премахнат фирмените марки! Ще го кажа простичко, фирмените марки трябва да се съобразят с имената на изворите, а не обратното, нещо което в момента се нарушава и имената на находищата и изворите се пренебрегват при етикетирането на натуралните минерални и изворни води. Продуктът вода е специфичен и при него е приоритетен географския произход, а не икономическия произход и това е важното за потребителите. За това акцента на етикета трябва да са изворите, а не марките.     - Нека да припомня, че в страната имаме действаща Наредба за бутилираните води, която макар и да има пропуски се прилага по отношение на имената на находищата и изворите. Българските имена на находищата и изворите , от които се срамуват някои производители се изписват от тях на етикетите и в момента, но са много трудно „откриваеми\" на етикета. В този смисъл за преименуване искам много ясно да подчертая изобщо не става въпрос и това е безспорно. Преименуване няма да има, защото не се налага и раздела не предполага такова. Става въпрос за т ова на етикетите да има по голяма и ясна четимост на имената на изворите и находищата, което е основно изискване на Директивата. От споменатата Асоциация нарочно спекулират с темата за да заблудят и провокират народните представители именно за да ги принудят да бламират закона и раздела. Прави се тенденциозно от тези които не искат да бъде въведен европейския регламент.       - Участваме активно в работата на парламентарните комисии и официално сме депозирали наше становище относно законопроекта. Призоваваме депутатите да насочат обективен поглед главно към потребителите и Директивата, а не да ни занимават с различията между браншовите организации и да не приемат антинационалните призиви на цитираната асоциация по горе. Помолили сме всички депутати да се запознаят с европейския регламент и от там ще видят, че законопроекта е едно голямо добро за българския потребител и не бива да се отлага неговото приемане.", "date": "2017.10.30", "title": "Назрява грандиозен скандал"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0/item/374554-%D1%80%D1%83%D0%B1%D0%B8%D0%BA%D0%BE%D0%BD-%D0%B7%D0%B0-%D1%82%D1%80%D1%8A%D0%BC%D0%BF", "text": "Кюрдите нямат приятели освен планините\", е стар вопъл. Миналата седмица трябва да е звучал много в кюрдските умове. Както ги наблюдаваха американските им съюзници, бойците от кюрдските пешмерга се изтеглиха от Киркук и цялата територия, която бяха завладели, сражавайки се с „Ислямска държава\" (ИД) заедно с американците. Иракската армия, която ги изтласка, беше обучена и въоръжена от Съединените щати. САЩ предупредиха кюрдите да не провеждат референдум за независимост на 25 септември. Иран и Турция предупредиха срещу създаването на независим Кюрдистан, който би се превърнал в магнит за кюрдските малцинства в собствените им страни. Но иракските кюрди не се спряха. Сега те са изгубили Киркук и петрола му, а мечтата им за независимост е мъртва. Още по-тревожна за Америка е новата реалност, разкрита от изтеглянето на пешмерга. Ирак, който Джордж У. Буш и неоконсерваторите щяха да превръщат в прозападна демокрация и американски съюзник, изглежда, че е толкова близо до Иран, колкото и до Съединените щати. След смъртта на 4500 американски бойци, десетки хиляди ранени и похарчен трилион долара, нашата 15-годишна война в Ирак може да завърши с доминиран от шиити Багдад, съобразяващ се с Техеран. Имайки предвид тази мрачна перспектива държавният секретар Рекс Тилърсън заяви в неделя: \"Иранските милиции, които са в Ирак, след като борбата срещу ... ИД приключва ... трябва да се приберат вкъщи. Всички чуждестранни бойци в Ирак трябва да се приберат вкъщи. \" Тилърсън имаше предвид иранската сили \"Кудс\" (Армия на пазителите на ислямската революция – отговарят за задграничните операции на иранските въоръжени сили – бел. ред.) в Ирак да се прибере вкъщи, а шиитската милиция в Ирак да бъде включена в армията. Но какво ще стане, ако режимът в Багдад на Хайдер ал Абади не е съгласен? Какво ще стане, ако силите на „Кудс\" не се приберат в Иран, а шиитските милиции, които помогнаха за превземането на Киркук, откажат да се включат в иракската армия? Кой, тогава, ще приложи исканията на Тилърсън? Помислете какво се случва в Сирия. Подкрепяните от САЩ Сирийски демократични сили (СДС), в голяма степен кюрдски, просто унищожиха ИД в Ракка и прекосиха 100 км., за да завладеят най-голямото нефтено поле в Сирия, Ал-Омар, от ИД. Надпреварата сега е между СДС и армията на Башар Асад за осигуряване на границата с Ирак. Равносметката: целта на САЩ за смачкване на халифата на ИД е почти постигната. Но ако нашата победа във войната срещу ИД остави Иран с изгодни позиции в Багдад и Дамаск, а коридорът от Техеран до Багдад, Дамаск и Бейрут сигурен, това наистина ли е победа? Приемаме ли този резултат, събираме си багажа и се прибираме вкъщи? Или да оставим силите си в Сирия и Ирак и да се противопоставим на всяко искане на Асад да напусне страната? Дали президентът Тръмп ще бъде готов да води нова война, за да предотврати Иран да консолидира своята позиция в Ирак и Сирия? Дали американците ще подкрепят такава война с участие на американски войски? Дали Конгресът, очевидно безразличен към присъствието на 800 американски войници в Нигер, разрешава нова американска война в Сирия или Ирак? Ако Тръмп и неговите генерали са усетили, че нашите жизненоважни интереси не би трябвало да позволят на Сирия и Ирак да влязат в орбитата на Иран, къде ще намерим съюзници за такава борба? Ако разчитаме на кюрдите в Сирия, губим съюзник в НАТО - Турция, която счита кюрдите в Сирия за подкрепящи ПКК в Турция, която дори и в САЩ определят като терористична организация. Решението дали тази страна да се включи в нови войни след тази срещу ИД в Близкия изток обаче може да бъде поставено извън нашите ръце. В събота Израел предприе нови въздушни удари срещу артилерийски позиции в Сирия като отмъщение за снаряди, изстреляни срещу Голанските възвишения. Дамаск твърди, че \"терористичните\" съюзници на Израел в Сирия са изстреляли снарядите, за да дадат на Израел оправдание за атака. Защо Израел би искал да провокира война със Сирия? Защото израелците виждат резултата от шестгодишната сирийска гражданска война като стратегическо бедствие. „Хизбула\", по-силна от всякога, беше част от победната коалиция на Асад. Иран може да е осигурил своя коридор от Техеран до Бейрут. Неговото присъствие в Сирия сега може да се превърне в постоянно. И само една сила в региона е в състояние да обърне сегашния резултат от гражданската война в Сирия - Съединените щати. Бенямин Нетаняху знае, че ако се разрази войната със Сирия, в Конгреса ще настъпи врява, за да побързат САЩ да помогнат на Израел. В заключението на своя неделен коментар „Вашингтон пост\" инструктира президента: \"Неуспехът на Съединените щати да защитават своите съюзници или да насърчават нови политически договорености за (Сирия и Ирак) ще доведе само до повече войни, до появата на нови терористични заплахи и в крайна сметка до необходимостта от повече намеса на САЩ\". Подкрепящият намеса „Вашингтон пост\" казва: Ситуацията е нетърпима. Изправете се сега срещу Асад и Иран, или се бийте с тях по-късно. Тръмп беше доведен до Рубикон. Ако премине, той се присъединява към Буш II в книгите по история. Пат Бюканън, съветник на президентите Никсън, Форд и Рейгън", "date": "2017.10.30", "title": "Рубикон за Тръмп"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/374552-%D0%B3%D0%BE%D0%BB%D0%B5%D0%BC%D0%B8%D1%82%D0%B5-%D0%B4%D0%B0%D0%BD%D0%BD%D0%B8-%D1%81%D1%80%D0%B5%D1%89%D0%B0%D1%82-%D0%B1%D0%B8%D0%B3-%D0%B1%D1%80%D0%B0%D0%B4%D1%8A%D1%80-%D0%BA%D0%B8%D1%82%D0%B0%D0%B9-%D1%89%D0%B5-%D0%BE%D1%86%D0%B5%D0%BD%D1%8F%D0%B2%D0%B0-%D1%81%D0%B2%D0%BE%D0%B8%D1%82%D0%B5-%D0%B3%D1%80%D0%B0%D0%B6%D0%B4%D0%B0%D0%BD%D0%B8", "text": "Държавният съвет на Китай публикува зловещо звучащ документ, озаглавен \"Планиране на схема за изграждане на система за социален кредит\". В линията на китайските политически документи това беше продължителна и доста суха афера, но съдържаше радикална идея. Ами ако има национален доверителен рейтинг, който да оцени вида гражданин, който е всеки? Представете си свят, в който много от вашите ежедневни дейности постоянно се наблюдават и оценяват: това, което купувате в магазините и онлайн; къде сте по всяко време; кои са вашите приятели и как си взаимодействате с тях; колко часа прекарвате, гледайки съдържание или играете видео игри; и какви сметки и данъци плащате (или не). Не е трудно да си го представите, защото повечето от това вече се случва, благодарение на всички събиращи данни гиганти като Google, Facebook и Instagram или приложения за проследяване на здравето като Fitbit. Но сега си представете система, в която всички тези поведения се оценяват като положителни или отрицателни и се дестилират в единствена цифра, съгласно правилата, определени от правителството.    Това би довело до създаването на Гражданския Ви рейтинг и би казало на всички дали заслужавате доверие или не. Плюс това, рейтингът ви ще бъде класиран публично спрямо този на цялото население и ще се използва, за да се определи дали имате право на ипотека или на работа, къде децата ви могат да ходят на училище - или дори само шансовете ви да отидете на среща. Една футуристична визия на Биг Брадър извън контрол? Не, това вече се развива в Китай, където правителството разработва Системата за социални кредити (SCS), за да оцени надеждността на своите 1,3 милиарда граждани.    Китайското правителство поставя системата като желателен начин за измерване и увеличаване на \"доверието\" в цялата страна и за изграждане на култура на \"искреност\". Политиката гласи: \"Тя ще създаде среда на общественото мнение, в която запазването на доверието ще бъде главно. Ще засили надеждността в правителствените дела, търговската надеждност, социалната надеждност и изграждането на съдебна надеждност\". Други са по-малко сантиментални за по-широката цел. \"Това е много амбициозно както в дълбочина, така и в обсега на действие, включително проучването на индивидуалното поведение и книгите, които хората четат. Това е като проследяването на потребителите на Amazon, но с Оруеловски политически привкус\", казва Йохан Лагерквист, китайски интернет специалист в Шведския институт за международни отношения, описвайки системата за социален кредит. Засега, технически, участието на китайските граждани е доброволно. Но от 2020 г. това ще бъде задължително. Поведението на всеки гражданин и юридическо лице (което включва всяка компания или друго предприятие) в Китай ще бъде оценено и класирано, независимо дали им харесва или не. Преди да започне националното разпростиране през 2020 г., китайското правителство възприема подход на наблюдение и обучение. В този брак между комунистическия надзор и капиталистическото можене, правителството даде лиценз на осем частни компании да предложат системи и алгоритми за социални кредитни оценки. Предвидимо, гигантите за данни в момента изпълняват два от най-известните проекти.   Първият е с China Rapid Finance, партньор на социалния мрежов гигант Tencent и разработчик на приложението за съобщения WeChat с повече от 850 милиона активни потребители. Другият, Sesame Credit, се управлява от Ant Financial Services Group (AFSG), асоциирана компания на Alibaba. Ant Financial продава застрахователни продукти и предоставя заеми на малки и средни предприятия. Но истинската звезда на \"Ант\" е \"АлиПей\", платежната система, която хората използват не само за пазаруване онлайн, но и за ресторанти, таксита, училищни такси, билети за кино и дори да си разменят пари. Sesame Credit също така обедини усилията си с други платформи за генериране на данни, като например Didi Chuxing, компанията основен конкурент на Uber в Китай, която придоби китайските операции на американската компания през 2016 г., и Baihe - най-голямата в страната компания за онлайн запознанства. Не е трудно да се разбере как всичко това се добавя към огромните обеми данни, които Sesame Credit може да използва, за да прецени как хората се държат и да ги оцени съответно. И така, как биват оценени хората? Индивидите в Sesame Credit се измерват с резултат от 350 до 950 пункта. Alibaba не разкрива \"сложния алгоритъм\", който използва, за да изчисли цифрата, но разкрива петте фактора, взети под внимание.    Първият е кредитната история. Например, плащат ли гражданите своята сметка за електричество или телефон навреме? Следващият е капацитетът за изпълнение, който се определя като \"способност на потребителя да изпълнява своите договорни задължения\".    Третият фактор са личните характеристики, като се проверява лична информация, например номерът и адресът на мобилния телефон. Но четвъртата категория, поведение и предпочитания, е мястото, където става интересно. При тази система, нещо толкова безобидно, колкото навиците за пазаруване, става мерило за характера. Alibaba признава, че съди хората по видовете продукти, които купуват.    \"Някой, който например играе видео игри десет часа на ден, ще бъде смятан за празен човек\", казва Ли Йинюн, технологичен директор на Sesame. \"Някой, който често купува пелени, би могъл да се смята за родител, който е по-вероятно да има чувство за отговорност\". Така че системата не само проучва поведението - тя го оформя. Тя \"побутва\" гражданите далеч от покупките и поведението, което правителството не харесва. Петата категория са междуличностните отношения. Приятелите също имат значение. Какъв е за оценявания човек изборът на онлайн приятели и взаимодействията между тях? Споделянето на това, което Sesame Credit нарича \"положителна енергия\" онлайн, хубави послания за правителството или колко добре се развива икономиката на страната, ще направи резултата ви по-висок. Alibaba е категоричен, че в момента нищо негативно, публикувано в социалните медии не засяга резултатите (не знаем дали това е вярно или не, защото алгоритъмът е таен). Но това може да се случи, когато правителствената система за оценка на гражданите официално стартира през 2020 г. Въпреки че все още няма предложение коя от осемте частни компании, участващи в пилотната схема, ще бъде в крайна сметка отговорна за управлението на правителствената система, е трудно да се повярва, че правителството няма да иска да извлече максимално количество данни за своята SCS. Ако това се случи и продължи като новата нормала в рамките на правителствената система, частните платформи ще трябва да действат основно като агенции на правителството за шпиониране. Те може да нямат избор. Публикуването на несъгласни политически мнения или линкове, споменаващи площад \"Тянанмън\", никога не е било мъдро в Китай, но сега може да навреди директно на рейтинга на гражданите. Но тук е истинският хит: собственият ви резултат ще бъде повлиян и от това, което казват и правят вашите онлайн приятели, извън контакта с тях. Ако някой, свързан с вас онлайн, публикува негативен коментар, собственият ви резултат също ще бъде снижен. Защо милиони хора вече са се записали за публично одобрена система за наблюдение на правителството, която е в процес на изпитание? Възможно е да има по-тъмни, неопределени причини - страх от репресии, например, за онези, които не вдигат ръка - но има и примамка под формата на награди и \"специални привилегии\" за гражданите, които докажат че са \"надеждни\" на Sesame Credit. Ако резултатът им достигне 600, те могат да сключат заем от Just Spend до 5000 юана (около 565 британски лири), който да се използва за онлайн пазаруване, стига да е на сайт на Alibaba. Достигнат ли 650 точки, те могат да наемат кола без депозит.    Те също имат право на по-бързо настаняване в хотел и ползване на ВИП настаняването на летище Beijing Capital International.    Тези с повече от 666 точки могат да получат паричен заем до 50 000 юана (5 700 британски лири), очевидно от Ant Financial Services. Над 700 те могат да кандидатстват за пътуване в Сингапур без подкрепящи документи, като писмо от работодателя. А при 750 г. те получават бързо кандидатстване за паневропейска шенгенска виза. По-високите резултати вече са станали символ за статус, като почти 100 000 души се хвалят с резултатите си във Weibo (китайския еквивалент на Twitter) само месеци след старта. Резултатът на гражданин може дори да повлияе на шансовете му за он-лайн среща или намиране на брачен партньор, тъй като колкото по-висок е рейтингът от \" Sesame Credit \", толкова по-популярен е неговият профил за запознанства в Байхе. Sesame Credit вече предлага съвети, които да помогнат на хората да подобрят рейтинга си, включително предупреждения към някой с нисък резултат за недостатъците на приятелката му. Това може да доведе до появата на съветници, които ще споделят съвети как да се печелят точки, или консултанти с репутация, които желаят да предложат експертни съвети как стратегически да подобрите рейтинга си или как да излезете от черния списък. Наистина, \" Sesame Credit \" е усъвършенствана версия на методите за наблюдение на Комунистическата партия - плащещият данган. Режимът поддържаше досие на всеки човек с политически и лични прегрешения. Гражданският данган ги следва за цял живот - от училище до работни места. Хората започнаха да подават сигнали за приятели и дори членове на семейството, раждайки подозрителност и понижавайки социалното доверие в Китай. Същото нещо ще се случи и при цифровите досиета. Хората ще имат стимул да кажат на приятелите си и на семейството си: \"Не публикувай това, не искам да навредиш на резултата си, но също така не искам да разваляш моя\". Ще видим раждането на черни пазари на репутацията, които продават безконтролни начини за повишаване на доверието. По същия начин, по който могат да бъдат купени последователи във Facebook и Twitter, хората ще плащат, за да манипулират резултата си. Какво ще кажете за запазването на сигурността на системата? Хакерите (някои дори подкрепени от държавата) могат да променят или да откраднат цифрово съхранената информация. Новата система отразява промяната на парадигмата. Както отбелязахме, вместо да се опитваме да наложим стабилност или послушание с голяма пръчка и добра доза страх отгоре-надолу, правителството се опитва да направи подчинението да изглежда като игра. Това е метод на социален контрол, облечен в системи за възнаграждения. Това е игрово послушание. В модерен квартал в центъра на Пекин, през октомври 2015 г се появиха новинарите на Би Би Си., за да попитат хората за кредитния рейтинг на \"Sesame Credit \". Повечето отговорили разглеждаха ползите. Но кой публично би критикувал системата щом резултатът ти може да падне. Изненадващо малко хора са разбрали, че лош резултат може да ги ощети в бъдеще. Още по-лошо - много хора дори нямаха представа, че са оценявани. Понастоящем Sesame Credit не наказва директно хората за това, че са \"неблагонадеждни\" - по-ефективно е да се манипулират хората със заплахи към добро поведение. Но главният мениджър на \" \" Ху Тао предупреждава хората, че системата е проектирана така, че \"ненадеждните да не могат да наемат кола, да не могат да вземат заеми или дори да не намерят работа\". Тя дори разкри, че \" Sesame Credit \" се е обърнал към Китайското бюро по образование с искане да сподели списъка на студентите, които са преписвали на национални изпити, за да ги накара да платят в бъдеще за нечестността си.   Санкциите ще се променят драматично, когато правителствената система стане задължителна през 2020 г. Всъщност на 25 септември 2016 г. генералната служба на Държавния съвет актуализира своята политика, озаглавена \"Механизми за предупреждение и наказание на лицата, които подлежат на действие за разрушаване на доверието\". Основният принцип е прост: \"Ако доверието се наруши на едно място, ограничения се налагат навсякъде \", това гласи политиката в документа. Например, хората с ниски оценки ще имат по-бавни скорости на интернет; ограничен достъп до ресторанти, нощни клубове или голф игрища; ще се отнема правото да пътуват свободно в чужбина чрез, цитирам, \"ограничителен контрол върху потреблението в местата за ваканция или пътувания\".    Оценките ще окажат влияние върху кандидатстването за наемане на човека, възможността да получи застраховка или заем, а дори и социални помощи. Гражданите с ниски резултати няма да бъдат наемани от определени работодатели и ще им бъде забранено да заемат някои работни места, включително в държавните служби, журналистиката и правните области, където разбира се трябва да сте надежден. Гражданите с ниска квалификация също ще бъдат ограничени, когато става дума за записване на себе си или на децата си във високоплатените частни училища. Аз не измислям този списък с наказания.    Това е реалността, с която ще се сблъскат китайските граждани. Както се посочва в правителствения документ, социалната кредитна система ще \"позволи на надеждните да се разхождат навсякъде под небето, като същевременно ще затруднява дискредитирания да направи дори една стъпка\". Според Лучано Флориди, професор по философия и етика на информацията в Университета в Оксфорд и директор в Института по интернет в Оксфорд, досега има три критични \"децентриращи измествания\", които променят вижданията ни за самоусъвършенстване: Моделът на Коперник за Земята, обикаляща около Слънцето; Теорията на Дарвин за естествения подбор; и твърдението на Фройд, че нашите ежедневни действия са контролирани от несъзнателния ум. Флориди вярва, че сега навлизаме в четвъртото изместване, тъй като това, което правим онлайн и офлайн, се слива в он-живот. Той твърди, че тъй като нашето общество все повече се превръща в инфосфера, смесица от физически и виртуални преживявания, ние придобиваме една личност, различна от тази, която сме в \"реалния свят\". Виждаме ясно това във Facebook, където хората представят редактиран или идеализиран портрет на живота си. Помислете за вашите Uber преживявания. Не сте ли по-мил с шофьора, защото знаете, че ще бъдете оценен?    Но оценките на Uber не са нищо в сравнение с приложението Peeple, стартирано през март 2016 г., което е като Yelp за хора. То позволява да дадете рейтинги и рецензии на всички, които познавате – на вашия съпруг, съсед, шеф и дори на бившия ви. Профилът показва \"Peeple Number\", резултат въз основа на цялата обратна връзка и препоръки, които получавате. Тревожното е, че щом името ви е в системата Peeple, това е завинаги. Не можете да се откажете. Peeple е забранило някои лоши поведения, включително споменаване на лични здравни състояния, или сексуалност (въпреки че това обективно се оценява). Но има малко правила за това как хората да бъдат класифицирани или стандарти за прозрачност. Системата за доверие в Китай може да е все още доброволна, но вече има последици. През февруари 2017 г. Върховният народен съд на страната съобщи, че през последните четири години е било забранено на 6,15 милиона от гражданите да предприемат полети заради социални престъпления. Забраната се посочва като стъпка към черния списък в SCS. \"Подписахме меморандум ... с над 44 държавни служби, за да ограничим дискредитираните хора на много нива\", казва Менг Сианг, ръководител на изпълнителния отдел на Върховния съд. Още 1.65 милиона души от черния списък не могат да ползват влакове.   Когато тези системи наистина се спуснат върху кошмарно голямото население, използваните алгоритми за доверие се оказват несправедливо редуктивни. Те не отчитат контекста. Например, един човек може да пропусне плащането на сметка или глоба, защото е бил в болница; друг може просто да бъде един freeloader. И в това се крие предизвикателството, пред което сме изправени всички в цифровия свят, а не само китайците. Ако алгоритмите за определяне на живота са тук, за да останат, трябва да разберем как те могат да прегърнат нюансите и противоречията, присъщи на човешките същества и как те могат да отразяват реалния живот. Може да гледате на така наречения План за доверие на Китай, като на „1984\" г. на Оруел среща кучетата на Павлов. Действайте като добър гражданин, бъдете възнаградени и си мислете, че се забавлявате. Струва си да се помни обаче, че на запад в продължение на десетилетия присъстват лични системи за оценяване.   Преди повече от 70 години двама мъже, наречени Бил Феър и Ърл Исаак, измислиха кредитните оценки. Днес компаниите използват оценки на FICO, за да определят много финансови решения, включително лихвения процент по ипотеката ви или дали трябва да получите заем. Мнозинството китайци никога не са имали кредитни оценки и затова не могат да получат кредит. \"Много хора не притежават къщи, автомобили или кредитни карти в Китай, така че няма информация за измерване\", обяснява Уен Куан, влиятелен блогър, който пише за технологиите и финансите. \"Централната банка има финансовите данни за 800 милиона души, но само 320 милиона имат традиционна кредитна история.\" Според китайското министерство на търговията, годишната икономическа загуба, причинена от липсата на кредитна информация, е повече от 600 милиарда юана (68 милиарда паунда). Липсата на национална кредитна система в Китай е причината, поради която правителството твърди, че Гражданските оценки отдавна са закъснели и е необходимо да се определи онова, което те наричат ​​\"дефицит на доверие\". На лошо регулирания пазар, продажбата на фалшиви и нестандартни продукти е огромен проблем.      Според Организацията за икономическо сътрудничество и развитие (ОИСР), 63% от всички фалшиви стоки, от часовници до чанти за бебешка храна, произхождат от Китай. \"Нивото на микрокорупция е огромно\", казва Креймърс. \"Ако тази конкретна схема доведе до по-ефективен надзор и отчетност, то вероятно ще бъде добре дошла.\" Правителството също така твърди, че системата е начин да се привлекат хората, останали извън традиционните кредитни системи, като например студентите и домакинствата с ниски доходи. Професор Уан Шукин от Катедрата по философия и социални науки в университета \"Капитал Норман\" в Китай наскоро спечели конкурс за подпомагане на правителството да разработи система, която тя нарича \"Социална доверителна система на Китай\".    Без такъв механизъм бизнесът в Китай е рискован, подчертава тя, тъй като около половината от подписаните договори не биват спазени. \"Като се има предвид скоростта на цифровата икономика, от решаващо значение е хората да могат бързо да проверят кредитоспособността си\", казва тя. \"Поведението на мнозинството се определя от техния свят на мисли. Човек, който вярва в социалистическите основни ценности, се държи по-прилично\". Тя разглежда \"моралните стандарти и финансовите данни \", които системата оценява, като бонус. Всъщност целта на Държавния съвет е да повиши \"честността на манталитета и кредитните нива на цялото общество\", за да подобри \"цялостната конкурентоспособност на страната\". Възможно ли е SCS всъщност да е желателно прозрачен подход за наблюдение в страна, която има дълга история на наблюдение на своите граждани?      \"Като китайски човек, знаейки, че всичко, което правя онлайн, се проследява, бих ли предпочел да знам подробности за това какво се наблюдава и да използвам тази информация, за да се науча как да се придържам към правилата?\" казва Расул Майид, китайски блогър със седалище в Шанхай, който пише за поведенческия дизайн и психология на игрите. \"Или бих предпочел да живея в невежество и надежда / желание / мечта, че личната неприкосновеност все още съществува и че нашите управляващи органи ни зачитат достатъчно, за да не се възползват?\" Просто казано, Маджид смята, че системата му дава малко по-голям контрол върху данните му.   Когато разказвам на западняците за Системата за социални кредити в Китай, реакциите им са пламенни. И все пак вече оценяваме ресторанти, филми, книги и дори лекари. Междувременно Facebook е в състояние да ви идентифицира в снимки, без да е виждал лицето ви; той се нуждае само от вашите дрехи, косми и тип тяло, за да ви маркира в изображение с 83% точност. През 2015 г. ОИСР публикува проучване, показващо, че в САЩ има поне 24,9 свързани устройства на 100 жители. Всички видове компании изследват \"големите данни\", излъчвани от тези устройства, за да разберат нашия живот и желания и да предскажат действията ни по начини, които дори не бихме могли да се предскажем.   Правителствата по света вече са в бизнеса с мониторинг и рейтинг. В САЩ Агенцията за национална сигурност (НСС) не е единственото официално цифрово око, следящо движението на гражданите. През 2015 г. администрацията по сигурността на транспорта на САЩ предложи идеята за разширяване на проверките PreCheck, така че да включват социални медийни записи, данни за местоположението и история на покупките.    Идеята беше прекратена след тежки критики, но това не означава, че е мъртва. Вече живеем в свят на предсказващи алгоритми, които определят дали сме заплаха, риск, добър гражданин и дори дали сме надеждни. Ние се приближаваме до китайската система - разширяването на кредитния рейтинг в живото-оценяване, дори и да не знаем това.   Така че ние се насочваме към едно бъдеще, където всички ние ще бъдем брандирани онлайн. Това със сигурност е тенденцията. Ако изключим някакъв евентуален масов граждански бунт за връщане към неприкосновеността на личния живот, навлизаме в епоха, в която действията на дадено лице ще бъдат оценявани по стандарти, които то не може да контролира, и в която тази присъда не може да бъде изтрита. Последствията са не само обезпокоителни; те са постоянни. Забравете правото да изтриете нещо или всичко, да бъдете забравени, да сте млади и глупави. Макар да е твърде късно да спрем тази нова ера, имаме избор и права, които можем да упражним сега. От една страна, трябва да сме в състояние да оценяваме оценителите. В книгата си \"Неизбежният\" Кевин Кели описва бъдеще, в което наблюдателите и наблюдаваните ще се проследяват прозрачно. \"Нашият основен избор сега е дали това наблюдение е тайно и еднопосочно - или взаимно и прозрачно, което включва наблюдение на наблюдателите\", пише той. Нашето доверие трябва да започне с лица в правителството (или който контролира системата). Нуждаем се от надеждни механизми, за да гарантираме, че рейтингите и данните се използват отговорно и с наше позволение. За да се доверим на системата, трябва да намалим непознатото. Това означава предприемане на стъпки за намаляване на непрозрачността на алгоритмите. Аргументът срещу задължителното оповестяване е, че ако знаете какво се случва под качулката, системата може да стане манипулирана или хаквана. Но ако хората се свеждат до рейтинг, който би могъл да окаже значително влияние върху техния живот, трябва да има прозрачност в начина, по който работи точкуването. В Китай някои граждани, като правителствените служители, вероятно ще се считат за над системата. Каква ще бъде обществената реакция, когато техните неблагоприятни действия не засягат тяхната оценка? Можем да видим Панамски документи 3.0 за измами с репутация. Все още е твърде рано да се знае как ще се развие културата на постоянно наблюдение плюс резултантен рейтинг. Какво ще стане, когато тези системи, които отчитат социалната, моралната и финансовата история на цялото население, влезнат в пълна сила? Колко по-нататък ще бъде повредена неприкосновеността на личния живот и свободата на словото (отдавна подложена на обсада в Китай)? Кой ще реши накъде върви системата? Това са въпроси, които всички трябва да разгледаме и то скоро. Днес Китай, утре някъде близо до вас. Истинските въпроси за бъдещето на доверието не са технологични или икономически; те са етични. Ако не сме бдителни, разпределеното доверие може да се превърне в мрежов срам. Животът ще се превърне в безкраен конкурс за популярност, където всички се борят за най-високия рейтинг, какъвто могат да постигнат само няколко. Това е извадка от „На кого можете да се доверите? Как технологиите ни събраха и защо може да ни разделят\" (Пенгуин) от Рейчъл Ботсман, публикувано на 4 октомври. След написването на това, Китайската народна банка забави лицензите на осемте компании, които провеждат социални кредитни пилоти. Плановете на правителството за стартиране на Системата за социални кредити през 2020 г. остават непроменени.", "date": "2017.10.30", "title": "Големите данни срещат Биг Брадър: Китай ще оценява своите граждани"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/374548-%D1%81%D0%B5%D0%B2%D0%B5%D1%80%D0%BD%D0%B0-%D0%BA%D0%BE%D1%80%D0%B5%D1%8F-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B6%D0%B4%D0%B0-%D0%BC%D0%B0%D1%81%D0%BE%D0%B2%D0%B8-%D0%B5%D0%B2%D0%B0%D0%BA%D1%83%D0%B0%D1%86%D0%B8%D0%BE%D0%BD%D0%BD%D0%B8-%D1%82%D1%80%D0%B5%D0%BD%D0%B8%D1%80%D0%BE%D0%B2%D0%BA%D0%B8-%D0%B2-%D0%BF%D0%BE%D0%B4%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BA%D0%B0-%D0%B7%D0%B0-%D0%B2%D0%BE%D0%B9%D0%BD%D0%B0", "text": "Правителството на Северна Корея е извършило тренировки за масова евакуация в градовете в по-голямата част на страната, за евентуална \"подготовка за война\", съобщава информира американският портал NK News, специализиран по Северна Корея. Според наличната информация тренировките се провели през тази седмица, но не в столицата Пхенян, вероятно в опит да не се привлече вниманието на международната общност. В публикацията се съобщава, че в рамките на тези упражнения са извършени и маневри със затъмнение, при които цели градове са изключвали всички светлини през нощта, за да предизвикат дезориентация на \"врага\". \"Не се изненадваме, те трябва да осъзнаят колко сериозна е сегашната ситуация\", коментира NK News, като добавя, че последният път, когато страната е провела подобни симулации е било през 2003 г. Новините за тези упражнения се случват на фона на нарастващата ескалация на напрежението между Северна Корея и САЩ. В събота американският министър на отбраната Джеймс Матис предупреди Пхенян, че не е противник за съюза между САЩ и Южна Корея. \"Всяка атака срещу Съединените щати или нашите съюзници, както и всяко използване на ядрено оръжие от Северна Корея, ще получи огромен военен отговор\", каза шефът на Пентагона. Също така той определи като \"незаконни\" програмите на Северна Корея за ядрени оръжия и балистични ракети, които представляват \"заплаха за региона и света\". От друга страна, той посочи, че Вашингтон \"никога няма да приеме Северна Корея като ядрена сила\".", "date": "2017.10.30", "title": "Северна Корея провежда масови евакуационни тренировки в \"подготовка за война\""}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/374549-%D0%BC%D1%8A%D0%BB%D1%87%D0%B0%D0%BB%D0%B8%D0%B2-%D1%83%D0%B1%D0%B8%D0%B5%D1%86-%D0%B2-%D0%B4%D0%BE%D0%BC%D0%B0-%D0%BD%D0%B8,-%D0%B2-%D0%B4%D1%80%D0%B5%D1%85%D0%B8%D1%82%D0%B5-%D0%BD%D0%B8-%D0%B8-%D0%B4%D0%BE%D1%80%D0%B8-%D0%B2-%D0%BA%D0%BE%D1%81%D0%B0%D1%82%D0%B0-%D0%BD%D0%B8", "text": "Не е тайна за никого, че пушенето значително уврежда здравето не само на пушача, но и на хората около него. Но ако учените и лекарите предупреждават отдавна за вредите от тютюнопушенето и от вторичния дим (издишван от пушачите), сега те са отишли още по-далеч. Те разкриват, че остатъците от дим, наречени \"дим трета ръка\" или \"тютюнев прах\", които се натрупват в косата, облеклото, мебелите и интериора на автомобила, също са опасни за организма, съобщава порталът Science Alert.. След провеждането на серия от тестове върху мишки, изследователи от Университета в Калифорния (САЩ) разкриха, че димът от трета ръка може да причини диабет тип 2, да увреди белите дробове, мозъка и черния дроб. Според главния автор на изследването Мануела Мартинс-Грийн, целта на експеримента е била \"да се определи минималното време, необходимо за предизвикване на физиологични промени в мишките, когато те са изложени на следи от дим\". \"Открихме, че експозицията на дим от трета ръка след един месец е довела до увреждане на черния дроб, експозицията в продължение на два месеца е довела до молекулни увреждания и в продължение на четири до шест месеца причинява още допълнителни щети. Също открихме, че след дългосрочна експозиция мишките показват резистенция към инсулин\", каза тя. Според изследователите тютюневият прах е мрачен токсин, \"мълчалив убиец\", който остава на повърхността за много години и издържа дори на най-мощните почистващи препарати. Той се натрупва с течение на времето и се превръща в канцерогенни химикали, които могат да се абсорбират през кожата и чрез дишането, особено от деца, които често поставят ръцете си в устата, предупреждават учените.", "date": "2017.10.30", "title": "\"Мълчалив убиец\" в дома ни, в дрехите ни и дори в косата ни"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/374550-%D1%81%D0%B5%D0%BA%D1%81-%D0%B8-%D0%BA%D0%BE%D0%BA%D0%B0%D0%B8%D0%BD-%D0%BD%D0%B0-%D0%B1%D1%80%D0%B8%D1%82%D0%B0%D0%BD%D1%81%D0%BA%D0%B0-%D1%8F%D0%B4%D1%80%D0%B5%D0%BD%D0%B0-%D0%BF%D0%BE%D0%B4%D0%B2%D0%BE%D0%B4%D0%BD%D0%B8%D1%86%D0%B0", "text": "Девет британски войници и командири са били изгонени от ядрената подводница HMS Vigilant, след като разследване на сексуална злоупотреба разкри още, че е използвал кокаин по време на служба, съобщава The Daily Mail.     Вестникът описва събитията като \"един от най-лошите скандали в британския флот\". Екипажът на подводницата, която може да носи до осем ракети Трайдънт с ядрени бойни глави, е обвинен в организиране на фиести с наркотици, по време на престоя на Vigilant в САЩ. Също така се съобщава, че един от членовете на екипажа е правил секс с проститутка.     Бе разкрито, че вторият по старшинство в командването на подводницата, лейтенант Майкъл Сийл, е бил изгонен заради обвинения в извънбрачна афера с инженерния офицер, лейтенант Хана Личфийлд, която също е изгонена от подводницата. От своя страна, капитанът, командир Стюарт Армстронг, също е обвинен във отношения с лейтенант Ребека Едуардс. И двамата трябваше да напуснат службата на борда.     Адмирал Филип Джоунс, първи морски лорд и началник на ВМС на Великобритания, е бил разпитан за скандала от министъра на отбраната Майкъл Фалън, който е бил \"вбесен\" от случая.   Филип Джоунс наредил да се извършва задължително тестване за наркотици в целия подводен флот \"за да се увери, че това е изолиран случай.\"", "date": "2017.10.30", "title": "Секс и кокаин на британска ядрена подводница"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/374551-%D0%BE%D1%82%D0%BC%D1%8A%D1%89%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BF%D1%83%D1%82%D0%B8%D0%BD-%D0%BF%D0%BB%D0%B0%D0%BD%D1%8A%D1%82-%D0%BF%D0%B5%D1%82%D1%80%D0%BE%D1%8E%D0%B0%D0%BD-%D0%B4%D0%B0-%D0%B7%D0%B0%D0%BC%D0%B5%D0%BD%D0%B8-%D0%BF%D0%B5%D1%82%D1%80%D0%BE%D0%B4%D0%BE%D0%BB%D0%B0%D1%80%D0%B0", "text": "Юанът се насочва към детронирането на петродолара, а ключът към неговия потенциален успех е в Русия. Това е становището на ирландския журналист Брайън Макдоналд, който заяви, че ако китайската валута узурпира позицията на долара в търговията с петрол в световен мащаб, виновен ще е \" само Вашингтон\". Пекин, най-големият в света вносител на петрол, може скоро да започне да принуждава най-големите страни производителки на петрол да продават своето \"черно злато\" срещу юани, повишавайки международния статут на валутата и укрепвайки енергийните доставки на Китай. Журналистът разяснява, че въпреки че от тези прогнози са изненадали много западни анализатори, руските експерти \"изобщо не са изненадани\". \"Този ход се приближава, тъй като Москва изостави десетките си опити да се интегрира със Запада след украинската криза през 2014 г.\", пише Макдоналд. Журналистът казва, че Русия - най-големият производител на петрол, е \"жизнено важна\" част в този китайски проект, а дори може да бъде неговият \"най-голям победител\", защото това ще й позволи да измени наклона на везните на санкциите. \"Всеки спад в статуса на долара сериозно размива способността на Вашингтон да води икономическа война срещу Русия чрез санкции\", казва Макдоналд. Намаляването на въздействието на тези ограничителни мерки, наложени от Запада върху Москва, би означавало, че това \"отмъщението е на Путин,\" според журналиста. Въпреки това, репортерът отбеляза, че Русия и Китай едва ли може да постигнат целите си сами, и въпреки, че страни като Иран, Индонезия и Венецуела са изразили интерес към проекта, \"ключът\" към плана остава в Близкия изток: това е Саудитска Арабия. В тази връзка скорошната визита в Москва на саудитския крал Салман Бен Абделазиз Ал Сауд, бележи крачка напред към смъртта на петродолара, ако Рияд реши да сътрудничи. \"Ако саудитците не играят играта, рискуват да загубят повече пазарен дял\", каза Макдоналд, добавяйки, че Пекин може да заплаши да се отметне от неговите решителни планове за петролни инвестиции в Саудитска Арабия, в случай че Рияд се въздържи от продажби на нефта си в \"петроюани\".", "date": "2017.10.30", "title": "\"Отмъщението на Путин\": Планът петроюан да замени петродолара"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/374553-%D1%81%D0%B2-%D1%81%D0%B2%D1%89%D0%BC%D1%87%D0%BA-%D0%B7%D0%B8%D0%BD%D0%BE%D0%B2%D0%B8%D0%B9,-%D0%B5%D0%BF-%D0%B5%D0%B3%D0%B5%D0%B9%D1%81%D0%BA%D0%B8-%D0%B8-%D1%81%D0%B2-%D0%BC%D1%87%D1%86%D0%B0-%D0%B7%D0%B8%D0%BD%D0%BE%D0%B2%D0%B8%D1%8F-%D1%81%D0%B2-%D0%BA%D1%80%D0%B0%D0%BB-%D1%81%D1%82%D0%B5%D1%84%D0%B0%D0%BD-%D0%BC%D0%B8%D0%BB%D1%83%D1%82%D0%B8%D0%BD", "text": "  Тези свети мъченици - Зиновий и родната му сестра Зиновия, се родили в град Егей, в Киликийската страна, от благочестиви родители. Тук те били възпитани в страх Божий и в благочестие. Още по време на детството им родителите им предали душите си на Господа, като оставили голям имот на децата си.     Въпреки младостта си Зиновий и Зиновия били мъдри по разум и твърди в добродетелта. Като се убедили в суетата на този свят, те решили да оставят всичко и да последват Христа. Зиновия предала на брат си своята част от имота, която наследила от родителите си, за да я раздаде на бедните, а самата тя заживяла в доброволна бедност, като безмълвствала и пазела девството си в непорочност за Небесния Жених. Зиновий, като взел двете части от имота, започнал да го раздава на бедните и скоро изразходил всичко, така че сам станал като един от бедните. Но Бог, Който се грижи за сирачетата и не оставя уповаващите се на Него, обогатил светите брат и сестра със Своите небесни блага заради раздаденото на бедните богатство: Неговата могъща десница защитавала Зиновия от всички беди през време на целия й живот и прогонвала от нея бесовските нападения; а Зиновий получил от Господа дар да изцерява недъзи с допирането на ръцете си.   Така Бог обдарил със силата на чудотворството тези ръце, които щедро раздавали милостиня на бедните. От какъвто и недъг да бил обладан някой човек, от каквато и болест да страдал, той получавал изцеление, веднага щом свети Зиновий го допирал с ръката си. Този Божий угодник подавал велика милостиня в продължение на целия си живот, ту като раздавал имуществото си на сиромасите, ту, като изпращал по Божия благодат изцеление на боледуващите; той изгонил множество нечисти духове от хората, утешавал намиращите се в печал, помагал на постигнатите от беди. Сияейки от добродетели и прославен с чудотворства, той бил избран за епископ на родния си град.   Този добър пастир ревностно пасял Църквата Божия, постоянно помагал и правел добрини на хората и изцерявал недъгавите. Веднъж при светеца дошла една жена от Антиохия, която имала неизлечима язва на гърдата си. Много средства била похарчила за лечението си, като се опитвала да намери изцеление от болестта си при лекарите, но те не й оказали никаква помощ, напротив, жестокият й недъг все повече и повече се усилвал, така че вече я заплашвала смърт. Като я видял, свети Зиновий се съжалил над нея: той докоснал с ръката си язвата й и осенил поразеното място с кръстното знамение. В същия миг язвата изчезнала и жената, станала напълно здрава, с голяма радост се върнала у дома си в Антиохия.   Друга жена, невярваща в Христа, съпруга на един управник на име Индис, страдала от същата болест; но чрез целебния дар на свети Зиновий и тя се избавила от своя недъг. Поразена от станалото чудо, тя заедно с мъжа си и с децата си се обърнала към Христа. Всички те били просветени със свето кръщение. Така тази жена получила телесно здраве и полза за душата си. Междувременно нечестивият цар ДиоклетианРечник повдигнал страшно гонение срещу християните. Тогава в Киликийската страна пристигнал управителя Лисий, за да предаде на мъки всички, които изповядвали името Христово. Преди всички в Егея пострадали трима християнски юноши: Клавдий, Астерий и Неон. Като ги хванал, Лисий ги подложил на различни мъчения и накрая ги приковал към кръст извън града. Като чул за свети Зиновий, той изпратил войниците си, за да го задържат. Когато довели светителя, Лисий му казал:   - Не искам да влизам в дълъг разговор с теб, защото зная, че вие, християните, обичате многословието. Ще говоря с тебе кратко: предлагам ти живот или смърт, живот - ако се поклониш на нашите богове, смърт - ако не се поклониш. Избери сам, което искаш: или принеси жертва - тогава ще останеш между живите, а освен това, ще получиш и чест от нас, или можеш да останеш в заблуждението си, но тогава ще изтърпиш страшни мъки и ще загинеш от ужасна смърт.   Свети Зиновий, без ни най-малко да се уплаши от думите на княза, отговорил с твърдост:   - Този временен живот без Христа не е живот, а смърт. Не, предпочитам да претърпя временни мъчения заради моя Създател, а после вечно да живея с Него, отколкото да се откажа от Него заради този временен живот и после вечно да се мъча в ада.   Като чул тези думи, нечестивият княз заповядал да съблекат светеца гол, да го окачат на кръст и да го бият безмилостно.   - Да видим - казал той, - дали ще дойде Христос да го спаси!   Блажената Зиновия, като узнала, че брат й, свети Зиновий, страда за Христа, бързо се отправила към това място, където го мъчели. Като видяла, че брат й, окървавен и покрит с рани, виси на кръста, тя пламнала духом и като застанала пред мъчителя, му казала:   - Аз съм християнка, както и моят брат. Изповядвам Същия Един Бог и наш Господ Иисус Христос. Затова нареди да мъчат и мен така, както ти мъчиш моя любим брат. Искам да изпия същата чаша със страдания и да се увенчая със същия венец. Мъчителят се учудил на това мъжество и на решимостта на света Зиновия и казал:   - Жено, не се опитвай да се погубиш, не си докарвай такова позорно мъчение, където ще търпиш срам и ще понасяш страдания. Та ти ще изпиташ голям срам, когато те заставят да се разголиш. Ще ти се наложи да изпиташ тежки страдания, когато те подложат на мъчения. Затова ти давам такъв съвет: принеси жертва на боговете и тогава ще се избавиш от всички злини.   На това светицата отвърнала:   - Душевната голота може да ме посрами много повече, отколкото телесната; вечните мъки са несравнимо по-тежки от временните. Пренебрегвам това, че ще ме разголят, защото съм се облякла в Христа; не се боя от ръцете на мъчителите, защото съм се разпнала с Христа. Мъчителю, прави, каквото искаш; с нищо не можеш да ме заставиш да се отрека от моя Господ Христос.   Тогава Лисий заповядал да я съблекат гола и да я бият, както били брат й, свети Зиновий. Като не се задоволил с това, мъчителят заповядал да приготвят железен одър, да положат върху него двамата светии и да разпалят огън под него. - Нека - казал той - да се яви тук Христос и да ви помогне.   Светиите отговорили:   - Нашия Христос е с нас, ти не можеш да Го видиш. Той ни оросява от небето с росата на Своята благодат, така че ние не усещаме тези мъки.   После светиите били хвърлени в кипящ котел, но и там не получили никаква вреда; те стоели като в прохладна вода, пеейки Давидовия псалом: \"но Ти ще ни спасиш от враговете ни и ще посрамиш ония, които ни мразят\". Като видял това, мъчителят наредил да ги изведат извън града и там да им отсекат главите. Светиите с неизказана радост тръгнали на смърт. Като стигнали до мястото на екзекуцията, те започнали да се молят така:   \"Благодарим Ти, Господи, Боже наш, за това, че ни даде с добрия подвиг да се подвизаваме, пътя да свършим, вярата да опазим. Направи ни участници в Твоята слава, причисли ни към лика на светиите, които са Ти благоугодили. Бъди благословен во веки!\"   Когато светиите завършили молитвата си, от небето се чул глас, който им обещал венци и ги повикал към вечен покой. Междувременно войниците се приближили и им отсекли главите. След тези мъчения те напуснали земята и се преселили на небесата. Светите им тела лежали цял ден на земята, без да бъдат погребани; а когато настъпила нощта, презвитерът Ермоген тайно ги взел и ги положил в общ гроб. Така тези светии сега непрестанно славят Отца и Сина и Светия Дух, Единия Бог, възвеличаван от всички твари, сега и винаги и във вечни векове. Амин.     Св. Стефан е бил син на сръбския крал Урош I (1243-1276) и царица Елена. Той се възцарил в 1275 г. и царувал 45 години. При крал Милутин Сърбия сравнително бързо (в 1282-1283 г.) се разширила значително на юг в Македония и Албания. Разширила се също и Сръбската архиепископия - имало вече около 16 епархии.   Крал Милутин бил храбър военачалник (той често се молел на Господа преди сраженията и Бог му дарявал Своята помощ) и голям добротворец на Православната Църква. Полагал големи грижи за издигането на Сръбската Църква и надминал всички свои предшественици по строителство на храмове и пожертвователност към Църквата (построил повече от 40 църкви).   В Хилендарския монастир построил по-голям и по-красив храм, и кула с храм за защита на монастира от нападения на морски разбойници; подарил на монастира села, воденици и др. След една победа на сръбски и византийски войски над турците в Мала Азия, той построил църкви в Иерусалим, Цариград и Солун, построил в Иерусалим също и монастир \"Св. Архангели Михаил и Гавриил\", и странноприемница в Иерусалим за поклонниците славяни. На много места в своята държава той също построил църкви и монастири, от които най-хубави били: \"Св. Богородица\" в Грачаница (до Прищина) и Банският монастир \"Св. Стефан\" (близо до пътя Митровица - Нови Пазар). Щедри дарения получили от него и монастирите в Македония (Трескавец в Прилепско, Виргински до Скопие, \"Св. Георги\" в Кичевско).   За голямата привързаност на св. крал Милутин към Сръбската Църква говори и фактът, че по време на борбата между него и брат му Драгутин, който искал да го свали от престола и да възкачи сина си Владислав, Милутин намерил опора само в Църквата.   Сръбското общество признавало, че милосърдието е една от най-важните християнски добродетели. Израз на това съзнание била построената от крал Милутин болница в Цариград при монастира \"Св. Иоан Предтеча\".   Св. крал Стефан е бил изключително благочестив и състрадателен човек. Според свидетелството на неговия житиеписец, той често излизал нощно време вън от своя дворец, облечен във вехти дрехи, отивал при бедните и им раздавал пари, храна и дрехи.   Щедро дарявал материална помощ и на монастирите, а от тях желаел да бъдат огнища на духовна просвета.   В негово време архиепископският престол често овдовявал. Той се грижел да бъдат поставяни изпитани лица за архиепископи и епископи. Изборите падали главно измежду отличилите се игумени на Хилендарския монастир.   Св. крал Стефан Милутин твърдо отстоявал Православната вяра. Много се борил против Михаил Палеолог задето той насилствено се опитал да въведе унията сред православните балкански народи и се домогвал да изтръгне от тях и от атонските монаси признаване на папата. Неведнъж и папите изпращали при крал Стефан свои легати (през 1288 и 1303 г.) да го убедят да признае властта на римокатолическата общност, служейки си понякога с лъжа и провокации.   Раклата с мощите на Св. Крал (Стефан Милутин) в цьрквата \"Св. Неделя\" в София Но всички тези папски опити били безуспешни. Св. крал Милутин имал твърда Православна вяра и ревност за нейното запазване от ереси.   Св. крал Стефан Милутин починал на 29 октомври 1320 година.   Сръбската Православна Църква го причислила към сонма на Светиите заради неговата изключителна благотворителност и святост.   След Косовската битка, станала в 1389 г., неговите нетленни св. мощи били пренесени от Банския монастир в близкото село Тренча. А около 1460 г. били пренесени от Тренча в София, която била тогава под турска власт. Днес те се намират в софийската църква \"Св. Неделя\" и са предмет на благоговейна почит от православните християни.", "date": "2017.10.30", "title": "Св. свщмчк Зиновий, еп. Егейски и св. мчца Зиновия. Св. крал Стефан Милутин"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/item/374545-%D0%B0%D0%B3%D0%BE%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-%D1%81-%D0%B2%D0%BE%D0%B5%D0%BD%D0%BD%D0%B0%D1%82%D0%B0-%D0%B0%D0%B2%D0%B8%D0%B0%D1%86%D0%B8%D1%8F-%D1%82%D1%80%D1%8F%D0%B1%D0%B2%D0%B0-%D0%B4%D0%B0-%D1%81%D0%B2%D1%8A%D1%80%D1%88%D0%B8", "text": "  Това е легален начин да се покаже състоянието на изтребителната авиация, така инструкторът Янко Янков - Яно определи отказа на пилотите от Граф Игнатиево да проведат тренировъчните си полети.  Тази агония трябва да свърши, българският народ заслужава да има бойна авиация. Ако тази агония продължи в един момент ще се превърне в история. Той бе категоричен пред Нова телевизия, че след медицински изследвания и беседа с доктора всеки пилот може да откаже да лети. Според капитан Янков са необходими по 100-120 часа нальот на година, за да са спокойни пилотите. Иначе напрежението се предава на инженерите и на всички, които участват в подотовката на полетите.     Той бе категоричен и за изтребителя МиГ-29. С натрупване на опит се видя, че този самолет не може да отговори на съвременните изисквания, въпреки че е страхотен самолет. Няма необходимите нови системи за получаване на информация на борда, посочи той.     И политици, и власт трябва да направят така, че пилотите да не се чувстват напрегнати. Трябва да мислим, как да тръгнем нагоре, завърши той.", "date": "2017.10.30", "title": "Агонията с военната авиация трябва да свърши!"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/374546-%D0%BA%D1%83%D0%B1%D0%B0-%D1%81%D0%BE%D0%BD%D0%BE%D1%80%D0%BD%D0%B8%D1%82%D0%B5-%D0%B0%D1%82%D0%B0%D0%BA%D0%B8-%D0%BD%D0%B0-%D0%B0%D0%BC%D0%B5%D1%80%D0%B8%D0%BA%D0%B0%D0%BD%D1%81%D0%BA%D0%B8-%D0%B4%D0%B8%D0%BF%D0%BB%D0%BE%D0%BC%D0%B0%D1%82%D0%B8-%D1%81%D0%B0-%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B0-%D0%BC%D0%B0%D0%BD%D0%B8%D0%BF%D1%83%D0%BB%D0%B0%D1%86%D0%B8%D1%8F", "text": "Министърът на външните работи на Куба Бруно Родригес квалифицира като \"напълно неверни\" предполагаемите звукови атаки, от които са пострадали американските дипломати в посолството на САЩ в Хавана. Кубинският политик заяви, че всъщност се осъществява \"политическа манипулация\", която има за цел \"да навреди на двустранните отношения\" между двете страни. Родригес подчерта, че твърденията на Вашингтон за предполагаемите атаки, са причинили \"сериозно влошаване на връзките между двете правителства и двете страни\". Така кубинският министър описа като \"неприемлив и неморален\" факта, че \"всяка политическа разлика\" се превръща в мерки, които засягат хората. Тази седмица кубинските следователи определиха американските изявления за предполагаеми \"звукови атаки\" срещу американски дипломати в Хавана, в резултат на които според Държавния департамент 24 от тях са били наранени, като \"научна фантастика\". \"Това е невъзможно. Става дума за научна фантастика. Това е подкрепяно от несъстоятелни аргументи и говоря от чисто техническа гледна точка\", заяви подполковник Хосе Алазо, експерт от кубинското МВР, който участва в разследването на този случай. Кубинските власти са ангажирали около 2 000 експерти за изясняване на обстоятелствата на предполагаемите атаки. В резултат на това досега не са получени никакви доказателства, които да потвърдят обвиненията на Вашингтон. Държавният департамент на САЩ публикува през август 2017 г. информация за \"акустични инциденти\" в Хавана, въпреки че първите оплаквания датират от края на миналата година. На 9 октомври Вашингтон нареди на 15 дипломати да напуснат кубинското посолство, твърдейки, че Хавана не е в състояние да защити неговия персонал от въздействието на мистериозните шумове. Американският персонал в мисията също бе намален с повече от 50%. Канцеларията на карибска държава поиска държавният секретар, Рекс Тилърсън да не предприема \"прибързани решения основани на липса на доказателства\", предупреждение, на което Вашингтон не обърна внимание.", "date": "2017.10.30", "title": "Куба: \"Сонорните атаки\" на американски дипломати са политическа манипулация \""}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/374547-%D1%81%D0%B0%D0%BC%D0%BE%D0%BB%D0%B5%D1%82-%D1%81%D1%8A%D1%81-%D0%B7%D0%B2%D0%B5%D0%B7%D0%B4%D0%B8-%D0%BE%D1%82-%D0%BD%D0%B1%D0%B0-%D1%81%D0%B5-%D1%81%D0%B1%D0%BB%D1%8A%D1%81%D0%BA%D0%B0-%D1%81-%D0%BD%D0%BB%D0%BE", "text": "Играчите на \"Оклахома Сити Тъндър\", отбор от НБА, участваха в странен инцидент в САЩ. Засега един неидентифициран летящ обект се ударил в самолета, докато слиза към Чикаго. Самолетът е претърпял видимо увреждане на носа си. Сблъсъкът се случил в събота сутринта по време на чартърния полет на екипа, който трябваше да кацне в Чикаго на летището Мидуей преди мача срещу Чикаго Булс. С изключение на страха и объркването на пътниците след удара, полетът пристигнал на местоназначението без усложнения. След кацането, фотографии на щетите на самолета Boeing 757-200 на Delta Airlines, бяха споделени в мрежата от звездите на НБА. Някои от баскетболните играчи обсъждаха в социалните мрежи природата на неизвестния обект, който остави значителна вдлъбнатина точно под предното стъкло на самолета. От своя страна Delta Airlines се опита да погаси спекулациите, като предположи, че самолетът се е сблъскал с птица.", "date": "2017.10.30", "title": "Самолет със звезди от НБА се сблъска с НЛО"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/374538-%D1%81%D1%83%D0%B1%D0%B5%D0%BA%D1%82%D0%B8-%D0%BC%D0%B5%D1%80%D1%8F%D1%82-%D0%BC%D1%83%D1%81%D0%BA%D1%83%D0%BB%D0%B8-%D1%87%D1%80%D0%B5%D0%B7-%D0%B7%D0%B0%D0%BA%D0%BE%D0%BD%D0%BE%D1%82%D0%B2%D0%BE%D1%80%D1%87%D0%B5%D1%81%D1%82%D0%B2%D0%BE", "text": "В четвъртък мина на първо четене \"тюнингът\" на Закона за храните. Скучна и досадна история и вероятно нямаше да му обърна никакво внимание, ако не бях професионално изкушен от рекламите. Именно амбицията за намеса в маркетинга и рекламата привлече погледа ми към законопроекта.         Когато държавата започне да регулира пазара със закони, става тревожно, но все още е търпимо в името на някаква хипотетична справедливост. Но когато започне да го прави съвсем на дребно, вече е дразнещо. В мотивите към проектозакона пише:     \"Предвижда се въвеждането на изрична забрана да се рекламират генетично модифицирани храни и храни, за които има нормативно въведени ограничения за употреба от деца, чрез реклами или други форми на търговски съобщения, в които като изпълнители участват деца или които представят деца, употребяващи тези храни, или са предназначени за детска аудитория.\"     Но вижте съдържанието: не се забранява рекламирането изобщо, а само онова рекламиране, в което участват деца. Тоест ако хипервредна близалка се рекламира от 18-годишна манекенка - може. Ако манекенката не прекъсва \"Сънчо\" - също може. Такава \"загриженост\" е върхът на лицемерието.   Ако си решил, че нещо е вредно и пагубно за невинния потребител, забрани производството и продажбата му, а не рекламата. Аз съм свидетел на ескалиращото през годините по цял свят безумие във въвеждането на все нови и нови ограничения за рекламиране на цигари, от които нито пушачите станаха по-малко, нито повече или по-малко станаха заболяванията, свързани (евентуално) с тютюнопушенето.     Като сме против пушенето, да забраним производството и пласмента на цигари! Просто и ясно. Ама за изтърваване ли са ДДС-то и акцизът от цигарите!...   Още по-интересен е въпросът кои, аджеба, са тези ГМО храни, чиято реклама попада под ударите на Закона за храните. Твърди се, че те са описани в нарочен документ и се знаят официално. Сред тях са лютеницата, чипсът, шоколадът, разтворимите супи и пуканките. ГМО може да се окаже и всяка храна, която съдържа захар или брашно, защото не знаеш от какво цвекло, тръстика, жито или царевица са произведени.   Тоест смело може да се каже, че забраната в Закона се простира върху рекламите на всички храни. Ами, напишете го просто, бе: \"забранява се рекламирането на храни и напитки\". Точка.     \"Аналогична забрана се въвежда и по отношение рекламирането на храни и напитки, които съдържат хранителни съставки и вещества с хранителен или физиологичен ефект, и по-специално, съдържащи мазнини, трансмастни киселини, сол/натрий и захар, които не отговарят на изискванията за здравословно хранене, съгласно действащата нормативна уредба.\"   Според мен всяка храна има хранителен ефект. А под \"изискванията за здравословно хранене\" вероятно се има предвид Наредба № 37 на МЗ от август 2009 г. Но това не променя безсмислието на законодателния напън. Защото не е забранена \"отровната храна\". Не е забранено даже и нейното рекламиране. Забранява се участието на деца в рекламните клипове. Голям праз! Ако гледам как батко хрупа чипс и ако този чипс го има в магазина, няма да си купя ли?!     За да има тормоз, за да има регулация, за да има пречки, които трябва да се заобикалят чрез корупция, и за да се създадат нови органи, които да поставят тази корупция на професионални начала.   Ограниченията спрямо рекламите са само част от рестрикциите. Законът е пълен с нови разрешителни режими, с нови контролни органи, с нови регистрации и отчетности - все механизми, създаващи административен натиск и предпоставки за корупция.   В законопроекта има и друго безумие. То е в частта за минералната вода. В глава трета \"Специфични изисквания към храни\", раздел \"Натурални минерални води и изворни води\" от няколко разпилени и отчайващо зле формулирани текста става ясно какво се готви.   На практика вече няма да има търговски марки минерални води, а за търговска марка ще се счита името на находището (в законопроекта марката се нарича \"описание\"). То марки може да си има, но законът задължава името на находището да е поне 1.5 пъти по-голямо от всичко останало, което пише на етикета. Тоест на бирата пишем с малки букви \"Хайнекен\", а с огромни четем: СТАРА ЗАГОРА. Само че тук не става дума за бира.     Тоест всички производители на коняк в региона на гр. Коняк трябва да продават бренди с марката \"Коняк\". Няма там \"Курвоазие\", няма \"Мартел\", \"Камю\", \"Готие\", \"Реми Мартен\", Хенеси\", няма такива неща - само \"Коняк\"! Все едно да си представим един голям казан за ракия, от който бутилират \"Пещера\", \"Карнобат\" и Цар Киро. И бутилките на всички носят етикет \"Цар Киро\". По закон! Това нормално ли ви се струва?     Толкова е налудничаво, че чак не повярвах, като го прочетох. Или по-точно: като успях да го извлека от засуканите и разпилени по целия текст формулировки, очевидно разчитащи никой да не им обърне внимание и да ги осмисли при по-повърхностен прочит.   Толкова е налудничаво, че в един момент човек неволно се пита: случайно ли е? Дали е продукт на обикновена простотия, некадърност и небрежност, или пък е някаква дребна хитринка? Възможно ли е някой човечец да е поощрил друг човечец, който пишейки законопроекта, да е вмъкнал - ей така, по собствено вдъхновение - няколко изреченийца, разчитайки, че хората ще ги подминат, не виждайки в тях нищо интересно и нередно?   Такива действия не са чудо невиждано. Всички знаят как при чертаенето на устройствени планове ръката на проектанта трепва и някой граничен имот попада от една категория в друга. Всички знаят, че такива трепвания на ръката се случват и при писането на законите.     Да, твърде неприятно е да заподозреш, че даден текст от даден закон се пише за даден човек. Но още по-неприятно е да екстраполираш подозрението и върху останалите текстове в закона, а от тях и върху цялото законодателство.   Тогава, щеш не щеш, ще заподозреш, че в нашата парламентарна република е обичайна практика отделни субекти да мерят мускули чрез законотворчеств не с аргументи, не с адвокати, даже не и с мутри, а със закони. Нима след полицията и прокуратурата и парламентът ще се окаже най-обикновен репресивен орган?   Законите са закони, защото решават общи, а не частни въпроси, и защитават публични, а не корпоративни интереси. Е, когато корпоративните интереси съвпадат с публичните, или поне не ги увреждат непоправимо, нека да има лобизъм. Навсякъде има и дори преди години сериозно се говореше и у нас да се приеме закон за лобизма. Тогава ще знаем кой за какво се бори и чрез кои депутати се бори. А не тихомълком да се промъкват текстчета в закони, внасяни в парламента от Министерския съвет.   Когато има официален и законен лобизъм, заинтересованите субекти ще обявяват и защитават поне част от позициите си открито, а няма да са принудени да мишкуват и да корумпират депутати и чиновници. Поне не в такава степен, защото в много от случаите корпоративните интереси съвпадат и с обществените.   В обобщение, Законът за храните такъв, какъвто мина на първо четене, не е хубав. Той не решава стари проблеми, а създава нови. Човек остава с впечатление, че промените не са направени с друга цел, освен да отворят работни места на нови чиновници и да защитят някой и друг частен интерес.       Сега законопроектът отново е в комисиите (земеделска, икономическа и здравна) и все още е възможно много от недомислените нововъведения да отпаднат. И ще е добре да отпаднат, защото ако влязат в сила, ще предизвикат скандали в един доста чувствителен сектор и сериозно ще уронят авторитета на парламента и народните представители.     В крайна сметка, аз не съм изпратил своя представител (депутат) да лепи стикери и да рекетира камионите за хляб, нито да определя на каква възраст децата могат да дъвчат дъвка в телевизионните реклами. Освен това мисля, че Картаген трябва да бъде разрушен.  ", "date": "2017.10.30", "title": "Субекти мерят мускули чрез законотворчество"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/374539-%D0%BE%D0%BF%D1%80%D0%B0%D0%B2%D0%B8-%D1%81%D0%B5-%D1%81%D0%B0%D0%BC", "text": "Май в заглавието има някаква грешка – призивът беше „Направи си сам”. Отдавна беше, забравил съм…   Но хубаво е, че хората помнят старите инициативи! Докато правителство, президент и парламент умуват дали да купят нови изтребители на старо или стари – за нови, хората по места се оправят сами – „Бизнесмен от Търново си купи бомбардировач” – твърди „ТРУД”. Бизнесменът купил самолета „в насипно състояние” и си го сглобил сам. Ето един пример, достоен за подражание – ако ще се браним от враг коварен, да си се въоръжаваме самосиндикално!     Е, понякога стават и грешки – пак в старата столица „Арестуваха търновец, извадил пушка на левскарско шествие” – информира за инцидента „24 ЧАСА” на спортната си страница. Човекът „помислил, че става война заради взривени бомбички.” Екшънът не свършва с това – „Като го видели, феновете изпотрошили стъклата на апартамента му с камъни. На сол станала витрината и на аптека. Никой от запалянковците обаче не е докоснат”. Спортния репортаж от мача етър - Левски продължава с малко арести, хвърлени камъни, фрактура на нос, досъдебни производства, но все пак завършва и с резултата от мача – един на нула за нашите! Оле! Оле! Шампиони сме!   Каквото и да твърди статистиката, времената са трудни, хората се стараят да връзват двата края, работят по на две-три места, за да си допълнят доходите. Сред всеобщия устрем към по-висок жизнен стандарт, „СТАНДАРТ” ни дава пример за леко объркване – „Ченгета продавали дрога на наркодилъри”. Все си мислехме, че наркодилърите продават дрога на дечурлигата, но очевидно палачинката е почнала да се обръща. Двамата задържани полицаи освен някой лев от алъш-вериша докарвали и по два бона и половина от „такса спокойствие”.   Вярно ще вземе да излезе, че времето на мутрите отмина безвъзвратно! Други ги заместиха.  А в „24 ЧАСА” четем за друга акция на служителите на реда и закона – „Офанзива срещу мургавите жрици в Бургас”. Тук, естествено, възниква един важен въпрос, изискващ гражданска позиция – защо само мургавите? А блондинките? Или рижите? Или – тия, които заради заниманията си не са помирисвали плажа това лято и са си останали белезникави? Що за дискриминация! Спи ли Хелзинкският комитет?   Очевидно спи, за съжаление, незабелязано от „МОНИТОР” и „ТЕЛЕГРАФ” - основните противници на тия национални предатели. Ако си направи човек труда, ще забележи една интересна особеност – както навремето снимката на премиера Борисов излизаше поне на шест места из страниците им .  Така се прави свободна и независима преса – учете се!   Някои са се научили – „ТАБЛОИД” прославя по свой, таблоиден начин, едно от чудесата на България – „Рилският манастир е извор на чудеса”… Дотук – добре. Само че продължението - подзаглавието, набрано, кой знае защо доста по-едро, малко обърква – „напук на гей скандалите”…  Описани са чудесата – „Храмът цери левкемия и шизофрения”, „13 годишно с Даун проговори”, „Невръстно дете проходи”… Разбира се, чудесата трябва да имат обяснение – и вестникът го дири: „Дали монасите са гейове? А правят ли секс наистина, както се говори? Вярно ли, че се подмиват със светена вода след оргиите си?”…   Една препоръка – мийте си ръцете с антибактериален сапун след подобни родолюбиви четива.", "date": "2017.10.30", "title": "Оправи се сам!"}
{"url": "http://www.classa.bg/%D0%BA%D1%83%D0%BB%D1%82%D1%83%D1%80%D0%B0/item/374540-%D0%B5%D0%BC%D0%B8%D0%B3%D1%80%D0%B0%D0%BD%D1%82%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%B5-%D0%B4%D1%8A%D0%BB%D0%B3%D0%BE-%D0%BF%D1%80%D0%B5%D0%B6%D0%B8%D0%B2%D1%8F%D0%B2%D0%B0%D0%BD%D0%B5", "text": "„Само начинът на смъртта му, този невъобразим край, ме изкара първоначално от равновесие, макар че, както много скоро след това осъзнах, той беше съвсем логичен. Влаковете имаха дълбоко значение за Паул. Вероятно винаги бе смятал, че водят към смъртта. Разписания, жп указатели, логистиката на целия железопътен транспорт, всичко това в един момент се бе превърнало за него в обсесия” – човекът цял живот се увличал по влаковете и накрая легнал на релсите.     В „Емигрантите” на В. Г. Зебалд (изд. „Колибри”, превод Стоян Гяуров). „Четири дълги разказа” е подзаглавието. Вторите два са дълги на страници, но заявената дължина е заради дългите истории.   „Отдалечен на около 2000 км по въздушна линия – но откъде?”, е написал същият Паул под своя снимка. „Често идвам тук… така имам чувството, че съм някъде много далеч, макар че и аз не знам откъде” – герой от друг разказ.   Всяка емигрантска история е дълга и Зебалд я приключва обикновено със самоубийство. Да, разказите му преливат от фабула, в тях е цялата европейска история от ХХ век, прецедена през горчивината в историята на германците. Но не събитията разтягат дължината, дълго е всяко емигрантство като преживяване.   Необходимо предупреждение: „Емигрантите” е без пряка реч. С диалози, но без графиката, която ускорява четенето. Сякаш допълнително „удължаване” – и на четенето. Но не като затормозяване – дори и упоителните прегледи на обстоятелства и места са гъста фабула, не са просто пейзажи. Вкарал е в разказите реални съдби, събития, география, документални фотографии, разкази в разказите, пътеписност, мемоарност и още няколко жанра в неповторима сплав. Няколко пъти срещаме Набоков. И защо разкази – чете се като роман.   Самият Зебалд живее и умира като емигрант в Англия. Романът е от 1992 г. и днешният му прочит минава през болната европейска тема „емигранти”. В него са германските емигранти. Белетристична плесница върху бузестия патос за глобализация, мобилност и прочее и върху актуалната ни тематична врява.", "date": "2017.10.30", "title": "Емигрантството е дълго преживяване"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/374541-%D0%BE%D1%80%D0%B1%D0%B0%D0%BD-%D1%80%D0%B0%D0%B7%D0%BF%D0%BE%D1%80%D0%B5%D0%B4%D0%B8-%D0%BD%D0%B0-%D1%81%D0%BF%D0%B5%D1%86%D1%81%D0%BB%D1%83%D0%B6%D0%B1%D0%B8%D1%82%D0%B5-%D0%B4%D0%B0-%D1%80%D0%B0%D0%B7%D0%BD%D0%B8%D1%89%D1%8F%D1%82-%D1%84%D0%B8%D0%BD%D0%B0%D0%BD%D1%81%D0%B8%D1%80%D0%B0%D0%BD%D0%B0%D1%82%D0%B0-%D0%BE%D1%82-%D1%81%D0%BE%D1%80%D0%BE%D1%81-%D0%BC%D1%80%D0%B5%D0%B6%D0%B0", "text": "Премиерът на Унгария Виктор Орбан обяви, че мрежа, финансирана от унгарско-американския милиардер от еврейски произход Джордж Сорос използва Европейския съюз за постигане на своите собствени цели, включително насърчаването на масова миграция към Европа, съобщава “Асошиейтед прес”.     Орбан настоя пред държавното радио, че специалните служби на страната му трябва да разкрият степента и влиянието на мрежата, включително и нейните предполагаеми унгарски членове.   Представители на Сорос отхвърлиха предишни подобни твърдения на Орбан, изтъквайки, че те имат за цел да разсейват избирателите от вътрешни проблеми.   Орбан, който се стреми към трети пореден управленски мандат на изборите през април догодина, “хвана на мушка” Сорос в очернящи публични кампании през последните месеци.  ", "date": "2017.10.30", "title": "Орбан разпореди на спецслужбите да разнищят финансираната от Сорос мрежа"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/374542-%D0%B7%D0%B0-%D1%81%D0%BB%D0%B0%D0%B2%D0%B8-%D1%82%D1%80%D0%B8%D1%84%D0%BE%D0%BD%D0%BE%D0%B2,-%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D0%B5%D0%B9%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%B1%D1%8E%D1%80%D0%BE%D0%BA%D1%80%D0%B0%D1%86%D0%B8%D1%8F,-%D0%B1%D0%BE%D0%B9%D0%BA%D0%BE,-%D0%BA%D0%BE%D1%80%D0%BD%D0%B5%D0%BB%D0%B8%D1%8F-%E2%80%A6-%D0%B2%D0%B8%D0%B4%D0%B5%D0%BE", "text": "Доц. д-р   е дългогодишен преподавател в АОНСУ. В момента преподава геополитика в ПУ „Паисий Хилендарски” и европеистика в Европейския колеж по икономика и управление в Пловдив \r\n    ", "date": "2017.10.30", "title": "За Слави Трифонов, Европейската бюрокрация, Бойко, Корнелия … (ВИДЕО)"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0/item/374543-%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D1%86%D0%B8,-%D0%BA%D0%BE%D0%B8%D1%82%D0%BE-%D0%B2%D0%BA%D0%B0%D1%80%D0%B2%D0%B0%D1%82-%D0%B2-%D0%BF%D1%83%D0%B1%D0%BB%D0%B8%D1%87%D0%BD%D0%B0-%D1%83%D0%BF%D0%BE%D1%82%D1%80%D0%B5%D0%B1%D0%B0-%D0%BF%D0%BE%D0%BD%D1%8F%D1%82%D0%B8%D1%8F%D1%82%D0%B0-%E2%80%9C%D1%83%D0%BB%D0%B8%D1%87%D0%BD%D0%B8-%D0%BA%D1%83%D1%87%D0%BA%D0%B8%E2%80%9D-%D0%B8-%E2%80%9C%D0%B7%D0%B0%D1%81%D0%BF%D0%B0%D0%BB%D0%B8-%D0%BF%D0%BB%D1%8A%D1%85%D0%BE%D0%B2%D0%B5%E2%80%9D,-%D1%81%D0%B0-%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BE-%D0%BE%D0%BF%D0%B0%D1%81%D0%BD%D0%B8", "text": "Ако езикът е огледало на мисълта, речникът на вицетата Валери Симеонов и Красимир Каракачанов разкрива мисловен процес на хамали и плеймейтки.    За вицето по тишината бременни жени са с „инстинкт на улични кучки“, а достойното поведение на бойните летци в Граф Игнатиево е „национална измяна“. Македонстващият министър мисли обратното и предпочита да има „млади буйни пилоти, а не заспали плъхове”.    Когато политици на висок държавен пост вкарват в публична употреба понятията „улични кучки“ и „заспали плъхове“, такива трябва да се изхвърлят от властта на минутата, защото са обществено опасни.  Зловещата ирония е, че отговарящото за демографията вице нарича изнасилени малолетни „улични кучки“, вместо да предложи крути мерки срещу изнасилвачите.  А какъв ще е бойният дух на една армия, щом военният й министър говори за „заспали плъхове“ в нейните редици?  В България някой-друг простак често е успявал да узурпира властта. Но в това правителството тези са цяла орда и нямат спирачка.", "date": "2017.10.30", "title": "Политици, които вкарват в публична употреба понятията “улични кучки” и “заспали плъхове”, са обществено опасни"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/374544-%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%8A%D1%80-%D1%81%D0%BA%D0%BB%D1%8E%D1%87%D0%B8%D0%BB-%D0%B4%D0%BE%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B8-%D0%B7%D0%B0-%D0%BC%D0%B8%D0%BB%D0%B8%D0%BE%D0%BD%D0%B8-%D1%81-%D1%84%D0%B8%D1%80%D0%BC%D0%B0-%D0%BD%D0%B0-%D0%B4%D1%8A%D1%89%D0%B5%D1%80%D1%8F-%D1%81%D0%B8", "text": "        Става въпрос за здравния министър проф. Николай Петров – за периода, в който беше директор на Военномедицинска академия (ВМА), за неговата дъщеря Руслана Петрова, началник на политическия кабинет на предишния здравен министър Петър Москов, и модел за печелени на поръчки от наши хора”, обясни журналистът Петър Нанев.     Преди известно време Николай Петров обяви, че никога не е работил с близки хора. Преди дни министерството на здравеопазването публикува на сайта си одит, извършен във Военномедицинска академия. Проверката обхваща почти целия период, в който настоящият министър на здравеопазването Николай Петров е началник на лечебното заведение. Докладът е изготвен от министерството на отбраната, под чиято шапка се намира ВМА. Проверката приключва през март тази година, когато генерал Петров все още не е министър на здравеопазването.     Една от обществените поръчки, на които одиторите обръщат специално внимание е за периодична доставка на остеосинтезни средства за ортопедия и травматология, системи за протезиране, артроскопски консумативи. С други думи – импланти за ортопедия и травматология на стойност от близо милион и двеста хиляди лева с ДДС (сумата от 1 177 731 лв.). Договорът между ВМА и консорциум „Ортопедие – Инвекс” е подписан на 13 януари 2015 г.    Проверката на министерството на отбраната установява обаче, че в сключеното споразумение липсва БУЛСТАТ или ЕИК на изпълнителя. Нашата справка в регистъра на Агенцията по обществени поръчки също потвърждава, че въпросният договор е единственият по тази поръчка, в който не е поместен ЕИК или БУЛСТАТ. Нещо повече – „Ортопедие – Инвекс” изобщо не е регистрирано по БУЛСТАТ дружество за конкретната обществена поръчка. А това е нарушение на закона, категорични са одиторите.     А ДДС-то на 1 177 731 лева, колкото е крайната стойност на поръчката, възлиза на 196 288 лева. В доклада се посочва, че ВМА е нареждала дължимата по договора суми по сметка на „Ортопедие – БГ”. Според адвокат Пламена Маркова Военната болница е нарушила закона, подписвайки договор с дружество, което няма регистрация по ДДС. Действащият към онзи момент правилник за прилагане на закона също е категоричен по този казус:   „Договорът за обществена поръчка се сключва, след като изпълнителят представи пред възложителя заверено копие от удостоверение за данъчна регистрация и регистрация по БУЛСТАТ на създаденото обединение.”, се казва в чл. 49 от правилника за прилагане на ЗОП.   Въпреки изричното изискване по закон, договорът с дружеството, което не е регистрирано по БУЛСТАТ все пак е подписан от Николай Петров. Тогава шеф на ВМА, днес здравен министър. Поискахме интервю с генерал Петров, за да чуем неговите мотиви и неговият прочит на резултатите от одита.   Здравният министър обаче отклони поканата ни за интервю с мотива, че програмата му е много натоварена и предпочете да отговори писмено на всичките ни въпроси, а започнахме от този: защо е сключен договор с дружество, което няма регистрация по БУЛСТАТ и какви са били мотивите му да не приложи разпоредбите на закона?   Единственият критерий за избор на изпълнител по тази обществена поръчка е „най-ниска цена”. „Служители на ВМА съгласуват законосъобразността на всеки договор, след проведена обществена поръчка. Същите служители следят дали са представени необходимите документи за сключването на даден договор. Договорът се подписва от възложителя едва, след като е удостоверено, че същият е съобразен с разпоредбите на закона”, пише ни министър Николай Петров, казват от БТВ.  ", "date": "2017.10.30", "title": "Министър сключил договори за милиони с фирма на дъщеря си"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/374535-%D1%81%D1%82%D0%BE%D0%BB%D1%82%D0%B5%D0%BD%D0%B1%D0%B5%D1%80%D0%B3-%D0%B2%D0%BA%D0%B0%D1%80%D0%B0-%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D0%B5%D0%B9%D1%81%D0%BA%D0%B8%D1%82%D0%B5-%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D0%B2%D0%B8-%D0%B2-%D0%B0%D0%BC%D0%B5%D1%80%D0%B8%D0%BA%D0%B0%D0%BD%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%BA%D0%B0%D1%82%D0%B0%D1%81%D1%82%D1%80%D0%BE%D1%84%D0%B0-%D0%B2-%D1%81%D0%B5%D0%B2%D0%B5%D1%80%D0%BD%D0%B0-%D0%BA%D0%BE%D1%80%D0%B5%D1%8F", "text": "Столтенберг: Ракетите на Ким вече са заплаха за НАТО. Американският слуга, вкарва Европа в несъществуващия за нея проблем.  Преди седмица Пхенян заяви официално “Ядреното оръжие на Северна Корея не застрашава други страни САЩ и твърдят, че искат да предотвратят нова война.”  Ядреното оръжие на Северна Корея не носи опасност за други страни, освен ако те не участват във военна експанзия срещу страната съвместно със САЩ, съобщи севернокорейското издание „Нодон Синмун“.  Северна Корея развива ядрения си арсенал, за да „възпира безразсъдни стъпки на САЩ, можещи да доведат до ядрена война“.  Всички ядрени разработки в Пхенян се провеждат открито. Тяхната цел е да предотвратят нова война на Корейския полуостров.  Тази седмица Северна Корея излезе с декларация, с която обяви, че няма да бъде страната, която първа ще нанесе ракетен удар.   Американското човече в НАТО заяви:”Ракетите на Пхенян могат да достигнат територията на страните от НАТО”.  “Европа е в обхвата на ракетите на Северна Корея. Страните от НАТО вече са застрашени”, казва Столтенберг в интервю за японския в. „Йомиури“.  “НАТО има способността и решимостта да нанесе контраудар”, увери генералният секретар на алианса.   Конфронтацията между Пхенян и Вашингтон се засили след американско-южнокорейските военни учения по отработване на удар срещу Северна Корея, в случай на война. КНДР се опасява от американската заплаха и увеличава своите ядрени и ракетни способности.    Русия и Китай предложиха на Северна Корея мораториум върху ядрените опити и изстрелването на ракети, а на САЩ и Южна Корея- да се въздържат от учения в региона. Вашингтон игнорира тази инициатива и сега повика Столтенберг в Япония да вкара и Европа в поредната американска авантюра.   Няма да се учудя, ако Столтенберг скочи и на Китай да спасява американски самолети. Китайски изтребители прихванаха разузнавателен самолет на САЩ над Южнокитайско море, предаде Reuters, позовавайки се на американски военни. Един от прихващачите Су-30 се е приближил на 180 метра от американския летателен апарат. Друг от изтребителите е летял пред него, ограничавайки пространството му за маневри.  Според анонимните източници по първоначални данни разузнавателният самолет П-3 „Орион“ е бил на 240 км. югоизточно от Хонг Конг в международно въздушно пространство.  От Пентагона потвърдили “Загрижеността си през съответните канали до китайското правителство“,съобщи прессекретарят на американското министерство Гари Рос.   Доктрината на САЩ за създаване на хаос и разделение с цел запазване на хегемонията работи до известна степен само в Европа и на Балканите.  В Далечния Изток, Северна Корея, Близкия Изток, Иран, Ирак, дори Сирия, спряха да обръщат особено внимание на пушилката на Вашигтон. Да не говорим за Русия, Китай, Иран, Пакистан,  Филипините, Венецуела и други.  Преходът от еднополюсна към многополюсна действителност е свързан с Русия и Китай.  Руската военна сила, китайската икономика и растяща военна сила играят главната роля в ограничаването на американското военно въздействие в цял свят.  Слабостта и падението на САЩ ясно се разбра от Министъра на отбраната на САЩ Джеймс Матис, който предупреди, че Северна Корея ще получи „масивен военен отговор“, ако някога използва ядреното си оръжие, предава AFP.  Това означава, че САЩ допускат нападение от малка и бедна Северна Корея и обмислят отговор.  Кой, доскоро можеше да чуе или допусне от САЩ нещо различно от изпреварваща агресия?   Щом Съединените щати призовават някоя държава да направи нещо, това вече означава, че Вашингтон не е открил начин да убеди, наложи или принуди това правителство да направи каквото Вашингтон иска да се направи.  Смешно бе поведението на Тилърсън в Афганистан, където се обърна към талибаните и поиска от тях да изоставят екстремистките си възгледи.  Новият приятел на Китай и Русия- Пакистан не спира подкрепата си за групировката.  Вместо да покаже, че визитата му има за цел да притисне Китай и Исламабад, Тилърсън изрази мнението, че е нужен „чист поглед върху ситуацията и броят на терористичните организации, които намират убежище в Пакистан“.   Всеки път, когато САЩ призоват някое правителство да направи нещо, а то не се подчини, Вашингтон губи част от влиянието си. В такъв случай Белия дом започва да използва всички налични средства, включително икономически санкции и даване на картбланш за ЦРУ.   Рекс Тилърсън призова подкрепяните от Иран милиции, воюващи в Ирак, да се „приберат по домовете си“.Ирак дори не удостои призива с формален отговор от типа „да, това може да се обмисли“. Вместо това, премиерът Хайдер ал Абади заяви, че милициите са „иракски патриоти“, което означава, че не обръща внимание на САЩ.  Очевидно САЩ загуби и иракската война, след като уби Садам, разгроми района, доведе до милиони жертви и бежански поток към Европа.  Накрая в Багдад управлява шиитско проиранско правителство, което не “бръсне” САЩ за помирение със сунитите и кюрдите. Това е същото правителството, което неколкократно помоли за вкарване на руски войски и за руски бази,(но Москва се ослуша), което се вслушва в Техеран доста повече отколкото във Вашингтон.  САЩ, след цялата си война, загуби влияние в Багдад. На Тилърсън, остана само да отправи поредната молба.  Кюрдите, пешмергите, бяха най-ефективната военна сила, съюзник на САЩ. Те дадоха голям брой жертви в името на победата над ислямистите в Ирак и са най-проамерикански настроената сила, след Израел в региона. А сега, когато битката приключи, САЩ ги изоставиха и предадоха.   Наистина доктрината на САЩ за създаване на хаос, с цел запазване на хегемонията работи до известна степен само в Европа и на Балканите.  Но и тук има изключения.  Унгария блокира свикването на срещата на върха Украйна-НАТО, която трябваше да се състои през октомври, въпреки мераците на Вашингтон.  “Унгария не може да подкрепи стремежи на Украйна за интеграция, така че тя наложи вето свикване на среща на върха на НАТО.   Кризата в южния фланг на НАТО с Турция е най-голямата опасност за Балканите и за България. Турция воюва срещу САЩ и кюрдите с подкрепата на Русия, Иран и Ирак. В Турция се осъществява и мощен ислямистки неоосмански проект да възстанови постепенно Турската империя и отдръпване от Запада.   Полша се стреми да възстанови имперското величие на шляхтата, стреми се да възстанови имперското величие на Жечпосполита и затова се старае да се възползва от помощта на Вашингтон и раздухва антируската истерия с проекти, като Междуморие и Три морета.   Полша, след „Жечпосполита загуби своята независимост и територии в края на 18 век. Разпокъсана между три велики империи – Руската, Германската и Австро-Унгарската, полската нация търси реванш, чрез Вашингтон и вреди на Европа.   Президентът Радев във Варшава попари поляците: “В икономически смисъл тези санкции вредят. Ако говорим за българския бизнес, то ние гледаме негативно на тях. Санкциите на може да продължават вечно. Затова се надявам, че ще бъдат отменени“, коментира Радев в рамките на пресконференция след срещата с полския му колега Анджей Дуда.   Според демографския доклад на ООН, населението на Африка ще се учетвори до 2100 г., достигайки 4 милиарда души. Увеличение ще има и в Близкия изток и в по-голямата част от Азия. За сметка на това населението на Европа ще остане приблизително същото, докато това в Източна Европа и България ще се свива.   В контекста на това Европа е изправена пред напълно реалната заплаха от демографска замяна, от колонизация, от изключителна културна, религиозна и етническа ислямизация.  Методите,(на кого ли са?), варират от обикновено лобиране и използване на политическите механизми на страните си за допускане на по-голяма и свободна миграция от Африка и Азия, до използване на НПО,(които държавата ни ,кой знае защо толерира),за пренос на мигранти директно, и то в контакт с трафикантите на хора.   За България към „заплахата от Юг“ се добавя и неосманисткия и ислямистки режим на Ердоган в Турция.  Доскоро ни залъгваха, че от подобен сценарии ни пази членството ни в НАТО, но сега с какво ще ни лъжат след разпадането на южния клон на Алианса, след скандалите между Турция, САЩ, Германия, Холандия, Австрия? След загубата на авторитет и влияние на САЩ?  България няма двустранни договори за отбрана с никого. Нито с Гърция, нито със Сърбия нито с Русия дори.  ", "date": "2017.10.30", "title": "Столтенберг вкара европейските държави в американската катастрофа в Северна Корея"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/374536-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%BA%D0%B0%D1%82%D0%BE-%D0%B0%D0%BD%D0%B8%D0%BC%D0%B0%D1%86%D0%B8%D1%8F", "text": "След снощните новини съм наясно какъв е проблемът на държавата ни. Ние сме анимация, бе, момичета и момчета, нарисувани сме! Затова непрекъснато ни се случват толкова необясними и нелепи неща, а ние все оцеляваме, въпреки тях.       Една от централните новини в събота вечер беше за младеж, който бил докаран в „Пирогов\" в сравнително тежко състояние на интоксикация вследствие употреба на наркотични вещества. Въдворили го някак, ама като се посъвзел, взел да буйства и да иска да си тръгне. Да, де, но външната врата на отделението била заключена, което адски го ядосало. В гнева си младият пациент скокнал връз една от медицинските сестри, изпречила се на пътя му. Ударил й няколко крошета (или както казаха в новините на NOVA, нокаутирал я) и тя се превърнала от служител в пациент на болницата.   Видяхме я по телевизора с потъмняло око да лежи на чаршафи със свежо зелен детски сюжет и да разказва пред камерата за случката. Нашият герой, след като извадил от строя сестрата, нахлул в болнична стая. Там пък искал от нищо неподозираща нова пациентка да му даде ключ от въпросната врата. Тя, разбира се, нямала такъв, затова и тя отнесла малко бой.       Не е известно къде била ситуирана точно по времето на инцидента, но пък за сметка на това се знае, че в някакъв момент решила да изненада нападателя. И така, следвайки плана си, охранителите, в чиито ръце е сигурността на „Пирогов\" се натоварили в болничния асансьор, а той, моля ви се... той заседнал! Така младежът спокойно си тръгнал от болницата, битите са си бити и въдворени по легловата база, а пък дали някой е освободил страховитата охрана от затвора на асансьора, не знаем.       В София е разкрита схема за придобиване на имоти. Цели петнадесет човека са оплетени в далавера, според която апартаментите на починали възрастни хора без наследници изведнъж се превръщат в „дарение\" на някой от тия петнадесетте. Така той си придобива имота като стой, та гледай. Сред основното ядро на схемаджиите са човек от Столична община (който  снасял информацията за „освободените\" имоти) и член на борда на директорите на Топлофикация -Ямбол. Не знам какво се е объркало в обичайния процес (все пак така са „усвоени\" около 13 апартамента), но явно от задружната банда на Мики Маус някой е пропял. Доналд ли, Гуфи ли, Мини ли... не знаем.       Наводненията в Бургаско продължават да са основна тема в новините. Като всяка година, всяко наводнение. Всичко се повтаря по добре познатия сценарий - известно е, че ще вали дъжд, знаем си, че количеството валежи ще бъде голямо. Въпреки това цялостна политика за осъвременяване на отводнителните системи или изобщо за създаване на такива няма. За сметка на това обаче винаги имаме решение - крънкаме европейски транш, който удобно да се усвои в нечии джобове, вместо да потъне в канали и канавки.   И понеже гонитбата трябва да е шеметна и да създаде суматоха, може да се отвори и дарителска сметка, където солидарните за кой ли път съграждани да събират пари за пострадалите. На всички е ясно, че тези пари после пак отиват за „благотворителност\" - някой сериозно и драстично ще си повдигне стандарта на живот, докато „средствата не стигат\" за останалите без домове или покъщнина. Ама нали Том винаги гони Джери, а Джери се прави, че му бяга. Така и тука - да се правим, че се грижим за нещата, докато чакаме нещата да се погрижат за нас.       Най-лошото е, че не са трима, ами два пъти по три милиона. Все безобидни глупаци, които се почесваме по челата, сочим се с пръст и шумно се чудим на държавното нахалство. Ама иначе внимаваме да не си пъхаме големите носове там, където други са си напъхали задниците. That's all folks!", "date": "2017.10.30", "title": "България като анимация"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/374537-o%D1%82-%D0%BA%D0%B0%D0%BA%D0%B2%D0%BE-%D1%81%D0%B5-%D0%B2%D1%8A%D0%B7%D0%BC%D1%83%D1%89%D0%B0%D0%B2%D0%B0%D1%82-%D0%B7%D0%B0%D0%BF%D0%B0%D0%B4%D0%BD%D1%8F%D1%86%D0%B8%D1%82%D0%B5", "text": "От неправилно рециклирана винена бутилка - тапите се хвърлят в отделен контейнер, хелоу!, до рекламен постер, от който кльощави модели на ZARA апелират \"Обичай формите си!\" - в такъв диапазон се концентрират нещата, които възмущават западняците.     Напълно ми е ясно, че тези теми в много малък процент се покриват с проблемите, които вълуват българите. Но въпреки това е добре да ги имаме предвид, понеже нали винаги се стараем да не се изложим пред чужденците...   И като седнем един ден с някой британец или швед на ракия и шопска да можем да подхванем един уж непринуден разговор по следния начин: \"И сега какво става с това рециклиране, брат? Толкова ли си нямате едни цигани да дойдат да ви изнесат стълкарията, арматурата и жиците за скрап?\" Абе имат си цигани, обаче и те рециклират, няма къде да мърдат.   Обаче ще ви кажа какво си нямат. Нямат си \"гейтове\". Много от западняците дори не знаят коя е в момента управляващата страната им партия. И освен това никой не излиза на площада да вика : \"У-у-у!\", понеже правителството е орязало здравните осигуровки. Просто защото никога не става нужда.     Докато ние не пропускаме трите централни емисии новини дневно, следим Йорданка Ризова, Милен Цветков, Бойко Василев, Ники Кънчев, Патрашкова и \"София ден и нощ\" и пак не можем нещо на Gucci да си купим като хората!   Да ви кажа честно, аз пък се вълнувам от факта, че Сара Джесика Паркър и Дженифър Анистън си лекуват хемороидите с ветеринарни мазила, но не мисля, че това ме прави по-малко индивид с активна гражданска позиция. Така и западняците.    При положение, че не им се налага да се борят ежедневно срещу корупцията, шуробаджанащината, нефункциониращата съдебна система, агресията в училище, \"паяците\" и кашкавала от соя и нишесте, те си измислят други занимавки, с които да ангажират обществения интерес.     В Копенхаген, където живея, се разпространява безплатно ежедневникът MetroExpress (МХ). Но това не е издание, което дава модни съвети на мъже с метросексуална ориентация, както може би грешно ще предположите заради името му. МХ е нещо като нашия \"24 часа\", но без интервютата, голямата кръстословица и карето с имената на известни рожденици, повечето от които изобщо даже не са известни.   Взимам си го от автобуса, а после вкъщи постилам с него кухненския плот, докато беля картофи. Много ми е полезен наистина, понеже освен чисто утилитарна, МХ има и информативна функция - научавам много за това какво вълнува съгражданите ми, а оттам и западняците като цяло.   Ще дам само няколко примера, за да придобиете представа за злободневните теми, които се дискутират.     Преди няколко месеца, например, гръмна голям скандал заради това, че верига гурме ресторанти приготвя прочутата си домашна доматена супа на цена от 85 крони (около 22 лева) от обикновена консервирана такава за 8 крони. И понеже в Дания, за разлика от България, не се свенят да споменават имената на фирмите, които пускат на пазара гевреци с пълнеж от бръснарски ножчета и хлебарки или 250-грамови разфасовки с отровни печурки, въпросната верига беше публично оповестена, проверена и колосално глобена за \"подвеждане на потребителите.\"     Друга тема: Някаква разлигавена тийнейджърка изпаднала в истерия, след като учителка й дръпнала мобилния телефон от ръцете по време на час. Кой според вас е в правото си? A кой не е?       Друга тема: Има ли право съпругът на кралица Маргрете да откаже да бъде погребан до нея в семейното гробище на фамилията й? А може ли изобщо един 85-годишен мъж да има претенции къде ще почива при положение, че жена му е кралица?   Друга тема: Сексистка ли е рекламата на магазин за детски играчки, която показва момиченце с каска на жокей, което си играе с пластмасов кон? Не знам. Сексистка ли е? А питаха ли коневъдите какво мислят по въпроса?    ", "date": "2017.10.30", "title": "Oт какво се възмущават западняците"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/374534-%D0%B2%D0%B5%D0%BB%D0%B8%D0%BA%D0%BE%D0%B1%D1%80%D0%B8%D1%82%D0%B0%D0%BD%D0%B8%D1%8F-%D1%81%D1%8A%D0%B2%D0%B5%D1%82%D0%B2%D0%B0-%D0%B3%D1%80%D0%B0%D0%B6%D0%B4%D0%B0%D0%BD%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%B5%D1%81-%D0%B4%D0%B0-%D1%81%D0%B8-%D1%85%D0%BE%D0%B4%D1%8F%D1%82-%D0%BF%D0%BE-%D1%80%D0%BE%D0%B4%D0%BD%D0%B8%D1%82%D0%B5-%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D0%B2%D0%B8", "text": ", за да “избегнат да не се превърнат в бедстващи”, пише “Гардиън”.   Изданието коментира, че правителството втвърдява тона към гражданите от ЕС.   В писмо на правителството, написано от името на вътрешния министър Амбър Ръд и видяно от вестник “Обзървър”, също се съветват гражданите на ЕС, че трябва да помислят за напускане на Острова, защото имат “право свободно да пътуват в ЕС и могат да посетят, живеят, учат и в повечето случаи да работят във всяка страна членка на ЕС”.     В писмото, което е с дата от 18 октомври и е подготвено от служители към отдела по имиграционни въпроси към ведомството, се казва още, че е отхвърлена молба за спешно настаняване на румънски гражданин, който е в център за задържане. Властите отбелязват, че той трябва да потърси друга държава.   Вие можете да избегнете да се превърнете в бедстващ като се върнете в Румъния или друга страна членка, където можете да получите достъп до всички ваши права, заложени в Европейската конвенция по правата на човека, се пояснява в писмото.   Задържането и принудителното изгонване на граждани на ЕС от Великобритания рязко се е увеличило от Брекзит, което предизвика критики, че вътрешното министерство умишлено се цели в граждани от ЕС като част от “враждебната среда”. Според данните 5 301 души са изгонени от Острова за година до юни 2017 г.", "date": "2017.10.30", "title": "Великобритания съветва гражданите на ЕС да си ходят по родните държави"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/374529-%D0%BF%D0%B0%D1%80%D0%B0%D0%BB%D0%B5%D0%BB%D0%BD%D0%B8%D1%8F%D1%82-%D1%81%D0%B2%D1%8F%D1%82-%D0%BD%D0%B0-%D0%BA%D0%B0%D1%80%D0%BB%D0%B5%D1%81-%D0%BF%D1%83%D1%87%D0%B4%D0%B5%D0%BC%D0%BE%D0%BD", "text": "          Карлес Пучдемон е седнал в един от баровете на родния си град Хирона и обядва. Напълно спокоен. Група баскетболисти напира за снимка с него. Няма проблем. Той става, минава през глутница оператори и ретортери (\"Ясно ли Ви е, че сте отстранен?\", питат те), излиза пред вратата, позира за снимката и се връща отново на масата да си дояде.   Почти паралелно по каталунската телевизия върви записаната \"институционална реч\" на бившия правителствен ръководител. В нея той отхвърля отстраняването си и моли за \"търпение, издръжливост и перспектива\", за да напредне с изпълнението на плана за независимост. До него се издигат каталунското и европейското знаме.         Малко след това той се появява на живо по друг телевизионен канал: отстраненият каталунски президент е седнал със съседи в ресторант, обяснява водещата. Сякаш това е един съвсем обикновен ден за Карлес Пучдемон. Сякаш нищо не може да го извади от равновесие. Дори и часове след включването на живо, когато пред ресторанта, от който Пучдемон все още не си е тръгнал, са се събрали стотици зрители и фенове. \"Президенте Пучдемон\", крещят те. Още повече камери запечатват този сценарий.     \"Това вече е абсурдно\", коментира един минувач. Изглежда сякаш господин Пучдемон живее в два различни свята: в света на испанското правителство и в неговия собствен свят, който по-скоро приличал на \"виртуална реалност\", казва мъжът. \"Виртуалната реалност\" не е особено далече от често споменаваната \"каталунската утопия\", в която Карлес Пучдемон въвлече каталунския народ.   Утопия, където хаотични избори се пробутват като валиден референдум с достоверни резултати. Където се въвеждат правила, които веднага след това биват нарушавани (48 часа след обявяването на резултатите от референдума трябваше уж да станем свидетели на обявяването на независимостта. Тези 48 часа обаче се превърнаха в цял месец.) И където незаконни гласувания на парламента се празнуват като законни - както стана този петък с независимостта на Каталуния.   Според проф. Ориол Бартомеус, който преподава политология в Барселонския университет, въобще не е трябвало да се провежда такова гласуване. Защото, както обяснява той, \"според закона, парламентът няма право да взима решеиня за суверенитета на Каталуния\". Впрочем, адвокати в каталунския парламент бяха стигнали до същото заключение.   Преди гласуването в петък опозицията напусна пленарната зала в знак на протест. Десет от депутатите, останали в залата, гласуваха \"против\" резолюцията за провъзгласяването на \"каталунска република като независима и суверенна държава.\" 70 депутати гласуваха \"за\" и приеха резолюцията. Двама се въздържаха.   Групата на сепаратистите около Карлес Пучдемон напоследък изглеждаше поотслабена. Не случайно тя се разцепи на два лагера: едно по-умерено крило, което накрая искаше предсрочни местни избори, и безкомпромисното крило, което твърдо настояваше за едностранното обявяване на независимостта на Каталуния. Това разцепване стана особено видимо преди две седмици, когато Пучдемон обяви независимост, за да я отмени малко след това.   От една страна това бе жест към ляворадикалната партия \"Candidatura d'Unitat Popular\" (\"Кандидатура за народно единство\"), която осигуряваше мнозинството в парламента. От друга страна обаче това бе любезен сигнал към умереното крило на неговата собствена партия \"Каталунска европейска демократическа партия\". Вътрешният разрив стана особено очевиден в петък, когато каталунският министър, отговарящ за бизнеса, Санти Вила подаде оставка и коментира стъпката си в Туитър със следните думи: \"Опитите ми за диалог отново удариха на камък\".   \"В блока на сепаратистите все още има една разделителна линия\", казва политологът Ориол Бартомеус. \"В момента тя вече не е толкова видима, но идните дни отново ще излезе на бял свят. Особено когато започнат дискусиите за изборите на 21 декември.\"   Това разделение се усеща и по улиците на Барселона. Движението за независимист, което първоначално бе напълно хомогенно, сега се разпада на различни лагери. Една част от каталунците, които първоначално се застъпваха за независимост, постепенно промениха мнението си - заради отдръпването на банките и бизнеса от Каталуния. Други пък от самото начало искаха само по-силен автономен статут за Каталуния, но не и отцепване от Испания, а на референдума гласуваха \"за\" просто в знак на протест. Третата група е най-шумна и най-видима - онази на каталунците, които изгарят от желание за независимост. Ето че я получиха. Макар и за кратко.     Впрочем, според едно ново социологическо проучване, проведено по поръчка на вестник \"Ел мундо\" между понеделник и четвъртък, на изборите за местен парламент на 21 декември застъпниците за независимост са застрашени от загуба на мнозинството си в парламента в Барселона. Ако изборите бяха днес, трите партии, стремящи се към независимост, биха получили най-много 42,5% от гласовете, което означава не повече от 65 места в парламента. За абсолютното монзинство са нужни обаче 68 места. Противниците на отцепването от Испания биха взели 43,4%.   Днес, 29-ти октомври, в Барселона близо 300 000 души излязоха на протест в подкрепа на държавното единство на Испания. Те скандираха \"Да живее Испания\", \"Барселона е част от Испания\" и \"Аз съм испанец\". Те настояха отстраненият от централното испанско правителство премиер на Каталуния Карлес Пучдемон да бъде арестуван.   Пучдемон действително може да бъде арестуван и подведен под съдебна отговорност. Ако бъде осъден за бунт срещу държавната власт, Пучдемон може да влезе за 30 години в затвора. Впрочем, белгийският държавен секретар за миграция и предоставяне на убежище вече обяви, че Белгия би могла да предложи убежище на каталунските сепаратисти.", "date": "2017.10.30", "title": "Паралелният свят на Карлес Пучдемон"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/374530-%D0%B7%D0%B0%D1%89%D0%BE-%D0%B5%D1%81-%D0%BD%D0%B5-%D0%B1%D0%B8%D0%B2%D0%B0-%D0%B4%D0%B0-%D1%81%D0%BB%D0%B0%D0%B3%D0%B0-%D0%BA%D1%80%D0%B0%D0%B9-%D0%BD%D0%B0-%D0%BF%D1%80%D0%B5%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B8%D1%82%D0%B5-%D1%81-%D1%82%D1%83%D1%80%D1%86%D0%B8%D1%8F", "text": "           На европейската среща на върха в Брюксел държавните и правителствени шефове сигнализираха, че не желаят да скъсат отношенията си с Турция. Присъединителната опция трябва да остане. Как оценявате позицията на ЕС спрямо Турция?   : По отношение на Турция страните от ЕС са на различно мнение. Трудно е да се намери консенсус. Според Ангела Меркел, Европейският съвет е решил да настоява за съкращаване на предприсъединителните помощи. Икономически това няма да има кой знае какво значение.    Това би било по-скоро сигнал, че ЕС е недоволен от Турция. А иначе подобно съкращаване няма да засегне Анкара особено, тъй като тя не зависи от тези помощи. Това по-скоро може да послужи на Ердоган като оправдание за вербалните му атаки срещу ЕС. Но тази стъпка едва ли ще промени нещо в политиката на страната. И все пак: това е важен сигнал.   : Дали при определени обстоятелства този сигнал ще бъде последван и от допълнителни санкции?    С налагането на икономически санкции ЕС би навредил на самия себе си, на европейските фирми и на турското население. Разбира се, и присъединителните преговори биха могли да бъдат прекъснати. Но това би било грешка, която трудно може да се поправи.      Междувременно Кипър зае остра позиция срещу Турция. Това няма да се промени, докато конфликтът там не бъде решен. А това означава, че и след няколко години, когато Турция отново би станала демократична и реформираща се държава, Кипър пак би бил против възобновяване на преговорите. Ако преговорите бъдат прекъснати сега, те ще останат прекъснати и през следващите десет-двайсет години. Именно от това се опасяват много страни от ЕС.    Защо?    По много причини. Налице е договорът с Турция за бежанците, благодарение на който през Турция в ЕС се прехвърлят по-малко бежанци. Освен това Турция е петият най-важен търговски партньор на ЕС - и ЕС е най-важният търговски партньор на Турция. От ЕС идват над 50% - а допреди няколко години, когато отношенията бяха по-добри, и до 70% - от чуждите инвестиции в Турция. Трябва да добавим също, че в ЕС живеят много турци.    Освен това Турция е важен партньор в борбата срещу тероризма, значителна е и ролята ѝ в облсттта на отбраната и сигурността. Страните от ЕС не искат да залагат на карта всичко това. И се надяват, че Турция един ден - може би при едно друго правителство - ще се върне към курса на сближаване с ЕС.   : Разполага ли ЕС с възможности за упражняване на натиск върху Турция?   : Засега Съюзът не разполага с много опции. Той не може да направи повече от това да си сътрудничи с Турция в области, където това е възможно, където - както при договора за бежанците - не възникват проблеми. Важно е също да се разшири митническият съюз, което ще доведе до увеличаване на търговския обмен между Турция и ЕС.  Германия в момента обаче е против.    За Германия централна тема в отношението към Турция е въпросът с бежанците. Турция вече почти не пропуска бежанци през Средиземно море. Каква роля играе тази тема за другите държави от ЕС?    Темата е важна за целия ЕС. Германия пое наистина повечето от бежанците, дошли по маршрута през Средиземно море, но много от тях се отправиха и към Швеция, Дания, Холандия, Австрия. Хората се придвижваха през Гърция, Западните Балкани, Австрия, Словения. Навремето България остана малко по-встрани, но въпреки това се опасява от нова бежанска вълна.    Естествено и другите страни от ЕС искат да се покажат солидарни. Сега въпросът е в това да се осигурят отново три милиарда евро за бежанците в Турция, защото предоставянето на тези средства беше част от споразумението. Според него, Турция трябва да получи два пъти по три милиарда евро. Надявам се тези средства да бъдат осигурени, защото те отиват най-вече за бежанците в Турция и за подобряване на тяхната ситуация.    В момента например още стотици хиляди сирийски деца могат да ходят на училище - преди две години това още не беше възможно. Ето защо трябва да продължим да сме солидарни с Турция, която понастоящем се грижи за милиони сирийски бежанци.      Да се върнем пак на темата за санкциите. Ако ЕС се въздържи да наложи сега санкции, няма ли да означава това, че в крайна сметка Ердоган е успял да наложи грубия си курс?    Засега се обсъждат предприсъединителните помощи. Те биха могли не само да се съкратят, а и да бъдат пренасочени в полза на гражданското общество.    Независими медийни организации биха могли например да получат повече пари. Могат да се въведат и визови облекчения за бизнесмени, студенти, правозащитници. Така ЕС ще покаже ясно на чия страна е. Преките санкции биха били контрапродуктивни. Освен това много турци желаят връщане към демокрацията и към проевропейския курс - много повече от онези, които се осмеляват да го заявят на глас.    В този смисъл европейските надежди за такова развитие са основателни. Вярно е, че в момента много турски граждани изпитват значителен страх - заради продължаващите \"чистки\". Но аз вярвам, че при едно ново управление Турция лесно ще се върне отново към верния път.", "date": "2017.10.30", "title": "Защо ЕС не бива да слага край на преговорите с Турция"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/374531-%D0%B8%D0%B4%D0%B8%D0%BB-%D1%89%D0%B5-%D1%83%D0%B1%D0%B8%D0%B5%D0%BC-%D0%BF%D1%80%D0%B8%D0%BD%D1%86-%D0%B4%D0%B6%D0%BE%D1%80%D0%B4%D0%B6", "text": "  Според текста на кореспонденцията, членовете на групировката са заплашили да убият принца в училището му в Лондон.     Отбелязва се, че след двете прониквания на непознати жени в училището от полицията в Лондон са обещали да засилят  мерките за сигурност в учебното заведение.     През септември се съобщи, че 4-годишният принц Джордж, син на британския херцог на Кеймбридж Уилям и Кейт Мидълтън, за първи път е тръгнал на училище.  ", "date": "2017.10.30", "title": "ИДИЛ: Ще убием принц Джордж"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/374532-%D0%BD%D0%B8%D0%BA%D0%BE%D0%B3%D0%B0-%D0%BD%D1%8F%D0%BC%D0%B0-%D0%B4%D0%B0-%D0%BD%D0%B0%D1%83%D1%87%D0%B8%D0%BC-%D0%BA%D0%BE%D0%B9-%D1%83%D0%B1%D0%B8-%D0%BA%D0%B5%D0%BD%D0%B5%D0%B4%D0%B8", "text": "    “Националните архиви разсекретяват десетки хиляди документи, свързани с убийството на президента Кенеди – писа “Гардиън”, – очакваме доказателства за това, че тези учреждения се грижат само за честта на мундира си…” Авторът на тези редове е Филип Шенън, който повече от 20 години работи като кореспондент на New York Times във Вашингтон. Той е бил в повече от 60 страни и на няколко горещи точки, публикува журналистическо разследване за терористичните актове на 11 септември 2001 г. и е автор на книгата “Анатомия на убийството. Гибелта на Джон Кенеди. Тайните на разследването”.   Когато става дума за убийството на Кенеди на 22 ноември 1963 г., в 12,30 местно време, когато той и жена му Жаклин се намират в президентския кортеж и се движат то Елм Стрийт в Далас, официално се твърди, че убит от Л. Х. Осуалд, който действал по собствени подбуди.   Резултатите на комисията на Уорън, който ръководи разследването и който не е заинтересуван истината да излезе наяве, предизвикват недоволство още в самото начало. Примери има много и те не са само в книгата на Филип Шенън. Да вземем дори само факта, че първият куршум попада в десния бял дроб на президента и излиза през шията му. Раната не била смъртоносна, но шофьорът намалил скоростта, и по този начин дал на убиеца или убийците още един шанс – да стреля в главата на Кенеди.     Кенеди не бил долюбван не само в Далас, но и в целия щат Тексас. Дори го съветвали да не пътува в “леговището на реакционерите”, но той настоявал на своето. Полицията, ФБР и секретната служба предприели безпрецедентни мерки за сигурност. Проучили досиетата на живеещите в Тексас расисти и други подозрителни лица. Ли Харви Осуалд симпатизирал на “левите”. Няколко пъти бил изследван маршрутът на президентската двойка. Проверили дори дали е здраво закрепен полюлеят в банкетната зала, нищо опасно не открили и в петте хиляди рози, с които тя била украсена. Не проверили две и половината хиляди пържоли, които трябвало да сервират на тържеството, но те можели да се изследват малко преди това.     “Много историци и изследователи, включително и аз – пише Шенън в “Гардиън”, – ще бъдат силно заинтригувани да видят секретните документи, свързани със събитието, което беше в центъра на вниманието и прикритието от страната на ЦРУ и ФБР, като шестдневното посещение на Осуалд в Мексико няколко дни преди убийството. Вероятно той пътувал до тази страна, за да се опита да получи виза за Куба…”   По-нататък журналистът посочва, че веднага след убийството на Кенеди ЦРУ и ФБР признали, че знаели за посещението на Ли Харви Осуалд в кубинското и съветското посолство в Мексико, но твърдели, че нямали информация дали той подготвя там убийството.   На Dealey Plaza има малка плоча, която вероятно крие цялата тайна на убийството на Кенеди. Другото място, където се крие истината, са архивите, по-точно неразсекретените документи.   Шенън твърди, че в Далас агентите на ФБР започнали да замитат следите още в първите почивни дни след убийството на президента. Още в неделя – 24 ноември, Руби застрелва Осуалд. Тогава агентът на ФБР получил заповед да унищожи бележката , написана от Осуалд, която той предал преди това в полицията, вероятно протестирайки, че ФБР следи семейството му.     “Какво написал в бележката Осуалд?” – пита риторично авторът на статията в “Гардиън”. И отговаря, че никога няма да научим това, защото агентът скъсал бележката и я изхвърлил в тоалетната. След години той признава, че той и шефът му се паникьосали, защото тази бележка можела да се разглежда като доказателство, че ФБР е могло да убие Кенеди.        ", "date": "2017.10.30", "title": "Никога няма да научим кой уби Кенеди"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/374533-%D0%B7%D0%B0%D1%89%D0%BE-%E2%80%9E%D0%BA%D0%B8%D1%82%D0%B0%D0%B9%D1%81%D0%BA%D0%B8%D1%8F%D1%82-%D0%B1%D0%B0%D0%BB%D0%BE%D0%BD%E2%80%9C-%D0%BD%D1%8F%D0%BC%D0%B0-%D0%B4%D0%B0-%D1%81%D0%B5-%D1%81%D0%BF%D1%83%D0%BA%D0%B0", "text": "  В годините след световната финансова криза през 2007-2008 година не друг, а именно Китай извлече на гърба си световната икономика –  демонстрирайки и на Съединените щати, и на Европа, предимствата на своята система на стоково-парични отношения. Въпреки това, едва стъпил на крака след последствията от кризата, Западът побърза да започне да дава указания на Пекин, „как се правят пари“. Финансовите експерти надигнаха още по-силно глас след пекинския форум за международно сътрудничество  , който се проведе през май 2017 година. „Сега едва ли не всички западни медии надуват „балона“,  на китайската икономика“, отбелязва австралийският Граждански избирателен съвет  .     Същите икономисти и финансови експерти, чиито препоръки доведоха света до финансовата криза през 2007-2008 година и последвалия я глобален икономически спад, сега обявяват, че „китайският балон“ днес или утре ще се спука.      Тогава именно,  , че китайското правителство „продължава да действа така, сякаш именно то, а не пазарът, най-добре може да определи цената на риска“.          Напълно допускам, че и  , и западните икономисти са искрени. Просто те вярват, че собствената им система, при която правителството, принадлежащо на крупните корпорации и банки, и управлявано от политици, които започват своята кариера в същите тези корпорации и банки, а след приключване на политическата си кариера отново се връщат там – вече разпродали инфраструктурните обекти и предприятия пак на тези корпорации и банки – повтарям, вярват – че тази е по-добрата система. Разбира се, че банковият капитал е нещо „по-добро“ – получаваш комисионна за сделката по продажбата, получаваш и безсрочна възможност да взимаш част от печалбата от тези активи… Обаче остава въпросът какво прави останалата, небанковата част от страната?   В началото на 90-те години на миналия век, когато Европа (а после и САЩ) „погребаха“ регулиращия дейността на банките закон   Китай въведе подобен нормативен акт. Западът бурно изрази радостта си заради лудите печалби, идващи от финансовия бизнес и граничещи с мародерство.    .   Народната банка на Китай (НБК) получи пълномощия да контролира търговските банки и продължава непрекъснато да уточнява и укрепва нормативно-правовата основа на финансовия сектор, за да обезпечи защитата на функционирането на банките, които имат най-важно значение за икономическия ръст на цялата страна, а не само за финансовия сектор.      Освен описаното дотук председателят на КНР Си Дзинпин въведе твърди мерки срещу спекулациите с недвижимо имущество и по-строги правила в борбата с незаконната финансова дейност. Лошите дългове сега се регулират до настъпване на банкрут, а основните финанси се инвестират чрез кредитиране на програми за развитие на инфраструктурата на обществения  сектор.    Това е пресметнало изданието  .   „Строителството на пътища, тунели, мостове и нови градове не само води до възникването на необходимостта от нова инфраструктура, то също така създава така нужните нови работни места. Австралия, където равнището на безработица е над 20 процента в реално изражение, би имала полза да се поучи от китайския подход – пише   – Кредитът, ако се използва правилно, е същински аванс за работата по преустройството на икономиката, а резултатите от него се виждат чрез развитието на страната и растежа на обема на нейното производство, преобразуването на населението и работната сила, както и чрез  изграждането на инфраструктура, която преобразява възможностите на всички засегнати отрасли и компании.“   Подобен завистлив поглед от страна на Австралия към нейния гигантски съсед е разбираем: китайското навлизане в икономиката на страната е навсякъде, то вече не може да бъде спряно по заповед на Вашингтон. Впрочем, може би, американското присъствие тук се изразява единствено с поддържането на секретната разузнавателна база „Пайн Геп“ в центъра на австралийската пустиня.   Не бива да се смята, че австралийците на виждат проблемите на Китай, а западните финансисти си ги измислят. Проблеми има. И именно, за да бъдат преодолени те, Пекин реши да препаше половината свят със своята инициатива „Пояс и път“.   „Много държави по маршрута на „Пояс и път“ спешно се нуждаят от мащабни инфраструктурни инвестиции; например такива, каквито обещава Китай. –   – Инициативата „Пояс и път“ обещава да помогне на страните да превъзмогнат съществуващите ограничения чрез предоставяне на външно финансиране за строителството на пристанища, пътища, училища, болници, електростанции и енергосистеми. В този смисъл инициативата може да има ефекта на американския план „Маршал“ след 1945 година, който е възхваляван от всички заради приноса му във възстановяването на икономиката на следвоенна Европа.“   И точно така, както планът „Маршал“ подчини Западна Европа на интересите на американските автори на този следвоенен проект, трябва да подейства пекинският план за „коридор“ от Азия към Европа. Парадоксалното е, че за разлика от охранените благодарение на войната в Европа Съединени щати, Китай е готов да похарчи за своята инициатива същите тези 4 трилиона американски долара, които бяха конвертирани в държавни облигации в САЩ, за които Народната банка на Китай само преди година получаваше по-малко от 1 процент.   „Ето защо –  пише   – инвестициите в „Пояс и път“ няма да излязат твърде скъпо на Китай, ако се вземат предвид по-далечните ползи, които те ще донесат.“   Ръстът на благосъстояние в тази до неотдавна много бедна държава ясно личи дори отвъд Атлантика.    .   Въз основа на този принцип ООН утвърди стандартите за определяне на жизненото равнище за различните страни в света. Ако коефициентът на Енгел достига 60 процента, се счита, че населението на дадената държава е бедно. Ако той е 50-60 процента – потребностите му са едва удовлетворени. При 40-50 на сто е налице едно вече умерено просперираща общество. Ако коефициентът на Енгел е 30-40 процента, обществото е сравнително богато, според критериите, определени от ООН. А при 20-30 процента, които постига Китай, става дума за страна с богати граждани.   За да поддържа материалната им състоятелност, на властта в КНР ѝ се налага да налива, и тя налива, финансови средства за разширяването на производството и инфраструктурата. Налива, без да се бои да не би „балонът“ да се „спука“. „Анализът на ефективността и загубите показва, че икономическите перспективи пред Китай са много силни“, пише в   професорът по финанси и икономика в Колумбийския  университет Чан Джинвай, коментирайки проекта „Пояс и път“. По думите му тези перспективи са толкова силни, че всеки би се запитал защо Китай не е предприел това, което прави днес, по-рано.    ", "date": "2017.10.30", "title": "Защо „китайският балон“ няма да се спука"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/374525-%D1%81%D0%B5%D0%BA%D1%81%D1%8A%D1%82-%D0%B2-%D0%BA%D0%BE%D0%BB%D0%B0-%D0%BD%D0%B5-%D0%B5-%D1%81%D0%B0%D0%BC%D0%BE-%D0%B7%D0%B0-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B818", "text": "Сексът в кола оставя незабравими спомени. Усещането, че могат да ви хванат всеки момент, само ще увеличи тръпката. Една от екстремните пози е да се престорите на шофьор на задната седалка. Свалете облегалката на предната седалка и я избутайте максимално напред към таблото.      Той може да се облегне на задната с крака върху двете страни на предната, а ти да седнеш с лице към предното стъкло върху него. В зависимост от височината си и вида на колата може да коленичиш или да сгънеш краката си така, че да се озоват около ханша му. Само че вземете мерки за безопасност: Изключете мотора, за да не бъде това последното радостно пътуване в живота ви.      Друга добра поза е, когато е седнал на пътническата седалка, а ти си отгоре с гръб към него. Нещо идеално за задно проникване, особено ако краката ти са между неговите. По този начин контролът е изцяло в твои ръце. Така жената контролира ритъма и проникването. Освен това G-точката се стимулира още повече, като и той, и тя имат достъп до клитора.      Класическата Яб-Юм тантрическа поза е перфектна за предната седалка. При нея партньорите застават с лице един към друг, като единият е възседнал другия. В познатия вариант седнал в поза лотос е мъжът, а жената е отгоре с крака, обвити около него. Това не е особено удобна поза за кола, но нищо не пречи на по-любопитните да пробват.      Той може да седне на пътническата седалка, а тя - върху него. Ако сте паркирали някъде, където няма движение и съответно няма кой да ви види, спокойно може да редувате бавни и бурни страсти. Можете да седите и да се наслаждавате на сливането на телата си. Ако случайно сексуалната енергия започне да намалява, веднага може да раздвижите таза си, за да я усилия отново. Това е една от най-интимните секс пози, тъй като телата са близо едно до друго и сте застанали лице в лице.      Тя позволява свобода на ръцете ви, за да погалите партньора и да стимулирате ерогенните си зони. Позата е чудесна за изграждане на връзка и хармония, понеже дишането и емоциите ви са в синхрон. Ако жената задава темпото, проникването е по-активно, а оргазмът - уникално преживяване!     Сексът в автомобил носи големи емоции. За други пък е мъчително изживяване. Всеки е пробвал все пак по веднъж. Automedia.bg дава няколко интересни предложения, изберете сами.     Най-подходящ автомобил - Porsche 911 - Паркирате автомобила на хоризонтално място, дърпате ръчната спирачка и \"постилате леглото\". - Сваляте облегалката за глава от мястото на пасажера. - Смъкване седалката назад. Дамата ляга по корем, с гръб към вас и се протяга към задната част на автомобила, все едно се опитва достигне нещо. - Разполагате се зад нея и достигате, всичко от което имате нужда.   Най-подходящ автомобил - Fiat 500 - Поставете автомобила на ръчна или на скорост, но внимавайте, защото страстите може и да се разгорещят и колата да потегли сама. - Изключете двигателя, ако сте в гараж или друго затворено пространство. - Смъкне коланите (става дума за тези в автомобила, а не на пантолона ви. него ще го махнете по-късно). - Дрепнете предната пътническа седалка напред и максимално наведете назад облегалката. - Сложете някоя от дрехите на мястото, където се събират седалката и облегалката, защото иначе рискувате да повредите кръста на партньорката си.       Най-подходящ автомобил - Volvo 240   - Пуснете музика, за да създадете нужната атмосфера - все пак мястото, което сте избрали, а именно багажникът на автомобила, не е особено романтично място, защото в него сте возили какво ли не. - Свалете задната седалка така, че да образува равна повърхност с багажника. - Застелете образувалото се място с някакъв плат, възможно по-мек. - Легнете по гръб, все едно работите нещо под колата. А дамата сяда върху вас, все едно тя е машината, върху която работите (което всъщност е самата истина).       Най-подходящ автомобил Land Rover    - Land Rover се слави с място зад волана, където шофьорът се чувства като капитан на кораб. В случая този, който ще направлява нещата, е някой друг. - Свалете максимално назад шофьорската седалка. - Махнете огледалото за задно виждане или поне го обърнете настрани, за да не ви пречи. - Партньорката ви сяда на коленете с гръб към вас и се хваща за кормилото- все едно кара автомобил.     Най-подходящ автомобили - Ford Mustang   - Свалете максимално назад предните седалки на автомобила (при някои модели това се получава). - Пуснете климатика, защото е възможно от бързия секс стъклата да се запотят. - Дамата сяда на задната седалка и си качва краката на предните. Вие се настанявате между тях и...това е.", "date": "2017.10.30", "title": "Сексът в кола не е само за....(Снимки18+)"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/374526-%D0%B7%D0%B2%D0%B5%D0%B7%D0%B4%D0%B0-%D0%BD%D0%B0-%D0%BF%D0%BB%D0%B5%D0%B9%D0%B1%D0%BE%D0%B9-%D0%BD%D0%B0%D0%BF%D1%83%D1%81%D0%BD%D0%B0,-%D0%BD%D0%BE-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-18", "text": "32-годишната бивша звезда на \"Плейбой\" и \"кралица на покера\" Сара Андерууд реши да намери ново приложение на уменията си и да стане блогър-пътешественик. Бившият модел споделя сред своите последователи в мрежата красиви пейзажи, но както се казва - тя не може да избяга от себе си, от природата си.    Ето защо на снимките й отново присъстваше еротика, въпреки че напусна списанието за мъже.    Преди да започне кариерата си на модел, Сара е живеела и учила в Портлънд, САЩ. След това постъпила в университет и дълго не можела да реши каква професия да избере.      Като модел Сара Джин Андерууд за първи път се появява на страниците на \"Плейбой\" през октомври 2005 г.    През пролетта на 2008 г. тя се оказва част от списъка на \"горещите знаменитости\" на списанието, заемайки последното 25 място.    Наградата й била връчена от самия Хю Хефнър.      След като решила да приключи с дейността си в \"Плейбой\", моделката започнала да се занимава с професионална игра на покер. Заради това й присъдили неофициално звание \"кралица на покера\".      Сега Сара Андерууд радва своите поклонници с блог за пътувания и публикува голи фотографии на фона на природата.     Девойката смята, че подобни снимки й дават възможност да се слее с природата.      В момента в акаунта в \"Инстаграм\" Сара има 7 млн. последователи. И феновете й са във възторг от нейните снимки и видеа.          ", "date": "2017.10.30", "title": "Звезда на \"Плейбой\" напусна, но....(СНИМКИ 18+)"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/374527-%D0%BD%D0%B0%D0%B9-%D0%B3%D0%BE%D0%BB%D0%B5%D0%BC%D0%B8%D1%82%D0%B5-%D0%B7%D0%B0%D0%B1%D0%BB%D1%83%D0%B4%D0%B8-%D0%B7%D0%B0-%D0%BA%D1%80%D0%B0%D1%81%D0%B8%D0%B2%D0%B8%D1%82%D0%B5-%D0%B6%D0%B5%D0%BD%D0%B8", "text": "Красотата е субективно понятие – една жена е прекрасна за един и безлична за друг. Но всички добре знаем, че съществуват момичета, за които няма как да кажем, че са грозни.      Те са стройни, с прекрасни извивки, хубаво лице, хубава коса, общо взето трудно можеш да им намериш недостатък (не, че ако решиш, няма да го направиш, де). Точно за тях се носят митове и легенди, които са меко казано нелепи и в които изобщо не бива да вярваме.           Ами то почти всяка жена мисли за това. То е както мъжете се вълнуват от спорт, коли и бира. Освен това тези момичета също се стремят към любов, приятелство, успехи в живота и ред нормални неща, несвързани с тяхната визия.          Да окачествиш една жена като глупава, само защото изглежда добре, те прави теб глупавия. Не нея! Интелектът няма нищо общо с красотата. Ако беше така, значи всички не до там симпатични момичета щяха да са гении.        Всъщност е точно обратното. И то благодарение на предразсъдъците. Много момчета не смеят да се приближат до такава жена, а тези, които го правят, обикновено са си абсолютни женкари. А и като сложим факта, че на тях често се гледа като на „трофеи\", сами можем да се сетим колко точно НЕ самотни са. Защо ни е важно да знаем всичко това?      Защото е крайно време да спрем да окачествяваме хора, които не познаваме. Защото така някой може да изпусне верен приятел или дори голямата си любов. Нека просто даваме шанс на хората, преди да ги съдим.", "date": "2017.10.30", "title": "Най-големите заблуди за красивите жени (Снимки)"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/374528-%D0%B4%D0%BD%D0%B5%D0%B2%D0%B5%D0%BD-%D1%85%D0%BE%D1%80%D0%BE%D1%81%D0%BA%D0%BE%D0%BF-30-%D0%BE%D0%BA%D1%82%D0%BE%D0%BC%D0%B2%D1%80%D0%B8", "text": "Добър ден за тези, който се отправят на бизнес пътуване. Не само, ще решите професионалните проблеми, но и ще изградите силна кариера. В любовта, трябва да избягвате илюзиите, в противен случай разочарованието ще бъде мъчително. Не се страхувайте да напомните на приятел, за финансов дълг към вас. Бъдете внимателни при общуване с непознати хора на улицата, в транспорта и супермаркета. Освен това, не взимайте заем от банка, ако смятате, че не може да го върнете бързо. По-добре се обърнете към роднини за подкрепа - те няма да откажат. Ако приятел ви предложи сътрудничество, по-добре не се съгласявайте веднага. Днес трябва да избягвате на кавги и конфликти. Особено, ако причината за несъгласието, не си заслужава буйните емоции. Не поставяйте вашите желания, по-високо от стремежите на другите хора. В противен случай, сами ще попаднете в същата ситуация в близко бъдеще. За финансови инвестиции, трябва да съберете по-голяма сума. Внедрете оригиналните си идеи в нови проекти. Така към края на месеца, може да разчитате не само на похвала, но и на бонус от вашите началници. Критичността от страна на избраника ви, може да стане последната \"капка\" и да доведе до кавга. Внимавайте също за здравето си, трябва да се отървете от вредните навици и да се храните повече с природни продукти. Възможно е разочарование в любовта. Макар че, вие отдавна сте чувствали, че това не е вашият човек. Съсредоточете се върху работата и новите проекти, така ще може да избегнете тъжните мисли. Ако нервното напрежение стане твърде силно, тогава може да се обърнете към психолог. Основното нещо е, да не се настройвате негативно. По всякакъв начин, върнете своята независимост, особено ако на нея претендира користен човек. И без това, сте направили много грешки и безразсъдни постъпки. В любовта, ще имате късмет, ако по-често се оглеждате настрани, отколкото потъвате в мислите си. Следете за здравето си и по-често мерете кръвното налягане. Ще искате да почивате, а не да работите. Е, желанието ви, е съвсем нормално, особено ако сте в почивка. Но не е нужно да бъдете мързеливи, все пак трябва да плащате задълженията си. Ако роднина ви помоли за помощ, не отказвайте. В края на краищата, скоро и вие, ще се нуждае от помощта на близките и не само материална. Не се подавайте на онези, които ви съблазняват към приключения. Ако сте прекалено лекомислени и податливи, всички ще ви използват. Към постъпките си, се отнасяйте сериозно и ги анализирайте. Вечерта, ще бъдете поканени на гости, което ще ви добави настроение и енергия.   Най-накрая, ще се убедите, че сте взели правилно решение за работата си. Вие отдавна искате да намерите нещо подходящо и по-близо до дома. Намалете активността, иначе сериозно ще навредите на здравето си. В любовта, трябва да се проявите като благороден рицар, а не като паж. Тогава, ще имате шанс за силна и искрена връзка. Трябва да взимате решенията си решително и разумно. В противен случай, много ситуации няма да се развият във ваша полза. С конкуренцията в работата ще се справите, но в личния живот, ще се сблъскате с неприятел лице в лице. Поддържайте вътрешно спокойствие и невъзмутимост, тогава ще завладеете това, което наистина ви е скъпо. Добре е да избягвате смели решения и изявления. Дори ако искате да докажете своята компетентност и да покажете таланта си. Благоприятен ден за постъпване в образователно заведение и по-нататъшно обучение. Семейните, трябва да обърнат повече внимание на проблемите в дома и образованието на децата. Намалете активността си, особено ако работите цяла седмица без сън и почивка. В противен случай, ще се разболеете . В личния си живот, също не трябва да бъдете твърде амбициозни. Ако някой ви обича, тогава той сам, ще прояви интерес и симпатия. Вечерта е по-добре да отмените пътуване на далеч.", "date": "2017.10.30", "title": "Дневен хороскоп 30 октомври"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/374524-%D0%BF%D0%B0%D0%BB%D0%B0%D0%B2%D0%B0-%D1%83%D1%87%D0%B8%D1%82%D0%B5%D0%BB%D0%BA%D0%B0-%D1%81%D1%8A%D0%B1%D0%BB%D0%B0%D0%B7%D0%BD%D1%8F%D0%B2%D0%B0-%D0%B4%D0%B5%D1%86%D0%B0-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-18", "text": "24-годишна учителка от Уисконсин, САЩ, бе призната за виновна, че е съблазнила двама 16-годишни ученици. По-рано съдът подозираше, че Кимбърли Герсонд е участвала в шест криминални връзки, съобщава \"Фокс Нюз\". С една от жертвите си Кимбърли се срещнала през 2015 г.      Тийнейджърът дошъл да вземе своя по-малък брат от училище. Тогава учителката му дала телефонния си номер и между тях започваха приятелство.      Първо само говорели по телефона, а след това започнали да се срещат в колата на жената. Отначало учителката и младежа просто се целували в колата, а по-късно влезли в интимна връзка.      След известно време тийнейджърът искал да спре да се срещат, но учителката била упорита - непрекъснато го тормозила, така че младият мъж трябвало да я сложи в черния списък.      Последната й жертва е от училището. Романът им траел около месец, докато нещата не станали известни през май тази година. Г-жа Кимбърли трябвало да напусне училище.      Първоначално съдът обвинявал учителката в шест престъпни връзки, но няма потвърждение за останалите. Решението ще бъде обявено на 13 декември.", "date": "2017.10.30", "title": "Палава учителка съблазнява деца (Снимки 18+)"}
