{"url": "http://epicenter.bg/article/Plazhuvashti-na--Grafa--vzriviha-sotsialnite-mrezhi--VIDEO--/177101/2/0", "text": "Плажуващи на столичната улица \"Граф Игнатиев\". За часове шегата на трима души обиколи социалните мрежи и предизвика вълна от коментари, предаде бТВ.  С джапанки, вентилатор и слънчеви очила хората на кадъра се шегуват с пясъчниците, разположени там.  За часове снимката беше споделена стотици пъти, а коментарите варираха от \"Върнете морето на хората\" и \"Скоро и тези дюни ще бъдат застроени\". Имаше и предупреждения като \"Внимавайте с акулите!\"  Случайно спомената идея отвежда тримата приятели в сърцето на София. И по-скоро в ремонтиранта му част. Там са и днес.  „От 2-3 години имаме пясък по плочките, екстра ни е и имаме много спомени тук”, каза Стефан Александров.  Дори преминаващите наоколо машини сравняват с... ферибот.  Вярват на максимата, че шегата е необходима, за да се каже истината. Смятат, че за проблемите на София трябва да се говори. Привличат вниманието и към друго.  „Да запазим дюните, Черно море, каквото беше, дано нашите деца го видят по този начин”, призова Виолета.  А необичайната сцена прикова погледите на минувачите. На едни им беше смешно, на други – трагично.  От общината не коментираха необичайната сцена. Финалният срок за край на ремонта по договор е втората половина на май.  Дотогава те тримата - доктор на науките, инженер и търговец ще продължават да гледат с шега на проблемите.  ", "date": "2019.03.08", "title": "Плажуващи на „Графа” взривиха социалните мрежи (ВИДЕО) "}
{"url": "http://epicenter.bg/article/Rumen-Radev-s-pozdrav-za-8-mart--Badete-zdravi--obichani-i-uvazhavani--/177056/2/0", "text": "\"Честит празник, скъпи дами! Бъдете здрави, обичани и уважавани!\" Това написа президентът Румен Радев във Фейсбук по повод 8 март.  \"Вдъхновявайте и дарявайте с красота и доброта всички около Вас!\", завършва поздрава си държавният глава.   ", "date": "2019.03.08", "title": "Румен Радев с поздрав за 8 март: Бъдете здрави, обичани и уважавани! "}
{"url": "http://epicenter.bg/article/Elena-Yoncheva--Za-10-g--Balgariya-se-prevarna-v-bedna-turska-provintsiya-/177059/2/48", "text": "Проблемът на България не е в корупцията, а в изтичането на парични потоци. Това съобщи на пресконференция във Варна говорителят на парламентарната група на \"БСП за България\" Елена Йончева, предаде репортер на Радио „Фокус“ – Варна.  „В края на миналата година партията на зелените в Европейския парламент излязоха с доклад, който сочи, че в България всяка година от корупция изтичат 11 млрд. евро. Техният доклад е базиран на информация на Евростат, ОЛАФ и на Европейската комисия“, посочи Елена Йончева.  Тя допълни, че в България около 30% от икономиката продължава да бъде в \"сивия сектор\". Йончева посочи и това, че според доклад на Европейската комисия 2/3 от сигналите, които се подават за корупция по висшите етажи на властта в България, се прикриват.  Йончева цитира част от документа, в който се споменава, че докладите за съмнителни сделки, изпратени от финансовите институции към звеното за финансово разузнаване, касаят местни, видни политически личности. Според Елена Йончева тези пари могат да бъдат използвани, за да създадат икономически ръст, по-високи пенсии, заплати и да направят по-добър стандарта в страната.  \"Това е голямата тема в България. Да има честни избори, българите да не бъдат лишени от информация какво се случва в България с грабежа, защото това е грабеж от нас, нашите бащи, нашите майки и баби, който може да направи добър живота в България\", посочи Елена Йончева.  Тя посочи, че грабежът на пари от държавата и правото на честни избори са причините парламентарната група на БСП да излезе от парламента. По отношение на енергийните проекти в България Йончева разкритикува правителството за неосъществените проекти до момента.  \"В резултат на тези лъжи България за 10 години се превърна не просто в турска провинция, но в бедна турска провинция\", каза Елена Йончева. Тя съобщи, че това се дължи на прекратените енергийни проекти от правителството на ГЕРБ – \"Южен поток\", \"Бургас – Александруполис\" и \"Белене\". Според Елена Йончева, страната отново е изправена пред ситуация, в която ще купува газ и електроенергия от Турция.   Борисов заблуждава българските избиратели по отношение на енергийните проекти, които са спрени по негова инициатива, посочи  Йончева.  „Искам да ви напомня какво каза Борисов 2015 година пред Американската търговска камара. Той каза следното – „спрели сме 3 големи руски проекта“. Но нека погледнем какво каза неговият вицепремиер. Какво казва Румяна Бъчварова, вицепремиер – „нека не забравяме, че Бойко Борисов е премиерът, който спря 3 големи енергийни проекта: на газопровод, нефтопровод и ядрен проект“. И човекът, който ни лиши от 3-те проекта и ги изкара извън България, сега отново баламосва българския избирател“, добави тя.   \"Напуснахме парламента, защото промяната в Изборния кодекс е удар по демокрацията в България\", добави Йончева. Тя обясни, че липсата на публичен регистър за гласоподавателите е предпоставка за манипулиране на вота.  „Ние напуснахме парламента, защото е нарушен Избирателният кодекс, защото са нарушени основните граждански права на българите. Ако няма честни избори, ако няма предпоставка за честни избори, ако има предпоставка за фалшифициране на избори, които да променят изборния резултат, оттук нататък работата в парламента се обезсмисля“, каза Елена Йончева.  Тя съобщи, че близо 2 милиона  българи са в чужбина, но все още имат адресна регистрация в България. Според нея липсата на публичен регистър, който е предвиден още през 2014 г. в член 57 от Избирателния кодекс, позволява спекулация с гласоподавателите.  „В момента в списъците има много мъртви души. В системата на ГРАО има 2 милиона българи, които живеят в чужбина, но все още имат адресни регистрации в България. С този списък може и се спекулира. И това е единствената причина, поради която ГЕРБ не желае да има публичен регистър на избирателите, за да могат да спекулират с мъртвите души“, заяви Елена Йончева.   Според нея въвеждането на публична система на избирателите и машинно гласуване в България, ще дадат гаранция, че страната няма да се сблъска с манипулиране на вота и ще ограничи броя на невалидните бюлетини.  Тя обясни, че на последните парламентарни избори през 2017 г., в България са отчетени около 350 000 невалидни бюлетини.  „Машинното гласуване дава гаранция, че няма да се сблъскаме с подобен проблем. То се практикува в много държави и в много държави от Европейския съюз, както машинно гласуване, така и машинно преброяване. ГЕРБ обаче, не желаят да издърпат тези промени в закона, които са залегнали в Изборния кодекс. Те не желаят да има машинно гласуване още на тези избори, защото днешната система им позволява да продължават да манипулират изборите“, съобщи Елена Йончева.  По думите ѝ промяната на изборните нормативни актове по отношение на отмяна на решение на Централната избирателна комисия (ЦИК) с обикновено мнозинство, а не с 2/3 мнозинство, както беше преди това, дава възможност на управляващата партия в Комисията да взима еднолични решения. Според Елена Йончева, това е удар по демокрацията в България.   ,В България тече процес на пълзящ авторитаризъм'', добави още Йончева. По думите ѝ българите вече нямат критично отношение, тъй като не разполагат с истинска информация.   ,,Няма нищо страшно в предсрочните парламентарни избори, дори е добре да се правят по-често, докато не дойдат наистина хора, които умеят да управляват добре'', посочи Йончева.   Лидерът на БСП във Варна Борислав Гуцанов съобщи, че са номинирани 7 кандидати за евролистата. На първите 3 места са Елена Йончева, Сергей Станишев и Борислав Гуцанов.Предложена е и Ирина Бокова, но тя още не е потвърдила участие.  Най-вероятно листата на БСП ще бъде одобрена в началото на април.  ", "date": "2019.03.08", "title": "Елена Йончева: За 10 години България се превърна в бедна турска провинция "}
{"url": "http://epicenter.bg/article/600-karamfila-razdade-na-dami-kmetat-na-Momchilgrad/177072/2/0", "text": "  600 карамфила раздаде на дами 8-ми март кметът на община Момчилград Сунай Хасан. Това съобщиха от община Момчилград.   Той поздрави персонално всяка една от жените в общинска администрация, в социалните институции на града и в болницата.   Общинският кмет връчи цветя и поздрави на учителките във всички училища, детски градини и ясли. Сунай Хасан не пропусна да поздрави и кметовете-жени на населени места в общината.", "date": "2019.03.08", "title": "600 карамфила раздаде на дами кметът на Момчилград"}
{"url": "http://epicenter.bg/article/Prezidentat-zamivana-na-ofitsialno-poseshtenie-v-Republika-Sloveniya/177076/2/0", "text": "На 11 и 12 март президентът Румен Радев ще бъде на официално посещение в Република Словения по покана на президента на страната Борут Пахор.   Българският държавен глава Румен Радев и неговата съпруга Десислава Радева ще бъдат посрещнати с официална церемония от президента Борут Пахор и съпругата му Таня Печар. В президентския дворец двамата президенти ще има среща „на четири очи“, ще ръководят пленарните разговори между официалните делегации на България и Словения, след което ще дадат съвместна пресконференция.   Сред акцентите в разговорите на българския президент в Любляна ще бъдат актуални въпроси от регионалния, европейския и международен дневен ред, както и двустранните търговско-икономически отношения, инвестициите, туризма, културата и образованието. Президентите на България и Словения ще обсъдят перспективите на държавите от Западните Балкани за интеграция в ЕС и НАТО.   Освен разговорите на държавния глава със словенския президент Борут Пахор, са планирани и срещи с министър-председателя Мариан Шарец, с председателя на парламента Деян Жидан и с кмета на словенската столица Зоран Янкович.   В Търговско-промишлената палата на Словения Румен Радев и Борут Пахор ще открият Словенско-български бизнес форум. В бизнес делегацията, която придружава президента, са включени редица представители на български компании в областта на информационните технологии, туризма, строителството, хранително-вкусовата промишленост и други, които ще обсъдят със свои партньори от Словения реализацията на общи проекти.   В Любляна държавният глава и съпругата му ще присъстват на прием по повод Националния празник на Република България – 3 март, даван от посолството на Република България в Словения за дипломатическата общност, изтъкнати представители на словенското общество и на българската общност. ", "date": "2019.03.08", "title": "Президентът заминава на официално посещение в Република Словения"}
{"url": "http://epicenter.bg/article/MRRB--Zatyaga-se-kontrolat-na-detskite-ploshtadki/177079/2/0", "text": "Стопаните на площадки за игра ще изготвят и актуализират списък с поддържаните и контролираните от тях площадки. В плановете си за контрол и поддържане на площадките за игра те ще определят мерките, средствата, сроковете и отговорниците за поддържането на площадките съобразно нормативните изисквания.   Това предвиждат промени в Наредба №1 от 2009 г. за условията и реда за устройството и безопасността на площадките за игра, които МРРБ предлага. Целта е да се повиши контролът на тези съоръжения. Промените са публикувани за обществено обсъждане на Портала за обществени консултации и в сайта на Министерството на регионалното развитие и благоустройството.   Площадките за игра, които не са приведени в съответствие с изискванията на наредбата до края на миналата година, ще трябва да бъдат включени от стопаните в плановете за контрол и поддържане с необходимите за това мерки, финансови средства и срокове за изпълнение.   Новост в проекта е контролът върху съставените от стопаните планове за поддръжка и тяхното изпълнение, съобщават от пресцентъра на МРРБ. Общинските съвети ще са отговорни за спазването им по отношение на площадките, чиито стопани са местните власти. За обществено достъпни площадки за игра, стопанисвани от физически или юридически лица, контролът ще се упражнява от Комисията за защита на потребителите по реда на Закона за защита на потребителите.   Стопаните за своя сметка ще трябва да премахнат площадките, които не са в списъка и в плана за контрол и поддържане, и ще бъдат отговорни за обезопасяването им и недопускането на лица до тях.   От 1 до 5 месеца се удължава времето за извършване на периодичния контрол на състоянието на площадката от стопанина в зависимост от интензивността на посещението й. Определени са по-сериозни контролни дейности с проверки на функционирането и стабилността на съоръженията за игра, състоянието на настилките и оценка на безопасността на площадката.   Промените предвиждат органът за контрол да уведоми производителя или доставчика, например на съоръжение за игра, ако при годишния контрол установи несъответствие с изискванията в техническата документация.   При изграждането и въвеждането в експлоатация на площадките за игра ще се изисква проверка за съответствие на съоръженията, настилките и елементите на обзавеждането с техническата документация на производителите им. В констативния акт за изпълнена площадка за игра ще бъдат включвани специфични данни като описание на монтираните съоръжения, параметри на настилките и съответствието им с инвестиционния проект и предоставените за тях сертификати или документи.   Измененията в нормативния документ целят подобряване безопасността на площадките за игра.   Текстът на документа е публикуван на електронен адрес:     ", "date": "2019.03.08", "title": "МРРБ: Затяга се контролът на детските площадки"}
{"url": "http://epicenter.bg/article/Eva-Maydel--Strahovete-ot-priemaneto-na-evroto-sa-neobosnovani-/177081/2/0", "text": "„Митовете срещу еврото са смесица от най-големите страхове на хората – обедняване, фалит на банките като в Гърция или дори това че България ще загуби суверенитет. Те се насаждат целенасочено в обществото от хора, които не желаят България да се развива бързо и да влезе в сърцето на Европа – Еврозоната. Експертните анализи и фактите от останалите страни от Източна ЕВропа, приели еврото през последното десетилетие, показват, че всички тези страхове са необосновани. Влизането в еврозоната е печат за качество на икономиката ни и ще доведе до нов импулс за растеж, както стана в Словакия, Литва, Латвия, Естония и други“. Това заяви българският евродепутат от ГЕРБ/ЕНП Ева Майдел на дискусия със студенти в Университета за национално и световно стопанство в София, съобщиха от пресцентъра на ПП ГЕРБ.  „Според специално изследване, което възложих на Института за пазарна икономика през 2018 г. проинфлационният ефект от присъединяването към еврото, базирано на опита на последните присъединили се държави варира между 0.24 и 0.3 процентни пункта. Това са фактите и вярвам, че интелигентни и знаещи младите хора като вас ще бъдат посланици на фактите по въпроса за приемането на еврото. Не случайно, изследванията показват, че тези, които имат най-отворените умове към знанието – младите между 18 и 25 г. - имат най-голямо доверие в еврото – над 70% от европейците на тази възраст.“ Това допълни Ева Майдел, която беше основен лектор на събитието.  В дискусията се включиха кметът на район Студентски Димитър Дилчев, народните представители Александър Ненков и Теодора Георгиева зам.-ректорът на УНСС доц. д-р Стела Ралева, председатели на студентски организации и над 50 студенти.  ", "date": "2019.03.08", "title": "Ева Майдел: Страховете от приемането на еврото са необосновани "}
{"url": "http://epicenter.bg/article/Kmetat-na-Ardino-Resmi-Murad-pozdravi-damite-s-poeziya-i-stilno-tarzhestvo/177086/2/0", "text": "По случай Международния ден на жената - Осми март, кметът на община Ардино Ресми Мурад и председателят на общинския съвет Сезгин Байрам поканиха на празничен коктейл в залата на общината всички дами от общинската администрация, училищата, детските градини. Това съобщиха от Община Ардино.   Тази година, празникът бе съчетан с „Осмомартенски лиричен час”. За целта бяха поканени поетеси от Южна България. Ели Видева от Хасково представи с по няколко думи останалите авторки Маргарита Павлова, Шефикa Рефик, Диана Тенева, Невин Садъкова, Айше Хаджиуршуд, Хабибе Ахмедова и най-младата поетеса София Милева. Поетесите прочетоха свои стихове пред дамите.   От свое име и от името на общинската администрация кметът Ресми Мурад поздрави дамите за техния празник. Пожела им да бъдат живи и здрави, винаги усмихнати, обичани и амбициозни. „Заедно установихме една хубава традиция. Благодаря Ви, че се отзовахте отново да бъдем заедно. Решихме през тази година да отбележим Международния ден на жената по различен начин. Надявам се, че сте изпитали удоволствие от представената поезия. Стиховете ни обогатиха душевно, накараха ни да се замислим, някои ни предразположиха да помечтаем“, сподели Ресми Мурад.   Заедно с председателя на общинския съвет Сезгин Байрам той подари красиви пролетни цветя на всяка от присъстващите и ги почерпи с бяло и червено вино.   Служителките бяха приятно изненадани и благодариха за жеста на ръководството.", "date": "2019.03.08", "title": "Кметът на Ардино Ресми Мурад поздрави дамите с поезия и стилно тържество"}
{"url": "http://epicenter.bg/article/Teche-aktsiya-na-Spetsprokuraturata-sreshtu-bashtata-na-Tita/177017/3/0", "text": "\"Единственото, което мога да каже е, че преди около час започна поредната операция на Специализираната прокуратура, касаеща група, занимаваща се с група с източване на НОИ\".   Това коментира в ефира на Нова тв зам.-главният прокурор Иван Гешев във връзка с информация на Нова телевизия, че бащата на тийн сензацията Тита е бил задържан.    \"Операцията се провежда в Силистра и в София. До момента няма задържани лица. Извършват се действия в жилище и спрямо лице, което е баща на певица. Дали е същата, която казахте, не мога да кажа. Длъжността му е директор на НОИ в Силистра. Потърпевша е държавата, всички български граждани, защото се източва бюджетът на НОИ\", коментира още той. ", "date": "2019.03.08", "title": "Тече акция на Спецпрокуратурата срещу бащата на Тита"}
{"url": "http://epicenter.bg/article/ES-obyavi--Planiraniyat--quot-Turski-potok-quot--prez-Sarbiya-shte-navredi-na-konkurentsiyata/177020/4/0", "text": "Енергийната общност към ЕС обяви, че планираният от Газпром участък от газопровода ”Турски поток” за пренос на руски природен газ през Сърбия към Европа ще навреди на конкуренцията в региона, информира ”Ройтерс”.   \r\n Тази седмица сръбският енергиен регулатор AERS разреши на Газтранс да работи по проекта, изключен от Третия енергиен пакет на ЕС - реформа от 2009 г., която има за цел да интегрира енергийния пазар на Общността и да засили конкуренцията. \r\n Газтранс е собственост на базираната в Швейцария \"Южен поток Сърбия\", в която руският Газпром държи 51% от акциите, а останалите са в ръцете на сръбския газов монополист Сърбиягаз. \r\n   \r\n Енергийната общност, организация на ЕС, която разширява енергийните политики на блока до евентуални бъдещи членки на Общността, коментира, че с това решение Сърбия е пропуснала възможността проектът да е в съответствие с европейските правила. \r\n   \r\n AERS отхвърли или фундаментално промени всички условия на Енергийната общност, свързани с \"ънбъндлинг\" (разчленяването на отделните фази по доставка), достъп на трета страна и тарифните регулации, каза заместник-директорът и юридически съветник на Енергийната общност Дирк Бушле пред осведомителната агенция. \r\n   \r\n Няма подобни молби (за освобождаване от правилата на ЕС) от операторите в България и Унгария към регулаторите, добави Бушле. \r\n Тръбата не е покрита от Третия енергиен пакет и ние съжаляваме за това, каза още той. \r\n   \r\n 400-километровият участък в Сърбия се очаква да бъде завършен до 15 декември тази година. Той ще е с капацитет 13,88 милиарда кубични метра газ на година. \r\n   \r\n Междувременно руският вицепремиер Юрий Борисов коментира, цитиран от ТАНЮГ, че \"Турски поток\" е важен за Сърбия и за икономическото й развитие. Той подчерта, че строителството на участъка в Сърбия не зависи само от Русия, но и от Унгария и България. \r\n Борисов отбеляза още, че премиерите на Унгария и България са заинтересовани газопроводът да преминава през Сърбия от границата с България до унгарската граница. \r\n", "date": "2019.03.08", "title": "ЕС обяви: Планираният \"Турски поток\" през Сърбия ще навреди на конкуренцията"}
{"url": "http://epicenter.bg/article/10-zheni-s-vliyanie-i-char/177053/11/0", "text": "Искате ли една работа да бъде добре представена, поверете я на мъж. Искате ли да бъде свършена - дайте я на жена. Има хиляди дами в България, които са доказателство, че максимата е вярна. И заслужават признание поне на 8 март. На най-женския празник избрахме да ви представим 10 от тях. Те не са нито образцови домакини, нито напористи кариеристки. Някои се занимават с политика, други с бизнес, трети гонят спортни рекорди, четвърти са светила в културата. Но има нещо, което ги свързва - те пишат най-новата история на България с женски почерк. И дори мъжете ги слушат.   До скоро Цвета Караянчева бе мъжкото момиче на ГЕРБ. Което без страх влизаше във всяка парламетарна битка и я печелеши от воле. Независимо дали срещу нея беше дългогодишен парламентарист или напорист младок. Някои я наричаха \"Гладиатора в зала\", други -\"Терминатора в пола\". Напориста, но и енергична, Караянчева е човек, който знае как да защитава своите. “Не даваме Делян”, бе ембламитечната й реплика, която обърна гласуването за Добрев и го остави в парламента. По същия начин Цвета се би със зъби и нокти за Димитър Главчев, когато Корнелия извиваше на ГЕРБ ръцете с поредния бойкот в Народното събрание. Направи го, защото държеше на колегата си. Без да има и най-малката престава, че малко по-късно ще се наложи точно тя да удря пленарния звънец. Новата позиция промени доскорошната бунтарка. Тя все още обича и рокконцертите, и спортната зала. Но има все по-малко време за тях. Затова и панталоните, и тениските са в по-задната част на гардероба й. А протоколът изисква да сменя костюмите си дори до три пъти на вечер. Факт е, че тя се чуства еднакво добре и до футболистите на терена, и до японския император в двореца му. Говори на един език както с генералите, така и с бабите от най-отдалеченото кърджалийско село.      Мнозина предпичаха, че заради голямата й уста и буйния й нрав, Караянчева бързо ще последва съдбата на Главчев. Днес обаче дори опозицията се дразни, когато друг води пленарното заседание. И затова има всички шансове не само да завърши успешно мандата си в парламента, а и да развива политическата си кариера.     Най-добрият журналист сред политиците и най-добрият политик сред журналистите. Така обичаше да се определя Илияна Йотова, когато през далечната 2005 година се закле като депутат от 40-тото Народно събрание. Едва ли си е представяла, че 11 години по-късно отново ще положи клетва в парламента. Но този път като вицепрезидент. Рядко вече застава пред камери, но всяка нейна дума тежи. Милее за БСП, но отстоява само общобългарски каузи.   Каквото и да се случва зад дебелите стени на \"Дондуков\" 2, за повече от две години тя не допусна никакъв публичен скандал. Нещо повече- даде нов смисъл на вицепрезиденския пост, който винаги е оставал в сянката на държавния глава. \"Ние сме добър екип, установили сме традиция да сверяваме часовниците си\", дипломатично отговоря тя на всеки въпрос за отношенията й с президента Радев. Дипломацията е в кръвта на Йотова, помага й  да оцелее в най-инфарктните моменти. А те в живота на вицепрезидента изобилстват. Завършва българска и френска филологии в СУ “Св. Климент Охридски”, а после специализира в чужбина – в Националното училище по администрация - Франция и в Центъра по европейски науки, Страсбург. В ранните години на прехода бе сред най-популярните водещи на БНТ. Загърбва телевизията, за да оглави пресцентъра на БСП в най-трудните години след зимата на Жан Виденов. Независимо от смяната на председателите на столетницата, тя остана 7 години на \"Позитано\" 20, разбирайки се еднакво добре както си с приятелите- журналисти, така и с колегите- партийци. Затова и никой не бе учуден, когато Йотова влезе в парламента и стана един от най-дейните членове на парламентарната група на БСП. А след още две избра ново предизвикателство- европарламента. И досега се твърди, че когато стане голяма беля в Брюксел, има само три жени, които могат да спасят ситуацията – еврокомисарят Мария Габриел, евродепутатката от ДПС Фелиз Хюсменова и Илияна Йотова. Влиянието на Йотова и у нас, и в Европа е безспорно. Затова и вицепрезиденският пост няма да е последният в кариерата й.   Да си банкер е престижна и влиятелна професия. Да си собственик на хотели е отговорен бизнес. Но да приемеш за смисъл на живота си откриването на силата да правиш добро е мисия, с която малцина имат куража да се нагърбят. В това открива себе си Цветелина Бориславова, собственик и председател на Надзорния съвет на Българо-американската кредитна банка. Нейната душа е \"зелена\", а рецептата й за успешен бизнес е той да бъде екологичен. Това е единственият начин да изградим стабилно бъдеще, категорична е собственичката на \"Пампорово\" АД. Бориславова споделя, че не се страхува от предизвикателствата и ги търси в различни сектори, когато вижда потенциал за развитие.   През 2006 г. основава фондацията \"Кредо Бонум\", сред чиито инициативи са \"Книги за смет\", \"Зелена светлина\", Офис на открито\", \"Форум дълголетие\". \"Не се страхувам от риска. Никога не съм взела нещо наготово. Защото с такъв проект няма да мога да реализирам вижданията си. Убедена съм, че България може да е Швейцария на Балканите\", казва Бориславова. Като едно от най-вълнуващите преживявания в живота си определя Ел Камино. Изминала е за 15 дни 790 км с колело по маршрута от Южна Франция до Сантяго де Компостела. \"Това е Пътят на живота, който много от нас преминават без да разберат какво и защо точно им се е случило. Едно намиране на себе си. Незабравим отпечатък в сърцето\", казва Бориславова. Категорична е също, че търсенето на щастие трябва да бъде гарантирано човешко право, национална и общонародна цел.   Беше време, когато за Йорданка Фандъкова се говореше, че е най-добрата директорка на столично училище. И майките се напреварваха да записват децата си при нея.   От 10 години тя управлява град от 2 милиона и е четвърта по ранг в държавата. Освен това е и единствената жена в най-висшето ръководство на мъжката партия ГЕРБ. Нещо повече. Тя е от малкото хора, които по всяко време могат да кажат всичко на Борисов.    И най-големите й врагове не могат да отрекат, че е когато поеме ангажимент, го изпълнява. И умее да носи отговорност. Не се страхува да признае гафове на общината. Но и не се бои да налага милиони санкции на нарушителите. Колкото й врагове да й носи това. Ако искаш да бъдеш повишен, не бъди незаменим, казва Станислав Лец. Може би затова не я видяхме сред кандидатите на ГЕРБ за \"Дондуков\" 2 нито през 2011-та, нито през 2016- та. Доверието на премиера в нея е толкова голямо, че трудно би я сменил с някой друг. Фандъкова има неговата визия за развитие на София и хъса това да се случва възможно най-бързо. А освен това - добавя чисто женски усет за уют в преобразяването на столицата. София никога не е имала толкова много градинки, цветя и обновени паркове. Дори на рождения си ден започна засаждането на гора и то край завода за боклук. Неподвластна е на суетата и светския блясък по-скоро я плаши. Редовно можем да я видим с каска и ботуши в калта на строителните обекти. Затова и прави огромно впечатление, когато веднъж годишно облече дантелена рокля за Виенския бал. Твърди се, че тя е сред най-големите му дарители. Малцина знаят, че стопанката на най-големия ни град живее в скромен апартамент- 60 квадрата, хол и спалня. В кооперация върху наследствен имот на мъжа й в кв. \"Манастирски ливади\". Всъщност, това е и първото самостоятелно жилище на семейството. Когато се оженили, двамата със съпруга й живеели на квартира, после при родители му. Чакали с години строителството на сградата. Макар да изглежда много крехка, Фандъкова има железен характер и нерви. Доказа го като пребори тежка болест без да напуска поста си. Показва го всеки ден, устойвайки на лявата опозиция и градската десница, които я гледат под лупа и правят от всяка крива плочка грандиозен скандал. Въпреки това софиянци я обичат. И затова, ако реши да се кандидатира пак, ще обере гласовете.    Да управляваш бюджет от милиарди долари. Да си надеждата за спасение и по-добър живот на милиони хора по света. Да си начело на една от най-влиятелните глобални организации. Това е шанс, който малцина получават. Колелото на съдбата изстреля на върха българката Кристалина Георгиева. От 1 февруари тя пое ръководството на Световната банка. Георгиева стана и.д. президент на институцията след изненадващата оставка на Джим Йон Ким, чийто мандат трябваше да продължи до 2022 г. И ще остане на поста до избирането на титуляр.    Кристалина Георгиева се върна в Световната банка именно по покана на досегашния директор Ким, като преди това отговаряше за бюджета на Европейската комисия и беше дясната ръка на председателя й Жан-Клод Юнкер. След като стана главен изпълнителен директор на СБ, Георгиева се превърна в едно от лицата на институцията, която си постави основна цел преодоляването на крайната бедност по света.   Пътят на Кристалина към световните върхове започва от Любимец, откъдето са корените й. В \"Туитър\" тя е постнала пожълтяла семейна снимка, под която пише: \"Бабите и дядовците ми са получили много малко образование. Родителите ми са завършили гимназия. Аз съм първата в рода с докторска титла. От малко село в България, до Генерален директор на Световната банка - ето така изглеждат възможностите!\".   С близо половин век стаж в Банката на народа, както и досега е известна ДСК, Виолина Маринова се е превърнала в нейната емблема и стожер. За нея няма тайни във финансовата институция, защото е изкачила стъпка по стъпка цялата йерархична стълбица. Започнала е като обикновен служител на гише през 1971 г. Успява благодарение на своята Света троица - трудолюбие, дисциплина и търпение. През ноември 2004 г. - веднага след приватизацията на банката, е избрана за главен изпълнителен директор на ДСК.     Сега отново е изправена пред предизвикателство, след като \"майката\" на ДСК - унгарската ОТП - придоби \"Сосиете Женерал Експресбанк\". На Маринова се падна честта и отговорността да организира целия процес по сливането на двете банки. Определя се като строг, но справедлив шеф, който иска всеки да си изпълнява задълженията почтено. Признава, че не би успяла да се справи в професионалната си кариера без рамото на своя съпруг Иван, с който минава под венчило през 1975 г., и то точно на Деня на банкера 6 декември. Затова този празник е за нея не само професионален, но и семеен.   Райна Кабаиванска е най-влиятелната българка в международния оперен свят. Великата певица вече не излиза в спектакли и за концерти, но нейните ученици владеят повечето от сцените поне на три континента. Неслучайно я гледат като божество. Майсторските й класове са трамплин за вселенска кариера.   Този сезон сред най-добрите й възпитаници са млади дами и господа от Италия, Аржентина, Корея, България, които  влязоха в „Трубадур“ – пореден хит в репертоара на Софийската опера.   Да припомним, че благотворителният фонд на оперната примадона в Нов български университет беше основан преди години с нейни лични средства. Славата и престижът й привлякоха средства от различни институции в името на каузата - да се поддържа безсмъртната традиция на националната ни певческа школа. Райна пътува по целия свят, за да бъде до учениците си в сюмбилмни човешки и професионални за тях моменти.   Стефка Костадинова е председател на БОК. Тя е лекоатлет, световен рекордьор в дисциплината скок на височина. През 1987 г. поставя световен рекорд от 209 см, който все още не е подобрен. През 1999 г. става вицепрезидент на Българската федерация по лека атлетика. През 2002 г. - заместник-председател на Държавната агенция за младежта и спорта. А от 2005 г. е  председател на БОК.   Първият й скок на височина над 2 м е от 1984 г. През спортната си кариера надскача тази височина 197 пъти. Избирана е за спортист на годината в България четири пъти и толкова за спортист на Балканите. Удостоена е с орден \"Стара планина\", първа степен за изключителни заслуги към Република България. Костадинова има седем златни медала от световни първенства, два медала от европейски първенства - в зала и на открито, сребърен олимпийски медал от Олимпиадата в Сеул през 1988 г. и златен медал от Олимпийските игри в Атланта осем години по-късно. Както в спорта, така и в живота, тя обича да прескача върхове. Обича предизвикателствата и не се бои от конкуренцията. Стефка не е от хората, които се опияняват от славата. Стои твърдо на земята и затова около нея скандали няма. Нещо повече, винаги я търсят за помощ при решаване на проблеми. При това, не само в спорта. Защото дипломатична и премерена, знае как да говори със силните на деня, независимо от коя партия са. И тежи на мястото си.   Корнелия Нинова е единствената жена в политиката, която държи няколко рекорда без да има нищо със спорта. Като изключим любовта й към конете. Тя е първата жена, която оглави БСП и то в жестока конкуренция със стари партийци. Направи революционни промени в устава, за които никой на \"Позитано\" не смееше да помисли - пряк избор на лидер като президент, мандатност и разделение на партийните от държавните постове. Успя да оцелее на върха, въпреки че изхвърли Георги Гергов и останалите другари, които й помогнаха да го заеме. Държи геополитическия баланс и е добре приета както в Русия, така и в САЩ. Независимо че червения електорат са по дифолт русофили.   Доказателството дойде само преди дни- стана първият лидер на БСП, който не се похвали със снимка до Медведев, въпреки двудневната му визита у нас. Не наруши бойкота и не отиде в парламента, дори когато руският премиер удряше звънеца.   Инатът на Нинова понякога й носи неочаквани позитиви, а друг път - откровено я проваля. Така бе на 3 март, когато за да опровергае Борисов, че лидер на БСП е Радев, не уважи приема на държавния глава. Но не може да й се отрече, че с упорство промени и подмлади Столетницата. Придаде й освен достолепие и характер. В името на новото й лице се опълчи на два пъти дори на европейската партия- майка ПЕС и е готова да изключи от червената евролиста дори началника си в Брюксел - Сергей Станишев. Не крие, че битката в живота й е да победи ГЕРБ, а мечтата й - да стане премиер на самостоятелно червено правителство. Но в името на тази цел тя вече играе хазартно. Това може да й донесе както триумф, така и провал, който съпартийците няма да й простят. Накърни много интереси, отвори нови фронтове и си създаде сериозни врагове. Съдбата обича смелите, но бяга от неразумните. Ще оцелее само с повече търпение и по-малко емоции.               Пчеличката Мая стана осата, която жили наред и от която се страхуват и политици, и монополи. Това е най-кратката характеристика за последните години от кариерата на Мая Манолова. Тя успя да превърне институцията на омбудсмана от почетно политическо кресло, което буди уважение, но не респект- в най-страшното оръжие на гражданите. Днес посещение на Манолова за много хора предизвиква по-голям ужас дори от данъчните.   Тя спасява миньори, шивачки, ужилени от топлофикация, енергото и ЧСИ-та, променя закони, нищо че вече не е в парламента. А поправката на Изборния кодекс, който тя избродира докато бе депутат, докара години по-късно най-мощното политическо торнадо и за власт, и за опозиция. За разлика от всички новоизлюпени депутати, които набързо смениха дънките с костюми, трансформацията на Манолова бе в обратен ред. С лекота остави токчетата и марковите рокли. Прежали дори отнемането на служебната й кола и съвсем като човек от народа, превърна влак и рейс в пътуващ офис на омбудсмана. Двете неща, с които никога няма да се раздели, са любовта и амбицията. Успя да направи така, че силната й връзка с Ангел Найденов да не остане парламентарна клюка, а да се превърне в емблема за успешно семейство. Стремежът й винаги да е в челните позиции, съчетан с острия език на обигран юрист вече плаши политическата конкуренция. В очите на хората Мая Манолова отдавна не се припокрива с БСП. Рейтингът й е в топ 5. Затова и залозите за това за кой нов пост ще играе, стават все по-високи.        Източник: Стандарт", "date": "2019.03.08", "title": "10 българки с влияние и чар - дамите, които пишат най-новата история на България с женски почерк"}
{"url": "http://epicenter.bg/article/Ivan-Granitski--Aleksandar-Gerov-e-skitnik-mezhdu-zhivota-i-smartta/177069/6/0", "text": "1  Съдбата бе благосклонна към мен да ми подари няколко късни приятелства с големи български писатели, които днес, все повече се убеждаваме, са се превърнали в част от класическото наследство на новата българска литература – Йордан Радичков, Николай Хайтов, Вера Мутафчиева, Генчо Стоев, Валери Петров, Леда Милева, Богомил Райнов, Стефан Продев, Дамян Дамянов, Павел Матев, Ивайло Петров, Христо Фотев… В тази фаланга ярки творци особено място заема Александър Геров. Случи се така, че в началото на 90-те години на миналия век нашите срещи станаха почти всекидневни. Вече бяха започнали така наречените демократични промени – улицата бушуваше, крясъци и анатеми изпълваха публичното пространство, рушаха се стари кумири, нови не се появяваха, (освен мимолетните шумотевици на плебеи – кречетала, издигнати по ирония на историята за месец-два като фойерверкови политически еднодневки).  По онова време като директор на издателство „Христо Ботев“ си поставих свръхзадачата да започнем няколко знакови поредици, в които да представим най-доброто от българската проза, поезия, критика, публицистика, детска и научна литература. Съвсем естествено първите заглавия, които подготвихме и издадохме за година-две, бяха около петдесет тома проза и поезия, съдържащи най-емблематичните творби на споменатите и други автори. Една от първите книги поезия бе том с избрана лирика на Александър Геров с емблематичното заглавие „Хора и звезди“. В продължение на десетки срещи дълго умувахме с автора за съдържанието на тома и неговото заглавие. Накрая самият Александър Геров роди и заглавието, което според мен дълбоко съответства и отразява цялостната му поетическа философия.  2   Александър Геров и като поет, и като човек, бе във всяко отношение удивителна личност. Онези, които го познаваха отблизо, винаги се поразяваха от почти детската му наивност, простодушност и непосредност. Между поетите от поколението на 40-те години на миналия век (а тук освен споменатите Богомил Райнов и Валери Петров, трябва да добавим Никола Вапцаров, Александър Вутимски, Веселин Ханчев, Иван Пейчев, Божидар Божилов) творчеството на Геров заема особено място. Ранните творби на поета са осветени от своеобразен юношески романтичен блясък. Стихотворения като „Безизходност“, „На Димчо Дебелянов“, „Родина“, „Епоха“, „Двубой“, „Манифест“, „20 век“, отразяват катастрофичния дух на епохата – разгаря се най-унищожителната и най-кръвопролитна световна война, в която отделният човек се превръща в безпомощно пушечно месо и невинна жертва на глобалните военно-политически сблъсъци. Времето от края на 30-те и началото на 40-те години е период, в който Никола Вапцаров и Александър Геров са не само близки приятели, които често беседват помежду си, но и ползват сходна стилистика, вълнуват ги едни и същи мотиви и идеи, внушенията им дишат обяснима публицистична заостреност и рязкост.  3  Ранната лирика на Александър Геров има подчертано урбанистично излъчване – и той подобно на своите съвременници Богомил Райнов и Александър Вутимски усеща мрачните и неприветливи послания на големия град, витаещите във въздуха напрежение и страх, усещането за безпомощност и беззащитност на обикновения човек пред жестоките трусове на епохата. Военното време с неговата безчовечност и смъртен хлад отрано насочва погледа на поета към вечния сблъсък между живота и смъртта. Още тогава в лириката на Геров се появяват мотиви, към които той постоянно се връща до края на живота си. Поетът непрекъснато разсъждава върху загадката на времето. В разгръщането на индивидуалното и колективното социално време той иска да прозре енигмата на смъртта, безсмъртието, прераждането, непрестанните човешки превъплъщения. И е постоянно раздвоен между надеждата, че е своеобразен създател на магически светове и съмнението, преминаващо в мъчително чувство, че въпреки това не може да съдейства за постигането на хармония в обществото и света. Самият Геров посочва в редица свои творби, че усилието е неговата съдба. И противоречиво напрегнатата му мисъл винаги е обладана от несекващото усилие да се прозрат метафизичните мащаби, цел и смисъл на Битието. От тази гледна точка Александър Геров е един от най-философско умонастроените автори в новата българска литература. Цялата му поезия е изградена върху резки антитези: просветление-отчаяние, пасторални тоналности – катастрофични размишления, копнеж-апатия. Изтънчената болезненост на чувството, постоянната мисъл, че човек е раздвоен между хармонията и дисхармонията, между съзиданието и разрушителните инстинкти, придават на лириката на Геров често пъти загадъчност и даже мистичност на внушенията. Може би затова литературният критик и философ Панко Анчев твърди, че това е може би най-загадъчният български поет – толкова различен и единосъщ е той, носител и изразител на диаметрално противоположни мотиви, чувства, страсти, образи и интонации. 4  Болезнената чувствителност в лириката на Александър Геров идва от непрестанния стремеж към универсалност и в същото време невъзможността тя да бъде постигната. Стихотворението „Вик“ като че ли ни предава най-дълбоката обобщена представа за мистичното взиране и опит да се обхване образа на смъртта:  Морето не мълчи бездушно.  Морето е самата смърт,  която своя пулс прислушва  в дълбочините на светът.  Там спят (сред адски ледни хали  и сред тайфун, що лес руши),  като кристали засияли,  успокоените души. Поетът, според Александър Геров, е волтовата дъга между живота и смъртта. Често пъти той одухотворява смъртта, разглежда я като конкретно човешко същество или най-малкото като състояние, което не плаши човека със своята отвъдност, а го привлича със странна и особена мекота и ласкавост. Един път поетът мечтае да се върне в майката земя, „дълбоко при влажните корени“, където ще забрави сълзите и обидите и ще бъде щастлив сред „треви и цветя и трептящи крила“; друг път вижда как пред него:  …стои като загадка  красивата потайна смърт Трети път той гледа с философска извисеност и разбиране към непознатата с косата:  Тя не е ни грозна, нито страшна,  както я рисуват по света –  тя е целомъдрена и ясна:  проста и спокойна е смъртта.  5   Удивително е как у Александър Геров съжителстват едновременно творби, в които главният мотив е смъртта, размишлението върху загадката на живота, на времето, преходността и пр., със стихотворения, изцяло изградени върху светло, пантеистично, дори пасторално чувство. Тук виждаме другото лице на поета – простодушие, непосредност на чувството, несдържан възторг от красотата на природата, почти детска наивност и безизкуственост. Може би обяснението е в неговата уникална поетическа философия. Той виждаше човешкото излъчване на звездите, но усещаше и звездната светлина у човека. Твърдо убеден беше, че и органичната, и неорганичната материя имат душа, чувствителност, своеобразен разум и съставят едно хармонично цяло, което в постоянните си превъплъщения, прераждания и трансмутации следва великия замисъл на Демиурга към безкрайно и безначално развитие.  6   В един невероятен слънчев октомврийски следобед на 1993 година седяхме с Александър Геров в градинка близо до неговия дом. Поетът наблюдаваше някакво странно врабче с почти човешки очи, което подскачаше по алеята пред нас. “Виждаш ли тези очи? – попита ме той. – Не ти ли приличат на танцуващи звезди?” И докато врабчето втренчено ни гледаше, ние се впуснахме във фантастични разсъждения за границите между отделните светове, за вратата от светлина, която отделя Будността от Съня, Живота от Смъртта, Битието от Небитието. Геров обичаше да разсъждава много за мистериите на живота и смъртта. Затова той постоянно разговаряше в своята лирика с живата и неживата природа. Всъщност той вярваше, че всичко е живо. И знаеше, че всичко е едно, както твърди още Хераклит Тъмния. – Какъв е цветът на вратата между живота и смъртта? – попитах го веднъж. – Виждаш ли движението на душата?  – За мен няма врата, а по-скоро златист реещ се воал – отговори ми той, – и душата като ярка слънчева сфера безмълвно пътешества из неведомите пространства. Поетичният кораб на Александър Геров, с който той се носи из пространствата на смъртта и живота, е изваян от разтърсваща страст и томителна нежност, от слънчева печал и мрачен възторг. По непреодолимото си, почти мистично влечение към смъртта Геров е близък до Яворов. Затова пътешествайки из необятните й дълбини, той прилича на аргонавтите в своята неистова изследователска жажда и страст.  Увлича ме смъртта. Пленява  ме нейният велик покой.  Настъпва отдих и забрава,  където се докосне той.  В огромна слънчева пустиня  аз вече съм изпепелен.  Мен нищо вече не боли ме…  Изобщо аз не съм роден.   (“Материя”)  – Понякога летя наяве, не само насън – споделяше с мен често поетът. – В летенето наяве аз си бърборя кротко с цветята и дърветата, облъчва ме светлината на нежните им речитативи, чувам флейтите и валдхорните на галещия или бушуващия вятър… При подобни разговори Геров все повече ми заприличваше на блещукаща свещ в океана на световната хармония. Самият той ставаше статуя от светлина, сияещо кълбо. Собственото му сияние се превръщаше в своеобразен поетичен звездолет, с който той лети във времето. Сигурен съм, че за него нямаше Минало, Настояще и Бъдеще. Той беше над тях и отвъд тях. Ето защо редица творби на поета, които изследват мамещата тайна на смъртта, всъщност търсят превъплъщенията на живота. Те искат да прозрат мистериите на материята, която преминава от едно в друго състояние и изгражда различни светове. Думата “смърт”, която инак би трябвало да е натоварена с най-много здрач, мрак и скръб, у поета е светла, прозирна, феерична, дори заредена с мечтателност.  Нашите майки седемдесетгодишни  са вече малки момиченца.  Те се разхождат под цъфнали вишни  и къткат пиюкащи пиленца.  Гледа ги слънцето с нежност и страх,  милва ги и им се радва,  и предпазливо надвесва над тях  своята огнена брадва.   (“Слънце”)  Можем ли да смятаме в такъв аспект, че поети като Геров са напуснали нашия живот и свят? Те живеят не само в съзнанието ни. Те са духовният хемоглобин на българската поезия, който поддържа жива нейната висока традиция. Словото на Геров прекрачва границите на поезията. То е Философия, Вяра, Светлина. Затова, размишлявайки за този поетичен скитник между звездите, ние се реем из прелестите на българската природа, чувстваме енергията на българския дух. Не усещате ли как от своите огромни слънчеви пустини поетът ни изпраща вълни от любов и благост? Неговите лирични послания сякаш материализират думите на евангелиста: “И светлината свети в мрака, и мракът не я обзе.” Поезията на Геров свети в мрака на нашия делник. И като блестяща, пътуваща през времето сфера тя ще ни изведе към брода на Надеждата.   7   Александър Геров мечтаеше за хармония в човешкото общество, подобна на тази, която виждаше в природата и усещаше като лъчетворящи и добротворни посланията на звездите. Уви, времето, в което той живееше, му поднасяше постоянни примери на безсмислено разрушена хармония, взривове на необяснима злост, омраза, насилие, завист, убийства, войни, метежи, революции и всякакви катастрофични социални потресения. Така в 1956 година, десет години след поредната социална промяна в Отечеството, породила толкова надежди, Геров роди може би най-страшното и разтърсващо стихотворение в новата българска литература. Стихотворението „Мъка“ предава с изключителна сила рухналите илюзии на поета и мъката му по неговите другари, загинали за благородни каузи:  Аз видях абсолютното нищо;   бе по-страшно от смърт в скотобойна;   бе брутално, безпринципно, хищно –   бе разумно и хладно спокойно.   Аз видях го във хора различни,   с охранени, гойни лица –   в хора, устните хитро облизващи,   в спапирусените им сърца.   Тези хора без срам и за всичко   си намираха днес обяснения;   не познаваха чисти усмивки,   нито сълзи, нито угризения.   Те рисуваха, пееха, пишеха   с много устрем и много размах,   а пък в себе си друго си мислеха   и поглеждаха гузно със страх.   Те във своята ситост умуваха,   че би трябвало да поживеем,   да си хапнем и да пофлиртуваме,   да си пийнем и да си попеем.   И сърцето ми гневно удари,   със юмрук блъсна мойте гърди.   Аз заплаках за наште другари,   покосени в поля и гори.   И плачех аз, и им завиждах   за сърцето, което мълчи –   за детинските техни усмивки   и за мъртвите техни очи.   8   В редица свои стихотворения Александър Геров прибягва до своеобразни задочни диалози с други големи български поети – Димчо Дебелянов, Пейо Яворов, Христо Ботев, Гео Милев, Никола Вапцаров, Атанас Далчев, Александър Вутимски, Никола Фурнаджиев, Богомил Райнов и пр. Той цитира мотив от споменатите поети и предлага своите поетически вариации и трактовки по темата. Анализирайки тези творби, ще видим не само духовното сродство на Геров със споменатите автори, но и изключително любопитния процес на интерпретирането на близки мотиви, идеи и проблеми в създаденото от инак толкова различните като натюрел и поетика автори.  Може би най-характерно в това отношение е „Коментар“ - творба, в която Геров се оттласква от едно четиристишие на Димчо Дебелянов от прочутото му стихотворение „Черна песен“: „На безстрастното време в неспира/ гасне мълком живот неживян./ И плачът ми за пристан умира,/ низ велика пустиня развян.  Ето и поразителния поетичен коментар на Геров:   Смъртта за теб ще бъде пристан   за още дълги векове,   дордето със брада, усмихнат,   духът ми ще те позове.   Хората още ще умират,   преди смъртта да победим.   А пък пустинята – всемира –   ний все пак ще очовечим.  Александър Геров вярваше, че човечеството един ден ще покори всемира, ще открие нови светове с нови цивилизации и което е най-важното - ще изтръгне човека от хилядолетните му зависимости от етнически, расови, политически и други предразсъдъци, и ще го доближи до постигането на крайната цел – всеобща хармония и господство на разума над инстинктите. Добре е днес постоянно да си припомняме прозренията на удивителния поет Александър Геров.", "date": "2019.03.08", "title": "Иван Гранитски: Александър Геров е скитник между живота и смъртта"}
{"url": "http://epicenter.bg/article/Shefat-na-predizbornata-kampaniya-na-Tram-vliza-v-zatvora/177015/7/0", "text": "Шефът на предизборната кампания на Доналд Тръм Пол Манафорт беше признат за виновен и осъден на 47 месеца затвор за данъчни престъпления и банкови измами, предава AFP. Това прави около 4 години. Това е най-тежката присъда, давана на сътрудник на президента в разследването на специалния прокурор Робърт Мюлер за руската намеса в изборите, но значително по-лека от очакваната за 69-годишния Манафорт. В позицията си по искането на прокурор Мюлер за тежко наказание съдията нарече официалните указания за присъда от 19 до 24 години \"прекомерни\".   Делото се гледаше в Александрия в щата Вирджиния. Министерството на правосъдието беше информирало съдията, че за такова престъпление може да се наложи присъда между 19 и 24 години затвор, посочва Франс прес.   Манафорт се призна за виновен, след като миналата година съдебно жури призна вината му по осем обвинения, вкл. укриване на милиони долари от данъчните, които той спечелил от работата си в Украйна, където консултирал украински политици, пояснява Асошиейтед прес.   Манафорт е съден и в окръг Колумбия, където пледира виновен по обвинения за незаконно лобиране, допълва агенцията. По това дело присъдата ще бъде произнесена идната сряда, отбелязва Ройтерс. Там той може да получи максимално 10 години затвор.   По делото, по което той получи 47 месеца затвор днес, престъпленията бяха разкрити в хода на разследването на специалния прокурор Робърт Мълър за руска намеса в изборите в САЩ през 2016 г., отбелязва Ройтерс.   Преди произнасянето на присъдата днес Манафорт помоли за снизхождение, но не се извини за поведението си, отбелязва ТАСС. Манафорт все още е изправен пред осъждане по второ дело във Вашингтон следващата седмица, за което максималното наказание е 10 години и съдията изглежда е по-скоро на страната на прокурорите. Обвиненията са свързани с работата на Манафорт в продължение на 10 години от името на политици, свързани с Москва в Украйна, и нищо, свързано с изборите през 2016 г. - въпрос, по който той твърди, че иска от съда снизходителност. Прокурорите твърдят, че Манафорт е използвал офшорни банкови сметки в Кипър, за да скрие повече от 55 млн. долара, получени от украински политици от данъчните власти, припомня агенцията", "date": "2019.03.08", "title": "Шефът на предизборната кампания на Тръм влиза в затвора за четири години "}
{"url": "http://epicenter.bg/article/Senzatsiyata-Nurgyul-Salimova-zaminava-za-Evropeyskoto-parvenstvo-po-shah/177097/8/0", "text": "Младата българска шахматна надежда Нургюл Салимова ще има възможност да представи България на Европейския шампионат по шахмат за жени в Анталия между 10-23 април 2019 г. Участието й бе финансирано от председателя на Фондация Българска Памет д-р Милен Врабевски, който осигури средства за пътуването, престоя и таксите за участие на талантливата българка.    Въпреки крехката си възраст Нургюл носи титлата „международен майстор“ на спорта за жени, като по време на Европейския шампионат се очаква 15-годишната шах сензация да покрие норматива за гросмайстор, от който я делят по-малко от 100 точки, както и да се класира за Световното първенство.   „За мен е чест и удоволствие, че имам възможност да подкрепя такова даровито и амбициозно дете. Фондацията ни вече над 12 години поощрява развитието на младите български таланти, а целта ни е една – инвестирайки в тях, да ги мотивираме да развият и реализират потенциала си тук в България, защото това е тяхната родина и тя има нужда от своите талантливи млади хора. Искаме именно тези даровити младежи да са пример за своите връстници и за това че с много труд, постоянство, воля и любов към онова, което правиш, можеш да постигнеш невероятни успехи на национално и международно равнище“, заяви д-р Милен Врабевски. Нургюл Салимова е уникално явление на шахматната сцена. През 2015 година става световен шампион сред момичета до 12 години, а през 2017 - шампион на България, като  поставя рекорд за най-млад шампион сред жените в историята на българския шахмат. Спортната ни надежда държи и 1-вото място в световната ранглиста за девойки до 16 години. Днес Нургюл Салимова заминава за Прага, където ще участва в открит турнир по шахмат като подготовка за предстоящия Европейски шампионат.", "date": "2019.03.08", "title": "Сензацията Нургюл Салимова заминава за Европейското първенство по шах"}
{"url": "http://epicenter.bg/article/tsvetya/176773/10/0", "text": "  Тези цветя имат важна роля, защото е важен не само техният външен вид или аромат, но и този енергиен заряд, който неволно и подсъзнателно е заложен в подарените цветя. По начина, по който стоят цветята във вазата, може да се разбере как в крайна сметка се отнася мъжът към вас.     Забележете и запомнете първата мисъл, която ви е дошла в главата, когато сте видели букета. И какво ви се е искало да направите с него. Същото подсъзнателно сте искали да направите и с неговият дарител.   Помолете дете да помирише цветята и забележете неговата реакция. Това показва как вашият избраник се отнася към децата.   Забележете колко дни са издържали цветята и коя част от тях е изсъхнала по-първа. От трайността им ще разберете продължителността на вашите отношения. Източник: novini.bg", "date": "2019.03.08", "title": "Гадание по букета за Осми март: Трайността показва дължината на връзката, първата реакция- чувствата"}
{"url": "http://epicenter.bg/article/Prints-Hari-i-saprugata-mu-Megan-Markal-si-tarsyat-mazhka-bavachka/177038/10/100", "text": "Херцозите на Съсекс принц Хари и съпругата му Меган Маркъл си търсят мъжка детегледачка за първата си рожба, която очакват да се роди през месец април, съобщава в. \"Сън\", цитиран от Новини.бг В родината на херцогинята - САЩ тази практика е широко разпространена и тя възнамерява да я приложи в кралското семейство. В Америка мъжките бавачки са познати като \"manny\", вместо традиционните \"nanny\", когато детегледачката е от женски пол.  Изданието напомня, че самите принцове Уилям и Хари като малки са имали една невероятна бавачка \"мъжкарана\" в лицето на Тиги, която ги научила да ловят риба, да се спускат с въже от скали и на други дейности на открито. Така че бъдещият татко принц Хари нямал нищо против да наеме детегледач. Това било планирано да стане през месец септември.", "date": "2019.03.08", "title": "Принц Хари и съпругата му Меган Маркъл си търсят мъжка бавачка"}
{"url": "http://epicenter.bg/article/Elizabet-II-s-parvi-post-v-Instagram--pusna-unikalno-pismo-do-pra-pra-dyado-si--prints-Albart--Snimka-/177040/10/100", "text": "Кралица Елизабет пусна първия си пост в Instagram, документирайки наследствено откритие, което направила по време на посещение на Музея на науката в Лондон.   Кралицата сподели снимка на писмо до нейния пра-прадядо принц Албърт, съпруг на кралица Виктория, през 1843 г. \"Смятам, че е уместно да публикувам този Instagram пост от Музея на науката, който отдавна насърчава технологиите,\" написа кралицата под снимката, която бе пусната от профила на кралското семейство в Instagram.   Кралицата пък се подписа като \"Елизабет Р.\" Писмото от снимката е изпратено до принц Албърт от Чарлз Бабидж - математик и създател на сметачната машина, която е предшественик на компютрите. \"В писмото Бабидж разказва на кралица Виктория и принц Албърт за своето изобретение - „Аналитична машина“, на базата на която са създадени първите компютърни програми от Ада Лъвлейс, дъщеря на лорд Байрон\", пише Елизабет Втора в текста към снимката.   Източник: Профит.бг", "date": "2019.03.08", "title": "Елизабет II с първи пост в Instagram, пусна уникално писмо до пра-пра дядо си, принц Албърт (Снимка)"}
{"url": "http://epicenter.bg/article/Premiershata-na-Chehiya-se-opita-da-zasenchi-Melaniya-v-Beliya-dom--Snimki-/177060/10/84", "text": "Чешкият премиер Андрей Бабиш и съпругата му Моника пристигнаха на официално посещение в Белия дом. \r\n \r\n Моника Бабишова и Мелания Тръмп се появиха с шикозни манта в подобен стил. И докато г-жа Тръмп бе в зелено палто от лицева кожа на Alexa Chung на стойност 1585 долара, съчетана с обувки от черен велур Christian Louboutain, Моника Бабишова избра розово палто с десен от Fendi с широки маншети.   Тоалетът на Бабишова пък бе от британската дизайнерка Виктория Бекъм.   Модните експерти веднага отбелзаха, че миналия месец Мелания се появи с подобно розово палто Fendi с широки маншети.   Г-жа Бабишова и г-жа Тръмп имат много общи неща. Освен увлечението си по модата и двете са омъжени за милиардери с популистки и националистически възгледи. Съпрузите и на двамата успяха да пробият политическото статукво по време на изборите в страните си.   Източник: Дир.бг", "date": "2019.03.08", "title": "Премиершата на Чехия се опита да засенчи Мелания в Белия дом, но само повтори неин носен тоалет "}
{"url": "http://epicenter.bg/article/Andzhelina-Dzholi-za-Brad-Pit--Alkoholnata-mu-pristrastenost-stana-problem/177083/10/100", "text": "Актрисата Анджелина Джоли даде едно от редките си интервюта за \"Ентъртеймънт Тудей\", в което говори за новия си бизнес, но също и за развода си с Брад Пит.  По въпроса за брака и развода с Брад Пит тя сподели, че нещата никога не са черно-бели.  \"Една връзка никога не е черно-бяла и има един милион неща, на които Брад и аз никога няма да гледаме по един и същ начин, разликите във възпитанието на децата са най-голямата причина да се разделим.  Пристрастеността му към алкохола се превърна в проблем и започна да губи роли в Холивуд. Той дори беше ядосан, че не му позволявах да популяризира моя бизнес. Но все пак той е баща на децата ми и не искам да говоря повече“, каза Анджелина.  Актрисата добави, че от самото начало е искала да има бизнес като Keto Pure, който да бъде само неин, но Брад се почувствал отхвърлен.  \"Не се чувствах длъжна да се тревожа за това как се чувства той относно моята амбиция. Знаех много добре колко исках да успея и че вложих цялото си сърце да създам съвършен продукт\", посочи Джоли за своя продукт, който й позволява да запази такава тънка талия от години. Keto Pure е хранителна добавка, която помага за загуба на тегло и дава енергия.  \"През целия си живот бях принудена да поддържам теглото си и младостта си под натиска на Холивуд. И накрая успях да стартирам този бизнес с участието само на жени, като създаденият от нас продукт може да бъде закупен на изгодна цена”, казва Джоли.   Източник: Канал 3", "date": "2019.03.08", "title": "Анджелина Джоли за Брад Пит: Алкохолната му пристрастеност стана проблем"}
{"url": "http://epicenter.bg/article/Posluchay-Denya-na-zhenata--Melaniya-Tramp-nagradi-10-smeli-dami-ot-razlichni-natsionalnosti-/177090/10/99", "text": "10 жени от различни части на света получиха почетни награди от Мелания Тръмп. Всяка една от тях е известна с изключителния си принос в различни области от обществения живот на страната си.   Качеството, заради което тези жени привлякоха вниманието на първата дама на САЩ към себе си, е смелостта. \"Смелостта е това, което ни движи напред\", каза Мелания Тръмп. Тя, заедно с държавния секретар на САЩ - Майк Помпейо, връчи Международната награда \"Най-смели жени\" на представителки на Бангладеш, Джибути, Египет, Ирландия, Йордания, Мианмар, Перу, Танзания, Черна гора и Шри Ланка.   \"Смелостта е това, което разделя хората, които само говорят за промяна от тези, които действат за постигане на промяна. Смелостта иска жертви, храброст и смирение. Това е умението да поставяш други на първо място\", подчерта още съпругата на американския президент Доналд Тръмп.   Наградата е учредена от Държавния департамент през 2007 г. и досега е връчена на над 120 жени от 65 страни. Сред лауреатите има правозащитни активистки, полицайки и разследваща журналистка.   В речта си Помпейо обърна специално внимание на иранките, които протестират срещу искането да носят хиджаб на обществени места. Той не пропусна да припомни и трагедията с украинска активистка, която почина през 2018 г., след като бе залята със сярна киселина.   Не липсваше обаче и полемика по време на присъждането на отличието. Държавният департамент призна, че информацията относно награждаването на финландска разследваща журналистка, е била погрешна. \"Допуснахме грешка. Това бе достойна за съжаление грешка. Ние неправилно информирахме това лице, че е било избрано сред финалистите. Това беше грешка\", заяви говорителят на Държавния департамент Робърт Паладино. Той се извини публично, малко след като изданието \"Форин полиси\" съобщи, че наградата на финландската разследваща журналистка Йесика Аро е била оттеглена.   Йесика Аро е разследващ журналист, която наскоро извади наяве руски пропагандни операции, заради което си докара доста неприятности. Тя бе и сред номинираните за отличието от американското посолство в Хелзинки. Според \"Форин полиси\", който се позовава на американски представител, запознат с вътрешните дискусии по присъждането на наградата, Държавният департамент решил да отмени решението си да я връчи на журналистката, след като представители разгледали нейни профили в социалните мрежи и открили, че там тя често е критикувала американския президент.   Все пак Паладино добави, че финландската журналистка е професионалист и заслужава уважение за работата си. \"Ние се възхищаваме на нейните журналистически постижения и това беше в основата на номинирането ѝ от посолството ни в Хелзинки\", поясни още той. Източник: woman.bg", "date": "2019.03.08", "title": "Послучай Деня на жената: Мелания Тръмп награди 10 смели дами от различни националности "}
{"url": "http://epicenter.bg/article/Berluskoni-otnovo-e-razsledvan-za-koruptsiya/177018/7/0", "text": "  През март 2016 г. Държавният съвет, най-висшата юридическа административна инстанция в Италия, анулира съдебно решение, според което Берлускони трябваше да продаде акциите си в банка Медиоланум, както бе поискала Италианската централна банка.   Трима души също са обект на разследване, сред които и съдия в Държавния съвет, подготвил решението в полза на Берлускони, адвокат и бивш чиновник в правителствената администрация. При обиск на последния властите открили в дома му 250 000 евро в брой, копие от присъди на Държавния съвет и чернова на решението по случая на Берлускони. Берлускони, който е на 82 години, е разследван и съден по няколко случаи, вкл. за подкупване на свидетел в рамките на скандала Рубигейт.", "date": "2019.03.08", "title": "Берлускони отново е разследван за корупция"}
{"url": "http://epicenter.bg/article/Rusiya-i-Turtsiya-provedoha-savmestni-ucheniya-v-Cherno-more-/177033/7/0", "text": "Кораби от Черноморския флот на Русия са провели съвместни учения с кораби от Военноморските сили (ВМС) на Турция, в хода на които са отработили превеждане на отряд от плавателни съдове през зона на възможна минна опасност, съобщи в петък началникът на отдела за информационно осигуряване на ЧФ капитан от втори ранг Алексей Рульов. Това предадоха РИА Новости и Агенция \"Фокус\".  В периода от 6 до 8 март турските моряци са били в пристанището на Новоросийск в рамките на националните маневри „Синя родина-2019“ (Mavi Vatan-2019), един от елементите на които е посещение на чуждестранни пристанища.  „Екипажите на два кораба от Новоросийската военноморска база на ЧФ – патрулният кораб „Василий Биков“ и морският миночистач (тралчик) „Валентин Пикул“ проведоха съвместни руско-турски учения „PASSEX” с екипажите на корвета „Бургазада“ и тралчика „Акчай“, заяви Рульов.  По неговите думи, в рамките на маневрите екипажите са отработили взаимодействия в акваторията на Черно море, както и превеждане на отряда от плавателни съдове през зона на възможна минна опасност.  Ученията се проведоха на фона на напрежението, предизвикано от съобщенията, че въоръжените сили на САЩ и НАТО разширяват военното си присъствие в Черно море. Изявлението направи главнокомандващият Обединените въоръжени сили на НАТО в Европа, американският генерал Къртис Скапароти, който добави, че се планира американски изтребители-бомбардировачи от пето поколение се планира да бъдат разположени за постоянно в Европа.  Трябва да засилим отбраната на Украйна, която е изправена пред \"агресивните действия\" на Русия в източна Украйна и в Черно море, обяви командващият в изслушване пред американския Сенат.  \"Трябва може би да се помисли и за Керченския проток и може би да се предвиди също морска отбрана в бъдеще. Европейското командване на американските въоръжени сили се нуждае от допълнителни авиационни и военноморски сили за възпиране на Русия в рамките на Европейската отбранителна инициатива\", заяви генералът.  ", "date": "2019.03.08", "title": "Русия и Турция проведоха съвместни учения в Черно море "}
{"url": "http://epicenter.bg/article/Hungary-Today--Na-raba-li-e--quot-Fides-quot--na-Orban-da-napusne-ENP--/177035/7/0", "text": "Въпреки че представителите на „Фидес“ все още използват умерен тон, финансираните от правителството медии започнаха атака срещу Европейската народна партия (ЕНП), закачайки „значка на Сорос“ на критиците си съпартийци. Мнозина гледат на това като на предвестник на излизането на „Фидес“ от най-голямата партия в Европейския парламент или опит на Орбан да подобри преговорната си позиция в ЕНП, пише електронното издание Hungary Today, цитирано от Агенция \"Фокус\".  В началото на седмицата стана ясно, че ЕНП включва изключването на „Фидес“ в дневния си ред. Кандидатът на ЕНП за председател на Европейската комисия Манфред Вебер дори изпрати ултиматум от три точки на Орбан. Много скоро представителите на „Фидес“ дадоха ясно да се разбере, че управляващата партия в Унгария не смята да прави компромис. Докато мнозинството на противниците на Орбан в ЕНП е съмнително, последната вълна в проправителствените медии показва, че премиерът може да не чака до процедурата, за да поеме контрол върху бъдещето на „Фидес“, пише изданието.    Офанзивата на правителствените медии започна в сряда с материал на основателя на „Фидес“ и лидер на общественото мнение Золт Байер. По отношение на изказването на председателя на ЕНП Жозеф Дол, той каза, че Орбан е преминал червената линия с това, че е казал истината.  Според него, „Брюксел, Европейската комисия и ЕНП постоянно и упорито казват, че това е лъжа“. Той също така настоява, че ЕНП вече е загубила консервативния си и християнски възглед и се е превърнала в дом за пъстър екип от левичарски, анархистични и либерални партии. Освен това авторът заявява, че ЕНП ще се простреля в крака, ако изгони „Фидес“, тъй като в резултат на това ще я напуснат и други партии. Но, от друга страна, според Байер, Дол, Вебер, Юнкер и Меркел най-накрая ще могат да се „съюзят със Сорос и Саргентини“.  В четвъртък сутринта Magyar Nemzet, считан за най-надеждната и умерена проправителствена медия, публикува взривоопасна редакционна статия без името на автор, в което поиска от „Фидес“ да излезе от ЕНП и да формира алианс „с Матео Салвини, Партията на свободата на Австрия и управляващата партия на Полша“. Неназованият автор настоява, че „това е в интерес на Европа и унгарския народ“.  ЕНП, пише там, „вече не защитава нацията, Християнството, традиционни семеен модел, или каквато и да е европейска традиция“. Тя е „станала слуга на болния либерализъм. Дали се основава на страх, пари, убеждение или агресивен натиск от западни медии - няма значение“. Ежедневникът обвинява ЕНП, че „взима страната на социалистите и либералите и иска да оправдае очакванията им“, правейки така, че „болната мечта на Джордж Сорос да се сбъдне“.  Проправителственият таблоиден сайт „Ориго“ също се присъедини към офанзивата, пише Hungary Times. Освен че препечата статията на Magyar Nemzet, порталът обвини Вебер, който дотогава остана встрани от пропагандата на „Фидес“ – че напада унгарското правителство в името на Джордж Сорос.  На фона на атаките в пресата правителствените служители останаха умерени, но пренебрежителни. Директорът на „Фидес“ по комуникациите Балаш Хидвеги каза, че макар партията да е готова да изслуша всички, включително Манфред Вебер, тя ще постави защитата на европейските християнски ценности и въпроса за миграцията преди партийната дисциплина. Този аргумент бе повтарен от няколко други служители, включително държавния секретар по международните комуникации и връзки, Золтан Ковач.  На редовния си брифинг в четвъртък, началникът на канцеларията на премиера Гергели Гуляш настоя, че „Фидес“ ще остане в ЕНП. Той заяви, че християндемократичната политика може да бъде преследвана най-ефективно в ЕНП и че „това е, което възнамеряваме да правим”. След „постоянни преговори” той отбеляза, че „Фидес“ и ЕНП са намерили обща основа и посочи, че макар и изхвърлянето на унгарската управляваща партия да е политическо самоубийство за ЕНП, това няма да повлияе на популярността на „Фидес“.  В мистериозен отговор на статията на Magyar Nemzet, Орбан отбеляза, че „ние трябва да запазим спокойствие“ на фона на „нетърпението и вълнението“ на кампанията за европейските избори. Той нито отрече, нито потвърди дали партията ще излиза от ЕНП.  ", "date": "2019.03.08", "title": "Hungary Today: На ръба ли е \"Фидес\" на Орбан да напусне ЕНП? "}
{"url": "http://epicenter.bg/article/Germanski-vestnik--V-Mezhdunarodniya-den-na-zhenata-nyama-nishto-za-praznuvane-/177037/7/0", "text": "Макар в някои части света днешният Международен ден на жената да е официален празник, няма нищо за празнуване, пише в редакционна статия \"Швебише цайтунг\", цитиран от ДПА.   Международният ден на жената не е ден за тържества. Няма нищо за празнуване. Той обаче е важен и необходим.  Докато жените продължават да бъдат потискани и експлоатирани, докато печелим по-малко за същата работа, докато жените на високи постове са изключение, докато се налага да се борим два пъти по-упорито за същото признание, докато се водят дебати за полово-коректната риторика, докато се проявява търпимост към сексуалния тормоз, дотогава този ден трябва да съществува, за да насочва вниманието към тези несправедливости, посочва южногерманският вестник.  За да има трудова равнопоставеност е необходима промяна най-вече в мисленето на хората.  Цветя за деня на жената, какъвто е обичаят в някои части на Германия? Моля ви, недейте! Мъжете ще помогнат много повече на нас, жените, ако използват този ден да ни попитат къде се чувстваме подложени на несправедливо отношение, какво ни вбесява, къде няма равенство.  Когато жените постигнат равнопоставеност в обществото, Международният ден на жената може да стане и празник, допълва вестникът.   Източник: Новини.бг", "date": "2019.03.08", "title": "Германски вестник: В Международния ден на жената няма нищо за празнуване!"}
{"url": "http://epicenter.bg/article/Ninova--Zashto-ne-oprostim-dalgovete-na-bolnitsite--NAP-se-sriva--Srinata-e-sistemata-za-vinetkite-/177023/2/0", "text": "При президента всички казахме че трябва да се спре външното финансиране на вероизповеданията. А не да се опрощава дълга им. Не сме изненадани, че това задължение ще бъде опростено. Държавата отпусна субсидия на вероизповеданията. Но опрощаването на задълженията няма нищо общо с тази тема. Това каза лидерът на БСП Корнелия Нинова по НТВ.   \r\n Съюзът ДПС-ГЕРБ съществува отдавна. Дават се пари на общини на ДПС. Сговорът по ИК си го признаха. Цветанов каза, че са се съгласили да падне преференцията, след като посетил стаята на ДПС. \r\n   \r\n Искаме да се върне върховенството на закона. Ние искаме да се види задкулисието. Смятате  ли, че „Булгартабак“ е лесна тема?  \r\n В доклада за националната сигурност пише, че състоянието на здравеопазването е проблем за тази сигурност. Защо не опростим дълга на болниците? \r\n Не съм ходила да си взема заплатата. Живея със спестявания. Докато бяхме в парламента взимахме по 4-5 000 лв. Смятате ли, че мога да ги изхарча. \r\n Променете правилника, спрете парите, но заедно с това да се разгледа законопроекта да се намалят депутатските заплати и да се замрази увеличението на всеки три месеца. На никой не му расте заплатата на всеки три месеца. Това е несправедливостта. \r\n   \r\n На прага сме на евроизборите. Макрон попита: Хайде да говорим за минимална европейска заплата. Тук тя се движи между 500-600 лв. На Вишеградската четворка излязохме с искане за минимална пенсия. Няма да ги настигнем бързо. Къде е този разговор у нас? При тези заплати няма как да не сме на втора скорост.   \r\n   \r\n Сега управляващите отчитат икономически ръст. Но това не се чувства от работещите. Тук не се говори за това. \r\n   \r\n Сега депутатите ще си натамъняват ИК, за да си гарантират победа на изборите. Защо една партия ще взима решение сама в избирателните секции? Защо отменят право на жалба във ВАС? \r\n   \r\n Второто нещо е това за вероизповеданията. Третото - приеха поправка, за да облекчат концесията на летище София. Сега се прави така, че да се даде този обект. Тук мислят как да раздават държавните обекти и да си затвърдят победа на избори. Възможно е мъртвите души да се отчетат като гласуващи. \r\n   \r\n През последните години фалшификация  е имало на всички избори. Вижте колко жалби е имало. Вече нямаш право на касационна жалба във ВАС. В закона пише машинно гласуване. Но те не го отменят, а го отлагат. Докато не се изпълнят нашите искания, ние няма да се върнем в парламента. \r\n   \r\n На мен сега ми се говори за касовите апарати. Целият бизнес е размазан. НАП се срива. Сринат търговски регистър. Срината системата за винетките. Искаме да се спре натиска върху бизнеса. \r\n   \r\n В едно село Марково баби се събрали да играят народни танци. Кметът от ГЕРБ им викнал двама проверяващи от НАП. И когато бабите се събрали да платят по левче на хореаграфа, тези от НАП си извадили  картите и  поискали касова бележка.   \r\n   \r\n Поставям оценка на прокуратурата, ако има осъдени. Нагледали сме се на акции. Има резултат, ако има осъдени. Харесвам Кьовеши и бих я подкрепила с каквото мога. Аз ще поставя политическо решение нашите хора да я подкрепят. \r\n   \r\n Искахме от прокурора Иван Гешев да даде списъка с политицити, които са взимали пари от КТБ. И нищо. Накрая Елена Йончева излезе виновна. \r\n   \r\n Не е решено още кой ще бъде водач на листата на БСП за евроизборите, каза тя. \r\n Няма да се върнем в парламента, докато не се изпълнят нашите искания, каза Нинова. \r\n   \r\n   \r\n \r\n", "date": "2019.03.08", "title": "Нинова: Защо не опростим дълговете на болниците? НАП се срива! Целият бизнес е размазан..."}
{"url": "http://epicenter.bg/article/Boyko-Borisov-kam-zhenite-za-8-mart--Vie-ste-krasotata--lyubovta-i-nezhnostta-v-zhivota-/177026/2/0", "text": "Премиерът Бойко Борисов поздрави жените по случай Международния ден на жената - 8 март.   \"Честит международен ден на жената, мили дами! Бъдете здрави, бъдете щастливи, бъдете уважавани всеки ден! Вие сте красотата, любовта и нежността в живота, която вдъхновява и ни мотивира да бъдем по-добри и по-успешни\", пише във фейсбук министър-председателят Бойко Борисов.", "date": "2019.03.08", "title": "Бойко Борисов към жените за 8 март: Вие сте красотата, любовта и нежността в живота!"}
{"url": "http://epicenter.bg/article/Dimitar-Stoyanov-za-Desislava-Atanasova--Dnes-pak-izlaga-za-stenogramata-na-KSNS-/177027/2/0", "text": "Това обяви на своята Фейсбук страница Димитър Стоянов, главен секретар на президента Радев.   Поводът е интервюто тази сутрин на лидера на БСП Корнелия Нинова по Нова тв. Тя обясни, че по време на заседание на КСНС при президента не е обсъждана темата за опрощаване дълговете на вероизповеданията, а за определяне на държавна субсидия за тяхното функциониране, така че да няма външно вмешателство.   \" \", бяха думите на Нинова, които Десислава Атанасова определи като \"лъжа\".     \"Десислава Атанасова по Нова: \"Играя ролята на детектор на лъжата\". То този детектор много лъже - да си спомним казаното от нея от трибуната на 44-тото НС за Борислав Цеков и Кичашки, а именно че са осъдени на последна инстанция! В действителност господата Цеков и Кичашки обжалват наложен им акт за административно нарушение от Комисията за защита на личните данни!   Днес пак излъга за съдържанието на стенограмата от Консултативния съвет по национална сигурност! И все пак честит празник на дамата, самоопределила се като детектор на лъжата!\"", "date": "2019.03.08", "title": "Димитър Стоянов за Десислава Атанасова: Днес пак излъга за стенограмата на КСНС!"}
{"url": "http://epicenter.bg/article/Boil-Banov--Povecheto-sgradi-pametnitsi-na-kulturata-sa-chastna-sobstvenost/177028/2/0", "text": "Одит на Сметната палата установи, че културното ведомство не се справя с опазването на ценните сгради. Министърът на културата Боил Банов призна, че въпросът със сградите паметници на културата е изключително сериозен, но основният проблем е че те са частна собственост.   „От началото на моят мандат проблемите със сградите търсят решението си всеки ден. Когато нещо е изоставено половин век, не може да бъде оправено за 5 дни. Има безхаберие и безстопанственост. Огромна част от тези архитектурни паметници се намират в ръцете на частни собственици. Те трябва да бъдат мотивирани да оправят своите сгради. Това е сложен процес. Ние сме тези, които ги провокираме да правят съответните необходими ремонти, но собственикът е този, който трябва да вземе решение да ремонтира собствеността си”, каза в студиото на „Здравей, България”  по Нова телевизия  министърът Боил Банов. Според него Министерството на културата се стреми много стриктно да спазва закона.   Трябва да има съвместна работа на държавата с общините. Опитваме се да направим модерно хранилище, в което да бъде събран целият архив за състоянието на сградите. Заедно с дигитализацията това ще реши много проблеми\", смята Банов.   По думите му ипотекирането и обновяването на сградите паметници на културата е възможно и в момента. „Очакваме законопроектът на общините. Те знаят какви са стъпките, които са необходими. Ние ще ги подкрепим”, каза още Банов.   Проблемът с ипотекирането на архитектурните сгради коментира и зам.-кметът на София Тодор Чобанов. „В София има над 800 сгради паметници на културата. Самият факт, че нито министерството, нито някоя община е успяла някога да приложи закона говори много. Събрахме сериозна група от общински съветници, външни експерти, и сме изработили много по-лесен за прилагане механизъм. Вече сме го предложили на колегите от Националното сдружение на общините и на депутатите от комисията по култура.Това ще позволи, когато има случаи на недобросъвестни собственици да се преминава към извършване на ремотни дейности”, заяви Тодор Чобанов.   По думите му около 5% са сградите със сериозни проблеми в столицата, а над 120 вече са ремонтирани. Той допълни, че огромна част от сградите са в добри ръце, но има и такива собственици, които по различни причини, не ги ремонтират.  ", "date": "2019.03.08", "title": "Боил Банов: Повечето сгради паметници на културата са частна собственост"}
{"url": "http://epicenter.bg/article/Angel-Dzhambazki-se-obyavi-protiv-oproshtavaneto-na-dalgovete-na-veroizpovedaniyata/177029/2/0", "text": "Евродепутатът Ангел Джамбазки се обяви против опрощаването на дълговете на вероизповеданията. Позицията на ВМРО обаче тепърва ще се обсъжда, каза той пред БНР.   Днес в пленарна зала влизат промените в Закона за вероизповеданията, които предвиждат опрощаване на дълговете на вероизповеданията, които по данни на финансовото министерство възлизат на 8,2 млн. лв.   Според Джамбазки това е двоен стандарт и несправедливост:   „Такива огромни задължения не би трябвало да бъдат опрощавани. Трябва да се проследи защо и как са били натрупани, защото едно вероизповедание има, друго няма. Ако бъдат опростени задължения на едно вероизповедание, всички други ще бъдат ощетени. Тук има една сериозна несправедливост“.   Според евродепутата трябва да се направи план за погасяване на задълженията във времето.   За предстоящите европейски избори Ангел Джамбазки смята за най-разумно „Обединени патриоти“ да се явят заедно.   „Най-добрият начин да подредим листа е чрез вътрешни избори. Има достатъчно време. Април е прекрасно време за това. ВМРО ще продължи да настоява за такива вътрешни избори“, обяви той в предаването \"Преди всички\" на програма „Хоризонт“.   Ангел Джамбазки коментира и плана на Макрон за европейското бъдеще. Според него той е антиевропейски и трябва да му бъде отговорено много категорично:   „Предложенията на Макрон са съчетание между социалистическа утопия и френски протекционизъм. Предложенията на Макрон означават фалит на всички източни, в това число и на българските предприемачи. Той прави тези предложения, защото Франция и Германия имат нужда от евтина работна ръка. Тяхната идея е да изсмучат колкото се може повече работници от източната част на Европа и да ги превърнат в нова вълна от гастарбайтери“.   Според Джамбазки тази утопия би разрушила ЕС. Той смята, че добрата алтернатива е връщането към корените на европейската идея.   Евродепутатът изказа мнение още, че партията на Виктор Орбан отдавна няма място в Европейската народна партия:   „ЕНП е една мощна и безволева маса от партии, които нямат нищо общо с християндемокрацията. При тях на дневен ред стои непрекъснато Истанбулската конвенция, джендър образованието, хомосексуалната пропаганда в училище и т.н. Според мен Орбан няма да ги трае още много и най-вероятно ще вземе някакво решение за бъдещето си“. ", "date": "2019.03.08", "title": "Ангел Джамбазки се обяви против опрощаването на дълговете на вероизповеданията"}
{"url": "http://epicenter.bg/article/Ninova--Mili-zheni--pozhelavam-vi-da-badete-zdravi--uvazhavani-i-obichani--/177030/2/0", "text": "Мили жени, пожелавам ви да бъдете здрави, уважавани и обичани. Това написа във Фейсбук председателят на БСП Корнелия Нинова.  \"Във време, когато върху нас падат много отговорности в работата, за дома, семейството и децата, нека запазим усмивката и женствеността си. Нека създаваме уют и топлина. Честит празник!\", завършва поздрава си лидерът на социалистите.  ", "date": "2019.03.08", "title": "Нинова: Мили жени, пожелавам ви да бъдете здрави, уважавани и обичани! "}
{"url": "http://epicenter.bg/article/Tsvetanov--Neka-ne-delim-Balgariya-na-myusyulmani-i-hristiyani--tova-nyama-da-dovede-do-nishto-dobro/177031/2/0", "text": "Нека да не делим България на мюсюлмани и християни, защото това няма да доведе до нищо добро. Това каза председателят на ПГ на ГЕРБ Цветан Цветанов по време на дебата по Закона за вероизповеданията, предаде Агенция „Фокус“. Той призова да се намали напрежението в българския парламент. „Уважаеми колеги, нека да не делим България на мюсюлмани и на християни или на всякаква друга религия. Това няма да доведе до нищо добро. Само може да ни отдалечи от това, което са завещали нашите деди. В момента България е ценна с това, че има едно многообразие от различни вероизповедания. България е ценна с това, че успя да запази етническия мир и всеки един, който участва в политическия живот на страната е допринесъл за това“, допълни Цветанов.   Никога по никакъв начин не е поставяно някакво условие за Закона за вероизповеданията, каза още председателят на ПГ на ГЕРБ.   „Ще гласувам по съвест и никой по никакъв начин не е оказал някакъв рекет, за да сложа подписа си и да гласувам днес за законопроекта“, допълни Цветанов. Той посочи, че ГЕРБ е единствената партия, в която има представители от всички вероизповедания и подчерта, че това са достойни българи. „Молбата ми е да не влизаме в крайности“, допълни още Цветанов.   „Нека все пак да бъдем отговорни и да кажем какво направихме в края на 2018 г. Ние изпълнихме политически ангажимент, който беше дискутиран и поет от всички политически сили на КСНС при президента Румен Радев. Нека да си припомним КСНС май месец 2017 г. Нека да си припомним КСНС април месец 2018 г. И тогава имаше много ясен поет политически ангажимент от всички парламентарни сили, които участваха в него и се съобразихме и беше общо становището на президента, когато запозна медиите с целите и с това, което сме постигнали на КСНС.   Днес разбира се, всеки може да интерпретира по своему това, което обсъждахме. Разбира се, че БСП не присъствайки в парламента, не идвайки на работа, могат да интерпретират най-волно и най-свободно“, каза още Цветанов.   Той призова БСП да не се заиграват с етническия мир, защото крайни изказвания по тази тема могат да доведат до противопоставяне, което като държава членка на ЕС не трябва да бъде допускано.", "date": "2019.03.08", "title": "Цветанов: Нека не делим България на мюсюлмани и християни, това няма да доведе до нищо добро"}
{"url": "http://epicenter.bg/article/Deputatite-oprostiha-dalgovete-na-veroizpovedaniyata-na-parvo-chetene/177032/2/0", "text": "Със 104 гласа „за“, 28 „против“ и 6 „въздържал се“ депутатите приеха Закона за вероизповеданията, с което опростиха дълговете на вероизповеданията, на първо четене, предаде репортер на Агенция „Фокус“. Със закона се предлага регистрираните по Закона вероизповедания да се освободят еднократно от плащане на неплатените към 31 декември 2018 г. публични вземания, с главниците, лихвите и разноските по тях. По данни на Министерството на финансите 8, 267 млн. лева са задълженията на шест регистрирани вероизповедания.   Предвидено е субсидията, отпускана по държания бюджет да се разпределя от Българската православна църква за източноправославното вероизповедание и от Главното мюфтийство за мюсюлманското. Според измененията държавната субсидия ще се предоставя и за българските православни църковни общини в чужбина. Досега субсидия се предоставяше само на задгранични епархии или митрополии в диоцеза и юрисдикцията на Българската православна църква.    По предложение на председателя на ПГ на ГЕРБ Цветан Цветанов помените в Закона за вероизповеданията бяха прегласувани и приети отново.   „За“ промените гласуваха 109 народни представители, „против“ – 24 „въздържал се“ - 3 , с което те бяха приети.   „Искам и правя процедура да направим прегласуване на законопроекта, защото моят глас е отчетен като против, а аз съм гласувал „за“. Има технически проблем с устройството, не само моето, но и на г-н Манушев. Затова искам прегласуване“, каза още Цветанов.   Преди предложението на Цветан Цветанов имаше редица процедури по начина на водене.   Разгорещен дебат предизвика опрощаването на дълговете, които към момента възлизат около 8,2 млн. лева, а голяма част от тях са на Главното мюфтийство. И трите формации от \"Обединени патриоти\" - Атака, ВМРО, НФСБ бяха категорично против, като изтъкнаха, че така се нарушава конституцията и се създава привилигировано положение на мюфтийството спрямо останалите. Според патриотите само президентът има право да опрощава задължения, но не и НС. Павел Шопов от „Атака” намекна за поредна сделка между ГЕРБ и ДПС относно поправките и поясни, че става дума за чиста държавна помощ.   \"Не може НС да опрощава, прочетете я тази Конституция\", призова депутатът от \"Атака\" Станислав Станилов. Професорът припомни, че това прави само президентът. ДПС управлява, провикна се Валери Симеонов, който апелира към коалиционния партньор да се осъзнае и да подходи отговорно.   Юлиан Ангелов от НФСБ заяви, че се прави така, че едното вероизповедание да има привилегия спрямо другото, което е погрешно. \"Гласувах против не защото съм против защитата на националния интерес, а защото го правим по грешен начин и настройваме хората едни срещу други. Защо трябва да е само за едното вероизповедание? Това дразни хората, това е грешният начин. Ние правим едното вероизповедание да е привилегировано, което е погрешно\", възкликна той и заключи, че не патриотите са тези, които противопоставят християни и мюсюлмани.   Процедурите за отрицателен вот и фактът, че законопроектът се прегласува по искане на Цветан Цветанов предизвикаха недоволството на Николай Александров от „Атака“. „При процедура с отрицателен вот се заключва гласуването“, каза Николай Александров.   Оказа се, че точно вот на Цветанов бе подменен радикално, за което се оплака самият Цветанов от трибуната. Той поиска прегласуване, понеже гласът му е бил отчетен като \"против\" амнистията. Пострадали и други от ГЕРБ, като Пламен Манушев. В редиците на ОП пък се случи точно обратното - там пък вотът бил обърнат в подкрепа на амнистията. Петър Петров от НФСБ даже заподозря хакерска атака. \"Има намеса на хакери, моят глас е отчетен \"за\", оплака се той. Народните представители стигнаха до извода, че е имало технически проблем в системата. Така или иначе, и при двете гласувания амнистията на дълговете мина, а от Воля гласуваха шарено.  ", "date": "2019.03.08", "title": "Депутатите опростиха дълговете на вероизповеданията на първо четене"}
{"url": "http://epicenter.bg/article/Parlamentat-prie-protsedurni-pravila-za-izbor-na-podupravitel-na-BNB/177036/2/0", "text": "Парламентът прие процедурни правила за избор на подуправител, ръководител на управление „Банков наздор“ на БНБ, предаде агенция „Фокус“.   Изборът на нов подуправител се налага, след като миналата седмица Димитър Костов подаде оставка. Предложението за кандидат за подуправител - ръководител на управление „Банков надзор“ на БНБ се внася в писмена форма от управителя на банката в Комисията по бюджет и финанси чрез председателя на Народното събрание. Срокът за това е 3 дни след приемане на процедурните правила. Предложението се придружава с писмени мотиви, които аргументират добрата професионална репутация на кандидата.   Кандидатът трябва да бъде изслушан от Комисията по бюджет и финанси. Изборът му се гласува от Народното събрание. Гласуването е явно чрез компютъризираната система за гласуване. Кандидатът се смята за избран, ако е получил повече от половината от гласовете на присъстващите народни представители. Ако кандидатът не получи необходимите гласове, Народното събрание приема решение за откриване на нова процедура за избор.", "date": "2019.03.08", "title": "Парламентът прие процедурни правила за избор на подуправител на БНБ"}
{"url": "http://epicenter.bg/article/Vitseprezidentat--Za-Evropa-tryabva-da-se-govori-otkrito-i-chestno-za-vsichki-problemi/177041/2/0", "text": "Младите българи могат да бъдат привлечени към европейските институции и участие в евроизборите само с откровен разговор за Европейския съюз.   Това заяви във Велико Търново вицепрезидентът Илияна Йотова, която се срещна и дискутира със студенти разбираем ли е езикът на Брюксел за младите. Йотова отказа да коментира промените в Закона за вероизповеданията и опрощаването на над 8 милиона лева дълг на Мюфтийството към държавата, обосновавайки се, че няма достатъчно информация, предаде БНР.   За Европа трябва да се говори открито и честно за всички проблеми. Еднакво опасни са и тези, които отричат Европа, и тези, които смятат, че няма нужда от промяна, коментира вицепрезидентът:   \"Нямаме никаква нужда от лакирани думички, от изречения, които са втръснали до болка на всички европейски граждани, включително и на българските граждани от 12 години насам\".   По повод отхвърленото от парламента вето на президента върху Изборния кодекс, Илияна Йотова посочи, че това решение на депутатите е взето с лека ръка и очаква съдебна намеса:   \"Не бяха взети предвид основателни критики към промените, които бяха гласувани само преди една седмица. Смятам, че на ход е Конституционният съд\".   Вицепрезидентът отказа да коментира дали тази година заедно с евроизборите и вотът за местна власт може да се стигне и до предсрочни парламентарни избори.   Българското училище за политика „Димитър Паница” организира във Велико Търново дискусия на тема „Разбират ли младите езика на Брюксел?“. Дискусията е първа от планираните пет дебата със студенти, млади хора и уязвими групи в различни градове на България.   Събитието се провежда в Библиотечно-информационния център, V корпус на Великотърновския университет „Св. св. Кирил и Методий“.", "date": "2019.03.08", "title": "Вицепрезидентът: Отхвърленото вето на президента е взето с лека ръка и очаква съдебна намеса"}
{"url": "http://epicenter.bg/article/Atanasova--Sdelkiv-parlamenta-nyama--prezidentat-da-razsekreti-stenogramite/177043/2/0", "text": "\"За съжаление за пореден път след участие на Корнелия Нинова ми се налага да бъда в ролята на детектор на лъжата. Сделки в парламента няма нито по темата за вероизповеданията, нито по която и да е друга тема. Тази тема е обсъждана доста назад във времето на два консултативни съвета за национална сигурност и смятам, че вместо да се опровергават твърденията на г-жа Нинова, трябва да призовем президента да разсекрети стенограмите от заседанията, за да се види какви са били позициите на политическите партии по нея\".   Това заяви по повод твърденията на лидера на БСП за сделка между ГЕРБ и ДПС депутатът от управляващата партия Десислава Атанасова.   Според нея това е единственият начин да се спрат спекулациите относно твърденията на Нинова.   „Законът за вероизповеданията е внесен отпреди Нова година, както и Изборният кодекс. При наличието на участници в пленарното заседание – представители на БСП. Нещо повече – Корнелия Нинова е вносител на част от предложенията за промени в Закона за вероизповеданията. Да се твърди, че има някакви сделки, носи негативи за всички партии. Смятам, че едно разсекретяване на стенограмите ще даде много повече информация на българските граждани\", коментира Атанасова в \"Здравей, България\".   „Народното събрание работи и без наличието на БСП в пленарната зала. Дневният ред се определя на председателски съвет. Бих казала, че точките от него за тази седмица са изключително важни за българските граждани\", обясни Десислава Атанасова.   Тя е категорична, че съставът на ЦИК ще бъде подменен. Вече са направени предложения. По думите й, БСП си търси и индулгенции и алиби за една бъдеща загуба.", "date": "2019.03.08", "title": "Атанасова: Сделки в парламента няма, президентът да разсекрети стенограмите"}
{"url": "http://epicenter.bg/article/Antikoruptsionni-merki-shte-se-vklyuchvat-v-motivite-kam-aktovete-na-Ministerskiya-savet-/177044/2/0", "text": "В мотивите към законопроектите на Министерския съвет и в докладите на министрите да се включва раздел с мерки за противодействие на корупцията, когато такива се съдържат в предложения акт, както и да се посочва дали предлаганите документи няма да създадат корупционен риск. Такова предложение за промяна на Устройствения правилник на Министерския съвет и на неговата администрация направи Националният съвет по антикорупционни политики (НСАП), съобщиха от Правителствената информационна служба.  Комисията за противодействие на корупцията и отнемане на незаконно придобито имущество, както и през изминалата година, ще дава също своята независима оценка в тази посока.  През 2018 г. НСАП прие Насоки за изготвяне на антикорупционни планове от министерствата и държавните агенции. С цел предвиждане на адекватни, а не формални антикорупционни мерки, плановете бяха подложени на последващ анализ от Комисията за противодействие на корупцията и отнемане на незаконно придобито имущество. Препоръките на Комисията ще бъдат изпратени на институциите за съобразяване с тях, а институциите ще докладват на НСАП и Комисията дали са изпълнени препоръките.  Под председателството на вицепремиера Екатерина Захариева НСАП прие и препоръка да бъдат фокусирани усилията за обучение на служителите, за изготвяне на антикорупционни планове от Института за публична администрация с участието на неправителствени организации, Главният инспекторат и Комисията. НСАП се обедини и за провеждане на повече кампании за нетърпимост срещу корупцията и за сигнализиране от гражданите.  Министърът на правосъдието Цецка Цачева информира за проект на директива, въвеждаща за тристепенна система за подаване на сигнали за нарушения. Предвижда се в нея да има предпазен механизъм за хората, подаващи сигналите - забрана за уволнение, понижение, негативна атестация.  НСАП прие и отчет за изпълнението на мерките, които не са приключили по Националната стратегия за превенция и противодействие на корупцията 2015-2020 – финалното изпълнение на мярката за засилване капацитета на инспекторатите в министерствата, работата по хода на изпълнение на проектите по новата наказателна политика, създаването на партньорство на изпълнителната власт със съществуващите платформи за онлайн и мобилно подаване на сигнали и жалби срещу действия на администрациите или други закононарушения, по които се изисква реакция на институциите, създаването на система като единна входна точка за всички сигнали и жалби на граждани срещу действия на администрацията.  В отчета са посочени и предприетите и изпълнени от правителството мерки за облекчаване на гражданите и бизнеса и за ограничаване на намесата на човешкия фактор при предоставянето на административни услуги и осъществяване на контролни функции Към юни 2018 г. са изпълнени 516 мерки, 200 мерки са в процес на изпълнение.  ", "date": "2019.03.08", "title": "Антикорупционни мерки ще се включват в мотивите към актовете на Министерския съвет "}
{"url": "http://epicenter.bg/article/Operatsiya--quot-Horo-quot----danachni-igrayat-rachenitsa-pod-prikritie-v-s--Markovo/177047/2/0", "text": "  Данъчни под прикритие играят хоро, за да се представят за любители на фолклора и да хванат членовете на самодеен състав в пловдивското село Марково, че не издават касови бележки за по 1,50 лв. - тази новина взирви медиите. Случаят е от 4 март и за него потвърдиха от Националната агенция по приходите, съобщи БНТ.   Историята от пловдивското село Марково е показателна за това колко смешни и дори абсурдни могат да изглеждат институциите ни в лицето на НАП. Агенцията била активирана от кмета на селото Пламен Кабаков, който според лидера на БСП Корнелия Нинова бил от ГЕРБ.     Разработката била по сигнал, че самодейна трупа за народни танци от село Марково нанася щети на държавния бюджет. За това двама инспектори се появили на поредната сбирка. Представили се за нови жители на селото и кандидати за членство в състава. Получили одобрение и се включили в репетицията.     Два часа двамата инспектори под прикритие усвоявали хора и ръченици. Накрая всички започнали да събират дребни суми между един и два лева, за да покрият част от разходите. Данъчните също се включили.   И накрая на репетицията поискали издаването на фискален бон за извършената услуга, разказва кметът на село Марково Пламен Кабаков.   След като не получили касова бележка, се легитимирали и започнали проверката. Свалили „маските“ и се представили за контролен орган, който безпощадно бди за спазването на законите на страната.   Нелепата ситуация идва от това, че е по жалба, подадена от местни жители, обяснява Кабаков.   Жената, която е замествала този ден хореографа на групата, вече е потърсила адвокат.   Въпросната вечер просто по случайност се е наложило моята клиентка да води репетицията. Тази група няма обособен ръководител, те се събират, обменят опит по отношение на хората, обясни адвокат Лидия Димитрова:     Очаква се самодейците да дадат обяснения по случая в Агенцията по приходите и да разберат дали хореографката ще бъде санкционирана.   Тази сутрин говорителят на НАП Росен Бъчваров е бил поканен да обясни за случая по Нова тв. Той обаче, явно засрамен,е  отказал участие и обяснил, че НАП ще си „затвори очите“ за „безпрецедентния грабеж“ от бюджета държавата, източван от възрастни жени, които играят хора.  ", "date": "2019.03.08", "title": "Операция \"Хоро\" за 1.50 лв. - НАП прати данъчни под прикритие да играят ръченица в с. Марково"}
{"url": "http://epicenter.bg/article/Desislava-Radeva--Svetat-bi-bil-nishto-bez-zhenata--Chestit-praznik-/177045/2/0", "text": "Съпругата на президента Румен Радев Десислава честити Международния празник на жената, Осми март, в личния си профил в социалната мрежа.   По традиция първата дама поздрави близки и приятели с тематична песен. Този път тя бе подбрала хита на групата Grand Funk Railroad -   Над публикацията Радева допълва недвусмисленото заглавие на парчето, така:     Така,   първата й като съпруга на президента на страната, тя пусна   в мрежата. Ето и извадка от текста:  написа във Фейсбук преди две години съпругата на президента Радев.     Хитът \"She's a woman\" бе допълнен с виц       още президентшата през 2018-та година.  ", "date": "2019.03.08", "title": "Десислава Радева: Светът би бил нищо без жената! Честит празник!"}
{"url": "http://epicenter.bg/article/Angel-Dzhambazki-shte-bade-domakin-na-konferentsiya-na-AKRE-v-Sofiya/177057/2/0", "text": "На 9 март (събота) от 14:30 часа в Централния военен клуб в София ще се проведе конференция, организирана от Алианса на консерваторите и реформистите в Европа (АКРЕ) на тема: Бъдещето на Европа: Традиционализъм, християнски ценности, патриотизъм.   Домакин на събитието е евродепутатът и заместник-председател на ВМРО Ангел Джамбазки.   Събитието е едно от най-големите в календара на Алианса на консерваторите и реформистите в Европа и ВМРО. За първи път български евродепутат има честта да стане лице на подобно световно събитие на консервативната общност.     Във форума ще участват вицепремиерът Красимир Каракачанов, Нено Димов – министър на околната среда и водите и други.  ", "date": "2019.03.08", "title": "Ангел Джамбазки ще бъде домакин на конференция на АКРЕ в София"}
{"url": "http://epicenter.bg/article/Nad-500-dami-uchastvata-v-parti-za-8-mi-mart-v-Momchilgrad/177058/2/0", "text": "Над 500 дами взеха участие в осмомартенско парти в Момчилград, организирано от общинският съвет на ДПС. Тържеството се състоя в комплекс \"Конак\", а всяка дама получи цвете още на влизане в салона, съобщиха от община Момчилград.   Специални гости на партито бяха народният представител от ДПС Адлен Шефкет, кметът на община Момчилград Сунай Хасан, общинският лидер на Партията Акиф Акиф и председателят на общинския съвет Юмер Юсеин.   \"Ние жените във всяко начинание влагаме душа и сърце. Благодарение на Движението за права и свободи всички днес гордо можем да кажем \"Аз съм българка\", \"Аз съм туркиня\", \"Аз съм арменка\"... ДПС се грижи за идентичността на всеки етнос в България\", заяви Илкнур Кязим, председател на женското дружество на ДПС в община Момчилград. Тя призова присъстващите дами да бъдат по-активни на предстоящите през май избори за европейски парламент.   Присъстващите бяха поздравени и официалните гости с международния Ден на жената. Партито продължи с много настроение и танци.   Общинският съвет на ДПС организира осмомартенски тържества и в микрорайоните на община Момчилград - Груево, Равен, Нановица, Звездел и Карамфил.  ", "date": "2019.03.08", "title": "Над 500 дами празнуваха на парти за 8-ми март в Момчилград"}
{"url": "http://epicenter.bg/article/Otbelyazvame-Mezhdunarodniya-den-na-zhenata--Chestit-praznik-na-vsichki-dami--/176771/2/0", "text": "се празнува всяка година на 8 март. Това е ден за международно  . Първият Ден на жената е отбелязан на 23 февруари 1909 г. в САЩ по инициатива на Американската социалистическа партия. Празникът е започнал само като  , но постепенно става  . В някои от тях денят губи политическата си окраска и става просто около тях. Идеята за създаване на международен ден на жената се появява след бурната индустриализация и  , която поражда протести за подобряване условията на труд. Календарната дата се свързва с първата , състояла се на 8 март 1857 г. в Ню Йорк. Жените от шивашки и текстилни предприятия излизат на протест против лошите условия на труд и ниските заплати. Работничките са атакувани и разпръснати от полицията. Две години по-късно, на същия месец, тези жени създават своя първи . Съществуват обаче мнения, че този факт не е потвърден, а е бил измислен през 1955 г. вероятно с мотива празникът да се смята за комунистическа идеология. Това е важно за борещите се за права на жените в Западна Европа и САЩ през годините на Студената война.   В следващите години следват други протести, най-известният от които е през 1908 г., когато с искания за и  На 27 август 1910 г. в Копенхаген се провежда първата  , организирана от социалистическия интернационал. По предложение на германската социалистка   се приема всяка година в една от първите недели на пролетта да се празнува , с цел да се мобилизират широките женски трудови маси за борба за равноправие с мъжете във всички обществени сфери на живота.      8 март първоначално се отбелязва с беседи в тесен кръг на социалисти през 1911 г., през 1915 г. е първото публично честване. Като общобългарски празник 8 март започва да се празнува след 9 септември 1944 г. Отначало по предприятия, заводи, учреждения се правят събрания, на които се отчита приносът на жените в производството, културата, науката и обществения живот. След 1960 г. честването взема особено широки размери и става любим празник на жените от всички възрасти, особено в държавните учреждения.   Започнал като политическо събитие на социалистите, празникът постепенно става част от културата на много страни, предимно в Източна Европа, Русия и страните от бившия Съветски блок. С годините в някои страни денят губи политическата си окраска и става просто повод за мъжете да изразят внимание към жените около тях.   Честит празник на всички дами!!!", "date": "2019.03.08", "title": "Отбелязваме Международния ден на жената: Честит празник, мили дами! "}
{"url": "http://epicenter.bg/article/Danachna-amnistiya-za-vsichki-veroizpovedaniya-shte-obsazhda-i-glasuva-dnes-parlamentat-/177016/2/0", "text": "Данъчна амнистия за всички вероизповедания ще обсъжда и гласува днес парламентът с промени в Закона за вероизповеданията.  Вчера измененията бяха одобрени и от водещата парламентарна комисия. Близо 8 млн. лв. са дълговете на Главното мюфтийство от неплатени данъци, осигуровки, заплати и лихви. Всички вероизповедания дължат общо 8 267 000 млн. лв. Аргументът на вносителите – ГЕРБ и ДПС, е, че амнистията е защита на националната сигурност. А от БСП  още в сряда заподозряха сделка – опростяване на дълговете срещу подкрепа за отпадане на президентското вето за Изборния кодекс. ", "date": "2019.03.08", "title": "Данъчна амнистия за всички вероизповедания ще обсъжда и гласува днес парламентът "}
{"url": "http://epicenter.bg/article/Glavnoto-myuftiystvo--Oproshtavaneto-na-dalgovete-e-preventsiya-sreshtu-radikalniya-islyam/177019/2/0", "text": "В промените на Закона за вероизповеданията ще се гледа кой ще бъде бенефициент на средствата, които ще отпуска държавата. Бившият агент на Държавна сигурност Недим Генджев потрива ръце и се надява, че и той ще получи средства. Той настоява, че представлява мюсюлманите, но всички знаят, че това не е вярно. Точно поради тази причина са предложени промените в закона. Това каза в сутрешния блок на БТВ Джелал Фаик, главен секретар на Главното мюфтийство, който коментира задълженията на мюфтийството и обвиненията на БСП, че Закона за вероизповеданията е сделка между ГЕРБ и ДПС.   „Главното мюфтийство дължи на държавата 8 млн. лева. БСП са сериозна партия, последните дни не ходят на работа, но могат да се поинтересуват в НАП колко дължи мюфтийството. Не мога да коментирам дали има сделка между ГЕРБ и ДПС, но ми прави впечатление нещо друго. Вчера при вас беше Таско Ерменков от БСП и наговори неистини. Той все пак е колега с Неджим Генджев от Държавна сигурност и явно защитава неговите интереси. БСП като цяло явно стоят на страната и защитават интересите на Недим Генджев. Има политическа воля в момента от ГЕРБ и ДПС да се опростят заемите на Главното мюфтийство и ние приветстваме това. Живеем в трудни времена. Главно мюфтийство е единствената превенция срещу навлизането на радикални елементи в България. Няма и българи, които да участват в подразделенията на Ислямска държава. Всичко това се дължи на работата на Главното мюфтийство. Това е и целта на опростяването на тези задължения - мюфтийството да може да работи нормално и да пази етническия мир\", категоричен беше Фаик.   \"Дианета подкрепя Главното мюфтийство с около 2 млн. лева през последните 5 години. Тези пари се използват за висшите училища. Не е опасно Дианета да ни подкрепя, защото ние изповядваме едни и същи ценности. Оказа се, че Главното мюфтийство получава най-малко дарения от чужбина. Има държавни органи - обърнете се към тях и ги попитайте кое вероизповедание получава най-много средства от чужбина\", каза още главният секретар на мюфтийството.", "date": "2019.03.08", "title": "Главното мюфтийство: Опрощаването на дълговете е превенция срещу радикалния ислям"}
{"url": "http://epicenter.bg/article/Tsvetan-Tsvetanov--Mili-dami--chestit-praznik--Vie-ste-nay-golyamoto-ni-bogatstvo-/177021/2/0", "text": "Мили дами, честит празник! Това написа председателят на Парламентарната група на ГЕРБ и зам.-председател на партията Цветан Цветанов в профила си в социалната мрежа „Фейсбук“ .   \"За нас, мъжете, няма по-голямо богатство от вас, защото през годините думата \"жена\" се е превърнала в символ на красота, сила, мъдрост, обич и нежност.   Благодарим ви за всичко и никога не забравяйте, че именно вие сте по-добрата половина на света\", написа още Цветанов.   По-късно председателят на ПГ на ГЕРБ публикува видео, в което се вижда как поздравява дамите в парламента, подарявайки им цветя.", "date": "2019.03.08", "title": "Цветан Цветанов: Мили дами, честит празник! Вие сте най-голямото ни богатство! (ВИДЕО)"}
{"url": "http://epicenter.bg/article/Vremeto-na-8-mi-mart---proletna-prikazka/177025/2/0", "text": "  Максималните температури ще са между 19° и 24°, в София – около 20°. Най-голяма температурна амплитуда днес ще бъде отбелязана в Пловдив - от минималните 2 градуса в 5 ч. сутринта, до 24 градуса следобед. Температури от 24 градуса се очакват още в Русе и Велико Търново.   По Черноморието ще бъде предимно слънчево. Ще духа слаб до умерен вятър от юг-югозапад. Максималните температури ще са 12°-18°. Температурата на морската вода е 7-8°. Вълнението на морето ще бъде 1-2 бала.   В планините ще бъде предимно слънчево. Ще духа умерен, по билата - временно до силен вятър от запад-югозапад. Ще се затопля още и максималната температура на 1200 метра ще бъде около 13°, а на 2000 метра - около 7°.", "date": "2019.03.08", "title": "Времето на 8-ми март - пролетна приказка"}
{"url": "http://epicenter.bg/article/Baba-Marta-nosi-iznenadi--Zimata-se-zavrashta--no-samo-za-den/177066/2/0", "text": "Вече дни наред се радваме на хубаво пролетно време. Март обаче ще ни поднесе изненада още в началото на новата седмица. През почивните дни времето ще продължи да е топло, с повече облаци в събота, но почти без валежи. Още в понеделник следобед и главно във вторник обаче средиземноморски циклон ще донесе над Балканите и над страната ни дъжд, а в планините дори сняг. Това показват средносрочните модели за времето. Температурите чувствително ще се понижат и максималните във вторник следобед вече ще са до 5-6 градуса. Вятърът от запад, а по-късно и от североизток ще се усили. В Предбалкана и по високите западни полета е възможно да има и сняг.  Градусите достигат точка на кипене в новия епизод на „Кошмари в кухнята“  В планините ще се образува нова снежна покривка, което ще е добре за любителите на зимните спортове, тъй като ще удължи сезона. Възможно е да има и транспортни проблеми през старопланинските проходи и в Родопите.  Кратката зима обаче ще отмине само за 24 часа и още в сряда времето ще започне чувствително да се подобрява. Дневните температури все пак ще останат ниски. Сутрешните градуси в сряда и четвъртък на места ще бъдат под нулата.  До края на следващата седмица времето ще е сравнително добро. Температурите след бързото захлаждане ще продължат да се повишават.  След 16 март нови средиземноморски циклони ще влияят на времето над страната. Ще последва ново влошаване и дни с валежи от дъжд, а в планините и от сняг.   Източник: Дарик", "date": "2019.03.08", "title": "Баба Марта носи изненади: Зимата се завръща, но само за ден"}
{"url": "http://epicenter.bg/article/Iliyana-Yotova--Bitkata-za-reformirane-na-Evropa-tryabva-da-se-vodi-ot-mladite-/177068/2/0", "text": "„Битката за реформиране на Европа трябва да се води от младите хора. Младите трябва да имат своето влияние и своите представители, да посочат компетентните хора, които достойно да представят България на европейско ниво и да защитават националните интереси“. Това заяви вицепрезидентът Илияна Йотова на дискусия „Разбират ли младите езика на Брюксел?“ с ученици, студенти и преподаватели, която се проведе във Великотърновския университет, съобщиха от Прессекретариата на държавния глава.  Това беше първият от серия дебати „Европа те чува. Гласувай“, организирани от Българското училище за политика „Димитър Паница“ и подкрепени от Европейския парламент.  „Трябва да се отървем от внушението, че някой ще решава вместо нас. 60% от българите са убедени в европерспективата за България. Тези хора трябва да направим активни участници в промяната на Европа. Да почувстват, че имат сили за това, че от тях зависи“, заяви Илияна Йотова. Вицепрезидентът посочи, че сега е времето да се чуе гласът на българските избиратели за двойните стандарти.  „Сега е времето за дискусия за сигурността на континента. Сега трябва да се говори за връщането на социална Европа. Сега трябва да кажем какви хора да управляват европейските институции – с визия и идея докъде и как да се развива съюзът“, изтъкна Илияна Йотова.  Според вицепрезидента бюрокрацията се е превърнала в синоним на Брюксел. Илияна Йотова посочи основните причини за пропастта в комуникацията между европейските институции и европейските граждани. Сред тях са тромавите процедури в европейското законодателство, ограниченото или закъсняло влияние на държавите членки, липсата на качествено взаимодействие между европейските и национални институции.  „Дефицитът на лидерство, опитът да се прикрие компетентност с употребата на абстрактни понятия, банални думи и помпозни изречения са основни проблеми“, отбеляза вицепрезидентът. По думите на Илияна Йотова това предизвиква незаинтересованост у европейците от това, което се случва в Брюксел.  „Националните лидери трябва да употребяват не езика на Брюксел, а езика за Брюксел. Дебат за Европа трябва да се води, при това на най-високо държавно ниво. Дебат, който да насърчи младите хора да мислят за Европа, да гласуват за Европа“, убедена е вицепрезидентът.  Илияна Йотова подчерта, че е изключително важно какъв ще бъде езикът в кампанията за евроизборите.  „Няма да са рядкост сценариите, при които в стремежа си да се преборят за място в Европарламента, политическите партии ще ползват кресчендото на популизма, национализма, отричането и омразата“, каза вицепрезидентът. Илияна Йотова заяви, че съществува риск проевропейските, големите традиционни партии след изборите да загубят своето влияние в европейските институции.  „Не само езикът е в основата на загубата на доверие. Партиите не можаха да намерят политически отговор на кризата, която вече 10 години предопределя развитието на Стария континент. Разликата между лявото, традиционно консервативното дясно, а даже и центъра бяха достатъчни размити. Когато политиците не намериха достатъчно, за да обяснят своите политики и непопулярни решения, си послужиха с т.нар. „дървен език“, който ги направи далечни, неразбираеми и съмнителни за хората“, изтъкна вицепрезидентът. Този вакуум бе зает от популистки, крайнолеви и крайнодесни настроения.    България е една от страните в Европа, в която жените са получили правото да гласуват най-отдавна – още в далечната 1938 година, коментира Илияна Йотова.  Йотова даде пример с Франция, която въпреки че има дълги демократични традиции, разрешава на жените да участват в национални и местни избори доста по-късно.  „Днес изпадаме в парадоксална ситуация. Сега имаме всички права, а сме се събрали, за да се убеждаваме колко е важно да се гласува“, посочи Илияна Йотова. Тя припомни за Емили Дейвидсън, която още в края на ХIХ век започва да се бори за правото на жените да гласуват.  „Ако днес има възможност да ни види от горе, как би ѝ изглеждал фактът, че сме се събрали тук, за да си кажем колко е важно да се гласува, тъй като това е едно от най-големите права на човека – правото на вот“, посочи Илияна Йотова.  Основна тема на последвалата оживена дискусия бе излизането на Великобритания от ЕС и последствията от „Брекзит“ за двете страни на Ламанша.  ", "date": "2019.03.08", "title": "Илияна Йотова: Битката за реформиране на Европа трябва да се води от младите "}
{"url": "http://epicenter.bg/article/Tramp--zabravi--Melaniya-na-praga-na-Beliya-dom--Video-/177042/7/0", "text": "Американският президент Доналд Тръмп попадна в неловка ситуация по време на срещата си с чешкия премиер Андрей Бабиш и неговата съпруга Моника.  Тръмп заедно със съпругата си Мелания приветстваха за добре дошли семейство Бабиш на входа на Белия дом. Първите дами се спряха на прага за обща снимка, но политиците веднага влязоха в резиденцията.  На видеото, заснето от журналисти на „Нюзуик“, се вижда, че Мелания и Моника повдигат рамене в недоумение и тръгват след съпрузите си.  Андрей Бабиш е първият чешки премиер от 2011 г., който е поканен в Белия дом. Неговата визита ще продължи три дни.   Източник: БГНЕС", "date": "2019.03.08", "title": "Тръмп „забрави“ Мелания на прага на Белия дом (Снимки)"}
{"url": "http://epicenter.bg/article/Yuliya-Timoshenko--Petro-Poroshenko-e-proekt-na-Kremal-/177048/7/0", "text": "Кандидатът за президент на Украйна и лидер на партия \"Отечество\" Юлия Тимошенко осъди действащия държавен глава на страната Петро Порошенко за това, че прави бизнес с Русия и го нарече „проект на Кремъл“, предава руската агенция REGNUM, цитирана от Агенция \"Фокус\".  По нейните думи, постоянно опитвайки се „да облече дрехите на Кремъл върху някого“, Порошенко в действителност „е и проект, и ръката на Кремъл“. „И за това има конкретни факти, защото по време на война президентът на Украйна води най-мощния бизнес с Кремъл“, заяви бившият премиер Тимошенко в интервю пред изданието LB.ua.  Тя обясни, че говорим по-специално за доставките на петролни продукти от Русия, както и за „монополни доставки на руски втечнен газ, за които СБУ разчисти монополната среда и закопа всички конкуренти“.  Самата Юлия Тимошенко по-рано днес, демонстрирайки липсата на отношения с Кремъл, на среща със заместник държавния секретар на САЩ по политическите въпроси Дейвид Гейл призова Вашингтон да засили санкциите срещу Русия.  Припомняме, че вчера Тимошенко писмено се задължи да „върне Донбас и Крим“ под контрола на Киев в случай, че победи на изборите за държавен глава. Вотът ще се състои на 31 март. За поста президент претендират 43 кандидата.  Според социологическите проучвания, през последните месеци лидер в рейтинга е била именно Тимошенко, но през януари шоуменът Владимир Зеленский я задмина. Рейтингът на действащия държавен глава Петро Порошенко е около 20%.  „Поставям подписа си под това задължение. Ако не изпълня своя ангажимент, ще се откажа от длъжността президент... Ще върнем Донбас и Крим“, заяви Тимошенко на пресконференция.  Освен това тя обещи да внесе изменения в Конституцията, включително да отмени имунитета на депутатите, да въведе безплатно образование и да осигури на младите семейства нисколихвени кредити.  Също така Тимошенко обещава да увеличи доходите на гражданите „до нивото на Полша“ и да направи заплатите на военните „един път и половина по-високи от средните доходи в страната“. Политикът се ангажира също да „унищожи“ олигархическите кланове, корупцията, както и да не допусне бягството на корумпирани чиновници от страната.  Тимошенко призова и другите кандидати за държавен глава да подпишат аналогични декларации за своите предизборни обещания.  ", "date": "2019.03.08", "title": "Юлия Тимошенко: Петро Порошенко е проект на Кремъл "}
{"url": "http://epicenter.bg/article/Evroparlamentat-podkrepi-Laura-Kyoveshi-za-glaven-prokuror-na-ES-/177049/7/0", "text": "Ръководството на Европейския парламент е решило да потвърди предпочитанието си румънката Лаура Кьовеши да бъде назначена за главен прокурор на ЕС, съобщава БТА, като се позовава на източници от ЕП.  Конференцията на председателите на Европарламента подкрепи решението на две парламентарни комисии да поставят Кьовеши начело на списъка си и определи трима евродепутати, които да преговарят с държавите членки за крайния избор. Европейската главна прокуратура ще се занимава с престъпления, свързани с бюджета на ЕС, като корупция и пране на пари.  На основата на вчерашното решение въпросът няма да бъде подлаган на гласуване в пленарната зала на Европарламента следващата седмица в Страсбург, а направо ще се пристъпи към преговори с държавите членки.   Миналия месец правителствата на ЕС подкрепиха френския кандидат за поста Жан-Франсоа Бонер.  Ако Съветът и Европейският парламент бяха стигнали до единодушие, избраният от тях кандидат можеше направо да бъде назначен. След като мненията се разминават, започват преговори. Очаква се те да завършат навреме, за да бъде постът зает от следващата година. Главният прокурор на ЕС ще разполага само с един мандат от седем години.  В края на февруари две комисии на ЕП изслушаха тримата основни кандидати за поста - Кьовеши, Жан-Франсоа Бонер (Франция) и Андрес Ритер (Германия). При последвалото гласуване Кьовеши получи 26 гласа, Бонер - 22 гласа, а Ритер - един глас.", "date": "2019.03.08", "title": "Европарламентът подкрепи Лаура Кьовеши за главен прокурор на ЕС "}
{"url": "http://epicenter.bg/article/Venetsuelskata-stolitsa-i-15-shtata-ostanaha-bez-tok/177051/7/0", "text": "Във Венецуела столицата Каракас и 15 от общо 23 щата останаха без ток, предава БНТ.   Причината е авария. Правителството на Николас Мадуро обяви, че става дума за саботаж на водноелектрическа централа - ВЕЦ „Симон Боливар“ в щата Боливар,, която произвежда по-голямата част от тока в страната. Мадуро обвини за случилото се „американския империализъм“.   В Каракас метрото не работеше и хората имаха избор между това да вървят пеша или да се блъскат в претъпканите автобуси. Спирането на тока се случва често във Венецуела, чиято икономика е в колапс заради хиперинфлация.   Часове по-късно държавният секретар на САЩ Майк Помпео обвини администрацията на венецуелския президент Николас Мадуро за спирането на електроподаването в страната. „Спирането на електроенергията и разрухата, от които страдат обикновените венецуелци, не се случват заради САЩ. Нито заради Колумбия, Еквадор, Бразилия, Европа или който и да е. Недостига на електричество и гладът са резултат от некомпетентността на режима на Мадуро“, написа държавният секретар в „Туитър“.   САЩ наложиха визови ограничения за повече от 250 граждани на Венецуела. Това съобщи в същото време на редовен брифинг за журналистите заместник-началника на пресслужбата на Държавния департамент на САЩ Робърт Паладино, цитиран от ТАСС и Фокус.   \"Вчера бяха отменени още 77 визи, а като цяло днес този брой е повече от 250\", каза той. В сряда, вицепрезидентът на САЩ Майкъл Пенс обяви, че Вашингтон ще отнеме визите на още 77 венецуелци, включително членове на венецуелското правителство и техните роднини. На 2 март Държавният департамент обяви, че САЩ са наложили визови санкции срещу 49 представители на Венецуела. Преди това още шест души бяха включени в списъка за санкции, включително генерал Рикардо Лопес Варгас, командир на венецуелската национална гвардия, Кристиан Моралес Замбрано, командир на държавната полиция в щата Тачира (граничещ с Колумбия). Тогава Държавният департамент обясни, че е добавил шестима венецуелски служители към черния списък, които са свързани с венецуелския президент Николас Мадуро и \"са замесени във възпрепятстването на доставката на хуманитарна помощ за Венецуела на 23 февруари 2019 г.\".", "date": "2019.03.08", "title": "Венецуелската столица и 15 щата останаха без ток"}
{"url": "http://epicenter.bg/article/Facebook-zapochna-kampaniya-sreshtu-nevernite-informatsii-za-vaksinite-/177052/7/0", "text": "Fаcebook започна кампания срещу неверните информации за ваксините. Социалната мрежа ще премахва групи и страници, предаде Нова тв.  Facebook обяви, че ще последва примера на Световната здравна организация и американските центрове за контрол и превенция на заболяванията, които публично изобличиха неверни информации за ваксините.  От мрежата обявиха още, че са закрити 137 фалшиви акаунта във Великобритания, които разпространявали език на омразата. Десетки акаунти са премахнати и в Румъния по същите причини.  ", "date": "2019.03.08", "title": "Fаcebook започна кампания срещу неверните информации за ваксините "}
{"url": "http://epicenter.bg/article/Manfred-Veber--Orban-da-reshi-ostava-li-v-Evropeyskata-narodna-partiya-/177054/7/0", "text": "От унгарския премиер Виктор Орбан зависи да реши към кое политическо семейство иска да принадлежи, заяви днес Манфред Вебер, лидер на групата на Европейската народна партия (ЕНП) в ЕП и кандидат за президент на ЕК, цитиран от Ройтерс и БНР.  Изказването му идва на фона на продължаващи дискусии сред християндемократите за изгонването на партията на Орбан ФИДЕС от редиците на ЕНП заради кампанията ѝ срещу лидерите на Евросъюза и в частност срещу председателя на ЕК Жан-Клод Юнкер. Очаква се казусът да бъде обсъден на партиен форум на 20 март.  По-рано днес Виктор Орбан заяви, че партията му може да излезе от десноцентристката ЕНП.  „Дебатът може да приключи с това, че ФИДЕС ще намери мястото си не във, а извън ЕНП“, заяви унгарският премиер в интервю за унгарското обществено радио.  „Ако искаме да започнем нещо ново, очевидно първото място за водене на преговори ще бъде Полша“, допълни той и припомни, че управляващата в Полша партия „Право и справедливост“ не е член на ЕНП, а на Алианса на консерваторите и реформистите в Европа (АКРЕ).  Дискусиите за мястото на Орбан в ЕНП - най-голямото паневропейско политическо семейство, идват преди изборите за Европарламент през май, когато се очаква възход на популистки и евроскептични партии.  Водещ кандидат на ЕНП за следващ председател на Европейската комисия е баварският евродепутат Манфред Вебер.  ", "date": "2019.03.08", "title": "Манфред Вебер: Орбан да реши остава ли в Европейската народна партия "}
{"url": "http://epicenter.bg/article/Rusiya-i-Turtsiya-zapochvat-savmestni-patruli-v-Idlib--Severna-Siriya-/177063/7/0", "text": "Русия и Турция започват от днес съвместни патрули в гр. Идлиб в Северна Сирия съобщи турският военен министър Хулуси Акар. Той посочи още, че се очаква разполагане на руските ракети С-400 в Турция през октомври, предава БНР.  В интервю пред Анадолската агенция Хулуси Акар заяви, че съвместните патрули ще бъдат извън града, в зоната, от която трябва да бъдат изтеглени тежките оръжия.  Договореност за създаването ѝ беше постигната между руския и турския президент Владимир Путин и Реджеп Ердоган през септември 2018 г. В последните седмици наблюдатели отбелязваха разминавания между руските и турски позиции за Сирия.  Според Хулуси Акар закупуването на руските ракетни комплекси С-400 е било въпрос на „необходимост, не на избор“ за Турция. Военновъздушните сили на страната проучват къде да бъдат разположени зенитните комплекси и тяхната дислокация ще започне през октомври.  Вчера вицепрезидентът Фуад Октай заяви, че Анкара ще получи първата доставка на С-400 през юли.  Ден по-рано турският президент Ердоган отново подчерта, че сделката с руската страна е приключена и ще започне съвместното производство на елементи от батареите. В телевизионно интервю турският лидер допълни, че по-късно може бъде постигнато споразумение и за следващото поколение комплекси С-500.  По думите му не е било постигнато разбирателство с американските президенти Барак Обама и Доналд Тръмп за закупуване на ракети „Пейтриът“ заради условията по кредита и трансфера на технологии.  Междувременно Държавният департамент на САЩ отново предупреди Анкара, че ако Анкара закупи руските ракети, това може да доведе до преразглеждане на турското участие в програмата за производство и получаване на изтребителите от пето поколение Ф-35 и до евентуални санкции.  Хулуси Акар съобщи, че до момента 15 621 души са били отстранени от редовете на армията заради връзки с организацията на проповедника Фетхуллах Гюлен. 358 от отстранените по-късно са били върнати на работа.  Турският военен министър добави, че от 1984 г. насам са били неутрализирани над 66 500 кюрдски бойци. Той заяви отново, че операциите на турската армия срещу тях в планинските райони на Северен Ирак ще продължат.  ", "date": "2019.03.08", "title": "Русия и Турция започват съвместни патрули в Идлиб, Северна Сирия "}
{"url": "http://epicenter.bg/article/Havana--Edinstvenata-zaplaha-za-regiona-sa-interventsiite-na-SASht-/177065/7/0", "text": "Единствената заплаха за сигурността на американския регион са доминацията и интервенциите на САЩ, а не Венецуела, както смята Белият дом. Това написа министърът на външните работи на Куба Бруно Родригес в Туитър, предават ТАСС и Агенция \"Фокус\".  „Осъждаме агресивните заявления на САЩ, които квалифицират Венецуела като „извънредна и изключителна“ заплаха за тяхната сигурност. Истинската и единствена заплаха за нашата Америка са интервенционистките и империалиситчески опити на САЩ да доминират в региона“, написа дипломатът.  Председателят на Държавния съвет и Съвета на министрите на Куба Мигел Диас-Канел отбеляза по същия повод в Туитър, че „Венецуела никога не е била заплаха за нито един народ на света“.  Във вторник президентът на САЩ Доналд Тръмп продължи действието на редица санкции, наложени по-рано на лица и организации, съгласно заповед от 8 март 2015 г. за положението във Венецуела. В този случай става въпрос за почти всички ограничения, които американската администрация наскоро въведе срещу политическото ръководство на Венецуела и военното командване на страната, както и най-близкия кръг на президента Николас Мадуро.  В официално известие от Белия дом се казва, че \"ситуацията във Венецуела продължава да представлява извънредна и изключителна заплаха за интересите на националната сигурност и външната политика на Съединените щати\".  ", "date": "2019.03.08", "title": "Хавана: Единствената заплаха за региона са интервенциите на САЩ "}
{"url": "http://epicenter.bg/article/Viktor-Orban--Mozhe-i-da-napusnem-ENP-/177067/7/0", "text": "Ние може и да напуснем Европейската народна партия (ЕНП), каза унгарският премиер Виктор Орбан, който е и лидер на управляващата в Будапеща формация ФИДЕС.  Министър-председателят в коментар на критики, отправени заради оспорваната медийна кампания на правителството му срещу Европейската комисия, заяви, че водената от него партия може и да излезе от ЕНП. Ръководството на най-голямата политическа сила в Европейския парламент свика заседание на 20 март, на което ФИДЕС може и да бъде изключена от ЕНП.  \"Дебатът може да приключи с това, че ФИДЕС да намери мястото си не във, а извън ЕНП\", заяви Орбан в интервю за унгарското обществено радио, цитирано от БТА.  \"Ако искаме да започнем нещо ново, очевидно първото място за водене на преговори ще бъде Полша\", добави унгарският премиер. Той припомни, че управляващата в Полша консервативна партия \"Право и справедливост\" не е член на ЕНП, а част от Партията на европейските консерватори и реформисти", "date": "2019.03.08", "title": "Виктор Орбан: Може и да напуснем ЕНП "}
{"url": "http://epicenter.bg/article/Zhp-proekt-razklati-upravlyavashtata-koalitsiya-v-Italiya-/177071/7/0", "text": "Проблемите пред управляващата коалиция в Италия са задълбочиха днес със спор между лидерите на двете партии за високоскоростна жп линия между Торино и Лион, предаде АФП, цитирана от БНР.  Вътрешният министър и вицепремиер Матео Салвини, ръководител на крайнодясната „Лига“, настоя търгът за новата връзка да бъде стартиран в понеделник, разгневявайки партньора си в управлението „Пет звезди“, който иска проектът да бъде прекратен.  Лидерът на „Пет звезди“ и вицепремиер Луиджи ди Майо посочи, че Салвини „налага нарушаване на договорката за кабинет и заплашва правителството с колапс“ с „безотговорното“ си поведение.  Премиерът Джузепе Конте се включи в скандала с мнението, че Италия не се нуждае от проекта. Ключов елемент от него е тунел от 57,5 км под Алпите, оценен на 8,6 млрд. евро, част от който вече е изкопан.  Високоскоростната линия ще съкрати двойно времето за пътуване между Торино и френския град Лион до само 2 часа и ще позволи стигането от Милано до Париж за само 4 часа в сравнение с настоящите 7.  Привърженици на линията, стартирана преди 20 г. и официално насрочено приключване през 2025 г., посочват, че значително ще намали вредните емисии.  Но оспорван доклад на италианското правителство миналия месец обяви, че проектът няма да бъде финансово изгоден и ще доведе до загуби от 7 млрд. евро до 2059 г.  ", "date": "2019.03.08", "title": "Жп проект разклати управляващата коалиция в Италия "}
{"url": "http://epicenter.bg/article/Laura-Kyoveshi-s-vtoro-obvinenie-za-natisk-i-fabrikuvane-na-dokazatelstva/177073/7/0", "text": "Бившата ръководителка на румънската Национална дирекция за борба с корупцията (НДБК) Лаура Кодруца Кьовеши съобщи след неколкочасово изслушване в Специалния отдел за разследване на престъпленията в съдебната система, че е заподозряна по още едно дело, пише \"Правен свят\".   \"По първото дело, за което вече знаете, съм възпрепятствана да давам изявления. Попитах дали мога да си тръгна и ми казаха \"не\", влязоха, мисля, деветима или десетима адвокати в кабинета и ми каза, че съм обвинена по друго дело. Беше ми съобщено за обвинение, че съм била координирала организирана престъпна група с прокурори от НДБК\", заяви Кьовеши след изслушването.  Според съдебни източници, цитирани от Медиафакс, Кьовеши е обвинена по дело срещу прокурорите Лучиан Оня и Мирча Негулеску от НДБК-Плоещ. Двамата прокурори, които са поставени под съдебен контрол, са обвинени, че през 2015 г. са принудили бивш депутат да подаде фалшиво сезиране за подкупване на избиратели от Република Молдова по време на президентските избори в Румъния през 2014 г.  Кьовеши заяви, че всичко, което й се случва, е свързано с кандидатурата й за поста главен прокурор на Европейската прокуратура. \"Категорично заявявам, че не съм виновна за нито едно от деянията, които ми се вменяват. Категорично тази кампания има връзка с кандидатурата ми за европейски главен прокурор. Професионално аз съм си свършила работата\", посочи още бившата шефка на антикорупционната агенция.  През февруари, когато предстоеше изслушването й в Европейския парламент, Кьовеши беше повикана в Специалния отдел за разследване на престъпленията в съдебната система и беше уведомена, че е заподозряна във вземане на подкуп, злоупотреба със служебно положение и лъжесвидетелстване. Делото е образувано по жалба на бившия депутат от управляващата Социалдемократическа партия Себастиан Гица, който избяга в Сърбия, след като бе изпратен на съд по няколко дела за корупция. Той твърди, че през 2011 г. Кьовеши е поискала от него определена сума за връщането от Индонезия в Румъния на бившия финансов директор на рухналия Национален инвестиционен фонд Николае Попа, който бе осъден на 15 години затвор.  Кьовеши заяви, че от две години е подложена на тормоз в публичното пространство, както и от Съдебната инспекция, която е проверявала дейността й близо 50 пъти. По думите й фактът, че е била призована в специалния отдел точно, когато ръководството на Европейския парламент трябваше да вземе решение дали да подкрепи кандидатурата й, \"не е никакво съвпадение\".  Междувременно Европейският парламент потвърди, че румънката е изборът на институцията за главен прокурор на Европейския съюз. Кандидатурата на Кьовеши няма да бъде гласувана следващата седмица в пленарна зала, а направо ще се пристъпи към съгласуване на позициите със Съвета на Европейския съюз, който предпочита за първи европейски главен прокурор да бъде назначен французинът Жан-Франсоа Бонер.  ", "date": "2019.03.08", "title": "Лаура Кьовеши с второ обвинение за натиск и фабрикуване на доказателства"}
{"url": "http://epicenter.bg/article/Iztochniyat-vapros-prez-prizmata-na-edin-sblasak/177077/6/0", "text": "\"Двубоят Горчаков – Бисмарк и съдбата на България\" е най-новото изследване на акад. Константин Косев – един от най-големите специалисти на Българското възраждане и Източния въпрос.    Премиерата на тази книга  ще бъде на 14 март (четвъртък) от 18 часа в големия салон в Централното управление на БАН. Акад. Константин Косев  за разлика от другите наши и чуждестранни историци, които работят в тази тематика, най-задълбочено и най-цялостно познава прословутия Източен въпрос като невралгичен проблем в европейските международни отношения през целия ХІХ век. Главните европейски политически субекти, които предявяват претенции към османското наследство и участват в споровете, свързани с Източния въпрос са Англия, Франция, Австрия  и Русия. Очертавайки  тази картина, акад. Косев изтъква, че Русия след редица успешни войни търси да привлече балканските източноправославни християни като съюзници в стремежа си да проникне до топлите южни морски пътища през Цариград, Босфора и Дарданелите. Така възниква  известната доктрина Москва – Трети Рим, която се прилага в два варианта - отначало върху православната вяра, по-късно се използва и общославянската идея.  Има резултати  от подялбата на османското наследство - Гърция става  независимо княжество, а Сърбия, Влашко и Молдова получават политическа автономия като васални на султана.    Въпреки загубите на Русия в последната война с Турция и че надеждите на българите за освобождениеe са попарени, в края на 60-те и началото на 70-те години на ХІХ век българската национална революция достига до своята кулминация  с Априлското въстание. Българската освободителна кауза  става важен политически субект в международните отношения.     Решаващо е отношението между Русия и Германия, но между тях възникват  сериозни проблеми, свързани с глобалната външнополитическа ориентация между двете страни. В Русия царското правителство се оглавява от канцлера княз Александър Горчаков, а в Германия от канцлера княз Ото фон Бисмарк. В противоречията между двамата важно място заема Източния въпрос и на този проблем е посветена книгата на акад. Косев. Той подробно описва политическите възгледи и на двамата, анализирани са и техните планове и действия. И докато княз Горчаков търси баланс в равновесието на силите между европейските държави, усилията на княз Бисмарк са за задълбочаване на Източната криза. Авторът на изследването разкрива обстановката, в която цар Александър Втори обявява война на Османската империя, както и подкрепата на Бисмарк в хода на войната.   Акад. Косев показва острите сблъсъци между Горчаков и Бисмарк по Източния въпрос подробно, така че да се вижда отражението на двубоя върху хода на драматичните събития във финалната развръзка на Източния въпрос. Авторът разкрива, че именно заради техния сблъсък възниква изключително напрегнатата обстановка на Берлинския конгрес, която дава възможността на Англия  да наложи своето становище относно създаването на Княжество България. Това злополучно становище регламентира изискването да се откъснат от българската държава значителни етнически територии с преобладаващо българско население в Тракия, Македония и Добруджа.   Книгата на акад. Косев е интригуващо четиво. Тя е не само научно изследване с приносен характер, но обогатява познанията на читателите по темата България и Източния въпрос и разкрива истината за поведението на Русия на Берлинския конгрес.", "date": "2019.03.08", "title": "Новата книга на акад. Константин Косев разглежда Източния въпрос през призмата на един сблъсък"}
{"url": "http://epicenter.bg/article/Lili-Ivanova-shte-bade-spetsialen-gost-na-tseremoniyata-po-vrachvaneto-na-nagradite-IKAR-2019/177085/6/0", "text": "Софийският театрален салон вече стартира, а с него и добрите новини. Една от най-големите изненади, с които можем да ви зарадваме е потвърждението, че самата Лили Иванова ще открие на 27 март в Народния театър „Иван Вазов“ бляскавата церемония по връчването на престижните награди за сценични изкуства.  „Това е огромен и несравним жест, който звезда от такъв мащаб прави за нас. Лили се отказа от хонорара си, заставайки зад нашата кауза в подкрепа на Здравния фонд на САБ. Каквото и да кажа за нея, ще бъде малко. Единственото, което мога да споделя е, че съм щастлив, че мога да я нарека приятел. Тя е дългогодишен член на САБ и много обича театъра. Ние също я обичаме!“ – сподели председателя на организацията – Христо Мутафчиев.  Лили Иванова ще изпълни специално за всички съвсем нова песен с тематичното заглавие „Главна роля“, с автори Артур Надосян (музика), Иван Тенев (текст) и Ангел Дюлгеров (аранжимент), създаден специално за церемонията, а екипът на САБ учреди за нея извънредна награда ИКАР за изключителен принос към музиката и културата, която ще ѝ бъде връчена от проф. Николай Вълканов – председател на УС на Минстрой Холдинг, който е и Златен спонсор на церемонията.  Благотворителните билети вече се продават на касите на Народния театър „Иван Вазов“. Припомняме ви, че всички приходи от церемонията по награждаването постъпват директно в Здравния фонд на САБ и подпомагат нуждаещи се наши колеги.", "date": "2019.03.08", "title": "Лили Иванова ще бъде специален гост на церемонията по връчването на наградите ИКАР 2019"}
{"url": "http://epicenter.bg/article/Razkysaha-Iwo-Indvew-na-premiera-na-knigata-mu-/177092/6/0", "text": "Журналистът Иво Инджев е бил буквално разкъсан вчера в Регионалната библиотека „Дора Габе“ в Добрич, където е представял   пред хората от града, пише в. \"Труд\".   На видео, публикувано във Фейсбук, се вижда как в библиотеката нахлуват организирана група хора и нападат Инджев с обиди. Сред тях се чуват    , крещи глас в залата.   “.   и след близо половин час заплахи към Инджев и извикване на полиция, групата е напуснала залата.           „Аз се опасявах от войната, защото смятах, че да се залавяме с нея, без да стигнем до логичен край, т.е. до завладяване на Проливите, е напразно проливане на кръв и загуба на пари.“     „Всяко тържество на България е смърт за Русия.“     Възвеличаваният в днешно време от руската пропаганда   и историческите сведения от края на XIX век. Когато наслояването на пропагандата бъде премахнато, образът, който изплува, е съвсем различен – на един праобраз на днешната путинистка политика на омраза към Запада и възвеличаване на Русия като единствен играч на Балканите.  , а още по-дълбоко вглеждане го разкрива като автор на най-тежките антисемитски закони в Русия, предшестващи с половин век нацизма.   Друг руски „герой“ –      , например циничната реакция на новината за кланетата след Априлското въстание, че сега вече Русия ще има повод да си „вземе“ Проливите. Неговият антисемитизъм не отстъпва на този на Игнатиев.     Иво Инджев „…Санстефанският договор се оказва акт без международна правна стойност. Валидността му е поставена под съмнение още при неговото подписване от самото руско правителство, което го определя като прелиминарен, сиреч временен. От това логически следва, че договорът е фиктивен, а обсъждането и подписването на истинския договор предстои.“   „Българите обаче не могат да знаят, просто няма как да знаят, че Санстефанският договор е временен и подлежи на ревизия. Това е строго поверително, зорко прикрито зад кулисите на дипломацията. Разбира се, неизбежната ревизия на договора много скоро ще стане публично известна, но печалните последици за българите ще изглеждат и ще се приемат като резултат от противодействието на руските западни съперници в Източния въпрос. Така според Горчаков недоволството от ревизията на Санстефанския договор ще се насочи главно срещу руските опоненти – Австро-Унгария и Англия, което практически още повече ще издигне авторитета на Русия.“   „…както прозорливо предвижда Горчаков, това недоволство [на българите] се насочва срещу противниците на Русия в Берлин, от което тя печели очакваните дивиденти. Нейният авторитет сред българите още повече нараства, а русофилството пуска здрави и жилави корени на българска почва и въпреки превратностите на историческите обстоятелства се запазва десетилетия напред чак до наши дни.“   „Иво Инджев е храбър човек, защото в днешно време трябва много кураж, за да пишеш за грозната страна на България. Дори още по-голяма проява на смелост е да водиш тази битка сам, заобиколен от тълпа хора с преклонени глави.“ „Понеже българските медии не изпълняват дълга си като Четвъртата власт на обществото, хора като Иво Инджев, които не се плашат да изразяват собственото си мнение и които са истински журналисти, спазващи принципите на морала, са рядко срещани и трябва да бъдат подкрепяни.“ ", "date": "2019.03.08", "title": "Разкъсаха Иво Инджев на премиера на книгата му \"Измамата Сан Стефано\" (Видео)"}
{"url": "http://epicenter.bg/article/Balgarskata-zvezda-v-Holivud---Dimitar-Marinov--pristigna-u-nas--VIDEO--/177102/6/0", "text": "Българската звезда в Холивуд - Димитър Маринов пристигна у нас, предаде ексклузивно Нова тв. Актьорът ще представи наградения с \"Оскар\" за най-добър филм \"Зелената книга\" пред българската публика на „София филм фест“.  „Той е първият българин, който успя в едната си ръка да държи българското знаме, а в другата \"Оскар\"!\", казва Стефан Китанов, директор на „София Филм Фест”.  Димитър Маринов ще представи и лентата на режисьора Лъчезар Аврамов \"Снимка с Юки\", в която Маринов играе една от централните роли.   ", "date": "2019.03.08", "title": "Българската звезда в Холивуд - Димитър Маринов, пристигна у нас (ВИДЕО) "}
{"url": "http://epicenter.bg/article/Shte-posmee-li-Borisov-da-izgoni-Orban-ot-ENP-/177055/11/0", "text": "  Управляващите в България се доближават до невъзможен избор: да предадат Германия или да предадат себе си. На 20 март Европейската народна партия (европейското политическо семейство на ГЕРБ) ще се събере да реши дали да изгони партията ФИДЕС на унгарския премиер Виктор Орбан заради системно погазване на принципите, с които ЕНП се кичи. Една дузина партии от девет държави официално поискаха да се разделят с Орбан (при необходими минимум 7 партии от 5 държави). Към тях се присламчи и българската партия \"Демократи за силна България\". ГЕРБ мълчи загадъчно, макар че прати в сряда зам.-председателката си Йорданка Фандъкова да проучи от почитателя си Жозеф Дол (председател на ЕНП) какво става.     след като Орбан напълни Будапеща с обидни плакати за председателя на Еврокомисията Жан-Клод Юнкер в колаж с милиардера Джордж Сорос, а миналата неделя в интервю за германския вестник \"Велт ам зонтаг\" нарече \"полезни идиоти\" всички в десния сектор, които го критикуват и така помагат на левицата. Жозеф Дол се видя принуден да отвърне на другия ден пред АФП, че \"има граници и Виктор Орбан премина червената линия\". Тогава той съобщи, че включва в дневния ред на заседанието на 20 март въпроса за изгонването му от ЕНП.   Семейният скандал тече от години, но на 12 септември м.г. бе направена     Тогава Европарламентът гласува с голямо мнозинство (448 гласа срещу 197 при 48 въздържали се) да започне процедура по чл. 7 от Договора за ЕС, която би могла да доведе до отнемане на правото на глас на Унгария заради \"наличието на очевиден риск от тежко нарушение от страна на Унгария на ценностите, на които се основава съюзът\". Изброени бяха греховете й в 12 области:     Като най-голяма парламентарна група ЕНП игра водеща роля, но заедно с нея против Орбан гласуваха социалистите, либералите, зелените и комунистите. В тази политическа смесица по-важно бе кой как се позиционира по национален признак. Германия, която има най-много евродепутати, гласува почти единодушно за санкциониране на Унгария. Нейният пример бе много важен, защото Орбан има стари и много дебели връзки с германските християндемократи още от времето, когато начело на ХДС бе канцлерът Хелмут Кол, а наследничката му Ангела Меркел бе негова млада любимка. Германският вот в Европарламента за скъсване с Орбан получи подкрепа от Франция и така европейският \"мотор\" определи посоката на раздалечаване от Унгария.     защото трябваше да застанат не само срещу ЕНП, но и срещу Германия - мощната покровителка на Бойко Борисов, уплашени от приликата между греховете на Унгария и България. Ако бяха гласували срещу Орбан, щяха да гласуват и против Борисов. Водени от принципа, че собствената кожа и собственият началник са най-близки, те единодушно загърбиха и Германия, и ЕНП, гласувайки като \"бунтари\" (нарушители на партийната дисциплина в политическата група). Сега предстои по-тежко изпитание, защото на 20 март лидерите на партии в ЕНП ще се гледат очи в очи и няма да натискат скришом бутони за гласуване в огромна зала.   Германската десница в лицето на ХДС/ХСС още не е казала дали ще направи последната крачка за раздяла с ФИДЕС, защото кандидатът на ЕНП за следващ председател на ЕК германецът Манфред Вебер (ХСС) ще трябва да се бори за всеки глас от десницата в бъдещия Европарламент. Орбан обещава да вкара отново поне 12 евродепутати и бройката му не е за пренебрегване, като се има предвид, че десните националисти се готвят за мощен пробив от 37 на 60 евродепутати. Ако ФИДЕС бъде изгонена и реши да се присъедини към тях, може допълнително да ги усили. Орбан ще бъде третата по важност фигура в тази компания след италианеца Матео Салвини и французойката Марина льо Пен.   В тази изнервена среда     Западните държави, които са нетни вносители в бюджета на ЕС, гледат с нарастваща критичност източноевропейските страни като вироглави неблагодарници, които са нетни получатели на еврофондове, но се дърпат от общите политики. Традиционните прегръдки и целувки тук няма да играят голяма роля. Борисов не би могъл да застане в позата на принципен обвинител на Орбан, защото бумерангът веднага ще се върне към него. Ако участва в изгонването на ФИДЕС, ще качи ГЕРБ на същия катапулт за изхвърляне от ЕНП. В един момент ще трябва да си каже: \"Меркел ми е скъпа, но аз съм си по-скъп\".   Комично е, че в подобно положение се намира и неговият политически опонент Сергей Станишев. Като председател на ПЕС той трябва да реши     - председателя на румънския парламент, който дърпа конците на послушната му министър-председателка Виорика Дънчила. На конгреса на ПЕС в края на миналия месец в Мадрид той открадна шоуто на кандидата на левите за председател на Еврокомисията Франс Тимерманс, срещу когото малко преди това Румъния повдигна обвинение за участие в организирана престъпна група заедно с комисарката по правосъдието Вера Юрова. По мнението на управляващите социалдемократи в Букурещ те са написали обиден доклад за Румъния през ноември по Механизма за сътрудничество и проверка. Ливиу Драгня, който вече има две присъди за злоупотреба с власт (едната неокончателна) и затова не може да бъде премиер, а само председател на парламента, предпочита да не се мярка на европейски форуми, където другите лидери избягват компанията му. Той се сниши дори при откриването на румънското председателство на Съвета на ЕС в началото на януари, когато прати на церемонията своя заместник Флорин Йордаке (същия, който показваше от трибуната на парламента средни пръсти по адрес на ЕК след излизането на ноемврийския доклад).   Появата му на конгреса на ПЕС в Мадрид бе предизвикателна, защото дръпна реч на румънски („за да ме разберат румънските работници“), в която обясни на делегатите, че трябва да се концентрират върху борбата с европейската десница, а не върху посегателствата над правовата държава в Румъния. Той обеща, че ще спечели отново евроизборите и ще даде на оредяващата соцгрупа в Европарламента поне още 13 депутати както досега. Оставаше да каже като Орбан, че делегатите от другите държави, които го критикуват, са \"полезни идиоти\", защото помагат на политическите си опоненти. Тонът му бе толкова предизвикателен, че Тимерманс въобще не си сложи слушалките, за да разбере в превод какво говори, а португалската делегатка Ана Гомеш се провикна от първия ред в залата:     Европейското семейство на социалистите начело със Сергей Станишев засега крие вътрешното напрежение зад партийна солидарност и дисциплина. Но това не е нищо повече от заравяне на главата в пясъка. Румъния твърдо следва примера на Унгария и партийният цвят не пречи на изграждането на автокрация от един и същ тип. Неудобството е, че през септември м.г. Станишев като евродепутат охотно гласува за наказателната процедура срещу Унгария, представяйки се като принципен защитник на европейските ценности. Лицемерието му личи от липсата на каквато и да е принципност по отношение на Румъния. Ако и тя си изпроси наказателна процедура, ще бъде интересно да се наблюдават душевните терзания на лидера на ПЕС.   Когато се сравняват международните прояви на Борисов и Станишев, не бива да се забравя, че те са двете страни на една и съща монета, с която България плаща за лошото си име като най-корумпирана държава в ЕС. Те допринесоха най-много за грозния й образ в чужбина, защото си предадоха щафетата и не допуснаха през последните 14 години никакво отклоняване от курса на управляващата клептокрация.      ", "date": "2019.03.08", "title": "Ще посмее ли Борисов да изгони Орбан от ЕНП?"}
{"url": "http://epicenter.bg/article/Mirela-Kostadinova--Prof--Paraskev-Stoyanov-pravi-autopsiya-na-Vazov/177061/11/105", "text": "Още като студент по медицина Параскев Стоянов, с помощта на водач, успява да изкачи върхът Гран Комбен висок 4318 метра в Швейцария. Това става през август 1895 г. Това е първото изкачване на висок връх от българин. Поздравява го лично Алеко Константинов. През 1929 г. бъдещият професор написва и първото „Практическо ръководство по туризъм“.   С него катерят и се разхождат по планините Иван Вазов и проф. Иван Шишманов. Министърът на просвещението и лекарят имат дългогодишна кореспонденция, от 1903 до 1921 г., в която споделят духовните си търсения. Шишманов го чувства достатъчно близък, за да му сподели огорчения по повод усилията му за защита на академичната свобода и университетската автономия. На 1 август 1907 г. пише: „Боли, боли, докторе, да виждаш как един чуден народ благодарение на негодността, късогледството и безчестността на неговите водители, лети към една пропаст….“   На 23-24 септември 1921 г. проф. д-р Параскев Стоянов е един от тези, които правят аутопсията на Иван Вазов. С него са проф. Кубрат Каракашев, д-р Даскалов и д-р Геков, които установяват особености в сърцето, мозъка и черепа на Патриарха на българската литература. Тежестта на мозъка е нормална, но гънките са дълбоко очертани и обемни. Установени са стари фрактури и сраствания по черепните кости. Сестрата на Вазов потвърждава, че когато поета е бил на четиринадесет години е паднал от кон. Дълго е бил в безсъснание и няколко месеца не виждал. После зрението му се възстановило, това обяснява постоянния му тик.   Параскев Стоянов е първият професор по хирургическа пропедевтика в новосъздадения Медицински факултет в София през 1918 г. „ Един ден той пристигна във факултета за първата си лекция. Масивната му, невисока фигура прекоси болничния двор с широки, тежки стъпки. Върху плещите му бе наметната голяма черна пелерина. Изпод вдигнатата ù качулка се подаваше едрото му лице с дълбоки бразди, подобно на лицето на дългогодишен актьор, с мустаци над дебелите му бърни и малка остра брадичка. Големите му сивосини очи, които меняха бързо израза си според настроението му, гледаха живо, дружелюбно“ – така си го спомня студентката Дора Бенева.   Професорът е спокоен, ласкав, оптимистичен и с чувство за хумор. Обича да казва пред студентите: „Деца, на упражненията може да грешите и вероятно това не ще бъде за последен път, но на операционната маса вашата грешка може да бъде фатална за живота на пациента. Затова упражнявайте се сега, подготвяйте се напълно за тези отговорни моменти, когато ножът не трябва да трепва в ръката ви.“   Той е един от най-добрите хирурзи по онова време, учен с широка култура. Автор е на учебници.   Големият родолюбец и общественик е роден на 30 януари 1871 г. в Гюргево, Румъния. Едно от осемте деца на Иван Стоянов от В. Търново, който е търговец на сол. Със свои средства баща му създава Блъсковата печатница, в която е печатан последния вестник на Христо Ботев „Нова България“. Иван Стоянов е дал средства за облеклото на Ботевите четници и купува билетите за кораба „Радецки“. След Освобождението се преселва в Русе и е избиран за народен представител няколко пъти.   Синът му Параскев завършва известния букурещки лицей „Св. Сава“. Учи в медицински университети в Румъния, Франция и Швейцария. Дипломира се във Вюрцбург, Германия през 1895 г. Защитава дисертация на тема „Сърдечен карцином“. Завръща се в България и започва работа в Ловеч като ординатор в тамошната държавна първостепенна болница. Минава под венчило с Нина Лейн, с която имат две деца – Аркадий и Лидия.   През 1897-1899 г. специализира хирургия в Германия, Франция, Швейцария и Австрия. За малко време е старши лекар в Русенската държавна първостепенна болница. После отново се завръща в Ловеч, където е старши лекар и участник в обществено-културния живот на града.   Захванал се да търси свидетелства от Ловчанския вътрешен централен революционен комитет и залавянето на Левски. Записвал спомени от членовете на комитета. Така около 1900 година, Параскев Стоянов проучвал историята на Ловеч, подреждал спомените на останалите живи съратници на Апостола и през 1901 г. издава книгата „Градът Ловеч като център на БРЦК, столица на Васил Левски и роден град на поборника Тодор Кирков“.   Приходите от този си труд дарява за построяване на паметник на войводата Тодор Кирков в Ловеч. Параскев Стоянов, за да помогне за строежа на паметника, пише и поставя пиесата „Тодор Кирков – Войводата“, която е играна дълго в Ловеч, но също и в софийския театър „Сълза и смях“, когато негов директор е Антон Страшимиров.   Хирургът дава своя принос и за създаване на първото археологическо дружество в града, за строежа на нов читалищен дом. С усилията на Стоянов, унгарският пътешественик и етнограф Ф. Каниц, който проучвал и описвал история на Ловеч, правил разкопки на средновековна крепост, преименуват на негово име музея и го провъзгласяват за почитен гражданин. Наричат на негово име улица. Стоянов му пише лично писмо, в което изказва своята признателност. Но преди това превежда книгата за пътуванията на Каниц в България преди Освобождението.   Краят на 1902 г. отвежда Парскев Стоянов в Плевен, където е старши лекар в хирургическото отделение на тамошната болница. В този град също се занимава с историята му, създава археологическо дружество, работи за създаването на Плевенския мавзолей. През 1905 г. е старши лекар на Марийнската болница във Варна. Урежда създаването и откриването на варненския „Аквариум“ и на детския санаториум за костно-ставна туберколоза.   Полага много усилия за въвеждане на хигиената като предмет в училищата. Самият той става училищен лекар на Варненската мъжка гимназия. Наклеветен е, че е атеист и е уволнен през 1910 г. Остава в морската столица благодарение на проф. Иван Шишманов, който му съдейства. Тук също проучва историята на града и околностите му. Прави бележки за миналото, за Аладжа манастир, Побитите камъни, за братята археолози Шкорпил.   През Балканската и Първата световна война е началник на военна болница. В Текир-гьол, Северна Добруджа, създава първия войнишки морски санаториум. В него прилага морелечението, слънцелечение и калолечение. Параскев Стоянов е един от създателите на научното калолечение и морелечение в България. Върху тях работи още докато живее във Варна.   През 1918 г. става професор в новооткрития Медицински факултет на СУ. Трудно могат да се изброят приносите му в областта на хирургията, физиотерапията, калолечението и санитарното дело и многобройните му международни награди. Истински ерудит, който владеел единадесет езика. Учител е на първите български хирурзи – д-р Москов, д-р Капитанов, д-р Бойчев, д-р Червенаков и др.   Професорът не се страхувал да въвежда всякакви новости в България. Още през 1908 г. издава реферата си „Изгарянето на сметта като източник на електричество, двигателна сила, топливо и пр.“ Но нововъведенията му създава само проблеми.   През януари 1909 г. проф. Шишманов пише до Параскев Стоянов: „ Човече, какво ти е Каниц, какво ти са археологическите дружества, аквариумите и сметогорилните, та вечно се въртиш и нарушаваш спокойствието ни? Стой си мирно, гледай си там хирургията, управлявай си болницата, дери пациентите си, вечер кисни из бирариите и кафенетата, ланкай, клюкарствай, псувай от най-високия до най-ниския. Вкъщи те чака добра женица и умни дечица. Похапни си, попий си, па си легни, завий се с юргана до уши и хъркай! Нещастнико, ти не щеш! Ти искаш да оправиш света! Кой ти е крив, ако светът не желае да се поддава на твоите „капризи“. Та значи боклук ще горим!... Докторе, не може ли да намерите действително средтво да се очисти България от нравствен смет? Вие, който сте тъй изобретателен, помислете, негле ще намерите нещо…“   Параскев Стоянов умира на 14 ноември 1940 г. в София. В завещанието му, съхранено в Държавния архив в Ловеч е записано, че той дарява чрез сина си 2-3 хиляди лева на болницата в Ловеч, където започва трудовия му път. На нея оставя и „втори отпечатък от после смъртната маска“, която ще направят на лицето му. Негово желание е да се даде мозъка му за колекцията на анатомо-патологичния институт. После продължава: „Също да се направи аутопсия на гръдния кош, за да се извади сърцето, което оставям на същия институт. На една книжка с туш в сърцето да се напише името „Ловеч“, защото това име е записано в сърцето ми“.   Днес името на основоположникът на българската хирургия Параскев Стоянов носят Медицинския университет и Санаториума за костно-ставна туберколоза във Варна, Многопрофилната болница за активно лечение в Ловеч, както улица в Поморие и в морската ни столица. Големият човек и хирург е посмъртно удостоен като почетен гражданин на Ловеч.", "date": "2019.03.08", "title": "Мирела Костадинова: Проф. Параскев Стоянов прави аутопсия на Вазов"}
{"url": "http://epicenter.bg/article/Kontsesiya--na-inat--D-r-inzh--Aleksandar-Trifonov--letishte-sofiya--/177064/11/0", "text": "  На 7 март бе приет на първо четене от парламента законопроектът за изменение на Закона за концесиите. Очаквано официалните медии разпространиха само постановките на Министерския съвет. В същото време никоя от тях, дали поради липса на компетентност, дали по съображения за преклонение пред властта, не потърсиха отговори на следните факти:     Защо беше нарушен Закона за нормативните актове чрез предоставяне на проекта за обществено обсъждане само за 14 дни, без да се спази изискването на чл. 26, ал. 4 от Закона      Защо се повярва безропотно на Мотивите към законопроекта, а не се потърси причината за тези изменения?   Причината се крие в отговора на Министерството на транспорта, информационните технологии и съобщенията от 11.02. на въпроса на кандидат концесионер „   А отговорът е:  Какво се крие зад този отговор:   - че измененията са подготвени вероятно от Международната финансова корпорация (МФК), а не от Министерския съвет в полза на някой от кандидатите;   - че интересите на един инвеститор имат по-голяма сила от интересите на държавата( което ще се види в изброените по –долу факти) и държава покорно се подчинява;   - че Световната банка, чрез МФК защитава интересите на инвеститорите, а не интересите на държавата. Не поражда ли това съмнение относно съветите, които се получават от нея;   - че зад тези изменения могат да се отваря възможност за корупционни практики;     Защо се свежда солидарността на участващите в групата на икономическия оператор до да се свежда до:  . Не поражда ли това:   - опасност в групата умишлено да участват провокатори, които впоследствие да предизвикат изнудване или проваляне на договора с всички произтичащи вреди за концедента/държавата;   - вратичка за корупция срещу изменение на договора впоследствие, за да се запази авторитета на концедента/държавата; За каква солидарност може да става дума в такъв случай?     Защо се отменя ал.3 на чл. 77 от Закона за концесиите:“  Не следва ли от това, че:   - с концесионния договор може да се заобиколят условиято по търга и действащите закони, респ. опорачава се процедурата по избор на концесионер;   - възможност за корупция срещу облагодетелстване на концесионера?     Не става ли концесионния договор неразваляем с промяната на т.22 от чл. 122 на закона за концесиите:   Разрешава се условията за обезщетение да са такива, че концедентът/държавата да не се опитва да прекрати договора. Не е ли това законово разрешение за рекетиране на държавата в интерес на концесионера?     Не е ли рекет срещу държавата:   - предложения текст в ал.1 на чл.150: .   - предложения текст в ал.5 на чл.150:    - текстът на ал.3 на чл.150: (3)    1.    Следва, че концедентът/държавата ще плаща винаги наконцесионера, независимо дали той е виновен или не, дали направеното от него има някаква остатъчна стойност или не, дали направените от него разходи са целесъобразни или не. С отпадането на изискването на финансово-икономическия модел като задължително приложение към концесионния договор, а той се ползва само за целите за тръжната процедура, а след това се прави година за година се създава възможност за изнудване на концедента/държавата, източване на държавния бюджет и за текуща корупция.     Не се ли създава възможност за икономически саботаж спрямо държавата и летище София в полза на концесионера с предложения текст в ал.1 на чл. 152:“   Явна вратичка за корупция и облагодетелстване на концесионера, при хипотеза, че се състави анекс към концесионния договор, който ще бъде тайна за обществото, защото: За 5 години Концесионерът ще има приходи от 1 млрд. лева ( 5 х 200 мил. лв./год), а ще плати концесионно възнаграждение, респ. приходите за Концедента ще бъдат 75 мил. лева ( 5 х 15мил.лв/год.)+550 мил. лева авансово плащане. Чистият приход за концесионера за 5 години е 400 мил. лева ( 200 мил. евро). А на 5-та година избраният концесионер може да продаде своите права на друг концесионер и така летище София ще остане без Терминал 3. Договорът не може да бъде развален, независимо дали има намаление на пътниците, респ. приходите, които непрекъснато се увеличават през последните 3 години.   Истинските приходи на летище София за 2016 г.са 194 338 хил. лв., от които 46,886 хил. лв. отиват директно в бюджета на държавата, а след подписване на концесионния договор ще остават за концесионера. Тази сума остава като подарък за концесионера, защото в обосновката и в отговорите на МТИТС се препоръчва на кандидатите да приемат като базова стойност на приходите 150 000 хил. лв.     Защо никоя една медия не коментира записа в Приложение № 13 към чл. 14 Дългово финансиране от Проектодоговора, и конкретно от т. 14.3 Пряко споразумение, което гласи:    В него е записано, че:    —     —    ;     Не е ли това опит на подчиняване на Държавата на банките и по отношение изпълнението на концесионния договор?   Не е ли това възможност за всякакво влияние (политическо, икономическо) върху Държавата?   Не е ли това законово въдворяване на корупцията в концесионните договори?   Управляващите остават глухи и слепи за анализите по повод Закона за концесиите и конкретно за концесията на летище София (https://www.investor.bg/komentari/3/a/al-trifonov-zashtiten-li-e-publichniiat-interes-za-koncesiiata-na-letishte-sofiia-271041/).   Обществените обсъждания на проектодокументите са демагогия и начин обществото да се откаже да се съпротивлява. Приходите от обектите ( и конкретно от летище София), дадени на концесия ще продължават да отиват в джобовете на концесионери и на корумпирани лица.  ", "date": "2019.03.08", "title": "Александър Трифонов: Концесия на инат"}
{"url": "http://epicenter.bg/article/Rusko-izdanie--Na-dva-stola---Balgariya-iska-i-s-Rusiya--i-s-NATO--no-tova-e-nevazmozhno-/177084/11/33", "text": "В статия, озаглавена „    посещението на ръководителя на кабинета в Москва Дмитрий Медведев в София и привежда откъси от доклад на Euronews за живота на обикновения българин - работник или пенсионер.  Преди два дни руският премиер Дмитрий Медведев направи официално посещение в България. Очакваше се той да реши със София въпроса за разклонението на газопровода „Турски поток” през България, изграждането на балканския газов център и възобновяването на строителството на АЕЦ „Белене”.    Първо, Медведев категорично заяви, че транзитът на газ през България до Европа ще стане възможен, когато Москва получи гаранции не от България, а от Европейската комисия, че този проект няма да срещне никакви пречки в бъдеще.  Второ, изпълнителният директор на „Газпром\" Алексей Милер, който придружи Медведев, заяви, че неговата компания не планира да участва в проекта за газовия хъб „Балкан“.  И трето, по отношение на АЕЦ „Белене\" Медведев заяви, че възобновяването на строителството няма да се случи, преди София да вземе решения, свързани с финансово-икономическия модел на проекта и възможните форми на неговата подкрепа.  Но, както съобщават българските медии,   По-специално той предложи на българите да обвържат валутата си с китайския юан вместо с еврото, тъй като китайската валута също е доста добра...  Всички тези странности ще станат ясни, ако си спомним, че само ден преди посещението на руския му колега българският премиер    Освен това България не само прие Столтенберг, но и подписа декларация, която се отнася до заплахата от Русия и геополитическото значение на Кримския мост  ...  Това събитие се проведе на срещата на върха на т.нар. Букурещка деветка, която включва посткомунистическите страни от Източна Европа - Румъния, България, Чешката република, Унгария, Словакия, Полша, Естония, Латвия и Литва.  .   „Северноатлантическият съюз трябва да бъде готов да продължи да реагира на всички заплахи и предизвикателства, където и да се появят”, се казва в документа. В тази връзка страните са поели съвместен ангажимент да спазват стандартите на НАТО и да изразходват поне два процента от БВП за отбрана.   Лидерите на страните изразиха особена загриженост във връзка с положението в Украйна и напрежението в района на Азовско море:  „Това е още една проява на неспазване от страна на Русия на международното право, на нейния модел на конфронтационно поведение и използването на военни и невоенни действия, като изграждането на мост, за постигане на геополитическите си цели. Всичко това изисква по-последователен и стратегически подход от страна на Алианса”.   Бившият кандидат за президент на страната Пламен Пасков, заяви пред журналистите:  „Срещата на Медведев с президента Румен Радев бе показана в материал с дължина от около шест минути, повече от пет бяха заети от приветствената реч на Радев и една минута - изненадващо тромав превод на думите на руския премиер. Пресконференцията след среща с ръководителя на правителството Бойко Борисов бе показана в официалните медии за около двадесет минути, почти 100% от които бяха за речта на Борисов. И крайна сметка за това, което Дмитрий Медведев е искал да каже или направи в България, може само да се предполага. И, разбира се, българските институции бяха принудени да моделират думите и поведението си в зависимост от тези силни външни фактори”, отбеляза Пасков, намеквайки за посещението на генералния секретар на НАТО.  Така България се опитва да седне на два стола и активно да участва в НАТО,   Вярно е, че през последните години той започна да намалява, но по чисто руски причини, които не зависят от България - като спад в доходите на руските граждани.  Междувременно, докато страната балансира между бившия и сегашния си приятел,   И това въпреки членството в НАТО и перспективите за влизане в Шенгенската зона.  От друга страна, европейските бизнесмени използват българската работна сила, за да се конкурират с производителите на евтини продукти от Турция и от страни от Азия и Африка. Това се отнася за леката промишленост. Много международни марки са преместили продукцията си в Румъния и България, където трудът струва стотинки.   Нейните служители са принудени да работят с невероятна скорост: за 5 секунди трябва да са завършили крачол на панталон! Изпълнение - около 12 хиляди дрехи на седмица. Работниците се оплакват от липсата на време: само единадесет от 1800 работници изпълняват нормата.  „Средно работниците могат да изпълнят навреме само около 60% от плана. В зависимост от трудовия стаж, средната нетна заплата варира от 320 до 350 евро”, разказват ръководителите на компанията.   с такива правила нашият работодател легализира един вид система от почти принудителен труд…”, оплаква се един от служителите на компанията.  „Мисля, че нашите колеги в Западна Европа, когато чуят колко печелим, ще се смеят. Те просто няма да повярват, че това е възможно. И наистина, по-добре е да се смеете, отколкото да плачете… Но ние, второкласните европейски граждани? Лоши шивачки ли сме? Ядем ли по-малко от нашите колеги, живеещи в Западна Европа?”, коментира друг работник.   От 1990 г. насам около 1,5 милиона българи са напуснали страната си. Населението е намаляло значително. Сега в България живеят около седем милиона души, а миграцията продължава.  Една от героините на доклада на Euronews, наскоро навършила 80 години, разказва:  „Когато получавам пенсия - около 150 евро, отделям една трета, за да плащам сметки - електричество, лекарства. Това означава, че до края на месеца имам около 100 евро за ежедневни разходи. Когато гледам прозорците на магазините, виждам много неща, които не мога да си позволя.   Благодарение на децата, мога някак да отоплявам къщата, така че да не се разболея. Децата ми купуват дърва за огрев. С малката ми пенсия не мога дори да купя колбаси и месо. Наскоро се срещнах с приятели. Те и съпрузите им все още работят. Купиха ми месо и шунка. С моята пенсия не мога да си я позволя“.  Остава само да се добави, че в България все още е разпространено отопляването на печки, при това не само в селата, но и в градовете. Дървесината струва на местните жители много по-евтино от електричеството...   ", "date": "2019.03.08", "title": "Руско издание: На два стола - България иска и с Русия, и с НАТО, но това е невъзможно "}
{"url": "http://epicenter.bg/article/Goranov--Pochti-polovin-miliard-se-gubi-ezhegodno-ot-nekorektno-otchitane-na-oboroti-/177062/4/0", "text": "Министърът на финансите Владислав Горанов съобщи по време на парламентарния контрол днес, че по консервативни оценки почти половин милиард лева се губи ежегодно от некоректно отчитане на продажби и обороти, предаде Нова тв.  \"Над триста и тридесет милиона от тях са от неплатени данъци и осигуровки в т.нар. кешови икономически сектори - заведения за обществено хранене, барове, дискотеки, търговци на дребно на храни и облека, места за настаняване, останалите - над 160 млн., са неплатени публични задължения от търговци, извършващи продажби през електронни магазини\", каза министър Горанов.  Във връзка с това той напомни за предложените за обществено обсъждане промени в Наредба Н-18 от 13 декември 2006 г. за регистриране и отчитане чрез фискални устройства на продажбите в търговските обекти, изискванията към софтуерите за управлението им и изисквания към лицата, които извършват продажби чрез електронен магазин. Целта на промените е борбата със сенчестата икономика.  По данни, цитирани от министъра, спрямо 2014 г. с 50 на сто се подобрява събираемостта на данъчните приходи, или близо 14 млрд. лева повече, което надхвърля темповете на нарастване на икономиката.  ", "date": "2019.03.08", "title": "Горанов: Почти половин милиард се губи ежегодно от некоректно отчитане на обороти "}
{"url": "http://epicenter.bg/article/Dimitar-Radev-predlozhi-na-parlamenta-Radoslav-Milenkov-za-podupravitel-na-BNB-/177078/4/0", "text": "Днес управителят на Българската народна банка Димитър Радев предложи на Народното събрание кандидатурата на Радослав Миленков за подуправител на БНБ – ръководител на управление „Банков надзор“, в изпълнение на изискванията на чл. 12, ал. 2 от Закона за Българската народна банка. Това  Радослав Миленков е добре познат и уважаван специалист в банковите среди, който е доказал своите професионални познания и добра репутация. Той разполага с всички необходими качества за ръководител на управление „Банков надзор“ в БНБ, включително задълбочен поглед върху банковата система, практически знания за механизмите за осъществяване на банковия надзор, както и значителен управленски опит в няколко търговски банки.  От месец ноември 2014 г. досега Радослав Миленков е председател на Управителния съвет на Фонда за гарантиране на влоговете в банките (ФГВБ). В рамките на своя успешен мандат като председател на ФГВБ той поддържа добро сътрудничество с Българската народна банка, Министерството на финансите, банковата общност в страната и с други национални и международни институции.   46-годишният Радослав Миленков е финансист, дипломиран в Университета за национално и световно стопанство (УНСС) през 1997 г., чиято кариера бурно се развива през последните 18 години. Тя започва като одитор на банки в Deloitte, а през 2003 г. започва работа в Първа инвестиционна банка (ПИБ). Там достига до позицията главен финансов директор и член на Управителния съвет, като напуска през 2011 г. След това за кратко ръководи дружеството за бързи кредити Easy Credit, за да поеме позицията изпълнителен директор на Общинска банка през есента на 2012 г. Там за кратко той е колега с Владислав Горанов, който също е изпълнителен директор на банката.  Името на Миленков беше спрягано за поста подуправител на БНБ (първо като отговарящ за управление \"Банково\", а после и за \"Банков надзор\") още през 2015 г. Тогава обаче привлеченият от МВФ Димитър Радев беше получил възможност да заяви екипа си от подуправители още преди избора си за гуверньор. Той заложи на досегашното ръководство на БНБ - Калин Христов запази поста си да ръководи \"Емисионно\", Димитър Костов беше пренасочен в \"Банков надзор\", а мястото му в \"Банково\" беше заето от главния юрист на институцията Нина Стоянова.   Гласуването на номинацията на Радослав Миленков ще бъде в пленарна зала.  ", "date": "2019.03.08", "title": "Предложиха Радослав Миленков за подуправител на БНБ "}
{"url": "http://epicenter.bg/article/NAP--4-i-5-zvezdni-hoteli-osiguryavat-personala-si-na-nerealno-nisak-dohod-/177080/4/0", "text": "4 и 5-звездните хотели в Банско, Пампорово и Боровец осигуряват персонала си на средно 764 лв. месечно, което е с близо 200 лв. по-малко от средния осигурителен доход за страната и значително по-ниско от обичайните възнаграждения в бранша. Във Велинград в същата категория хотели осигурителният доход е 540 лв., което е дори под минималния осигурителен доход, предава Нова тв.  Местата за настаняване в зимните курорти и Велинград ще бъдат подложени на т.нар. открито наблюдение, проверки и ревизии, заявяват от Национална агенция по приходите (НАП).  Откритото наблюдение представлява явно присъствие на инспектори на НАП в търговския обект в продължение на седмици, като се следят оборотите и отчитането им на касовите апарати, работното време и заетостта на персонала. Ако бъдат открити значителни разлики в осигуряването на персонала в даден обект спрямо подобни такива на същата територия, е възможно извършването на ревизия, при която осигурителните вноски могат да бъдат определени по аналогия, допълват от НАП.  Колко губи всеки, приел да бъде осигуряван на по-ниска от реалната си заплата, може да изчисли чрез специално създадения калкулатор от НАП и НОИ на    „Има пряка връзка между укриването на обороти и т.нар. „заплата в плик“. Неиздаването на касови бележки формира приходи, от които в последствие се изплащат необложени възнаграждения. Проверките, които започваме в хотелите целят да пресекат тази практика“, каза директорът на „Фискален контрол“ в НАП Спас Шишков.  ", "date": "2019.03.08", "title": "НАП: 4 и 5-звездни хотели осигуряват персонала си на нереално нисък доход "}
{"url": "http://epicenter.bg/article/Goranov-za-danachnite-pod-prikritie--igrali-rachenitsa-v-s--Markovo--Preigrali-sa--/177082/4/0", "text": "  \"Забавлявам се с това. Колегите са преиграли буквално в случая\", коментира Горанов в отговор на въпроса на Канал 3 как гледа на творческия подход на подчинените си да накажат хората, които си платили по лев и петдесет, за да потропат малко хора и ръченици в селото.    И добави: \"Но трябва да се има предвид, че всички способи за контрол ще бъдат използвани от приходната администрация\". По този повод финансовият министър разкри и други случки с превъплъщения на данъчни, докато изпълняват дълга си.     На танцовия състав в читалището на село Марково обаче нямало да му се размине, по думите му, ако е имало нарушения с неиздаване на касов бон. \"С какъв мотив да ги оттеглят? Неиздаването на касова бележка си е административно нарушение, което се наказва с глоба и принципът на маловажност тук не се прилага\", отсече Владислав Горанов.    ", "date": "2019.03.08", "title": "Министър Горанов за данъчните под прикритие, играли ръченица в с. Марково: Преиграли са! "}
{"url": "http://epicenter.bg/article/Vladislav-Goranov--Amnistiyata-na-dalgovete-na-Myuftiystvoto-shte-namali-vanshnite-vliyaniya/177093/4/0", "text": "  Това заяви финансовият министър Владислав Горанов в парламента по повод разразилата се дискусия при приемането на Закона за вероизповеданията и данъчната амнистия, която парламентът гласува.    , каза той и добави,  че държавната субсидия през 2019-а за Главното мюфтийство няма да покрие задълженията им.    Горанов отказа да каже колко точно са дълговете на Главното мюфтийство, но  По думите му случаят е по-особен, защото не става дума за стопански субект.         Иначе законово и президентът има право да опрости дълговете, но преценката на народните представители е било по целесъобразност да предложат този механизъм.", "date": "2019.03.08", "title": "Владислав Горанов: Амнистията на дълговете на Мюфтийството ще намали външните влияния"}
{"url": "http://epicenter.bg/article/Ivan-Geshev--Edva-li-Arabadzhievi-sa-okazali-saprotiva-pri-zadarzhaneto/177022/3/0", "text": "\"Не разполагахме с точни данни къде се намираше къщата. В средата на януари изготвихме до испанските власти европейска заповед за разследване. Поискахме да бъде намерен този обект, да бъде извършено претърсване в него и личен обиск на лицето Георги Семерджиев\".   Това коментира в ефира на Нова телевизия зам.-главният прокурор Иван Гешев във връзка със задържането на семейство Арабаджиеви в близост до Барселона.  \"Не може да коментираме от кого получихме информацията къде се укриват. Не мога да ви кажа как са се предвижили между Франция и Испания. Не мисля, че са имали някакво съществено затруднение да се предвижат.  Не казах, че се укриват във Франция. Не е ясно колко време са се укривали в Барселона, най-вероятно от началото септември. Не е коректно да даваме информация за лица, които не са обвиняеми. Той е лице, което се издирва по искане за арест и екстрадиция от швейцарските власти във връзка за дело за пране на пари и кокаин\", добави още той по адрес на Георги Семерджиев.  \"Знам, че е извършван опит за покушение над Семерджиев. До колкото знам няма задържан.  Едва ли Арабаджиеви са оказали съпротива при задържането. Процедурата е доста по-бърза в ЕС, може би още днес ще бъде преведена европейската заповед за арест. Най-краткият срок за екстрадиране ще бъде 15 дни, ако те бъдат съгласни.  Нормално е всеки, който се укрива, да прави всичко възможно да се защитава\", обясни още Иван Гешев", "date": "2019.03.08", "title": "Иван Гешев: Едва ли Арабаджиеви са оказали съпротива при задържането"}
{"url": "http://epicenter.bg/article/Ivan-Geshev--Prokuraturata-i-MVR-razsledvat-izmami-s-pensionni-fondove-v-NOI-Silistra--ima-zadarzhani/177024/3/0", "text": "По случая със спецакцията в „Орландовци“, при която бяха задържани и двама служители на МВР, зам.-главният прокурор Иван Гешев заяви пред БНТ, че 14 души ще бъдат привлечени под наказателна отговорност. Щом Ветко и Маринела Арабаджиеви са се укривали в Испания, значи са се страхували от наказателна отговорност, коментира зам.-главният прокурор. Той разкри, че при операция в Силистра има задържани за източване на пенсионни фондове. Издирваните от Интерпол Ветко и Маринела Арабаджиева бяха арестувани в Барселона от испанската полиция по сигнал на българските власти. Заедно с тях е задържан и издирваният от Швейцария българин Георги Семерджиев, известен като Жоро Шопа, сочен за дясна ръка на Евелин Банев - Брендо. Според прокуратурата, Арабаджиеви са се укривали в негов имот.   В края на миналата година е постъпила информация, че Арабаджиеви се намират в имота на Георги Семерджиев на територията на Испания. Установени са били контакти с партньорските служби в Испания, а в началото на януари е изготвена европейска заповед за разследване, обясни зам.-главния прокурор Иван Гешев.   Иван Гешев, зам.-главен прокурор: Специализираната прокуратура последните години се изправя срещу хора с влияние и пари и те ще направят всичко възможно да се защитят. Освен компетентна помощ от адвокати, ще се използват всякакви възможни способи като очерняне на магистрати, медийни атаки. И това е нормална защитна стратегия. Очевидно Арабаджиеви се страхуват, заради което са се укривали. Явно има сериозна връзка между тях и Георги Семерджиев, щом са се укривали при него, допълни Гешев. По думите му, Семерджиев е разследван от швейцарските власти за разпространение на кокаин и пране на пари.   Отнети са компютри, телефони и документи, поясни Гешев.  След операция на спецпрокуратурата, ГДБОП и ОДМВР-Силистра има задържани от НОИ-Силистра, като в момента тече разследване, разкри Иван Гешев.   Той обясни, че става дума за източване на пенсионни фондове. С неистински документи се получава максимална пенсия, а „възнаграждението“ за услугата е струвало 10 000 лв. Дебитните карти, по които са били превеждани пенсиите, са били държани в членовете на престъпната група, докато не са се натрупали дължимите 10 000 лв., а след това били връщани на държателите им.   14 души ще бъдат привлечени под отговорност след операцията в „Орландовци“, разкри зам.-главният прокурор. Двама от тях са взводни командири от Второ РУП. Става дума за кражби, грабежи, разпространение на наркотици и най-вероятно на акцизни стоки, допълни Иван Гешев.", "date": "2019.03.08", "title": "Иван Гешев: Прокуратурата и МВР разследват измами с пенсионни фондове в НОИ-Силистра, има задържани"}
{"url": "http://epicenter.bg/article/VAS-zadalzhi-ministara-na-okolnata-sreda-da-izvarshi-ekootsenka-na-park--Pirin--/177039/3/0", "text": "Тричленен състав на Върховния административен съд отмени решението на Министъра на околната среда и водите да не извършва екологична оценка на Национален парк „Пирин“, предаде бТВ.  Върховните магистрати дават задължителни указания по тълкуването и прилагането на разпоредбите на Закона за опазване на околната среда, Закона за защитените територии и Закона за биологичното разнообразие. Трите закона регулират плановете за управление на защитените територии и изискват извършване на екологична оценка.  Административното дело от 2018 г. беше образувано по жалба на Сдружение „ВВФ - Световен фонд за дивата природа, Дунавско-Карпатска програма България”, гр. София, Сдружение „Асоциация на парковете в България”, както и на няколко физически лица. То е срещу решение от 01.03.2017 г., издадено от екоминистъра, да не се извършва екологична оценка на проект на актуализация на План за управление на Национален парк „Пирин” за периода 2014-2023 г.  Оспореното решение е издадено в нарушение на административнопроизводствени правила и на императивни материалноправни разпоредби. Тричленният състав на ВАС изпраща административната преписка на министъра на околната среда и водите за издаване на ново решение при спазване на дадените задължителни указания по тълкуването и прилагането на закона.  Процесът по екологична оценка е приключил с издаване на поредица от противоречащи помежду си решения през март 2017 г., се отбелязва в решението на ВАС.  Тричленният състав смята, че Планът попада в хипотезите на чл. 85, ал. 1 от Закона за опазване на околната среда, в които екологичната оценка е задължителна, тъй като очертава рамката за бъдещото развитие на инвестиционни предложения по приложения № 1 и 2.  Нарушена е директива на Европейския парламент и на Съвета от 27 юни 2001 г. относно оценката на последиците на някои планове и програми върху околната среда. Наред с това съгласно § 1 от Допълнителната разпоредба на Наредбата за разработване на планове за управление на защитени територии „актуализация на план за управление“ по смисъла на наредбата е изготвяне или утвърждаване на нов план за управление.  Решението на ВАС може да се обжалва в 14-дневен срок.  ", "date": "2019.03.08", "title": "ВАС задължи министъра на околната среда да извърши екооценка на парк „Пирин“ "}
{"url": "http://epicenter.bg/article/Glavniyat-sekretar-na-MVR--Sred-zadarzhanite-v-Silistra-sa-shefat-na-NOI-i-oshte-desetina-/177046/3/0", "text": "\"Шефът на НОИ-Силистра и още десетина души са задържани при акция на полицията и спецпрокуратурата, която продължава и в момента\", съобщи в Бургас главният секретар на МВР Ивайло Иванов.  Операцията е по линията на фалшиви ТЕЛК-ове и документи за пенсия. Сред задържаните има държавни служители и хора, които посредничили, каза още Иванов, цитиран от Канал 3.  Той уточни, че най-вероятно утре ще е ясно срещу кои задържани ще бъдат повдигнати обвинения. Акцията в НОИ Силистра е започнала отдавна, но разследващите забавили темповете заради проверките, които вървяха в страната по телковете, и за да съберат достатъчно доказателства.  За задържаните в Испания Ветко и Маринела Арабаджиеви главният секретар на МВР коментира, че процедурите за екстрадиция в Европейския съюз са по-бързи и най-вероятно, както при случая с Баневи, Арабаджиеви ще бъдат върнати до две седмици.  Той не потвърди неофициалната информация, че при ареста Арабаджиеви са оказали съпротива.  Попитан за операцията в \"Орландовци\", Иванов каза, че двамата служители на МВР, задържани при нея, вече са с повдигнати обвинения. Тяхната роля била, когато се извършвало дадено престъпление, да направят така, че наблизо да нямат полицейско присъствие.  Главният секретар на МВР в Бургас похвали работата на областната дирекция на МВР, на чийто годишен анализ присъства. Иванов съобщи, че задача №1 на всички дирекции в страната е да направят карта по региони с регистрираните престъпления в тях, които да посочват и къде има постоянно полицейско присъствие.  \"Там, където няма, местата ще бъдат обезпечени или с мобилни екипи на областните дирекции, или с жандармерия\", уточни главният секретар.  Относно предстоящия летен сезон Иванов потвърди, че отново ще бъдат командировани полицаи, но този път не само от Чехия, Полша и Румъния, а и от Германия.  Иванов коментира и горещата тема за наркопазара по морето, като заяви, че след разбиването на групата на Митьо Очите, полицията, ДАНС и ГДБОП трябва да не допускат формирането на нова подобна структура, която да завладее пазара.  Ивайло Иванов изрази и готовност да съдейства по всякакъв начин на ало измамите, където се забелязвал спад на възрастта на измамените. \"Готов съм, ако трябва всеки ден да излизам пред медиите и да разяснявам, че МВР и прокуратурата не иска пари\", каза още Ивайло Иванов.  ", "date": "2019.03.08", "title": "Главният секретар на МВР: Сред задържаните в Силистра са шефът на НОИ и още десетина "}
{"url": "http://epicenter.bg/article/14-dushi--sred-koito-dvama-politsai--sa-obvineni-za-uchastie-v-organizirana-prestapna-grupa-/177050/3/0", "text": "Специализираната прокуратура привлече към наказателна отговорност 14 лица за участие в организирана престъпна група за разпространение на наркотици, грабежи, кражби, производство и разпространение на акцизни стоки без бандерол. Сред обвинените са двама полицейски служители - взводни командири в столичното Второ районно управление. Това съобщиха от пресцентъра на държавното обвинение.  Участниците в групата бяха задържани на 7 март 2019 г. при операция на СДВР, Дирекция „Вътрешна сигурност“ на МВР и Специализираната прокуратура в столичния кв. „Орландовци“. Групата е неутрализирана след близо 7-месечно наблюдение и разследване на дейността ѝ.  По време на операцията по задържането на участниците в жилища, автомобили и при лични обиски бяха намерени и иззети наркотици, огнестрелни оръжия, близо един тон тютюн, заедно с машина за нарязването му. Иззети са и автомобили, за част от които има данни, че са крадени.  Събраните доказателства сочат, че групата е действала повече от три години. Разследва се съпричастието й към тежки престъпления през последните години в различни краища на страната – грабежи, в т.ч. в поща (на част от парите за пенсии на жители в района), кражби на промишлени машини, влакови релси и др. Налице са и данни, че участници в групата са извършвали погроми на паметници в Централните софийски гробища, за да принудят близките на починали да потърсят услугите им за възстановяване.  Ръководителят на групата К.Б. лично определял функциите на всеки от участниците за конкретното планирано престъпление. Обвинените полицейски служители от своя страна осигурявали липсата на полицейски сили в района на извършване на престъпление. В процес на установяване е срещу какво възнаграждение са извършвали подобни „услуги“.  На обвинените за участие в групата е наложено прокурорско задържане до 72 часа. На 9 март 2019 г. Специализираната прокуратура ще внесе в Специализирания наказателен съд искания за налагане на мярка за неотклонение „Задържане под стража“ за всеки от тях.  ", "date": "2019.03.08", "title": "14 души, сред които двама полицаи, са обвинени за участие в организирана престъпна група "}
{"url": "http://epicenter.bg/article/Marinov--Balgariya-e-sred-darzhavite--koito-sa-zaplasheni-pryako-ot-migrantski-valni/177070/3/0", "text": "България е на първа линия сред държавите, които са заплашени пряко от мигрански вълни и именно, за това бяха отпуснати спешно средства от Европейската комисия, в размер на 160 млн. евро.   Част от тях са отделени за повишаване на мобилността на екипите и закупуване на силни и мощни автомобили, за да могат бързо да реагират на сигналите по границата и да предотвратяват незаконно пресичане.   Това са част от автомобилите, другата част беше приведена в действие миналата година. Това каза пред журналисти министърът на вътрешните работи Младен Маринов по повод състоялата се церемонията по приемане на автомобили с висока проходимост, предоставени на Главна дирекция „Гранична полиция”, предаде агенция „Фокус“.   „С тези автомобили мисля, че решаваме въпроса за мобилността на граничните управления, които са по външната граница на Европейския съюз, става въпрос за границата с Турция, Сърбия, Северна Македония“, заяви министър Маринов.   „Гранична полиция трябва да може да отговори на заплахите, защото това, че в момента поддържаме едно ниско ниво на миграционен натиск, благодарение на различни мерки, заплахата си остава, защото има събития в световен мащаб и ние трябва сме готови във всеки един момент за мигрантска вълна и трябва да можем да я спрем“, посочи министърът.   Той обясни, че това е било обсъждано и вчера в Съвета по правосъдие и вътрешни работи в Брюксел. „Заплахите постоянно се менят и в Африка, в момента се обсъждат трите маршрута. Бих казал, че много се говори за незаконната миграция и маршрутите по море, но не по-малко опасен е сухоземният маршрут и той си остава статистически равен на този, който е по Средиземно море. Именно за това на моменти едно е във фокуса, но това не означава, че е отминало, а напротив, проблемите не са решени и винаги е възможно да възникне криза“, каза още Маринов.   По думите му новите автомобили ще се използват там, където маршрутът като спецификация позволява, защото те са добре оборудвани, за да си изпълнят задълженията си.   Министър Младен Маринов връчи ключовете за 70 нови автомобила с висока проходимост на ГД „Гранична полиция“.   Министър Маринов призова служителите в Главна дирекция „Гранична полиция” да пазят автомобилите, защото това е много скъпа техника.   Закупуването им е финансирано в рамките на Механизма за спешно подпомагане по Фонд „Вътрешна сигурност“ за справяне с миграционния натиск по външните граници на Европейския съюз. Преди министъра да връчи ключовете на Главна дирекция „Гранична полиция” новите автомобили бяха осветени.  ", "date": "2019.03.08", "title": "Маринов: България е сред държавите, които са заплашени пряко от мигрантски вълни"}
{"url": "http://epicenter.bg/article/Osvobodiha-Zhoro-Shopa-ot-aresta-v-Ispaniya--prokuraturata-go-obvinyava-za-ukrivaneto-na-Arabadzhievi-/177074/3/0", "text": "Районна прокуратура-София започва наказателно производство срещу Георги Семерджиев за лично укривателство на семейство Арабаджиеви, съобщи говорителят на главния прокурор Румяна Арнаудова, цитирана от Агенция \"Фокус\".  \"Софийска районна прокуратура е уведомена от Дирекция \"Международно оперативно сътрудничество“ към МВР за това, че след вчерашното задържане на Георги Семерджиев заедно с Вълчо и Маринела Арабаджиеви в дома на Георги Семерджиев в Кабрера де Мар, днес Семерджиев е бил освободен, тъй като швейцарските власти са оттеглили искането си за екстрадицията му. От Дирекция \"Международно оперативно сътрудничество“ при МВР са извършили съответните проверки и са установили, че издаденият от швейцарските власти сигнал за международно издирване на Георги Семерджиев е заличен“, съобщи прокурор Арнаудова.  \"Разследването на Софийската районна прокуратура е за това, че е спомогнал Вълчо и Маринела Арабаджиеви - лица, които са обвинени в извършване на престъпление, да избегнат или да бъде осуетено спрямо тях наказателното преследване или да останат ненаказани, без да се е споразумял с тях преди да са извършили престъплението. Софийската районна прокуратура ще извърши спешни действия по събиране на доказателства и ангажиране на наказателната отговорност на личния укривател Георги Семерджиев“, каза още тя.  ", "date": "2019.03.08", "title": "Освободиха Жоро Шопа от ареста в Испания, прокуратурата го обвинява за укриването на Арабаджиеви "}
{"url": "http://epicenter.bg/article/Predsedatelyat-na-VKS-Lozan-Panov-prodalzhava-atakata-sreshtu-rakovoditelya-na-ASNS-Georgi-Ushev-/177075/3/0", "text": "Лозан Панов продължава традицията да атакува магистрати от специализираното правосъдие заради делото на уличените в получаването на подкуп - отстранената кметица на столичния район \"Младост\" Десислава Иванчева, бившата й заместничка Биляна Петрова и Петко Дюлгеров. Макар да получи подкрепата само на един от членовете (Атанаска Дишева) на Съдийската колегия на Висшия съдебен съвет (ВСС) по искането за образуване на дисциплинарно производство срещу административния ръководител на Апелитавния специализиран наказателен съд (АСНС) Георги Ушев, Панов не се е отказал да настоява за санкциониране на специализирания магистрат.  Петъчно от кабинета на председателя на ВКС доста лаконично информират, че чрез ВСС Панов е подал жалба срещу решението на Съдийската колегия от 26 февруари 2019 г., с което е прието да не се образува дисциплинарно производство срещу Ушев, пише \"Правен свят\".  Действията на \"съдия №1\" идват два дни след като Панов в две идентични интервюта си позволи да отправя нападки срещу съдебната система, в частност да коментира решения на Върховния административен съд (ВАС) по дисциплинарни производства, които е загубил, както и срещу Инспектората към ВСС, който трябва да се произнесе по твърденията на специализирани съдии за упражнен от председателя на ВКС натиск върху тях по делото \"Иванчева\".  Обжалването на решение на Съдийската колегия срещу отказ за образуване на дисциплинарка на неудобен за Панов магистрат далеч не е прецедент. По подобен начин председателят на ВКС процедира и при атаката му срещу административния ръководител на Апелативен съд - София Даниела Дончева. Преди два месеца тричленен състав на ВАС реши, че кадровият орган правилно е отказал да образува дисциплинарка срещу председателя на САС, каквото бе желанието на Панов.", "date": "2019.03.08", "title": "Председателят на ВКС Лозан Панов продължава атаката срещу ръководителя на АСНС Георги Ушев "}
{"url": "http://epicenter.bg/article/Biser-Petkov-za-shemite-v-NOI--Vazhnoto-e--che-kontrolnite-organi-gi-razkrivat--VIDEO--/177087/2/0", "text": "„Важното е, че контролните органи вършат своята дейност и разкриват такива схеми, предполагам, че ще си свършат работата докрай”. Така социалният министър Бисер Петков коментира акцията в Силистра, при която беше задържан шефът на НОИ в града, както и още десетина души. Петков говори за пенсионната система в предаването „Плюс-Минус. Коментарът след новините” по Нова тв.  „Признаването и доказването на категорията труд е едно от най-комплицираните неща в пенсионното производство, а то става на база на документи. Сложен процес”, заяви Петков.  И припомни, че работодателят предлага категорията труд, която да се зачете съответния стаж на лицето, което кандидатства за пенсиониране, но пенсионният орган решава дали да признае първа, втора или трета категория.  „Тук потенциалът за злоупотреби е по-голям, защото този категоричен стаж тежи повече в пенсионната формула. Явно злоупотреби могат да се извършват не само с инвалидните пенсии, но и с пенсии за осигурителен стаж”, коментира министърът.  Що се отнася до Закона за личната помощ, Бисер Петков заяви, че ведомството е в непрекъснат диалог със сдруженията на хората с увреждания.  „Може би напрежение създаде това, че срокът за изготвяне на подзаконовите документи е изключително кратък – до края на месец март. Работата е много интензивна”, увери Петков.  „Общественото обсъждане на тези проекти на документи ще продължи до 25 март. Целта е да се минимализира субективизмът, оценката да е колкото се може по-обективна. Ще се съобразим, че формулярът е прекалено дълъг – над 20 страници. Ще го съкратим”, заяви министърът.  Според него обаче очакванията на засегнатите за тази индивидуална оценка са „прекалено големи”. И допълни, че тези решения ще могат да се обжалват.  ", "date": "2019.03.08", "title": "Бисер Петков за схемите в НОИ: Важното е, че контролните органи ги разкриват (ВИДЕО) "}
{"url": "http://epicenter.bg/article/Balgarski-tsigani-obarnaha-golyam-germanski-grad-na--quot-Stolipinovo-quot--gledkata-e-potresavashta-/177088/2/0", "text": "Ромски квартали на България се изнасят в Германия. Преселението е с мащаб и темпове, които можем да наречем исторически.   Това разкри журналистът на bTV Стоян Георгиев в репортаж от мястото на събитието. Официално нашите съграждани в Дуисбург са 12 000. Местните граждани са потресени. Те разказват, че ромите имат различно мнение за това какво е да си учтив, къде да си хвърляш боклука.   \"Ако се продължава с това преселение, градът ще стане асоциален\", каза жител на града пред камерата на bTV.   Цели квартали там са заселени с български роми и са досущ като циганските махали у нас - пране виси от терасите, улиците и градинките са засипани с боклуци и празни пластмасови бутилки.   Самите роми обясняват как Германия е богата държава и им плаща социални помощи. Причината ромите да се изселват в Германия е високите социални помощи, които плаща държавата. За първо дете германската хазна плаща по 204 евро на месец, за второ сумата е 230 евро, а за трето - 260 евро. Това прави по 694 евро на месец на семейство с три деца. ", "date": "2019.03.08", "title": "Български цигани обърнаха голям германски град на \"Столипиново\", гледката е потресаваща "}
{"url": "http://epicenter.bg/article/Iliyana-Yotova--Upravlyavashtite-da-kazhat-kak-dalgovete-na-myuftiystvoto-zalashvat-natsionalnata-sigurnost-/177089/2/0", "text": "\" \". Така вицепрезидентът Илияна Йотова коментира в предаването \"Хоризонт за вас\" по БНР приетата на първо четене в парламента амнистия на дълговете на вероизповеданията.    Не може да се твърди за сделка между ГЕРБ и ДПС, коментира още вицепрезидентът.  Иначе     след отхвърленото президентско вето върху промените в Изборния кодекс.   \"За пореден път показахме, че не сме си научили урока. Венецианската комисия не веднъж е посочвала, че не е редно да се променя изборното законодателство в 12 без 5.\"  Илияна Йотова коментира и появилите се три заявки за вкарване на въпроса в Конституционния съд - на омбудсмана Мая Манолова, на лидера на БСП Корнелия Нинова и на президента Румен Радев. Вицепрезидентът е на мнение, че това е дълга процедура и би повишила мнението на хората, че изборът е предрешен. От друга страна новият състав на ЦИК не дава повод за притеснения, но членовете ще получат критики от различни страни, смята Йотова.  По повод призива на президента Радев БСП да се върне в пленарната зала на парламента тя каза:    Илияна Йотова не отрича празника 8 март, а напротив - празнува го всяка година.  За визитата на вицепрезидента в САЩ е имало няколко повода - откриване на две паметни плочи за спасяване на българските евреи и поканата на българските общности в Сиатъл и Лос Анджелис да празнува с тях 3 март. Тя е била в централата на Майкрософт, където работят над 100 българи. Посланието ѝ към властите у нас - България да не е кол-център на чужди компании, които използват евтина работна ръка.  \"Трябва да се разказва, че имаме добро образование, преди 30 години сме били компютърния център на СИВ, това не е срамно. Повечето от работещите в Майкрософт не са завършили в САЩ, а в България. Това е пример за \"изтичане на мозъци\",\" коментира вицепрезидентъ  \"В единия случай става въпрос за сигурност, в другия - за енергийна сигурност. Трябва да си отговорим дали искаме да имаме нова ядрена централа, да сме част от \"Турски поток\", да имаме ли газов хъб. По това трябва да има консенсус,\" подчерта вицепрезидентът.   ", "date": "2019.03.08", "title": "Йотова: Управляващите да кажат как дълговете на Мюфтийството заплашват националната сигурност "}
{"url": "http://epicenter.bg/article/Krasimir-Valchev--Ne-tryabva-da-dopuskame-samoopredelyane-na-pola-v-uchilishte-/177091/2/0", "text": "Инструментът Selfie, който има за цел ученици, учители и директори да оценят дигиталната среда в училищата и на придобитите в клас дигитални умения е спрян в България. Това обяви министърът на образованието и науката Красимир Вълчев, който присъства на открит урок в столичното 109 ОУ \"Христо Смирненски\", предаде БГНЕС.  Дотук се стигна, след като деца трябваше сами да определят пола си. В системата те трябваше да избират от четири опции - мъж, жена, друго и предпочитам да не казвам. Заради това министър Вълчев обеща, че ще поиска от ЕК да направи промяна във въпроса или той да отпадне от въпросника. Пред журналисти днес той обяви, че има уверение, че това ще се случи.  „Имам предварително писмо от еврокомисаря по образованието Тибор Наврачи, в което той ме уверява, че ще намерят техническо решение, но все още нямаме предложение какво точно ще е то. Предполагам, че техническото решение ще е едно от двете, които сме предложили - или да отпадне отговорът на въпроса, който предизвика дискусии, или самият въпрос. Този въпрос не е задължителен за целите на въпросника - да оцени дигиталната подготвеност на училищата, като той е един от двата статистически въпроса в инструмента SELFIE“, обясни Вълчев.  Министърът коментира и идеята бъдещите тестовете в 10 клас да са по природни науки и по обществени науки, а не само по български език и математика.  „Усвояването на компетентности предполага на всички предмети да се отдели необходимото внимание. Това, че няма изпит след 10 клас, респективно матура след 12 клас по част от дисциплините не означава, че не са важни. Много ученици ще кандидатстват с биология, химия, физика, география, така че това е един мотивиращ фактор да има възможност да се изберат и допълнителни изпити. Към момента обаче само матурите по български език и математика са законово регламентирани като задължителни“, обясни Вълчев.  Той добави още, че за да преминат училищата на едносменен режим, е необходимо да се преструктурира приемът и това може да се постигне с намаляването на паралелките с една за прием в първи клас и след седми, както и с построяването на нови училища. Вълчев поясни, че около 300 училища в 65 общини трябва да преминат към едносменен режим на обучение.  На въпрос на БГНЕС дали не трябва да се въведе униформа във всички училища във връзка с възникналото недоволство в Бургас, където ученици бяха връщани, защото са с неподходящо облекло, Вълчев отговори: „В момента това е училищна политика. Между училищата винаги ще има различия, но не е желателно да има различия вътре в едно училище. Униформите са полезни от тази гледна точка, че създават отношение и култура към училището, намаляват усещането за различие. Нямаме намерение да предлагаме задължителни униформи във всички училища, но една такава политика е полезна и трябва да бъде обсъдена с родителската общност във всяко едно училище или с учениците в гимназиите“, заяви Вълчев.  Той добави, че всяко едно училище има вътрешни правила и както учителите, така и учениците трябва да ходят в подходящ вид.  ", "date": "2019.03.08", "title": "Красимир Вълчев: Не трябва да допускаме самоопределяне на пола в училище "}
{"url": "http://epicenter.bg/article/Prof--Rumen-Gechev--G-n-Goranov-kak-ne-sa-plashtani-danatsi-i-taksi-ot-Myuftiystvoto--a-vie-si-piete-kafe/177094/2/0", "text": "\"Няма подозрения - ГЕРБ плаща такса ”Спокойствие” на ДПС. Става дума за изнудване. Въобще не става дума за религия, а за задължения на всички български граждани, фирми, организации. Всички торганизации плащат своите данъци. Става дума за опрощаване на данъци, което е против конституцията и против здравия разум\".  Това заяви пред bTV депутатът Румен Гечев.  Български университети и болници са във фалит, деца чакат пари , а се плаща на мюфтийството, възмути се Гечев.  Не са плащани и такси по съдебни дела. Мисля 28 дела, които мюфтийството е водило срещу държавата и е загубило и сега ние трябва да плащаме. За да си платят такса \"Спокойствие\" ГЕРБ опрощават данъците на мюфтийството. Откъде-накъде?, допълни той.  Цветанов е подвел парламента за решението на Консултативния съвет. Там не се е обсъждало опрощаване на данъците, а за възнагражденията на религиозните служители, каза още той.   Нашите приятели от ГЕРБ и техните сателити за забравили, че 19 декември 2018 този въпрос е обсъждан. Тогава е отхвърлено това предложение на ДПС по този въпрос. И как след два месеца са на обратното мнение, попита той. Протоколът само от това заседание го няма на интернет страницата на парламента. Г-да, качете скрития протокол от 17 декември, обърна се той към шефовете на Народното събрание.  Г-н Горанов как не са плащани данъци и такси, а вие си пиете кафето. Няма ли данъчни, няма ли прокуратура. Тук става въпрос за 8 млн. лв. Сега 8 млн. се отписват. Тогава и другите българи не трябва да плащат данъци, обясни той.", "date": "2019.03.08", "title": "Проф. Гечев: Г-н Горанов, как не са плащани данъци и такси от Мюфтийството, а вие си пиете кафето?"}
{"url": "http://epicenter.bg/article/Haralan-Aleksandrov-pred-Zheni-GERB--Konspirativnite-teorii-sa-zaplaha-za-stabilnoto-upravlenie/177095/2/0", "text": "Потенциална заплаха за доброто и стабилно управление, както и за европейските ценности е фактът, че прекалено лесно започват да виреят конспиративните теории – когато човек е склонен да вижда само онова, което подкрепя въпросните теории. Това каза социалният антрополог Харалан Александров пред дамите, участващи в Осмата политическа академия на Жени ГЕРБ, която започна във Велико Търново, съобщиха от пресцентъра на партията.  За последните 10 години, според цитирано от социалния антрополог изследване, българите се чувстват по-принадлежащи на европейската култура. Чувстват, че са по-богати и щастливи, че живеят по-добре, но в същото време са по-тревожни.  Защо, въпреки по-добрата инфраструктура и нарастващото благополучие, нараства и усещането за отчужденост, недоверие към институции, авторитети и медии?  Според Харалан Александров сред отговорите на този въпрос е обстоятелството, че днес, за един човешки живот се случват толкова промени, колкото никога преди в историята.  \"Българинът днес намира сигурност в семейството\", каза още социалният антрополог.  Форумът на ЖГЕРБ във Велико Търново протича под мотото „България с хоризонт Европа 2023“, а негови организатори са съвместно Жени ГЕРБ, Фондация „Конрад Аденауер“ и Сдружение „Граждани за европейско развитие на България“.  ", "date": "2019.03.08", "title": "Харалан Александров пред ЖГЕРБ: За последните 10 години българите се чувстват по-богати и щастливи"}
{"url": "http://epicenter.bg/article/Boil-Banov--Viziite-na-levite-za-Balgariya-sa-edinstveno-populizam-i-lazhi-/177096/2/0", "text": "За всеки е видно, че визиите на левите за България са единствено популизъм и лъжи. Предстоящите европейски избори са много ключови и нашата задача е да мотивираме хората да останат тук и да гласуват, тъй като непосредствено преди вота има натрупване на почивни дни. В противен случай идва тежкият популизъм на социалистите. Това каза министърът на културата Боил Банов пред жените, участващи във Велико Търново в Осмата политическа академия на ЖГЕРБ, съобщиха от пресцентъра на партията.  „Лансира се лъжлива мантра, според която ГЕРБ не се занимава и не се грижи за културата и изкуството“, каза пред аудиторията Боил Банов. Той обясни, че в момента системата на театрите и филхармониите работи отлично.  „Никой там не може да се оплаче, че има финансови ограничения. Осигуряваме пари не само за заплати, но и за творческата дейност. Музеите и галериите по места също получават добри пари, знаят какво ще получат и е важно какъв е самият им мениджмънт. За киното тази година има с 2 милиона повече – от 13 на 15 милиона. За културно наследство също има повече средства. Правителството увеличава и парите за читалища, парите за култура в общините“, обясни Боил Банов.  Министърът на културата призова хората, симпатизиращи на ГЕРБ, да имат самочувствие.  „Не е вярно, че ГЕРБ не се грижи за културата. Имайте самочувствие и опровергавайте тази лъжлива мантра“, категоричен бе Банов.  По думите на председателя на ЖГЕРБ Ирена Соколова Боил Банов е сред емблематичните министри на това правителство  ", "date": "2019.03.08", "title": "Боил Банов: Визиите на левите за България са единствено популизъм и лъжи "}
{"url": "http://epicenter.bg/article/Kiril-Ananiev-pred-Zheni-GERB--S-ekipa-mi-namalihme-dalgovete-na-bolnitsite-s-27--/177098/2/0", "text": "Да се обръщаме към проблемите на всеки един от българските гражданин е първостепенната задача на Министерство на здравеопазването, каза във Велико Търново здравният министър Кирил Ананиев по време на Осмата политическа академия на Жени ГЕРБ, съобщиха от пресцентъра на партията.  „Когато с екипа ми дойдохме, много областни болници бяха в критично състояние. Ние успяхме да свалим с 27% задълженията, направихме механизми за контрол. Целта е да бъдат обърнати процесите в здравната система – от една консервативна, с много зависимости и натрупани проблеми, да се намери онзи път, по който публичният ресурс, предоставян за здравеопазване, наистина да се разпределя по обективен и прозрачен начин“, обясни министър Ананиев.  Здравеопазването е първата сфера, която опонентите на ГЕРБ най-много ще използват за атака преди изборите, прогнозира министърът. Той обаче обясни, че въпреки чувствителността на темата и многото натрупани през годините проблеми, вече започват да се намират редица решения. Едно от тях е електронното здравеопазване.  „За това се говори от много време, но сега вече спечелихме европроект за изграждане на единна система“, заяви Кирил Ананиев. Той съобщи, че 9 от общо 12 модула на системата ще са готови до края на годината. По думите му електронната рецепта, електронното направление и досие ще позволят на всеки от нас да следи с точност всичко, относно здравния си статус и прилаганото лечение. Освен удобство, това ще доведе и до повишаване на контролната дейност.  С изменението на Закона за лекарствените продукти, пък се прие да бъде изградена информационна система за проследяване пътя на лекарствата, за да е гарантирано, че се внасят истински лекарства, а във всеки момент да е ясно има ли недостиг на медикаменти и какъв.  „Много успешно върви изпълнението на големия проект, свързан със спешната помощ“, съобщи още здравният министър.  „Първите линейки пристигнаха, центровете ще получат общо 400. На 237 места в страната изграждаме и спешни пунктове, оборудвани с най-съвременната техника и апаратура, които, поради броя си, ще са близко до пациентите“, коментира още министърът.  ", "date": "2019.03.08", "title": "Кирил Ананиев пред Жени ГЕРБ: С екипа ми намалихме дълговете на болниците с 27% "}
{"url": "http://epicenter.bg/article/Borisov--Shte-imame-rast-na-direktnite-plashtaniya-ot-ES-za-zemedelie-/177099/2/0", "text": "През следващия програмен период ще има ръст при директните плащания за земеделие. Това написа във Фейсбук премиерът Бойко Борисов. Той се срещна с еврокомисаря по земеделие и развитие на селските райони Фил Хоган.  Проведох среща с еврокомисаря по земеделие и развитие на селските райони Фил Хоган, на която присъстваха и българският еврокомисар Мария Габриел и министърът на земеделието, храните и горите Румен Порожанов. Имаме уверението, че през следващия програмен период ще има ръст при директните плащания в сектора.  ", "date": "2019.03.08", "title": "Борисов: Ще имаме ръст на директните плащания от ЕС за земеделие "}
{"url": "http://epicenter.bg/article/D-r-Mimi-Vitkova--Varvi-protses-na-podmenyane-na-darzhavnoto-zdraveopazvane-s-chastno-/177100/2/0", "text": "Върви процес на подменяне на държавното здравеопазване с частно . Това каза в интервю за предаването „Това е България“ на Радио „Фокус“ д-р Мими Виткова, председател на Асоциацията на лицензираните дружества за доброволно здравно осигуряване и бивш министър на здравеопазването. Според нея българското здравеопазване е докарано до състояние на сергия.  „Системата работи за обороти, тъй като от тях се формира възнаграждението на работещите в нея. Тези обороти не се контролират и трудно биха могли да бъдат. Трудно доказуема е нецелесъобразността във въртенето на оборотите. Ежегодно се увеличават и средствата за здравеопазване, ежегодно растат и дефицитите в системата. Диспропорциите на възнагражденията на работещите в сектора са отчайващи. Видяхме протеста или опита за такъв на медицинските сестри, а в същото време някои от специалностите на лекарите са възнаградено твърде добре“, каза тя.  Д-р Мими Виткова допълни, че абсурдите могат да бъдат решени, но няма политическа воля това да стане. Тя предлага всяка структура в здравеопазването, която иска да ползва публичен ресурс, да не бъде търговско дружество, да не работи на печалба и да бъде регистрирана по специалния закон за лечебните заведения. Според нея когато се откъсне заплащането на лекарите от оборотите на болницата и когато няма интерес да се въртят празни обороти, ще може да се спестят доста средства, за да се направи социално по-търпима здравната система.  Голям процент от обществените болници са в реален фалит, подчерта д-р Виткова. Тя допълни, че в лошо финансово състояние са почти всички общински болници, както и висок процент от областните болници. Според д-р Мими Виткова постоянното откриване на нови частни болници означава, че частният инвеститор има интерес това да се случва, докато в обществените болници е точно обратното.  „Отговор на тези въпроси няма. Това се наблюдава и от управляващи, и от опозиция, която има изключително голяма отговорност за това, което се случва в социалните системи, включително в здравеопазването. Те са странични наблюдатели, от време на време има предизборни изблици и никакви задълбочени анализи и конкретни предложения“, заяви д-р Мими Виткова. По думите й в сегашното си състояние системата ще издържи дотогава, докато българинът търпи това.  „Най-голямата трагедия е, че ние очакваме по улицата да се появят болни хора и едва тогава да реагираме. Болният човек е беззащитен и не може да очакваме той да реши проблемите на системата“, допълни д-р Мими Виткова.  Здравната ни система е най-пазарно ориентираната в Европа, добави тя. И отбеляза, че европейските здравни системи са социално ориентирани.  „Нашата система е най-пазарно ориентираната система в Европа, защото 50% от разходите са от джоба на пациента, средно в Европа това са 15% от разходите“, заяви д-р Мими Виткова. Тя посочи, че преди няколко дни е имала среща с министъра на здравеопазването Кирил Ананиев, на която е представила финансови документи на болници, доказващи вземания на пари от пациенти.  „Има здравно заведение, което си позволява да взима такса 10% от минималната работна заплата, за да помага на пациентите при попълване на документи за постъпване в болница“, каза д-р Мими Виткова. Тя изрази надежда министърът да вземе отношение по тези въпроси, а прокуратурата да се самосезира по отношение на безотговорните взимания на пари от пациенти, както го е направила по случая с фалшивите ТЕЛК-ове.  „Ние като общество не можем да продължаваме да гледаме какво се случва в здравеопазването и да не изпитваме абсолютно никакви угризения на обществената ни съвест, че става дума за болен човек, на когото трябва да се помогне, не да се изнудва“, добави д-р Мими Виткова.  Териториална експертна лекарска комисия остана ничия институция, заяви още бившият министър на здравеопазването.  „Лекарите, които работят в ТЕЛК, видяха единствената възможност да подобрят материалния си статус в това да издават фалшиви решения. От друга страна редица граждани се намират в не много добро социално положение и също видяха възможност в това да получават някакви доходи с такива решения. Когато системата заработи и няма никакъв контрол, а ако има, той е формален, нещата в ТЕЛК се случват така. Това показва цялата деградация на държавата като институции“, обясни тя.  Според д-р Мими Виткова е жалко, че в тази каша е намесен и НОИ. Тя предупреди, че ако не се вземат спешни мерки търговията със здравето на хората ще продължи.  ", "date": "2019.03.08", "title": "Д-р Мими Виткова: Върви процес на подменяне на държавното здравеопазване с частно "}
