{"url": "http://epicenter.bg/article/Prof--Bozhidar-Dimitrov-uchredyava-dvizhenieto-si--quot-Kubrat-quot--utre/148611/2/0", "text": "Учредителният конгрес на Българското надпартийно движение \"Кубрат\" (БНСК) ще се проведе на 5 март, съобщиха от Боянски клуб за подкрепа на българската държавност и нация. Учредителният конгрес на Българското надпартийно движение \"Кубрат\" (БНСК) под ръководството на проф. Божидар Димитров, арх. Миломир Богданов, д-р Костадин Георгиев - Калки, Христо Бойчев и ген. Стоимен Стоименов, с кандидат-членовете от национално отговорните академични среди, интелигенция, офицерство и професионалисти, с гости от Унгария и български политически и граждански организации, ще се проведе в понеделник, 5 март, от 14:00 часа във военния дом-паметник на ул. \"Солунска\" 21 в София.   От Боянския клуб заявяват категорична подкрепа към протеста на гражданите на Пловдив срещу ареста на българския лекар д-р Иван Димитров и настояват за незабавното му освобождаване, адв. Марин Марковски се включва в защитата на българския лекар.  ", "date": "2018.03.04", "title": "Проф. Божидар Димитров учредява движението си \"Кубрат\" утре"}
{"url": "http://epicenter.bg/article/Rumen-Gechev--Tsyal-parlament-stoya-divan-chapraz-na-Ginka-/148569/2/0", "text": "Цял парламент стоя диван чапраз на Гинка Върбакова, коментира сделката с ЧЕЗ бившият вицепремиер Румен Гечев, който сега е депутат от \"БСП за България\". Проф. Гечев бе гост в сутрешния блок на Нова телевизия. „Представителите на \"Инерком\" се забравиха, след като бяха посрещнати от премиера, представители на парламента. И госпожата да каже, че е съгласна на държавно участие. Аз по-голяма обида за държавата не знам!“, не скри възмущението си Румен Гечев. „Ние от БСП сме против тази сделка, никаква комбинация с госпожа Върбакова и „Инерком“! Организираха й шоу в парламента, депутати, шефове на комисии, шефовете на българските служби й стояха диван чапраз! Това е недопустимо“, каза в ефира Гечев. Той настоя - прекратяване на сделката и от там нататък решението е на ЧЕЗ. „Българската държава слезе на нивото на фирма „Инерком”. И сега госпожата ще ходи в Чехия да преговаря. Тя ще представлява и държавата ли вече?”, попита Гечев. „Българското правителство много се е объркало. Откога премиерът представлява еднолично държавата? Има ли решение от Министерския съвет, че държавата иска да участва? Има ли позволение от парламента, от комисиите?”.   Гечев отправи критики към правителството, че 1 година, през която са продължили преговорите, държавата не е реагирала. „Позицията на БСП е категорична. Ние сме против тази сделка, никакви комбинации с г-жа Върбакова и нейната фирма, прекратяване на сделката”, заяви Гечев. Гечев отрече БСП да иска национализация. „Никъде не сме правили такива изявления. Трябва да съблюдаваме закона”, заяви депутатът.   „БСП уважава чуждестранните инвеститори, но всичко трябва да се съобразява със законодателството на българската държава, без разлика от партийна принадлежност. Когато има чуждестранен предприемач, ние правим своите разчети и решаваме дали купуваме или не“, продължи той. На въпрос дали може „Инерком“ да стигне до такава фаза в опита да придобие българския бизнес на ЧЕЗ без знанието на България, проф. Гечев отговори: „Тази сделка е вървяла с държавата ръка за ръка. Нали разбирате, че след тия скандали няма банка, даже на Каймановите острови, която ще финансира такава сделка. От тук нататък сделката зависи от ЧЕЗ-Чехия“. Запитан къде е разликата между Гинка Върбакова и фирмата й и закупуването на дялове от „Техноимпекс“ от младата Корнелия Нинова, социалистът отговори: „Просто е - госпожа Върбакова няма никакъв опит в енергетиката и не може да докаже произхода на капитала си!“        ", "date": "2018.03.04", "title": "Проф. Румен Гечев: Цял парламент стоя диван чапраз на Гинка!"}
{"url": "http://epicenter.bg/article/Ministar-Goranov-kontra-na-premiera---protiv-e-darzhavata-da-vliza-v-sdelkata-s-ChEZ/148571/2/0", "text": "Финансовият министър Владислав Гораноов зае коренно различна позиция от тази премиера Борисов и се обяви против влизането на държавата в сделката с ЧЕЗ. Той обоснова това желание на премиера с цел успокояване на българските граждани и битови потребители от създалия се вече скандал. Горанов нарави уточнението, че ще се подчини на общата воля. \"Подобна сделка не е нужна. Утре някой може да поиска да изкупуваме и дялове от банки\", аргументира се той.   Не всички могат да стоят пред медиите така, както вие, която ви е работата и аз, който съм ежедневно в медиите. Не може да обвиняваме някого, че допуска лапсуси. Това заяви финансовият министър Владислав Горанов на въпрос от Жени Марчева по повод затруднението на Гинка Върбакова с думата „офшорка“ в ефира на bTV.   “На мен не ми е известно да има някой зад нея. Това са твърденията на опозицията. Нека да видим има ли някакви ясни доказателства, че по някаква причина правителството може да стои зад една такава сделка. Ние водим арбитражен спор с чешката ЧЕЗ и би било много трудно да водим едни задкулисни сделки“, посочи Горанов.   Той уточни, че за правителството е важно да има електроенергия до българските граждани.   „Истерията, която се налага от опозицията ме кара да мисля, че една партия от опозицията, разполага с информация, която не е известна на правителството“, каза още Горанов.   По отношение на влизането на държавата в сделката, Горанов посочи, че това е волята на премиера. „Последният разговор беше такъв Държавата има капацитет да влезе в сделката. Една мярка, без която според мен може да се мине. Имаме достатъчно инструменти за контрол. Част от политиците не знаят какво правят КФН, КЕВР и други институции“, посочи Горанов и допълни, че ще се подчи на общото решение.   „Водих разговори с г-жа Върбакова, но аз смятам, че не е нужно. Дебатът се проведе по начин, по който се изискваше от правителството да покаже, с цялата решителност, че са важни българските потребители“, заяви Горанов. По думите му някой друг е недоволен от това, че именно този купувач е спечелил сделката.   „Високият тон говори, че има някой разсърден и некласиран от чехите. Остава грешно впечатление, че Върбакова представлява по някакъв начин държавата. Тя трябва да попита чешката страна дали може да промени договора, в който пише, че тя 5 години не може да променя собствеността и дали България може да бъде част от тази сделка“, посочи Горанов.   „Ако се стигне до положително решение на чешката компания ние може директно да влезем купувайки компанията Инерком или част от нея, или да проведем други преговори“, заяви Горанов.   И допълни, че това, което искаме, е най-малко контролен дял Горанов коментира и състоянието на д-р Камен Плочев. „До колкото знам е изписан от ВМА. Аз не съм чувал д-р Плочев от деня, в който беше в моя кабинет. Не съм го заплашвал“, посочи още финансовият министър.", "date": "2018.03.04", "title": "Министър Горанов контра на премиера - против е държавата да влиза в сделката с ЧЕЗ"}
{"url": "http://epicenter.bg/article/Korneliya-Ninova--Nyama-da-pravim-pravitelstvo-na-maltsinstvoto-/148574/2/0", "text": "Някой трябва да понесе отговорност за сделката с ЧЕЗ и накърнения имидж на България. Това заяви лидерът на БСП Корнелия Нинова в студиото на БНТ.   Основната серия въпроси към председателя на БСП бяха именно по горещата тема – скандалната сделка с ЧЕЗ. \"Информацията за тази сделка беше противоречива и неясна, недостатъчна. Когато има дори минимален риск в една сделка, няма как да не предизвика тази реакция. Затова от управляващите ще поискаме три гаранции. Първата - да гарантират националната сигурност и втората гаранция – е свързана с цените на тока, и третата - някой да понесе отговорност за провокирането на този скандал\", категорична бе Нинова.  \"Мисля, че няма никакво съмнение, че зад Върбакова стои правителството и ГЕРБ, това показа атаката на тази дама към мене. Това обаче стана ясно и от докладите на службите, които обясниха, че са информирали институциите за участниците в наддаването на активите на  ЧЕЗ. Тук става дума за националната сигурност – затова са необходими отговори за сделката. Проблемът е заровен в миналото – по времето на Сакскобургготски, който продава 66% от електропреносната мрежа, като задължават купувача ЧЕЗ да се отчита пред държавата, разписва  редица други ограничения и държавата получава дивидент. Докато не бяха продадени тези 33%  държавен дял през  2011 от Борисов, когато беше лишена държавата от дивидент и всички ограничения, които са били поставени на ЕРП-тата. Не може в държавата постоянно да се случват грабежи, това създава тази несигурност сред гражданите\", каза лидерът на БСП.   Нинова посъветва управляващите да конкретизират участието на държавата в тази сделка и ясно да кажат  дали го искат.  Според Нинова скандалът около тази сделка ще се разраства в международен аспект, тъй като в него беше намесена освен частната компания ЧЕЗ и чешката държава.  \"Чешкият премиер обвини българския премиер в лъжа. Това е голям проблем за България, която в момента председателства ЕС. След като Борисов поиска да се разбере с чешката държава, Бибиш му отговори да се разбират с ЧЕЗ. А ЧЕЗ от своя страна казаха, че няма да преговарят с българската държава, а с частната фирма на Гинка Върбакова. Недопустимо е да поставяш държавата на колене пред волята на едно физическо лице\", атакува лидерът на социалистите. Корнелия Нинова отговори и зрителски въпроси, един от тях - за \"Техноимпекс\". Сделката с „Техноимпекс“ е била напълно чиста, каза без притеснение Нинова. И обърна внимание, че това са показали всички проверки на институциите, така че опитът да бъде компрометирана от страна на управляващите се бил провалил. Ние не сме мислили за правителство на малцинството, не сме обсъждали какво правителство ще правим. Тази тема не стои, отговори на друг въпрос тя.  ", "date": "2018.03.04", "title": "Нинова: Някой трябва да понесе отговорност за сделката с ЧЕЗ и накърнения имидж на България!"}
{"url": "http://epicenter.bg/article/Tsvetan-Tsvetanov--Osvirkaha-Karayancheva-zaradi-Radev-/148576/2/0", "text": "Председателят на Народното събрание Цвета Караянчева беше освиркана на Шипка заради президента Румен Радев. С тази теза зам.-председателят на ГЕРБ Цветан Цветанов призна публично нещо, което възпламенява социалните мрежи от вчера. И, както и в други критични за ГЕРБ събития, хвърли вината на държавния глава. Цветан Цветанов бе гост на предаването \"Денят започва с Георги Любенов\" по БНТ. А въпросът \"обяснете защо Цвета Караянчева беше освирката на Шипка\" бе зададен от зрител чрез фейсбук страницата на предаването.   Цветанов отговори на въпроса, като разказа и предисторията на честванията на Шипка и това как от администрацията на президента в последните две седмици агресивно се опитали да променят утвърдения и съгласуван преди месеци сценарии за тържествата. Той заяви: \"Ще споделя нещо, което не беше удачно на празника, когато трябва всички ние да се гордеем с това, което се е случило преди 140 години да организира сценарий с подобен ход. Първо да кажа нещо, което може би не е ясно за зрителите. Само преди три месеца, когато протоколите и на президенството, и на Народното събрание договаряха честванията на 3 март - по принцип президентът сутринта участва тук, в София, при вдигането на българското знаме на Незнайния войн. И тогава беше договорено и уточнено, че председателката на парламента ще бъде на Шипка. Последните две седмици от президентството направиха масирана атака, за да може президентът да участва на честванията на 3 март на Шипка и същевременно, даже условието първоначално е било само президентът да говори - никой друг да не говори. Това, разбира се, не е било съобразено от символичния домакин - община Казанлък. И мога да ви кажа, че това, което вчера се е случило - десетина - петнадесет - двайсет човека - това е начин, по който действително някой разделя обществото. Ние трябва да се учим на толерантност, на уважение, да уважаваш и различното мнение. Това, че някой си е позволил да освирква председателя на българския парламент на такъв празник, го отнесете към тези, които са участвали в този процес, а не към тези, които сме отишли!\"   Цветанов използва гостуването си и за остра атака към БСП. \"Корнелия Нинова казва, че би могла да бъде алтернатива и че имало само 2% разлика с нас. Уважаеми представители на БСП, само преди седмица приключиха частичните избори в осем населени места - БСП имаше издигнати само двама кандидати, ГЕРБ спечели, защото предлагаме реалните решения. Не говорим лошо\", каза той.   Трябва да има политически консенсус по националните приоритети, изтъкна Цветанов. И посочи, че затова ГЕРБ \"използват\" някои народни представители, които имали национално виждане, в гласуванията.   Запитан кои са \"гадовете\", за които говори премиерът Борисов, Цветанов припомни как е било свалено първото правителство на ГЕРБ през 2013 г. \"След това точно БСП бяха тези, които реализираха костинбродския скандал. Защото точно те бяха тези, които дадоха скандала. Това беше Мая Манолова, която беше част от цялостната стратегия на БСП в онзи период. Всичко, което се случваше в предизборната кампания 2013 г., беше партия ГЕРБ да бъде дискредитирана, партия ГЕРБ да бъде унищожена и едва ли не всички тези, които са управлявали досега, са довели държавата до някакъв срив. А точно тогава държавата беше оставена с 0,41% като бюдежетен дефицит. А когато те свършиха управлението си през 2014 г. дефицитът беше над 5%, а КТБ бе фалирала\", продължи Цветан Цветанов.   „В момента имаме европредседателство и трябва да се гордеем с това. Ние знаем защо БСП са против нашите приоритети за Западните Балкани – те не искат евроинтеграцията на този регион да се случи. В момента има внушение от Корнелия Нинова, че ГЕРБ казва, че през 2025 г. те със сигурност ще влязат в ЕС. Но трябва да подчертаем, че това е само ако покрият критериите - те трябва да извървят целия път, който ние извървяхме. БСП се дразни защото нашите приоритети съвпаднаха с тези на САЩ, а те говорят за Русия“, каза още Цветанов и посочи, че от опозицията са магьосници на тема манипулиране на обществото. „Трябва да седнем и да загърбим личната омраза към политическия опонент и да говорим какво е най-добро за държавата, а не да защитаваме политическите си пристрастия“, коментира Цветанов.   \"БСП са магьосници на тема манипулиране на обществото - признавам ги! Но там ще останат, но не и в политически план да бъдат алтернатива на днешното управление, което получава признание и в международен, и в национален план\" - с това извод завърши разговора в студиото на БНТ Цветан Цветанов.  ", "date": "2018.03.04", "title": "Цветан Цветанов: Освиркаха Караянчева заради Радев!"}
{"url": "http://epicenter.bg/article/radeva/148578/2/0", "text": "Президентът Румен Радев беше домакин на тържествен прием по случай националния празник на България 3 март и 140 години от Освобождението на страната ни. Той, вицепрезидентът Илияна Йотова и първата дама Десислава Радева посрещнаха гостите във Военния клуб в София. В присъствието на политици, военни, дипломати и представители на културния елит държавния глава подчерта ролята на страните, които са участвали в българското освободително дело.    . И двете дами носеха елегантни рокли в тъмнозелената гама, а основен акцент бяха дантелените ръкави и цветните елементи по долната част на дрехата. Любопитен факт е, че първата дама и вицепрезидентът за първи път съчетават визията си.   Зеленият цвят е отличен избор за подобни мероприятия, наложил се още от времето на Ренесанса и предпочитан от английските кралски особи. Считан за неутрален, цветът е смятан за разновидност на традиционното елегантно черно.    Със запознанството си с президентското семейство ученият споделя в социалната мрежа Фейсбук.         Публикацията е споделена и на стената на Десислава Радева, която не само е харесала, но и е реагирала с \"Любов\" на поста.      ", "date": "2018.03.04", "title": "Д-р Иван Янев от МОН: Десислава Радева има излъчване на истинска дама, тя наистина е първата ни дама"}
{"url": "http://epicenter.bg/article/Gyulfie-Arnaudova-ot-Mladezhko-ot-DPS-e-izbrana-za-vitseprezident-na-Liberalniya-mladezhki-internatsional/148589/2/0", "text": " – Гюлфие Арнаудова, член на ръководството на Младежко ДПС, бе избрана за вицепрезидент на Либералния младежки интернационал ( ).   Избирането на Арнаудова стана факт по време на конгреса на организацията, който се провежда в Акра, Гана. След сериозно съревнование между седем кандидати за четирите позиции за вицепрезидент, представителят на Младежко ДПС получи най-силна подкрепа от делегатите на конгреса, които представляват младежки организации от цял свят.   \"Гордея се, че ме подкрепихте и ще работя усилено, за да оправдая доверието, което ми гласувахте\", каза пред делегатите на конгреса новоизбраният вицепрезидент на   Гюлфие Арнаудова.   За председател на организацията бе избран Ахмад Ал Рахвани от \"   \", Ливан.   “Това е поредно огромно международно признание за работата на младите хора на ДПС. Ще продължаваме да полагаме усилия за най-ценния капитал за един политик – знанието. Само така можем да сме достатъчно подготвени и да отговорим адекватно на предизвикателните времена, в които живеем“, коментира председателят на Младежко ДПС Илхан Кючюк.  ", "date": "2018.03.04", "title": "Гюлфие Арнаудова от Младежкото ДПС е избрана за вицепрезидент на Либералния младежки интернационал"}
{"url": "http://epicenter.bg/article/Patriarh-Neofit--Preklanyame-se-pred-zaginalite-za-Osvobozhdenieto--velichieto-na-tyahnoto-delo-i-podvig/148592/2/0", "text": "Прекланяме се пред загиналите за Освобождението, величието на тяхното дело и техния чутовен подвиг. Това каза Негово светейшество Българският патриарх и Софийски митрополит Неофит в словото си по време на Божествената света литургия по повод 140-ата годишнина от Освобождението на България от турско робство, предаде репортер на Агенция „Фокус“.   Патриарх Неофит заяви, че радостта му е голяма, защото е имал възможността да направи това богослоужение с обичния на сърцето му Светейшият Кирил, патриарх на Москва и цяла Русия. „Ваше светейшество, приемете нашата дълбока благодарност за това, че сме заедно в тези паметни дни“, каза патриарх Неофит към руския патриарх Кирил. Неофит каза в словото си, че днес се прекланяме пред загиналите за Освобождението, величието на тяхното дело и техния чутовен подвиг. По думите му трябва да подражаваме на техния пример и да изпълняваме техните завети.   „Най-важният от тези завети е да пазим нашата православна вяра и нашето православно единство“, посочи той. Патриарх Неофит заяви, че светът е все повече обезверен. По думите му днес има опасни предизвикателства, в условията на които ние сме призвани да бъдем верни. „Моите мисли и молитви са със всички вас. Честит и благословен празник“, добави Негово светейшество. ", "date": "2018.03.04", "title": "Патриарх Неофит: Прекланяме се пред загиналите за Освобождението, величието на тяхното дело и подвиг"}
{"url": "http://epicenter.bg/article/Patrulka-padna-vav-Vladayska-reka--dvama-politsai-sa-raneni/148596/3/0", "text": "Патрулен автомобил е паднал във Владайска река, а двама униформени са пострадали и са транспортирани в болница, съобщиха от пресцентъра на МВР, цитирани от Дир.бг. Сигналът за инцидента, който е станал в участъка на столичния бул.„Сливница“ при ул. „Г. С. Раковски“, е подаден в 13.15 часа.  Пострадали са двама униформени служители, които са откарани в болнични заведения.  43-годишният шофьор на полицейския автомобил е приет във Военномедицинска академия с фрактура на главата. Другият пострадал е настанен в \"Пирогов\" със сътресение и фрактура на гръден кош. Няма информация движението в района да е затруднено.  От МВР уточниха, че предстои изваждането на автомобила, като при процеса може да бъде създадено неудобство за шофьорите в района.  Разследват се причините за катастрофата.    ", "date": "2018.03.04", "title": "Патрулка падна във Владайска река, двама полицаи са ранени"}
{"url": "http://epicenter.bg/article/NSO-signalizirali-MVR-za-zaplahite-sreshtu-ruskiya-patriarh-Kiril/148597/3/0", "text": "Сигналът към МВР за публикуваните в социалните мрежи заплашителни коментари по адрес на руския патриарх Кирил дошъл от Националната служба \"Охрана\" (НСО). Това съобщи Нюз.бг, като се позова на \"24 часа\". Вестникът на свой ред се позовава на източници в полицията. Единият от притеснителните коментари гласял: \"Да посрещнем руския патриарх с \"Макаров\". Според друг коментар патриархът на Руската православна църква е трябвало да бъде посрещнат със \"сребърен куршум\", защото в миналото имало вярване, че само с боеприпас от благороден метал може да се убие вампир или върколак.   Нюз.бг напомня, че към момента информацията не е потвърдена официално от МВР.   Вчера стана ясно, че полицаи са посетили 4-ма души във връзка с техни коментари в социалните мрежи по адрес на патриарх Кирил в социалните мрежи. Коментарите били обидни и заплашителни. Гражданите са били съставени да подпишат протоколи, че няма да отправят заплахи или обиди спрямо руския патриарх Кирил, който е на посещение у нас по повод 140-та годишнина от Освобождението на България. Четиримата \"посетени\" от български полицаи са: Теодор Спасов, Иво Дошев, отец Рафаил - Росен Стефанов и Калин Димитров. По-късно от МВР обясниха, че действията на полицията са били по сигнал и са съгласно компетенциите на органите.    ", "date": "2018.03.04", "title": "НСО сигнализирали МВР за заплахите срещу руския патриарх Кирил"}
{"url": "http://epicenter.bg/article/Balgarskata-pravoslavna-tsarkva-praznuva-rozhden-den---osnovana-e-na-4-mart-870-g--predi-1148-g-/148582/11/0", "text": "На 4 март 870 г., преди 1148 години, е обособена и провъзгласена като автономна Българската православна църква. На Константинополския събор през 870 г., на нарочно заседание, проведено на 4 март, били взети исторически решения за нашия народ и неговото християнско бъдеще. Бил разгледан въпросът дали нашата църква да принадлежи към Римската или към Константинополската катедра. Така по времето на управлението на св. княз Борис-Михаил Покръстител, било решено, че Църквата в българските земи в бъдеще ще принадлежи към Константинополския патриархат и ще изпълнява своята мисия като неразделна част от Православната църква, но с вече автономен статут. Вероятно пръв български архиепископ е бил Георги, с титлата \"Доростолски\", а седалището му е било в тогавашната българска столица Плиска. С този статут БПЦ просъществува до 927 г., когато е признат рангът й на патриаршия по времето на цар Симеон Велики.    ", "date": "2018.03.04", "title": "Българската православна църква празнува рожден ден - основана е на 4 март 870 г., преди 1148 г.!"}
{"url": "http://epicenter.bg/article/Prof--Vasil-Prodanov--Vodi-se-Chetvarta-svetovna-voyna--Balkanite-vlizame-v-yadroto-na-buryata/148495/11/0", "text": "- В търсенето на отговор на въпроса накъде върви светът наистина е същността на книгата. Ние сме в ситуация, която е характерна за един друг исторически цикъл от края на XIX век, когато пак имаме тенденции към мултиполярен свят, нарастваща битка за Балканите между ключови играчи в международните отношения, нова технологична революция и т.н.  В учебниците по глобализация нерядко се говори за първа и втора глобализация. Под първа се разбира това, което става през XIX век, особено след 1840 година, когато Великобритания последователно обявява свобода на търговията за различни групи стоки. След нея това правят и други страни в продължение на няколко десетилетия, паралелно с развитието на новите технологии – например на електрическия телеграф, който обвързва света тогава, стига  до Балканите и прави възможно бързото предаване на информация. Ние сега разказваме как били написани статии за Априлското въстание в чуждата преса, но 10-15 години преди това те не биха били написани. Това е първата глобализация.  Около 1870 г. Великобритания стига своя върхов период и САЩ и Германия започват да я настигат. В края XIX и в началото на XX век, особено в Европа, те са водещите сили. Има нарастваща мултиполярна битка, част от която става историята на Освобождението на България. Битката в нашия регион е между отиващата си хегемонна сила Великобритания, възхождаща Германия и Русия в контекста на тогавашните икономически процеси. Имаме период на дълга депресия, начало на втора индустриална революция. Протича процес на нарастваща роля на финансовия капитал. Неслучайно се появяват либерални концепции, консервативни, леви, които определят като основна характеристика на империализма господството на финансовия капитал.  Днес сме в подобен стадий на развитие – отново гитантска финансилизация, отново преход към нова индустриална революция – този път четвърта, отново отслабване на САЩ като световна хегемонна сила, действителен Залез на Запада, както го прогнозира по времето на Първата световна война Освалд Шпенглер, нарастваща мултиполярна битка и преместване на центъра на световната икономика, политика, технологии към Азия. Отново гигантско неравенство! Това води до войни и разпад на държави. Сега сме в началото на такъв период и ние отново сме въвлечени в тази битка, наричана днес нова студена война, хибридна война, информационна война, кибервойна и пр., която се води с нарастваща сила. Отново военният бизнес става много певеливш и това се вижда и у нас през миналите години. - Да очертаем приликите и разликите. Разликата е, че Османската империя през XIX век е в упадък, докато сега е във възход. Тогава тя е образувание с огромно количество етнически и религиозни общности. Сега има проблеми само с кюрдите - не толкова религиозни, колкото етнически. Тя успя да се изчисти, включително и чрез геноцид не само на арменските, но и на тракийските българи в началото на XX век – нещо, за което нашите управляващи мълчат.  Следователно от една страна имаме 80 милионна Турция, демографски по-голяма, икономически и военно по-силна, отколкото целия останал Балкански полуостров Турция. От друга - Русия. Но Русия е след поражение в Студената война, която аз наричам Трета световна.  Имаме и Запада, който не е така единен, както беше по време на наричаната от мен Трета световна или Студена война. Китай настъпва от Изток, засега главно икономически.  От 90-те години насам започнаха първите разделения, които тресат региона. Най-напред бе войната в Югославия, удвоила държавите на Балканите. После дойде атентатът срещу Световния търговски център в Ню Йорк, когато САЩ решиха да нахлуят в Ирак. Помните, че големите западни съюзници, с изключение на Великобритания, отказаха да подкрепят САЩ. Турция също беше против, за разлика от нас. Имаше масови протести в цяла Западна Европа, започна да се говори за разделение между „нова” и „стара” Европа. Ние бяхме така наречената Нова Европа, която подкрепи САЩ за разлика от Стара Европа.  Тогава разделението дойде от страните от Западна Еворпа, сега идва от САЩ и Великобритания - като се започне от Брекзит и се стигне до Тръмп, който подкрепи Брекзит. САЩ в нарастваща степен оказват натиск върху своите съюзници във военната сфера. Преди десетина години, в едни други времена, Европа прие стратегия за изграждане на общество, основано на знанието. Тогава зададе референтна стойност от 2% от БВП да се дава за наука. Това не стана. Но сега е дадена нова референтна стойност – 2% от БВП да отива за отбрана. Тоест, вместо за наука за оръжие.  И ние сме вътре в тази битка, както в края на XIX век. Тази битка се води на Балканите и по време на двете световни войни. Тя затихна в рамките на един биполярен свят на ясни разграничения между две големи сили между 1945 и 1989 г. - Ситуацията се промени с възстановяването и стабилизацията на Русия от началото на нашето хилядолетие. Но най-новото е възходът на Китай. Китай се превръща все повече в световна сила, само че по нов начин - ползвайки блестящо идеи, принципи, стратегии още от времето на Сун Дзъ. При Третата световна война най-мощното оръжие беше ядреното, но се оказа, че то не влезе в действие. Други оръжия влязоха в действие за постигане на победата. Китай много добре проучи ролята на тези оръжия и сега внимателно и в нарастваща степен ги използва.  - Китай изпреварва САЩ в цял ред сфери, превземайки го отвътре. Ще дам елементарен пример: един от най-мощните идеологически механизми в историята за влияние на милиони хора в света е холивудската продукция. Но през последните години нарастващи части от това, което притежава Холивуд, се изкупуват от китайски компании.  Само един от големите китайски конгломерати притежава активи от 10 милиарда долара в САЩ, Европа и Австралия в сферата на развлеченията, което е мощен механизъм за въздействие. Китайски интернет гиганти като „Али Баба”, „Тенсент” и други, включително държавни компании като „Чайнафилм Груп”, са инвестирали десетки милиарди долари в американски кино проекти. Това е много показателно за начина, по който действа Китай.  Ще дам още едно сравнение, тъй като говорим за цикличност – на всеки етап от възхода на една страна като глобален хегемон, част от нейната стратегия е изграждане на  глобални транспортни коридори, чрез които тя да наложи своята икономическа и военна мощ. През XIX век Великобритания гради Суецкия канал. С възхода си САЩ изгражда Панамския канал – гигантски и ужасно скъп проект. Сега Китай изгражда Новият път на коприната.  Балканите сме на кръстопът и като такъв постепенно влизаме в ядрото на бурята.  - По-старото поколение, от което и аз съм част, израсна в едно общество, което вярваше в светлото комунистическо бъдеще. То умря за сметка на едно ново, светло либерално бъдеще, в което масите ентусиазирано скандираха: „Времето е наше!”, убедени, че е дошъл „краят на историята“, т.е. достигнали сме най-добрия модел на развитие, въплътен в капитализма и либералната демокрация на САЩ. Е, сега и това бъдеще умря. Намираме се в цикъл на нарастваща неопределеност и на рискове от различен характер. - По време на Студената война имаше два големи модела на бъдещето – на либералната демокрация и на източноевропейския социализъм. Те водиха жестока битка помежду си. В рамките на либералната демокрация имаше и леви комунистически партии, но, особено след 60-70-те години, най-левите от тях бяха минимизирани. След възхода на неолибералната глобализация от времето на Тачър социалдемократическите партии постепенно бяха интегрирани в неолибералната система и стратегии на развитие. Станаха глобализатори, а в някои отношения стигнаха до още по-големи крайности – отказаха се от ключови идеи като колективна собственост, социална база в лицето на наемните работници и т.н. У нас дори надминаха Рейгън и Тачър в намаляването на данъците на капиталистите и прехвърлянето на данъчното облагане върху наемните работници. Но след като умря едното светло бъдеще - комунизмът, умира и другото, описвано от Фукуяма в „Краят на историята“. И той вече не вярва в него, а разправя че „китайските лидери вземат по-рационални икономически решения от американските“. Но веднага трябва да се направи едно уточнение. Световните изследвания за песимизъм и оптимизъм сочат огромен песимизъм в развитите капиталистически страни и в Източна Европа, но оптимизъм в Азия. Най-големите оптимисти са в Китай, Виетнам и т.н.  - Там огромно количество хора претърпя позитивен  и вертикален растеж от гледна точка на статус, на богатство и т.н. За разлика от това, което стана в страни като България. В книгата си давам такъв елементарен факт: във Виетнам през 1990 г. 60% от населението е под равнището на бедност по критерии на ООН, през 2015 г. е 4,5%. В България през 1988 г. 2% е под равнището на бедност, сега според Евростат е 22-23%, или 11,5 пъти повече!  След 10 ноември 1989 г. мнозина казваха, че ще градим средна класа. Но не могат да градят средна класа, защото в глобален план и у нас социалното неравенство нараства. Влязохме в ЕС, където има структурни и кохезионни фондове, които целят намаляване на различията и неравенствата. Добре, но въпреки тези фондове, социално-икономическото неравенство между отделните социални групи, измерено чрез Индекса на Джини нараства от около 35 до 37 и над 37. Увеличава се и регионалното неравенство, което се вижда от дистанцията между София и Северозападна България. Същото е и в Западна Европа. Оттук се появи феноменът Каталуния. Германия хвърли огромни средства в източните провинции, но дистанцията със западните части остава и големият победител в последните избори се оказа „Алтернатива за Германия“.  Растящото неравенство обяснява възхода на антисистемните сили. Оптимистични прогнози за „светлото бъдеще“ се провалят за голямо количество хора. Ако питате представители на средната класа на Запад дали вашите деца ще живеят ли по-добре от вас, голямата част от тях отговарят отрицателно.  По времето на социализма у нас 2-3 милиона селяни стават граждани, променят образователния си и професионален статус, получават жилище и т.н. Затова и гледат оптимистично в бъдещето. Сега тенденцията е обратната – от инженер, загубил работата си, става продавач на Женския пазар или тича немил-недраг по чужбина.  Няма как при това положение бъдещето да сплотява хората! ", "date": "2018.03.04", "title": "Проф. Васил Проданов: Води се Четвърта световна война. Балканите влизаме в ядрото на бурята"}
{"url": "http://epicenter.bg/article/V-Italiya-se-provezhdat-parlamentarni-izbori--Vrashta-li-se-Silvio-Berluskoni-/148567/7/0", "text": "  В Италия се провеждат парламентарни избори. Очаква се Силвио Берлускони да се завърне в челото на голямата политика. Избирателните секции в Италия отвориха врати в 7:00 часа сутринта местно време (8:00 българско). Страната ще избира депутатите в двукамарния парламент, предава РИА Новости, цитирана от „Фокус“. Право на глас на изборите за долната камара имат всички граждани на страната над 18 години – 46,6 млн. души. Сенаторите се избират от лица над 25 годишна възраст – 42,8 млн. души. Изборите ще продължат до 23:00 часа местно време (полунощ българско). Първите официални резултати се очакват в понеделник сутринта.   Италия гласува в неясни избори, обхваната от популизъм, коментира по-рано AFP. Провежданите парламентарни избори са сочени за най-непредвидимите досега, с участието на крайно десни и популистки партии, които се очаква да спечелят значителна подкрепа и с очакването Силвио Берлускони да играе отново водеща роля в италианската политика.   Предизборната кампания бе съпроводена със сблъсъци между крайно леви и крайно десни демонстранти в сянката на проблема с мигрантите и икономическата несигурност. Има различни сценарии за изход от тези избори. Ако никоя партия не спечели мнозинство единият сценарии включва коалиция между \"Италия, напред\" на Силвио Берлускони и Демократическата партия. Този сценарии би успокоил инвеститорите, но рискува увеличаване на популизма и засилване позициите на крайната десница. Друг сценарии са нови избори, ако никоя партия не успее да състави правителство.  ", "date": "2018.03.04", "title": "В Италия се провеждат парламентарни избори. Връща ли се Силвио Берлускони?"}
{"url": "http://epicenter.bg/article/Srebro-i-bronz-za-Balgariya-v-parviya-den-na-turnira-po-hudozhestvena-gimnastika-v-Riga-/148573/8/0", "text": "Българските състезателки спечелиха сребърен и бронзов медал в първия ден на международния турнир по художествена гимнастика в Рига (Латвия) - \"Riga Spring 2018\" за девойки и \"Baltic hoop\" за жени, съобщи БТВ.  Националката Катрин Тасева завоюва бронзовото отличие в многобоя при жените със сбор от 63.000 точки. Тя започна изключително силно с лента и беше оценена със 17.000 точки, а на обръч допусна грешка и получи 16.100 точки. На топка и на бухалки Тасева получи съответно 14.500 точки и 15.400 точки, след като допусна сериозни грешки и това я лиши от по-предно класиране в многобоя.  Първа със сбор от 65.900 точки се класира Влада Николченко (Украйна), а втора Саломе Пажава (Грузия) с 64.900 точки.   Другата българка Ерика Зафирова завърши пета в многобоя със сбор от 62.350 точки. Тя получи оценки от 14.450 точки на обръч, 16.400 точки на топка, 16.900 точки на бухалки и 14.600 точки на лента. И двете български гимнастички се класират на по три финала днес. Катрин Тасева ще участва на обръч, бухалки и лента, а Ерика Зафирова на топка, бухалки и лента.   Българките Татяна Воложанина и Анна Келман спечелиха сребърен медал в отборната надпревара при девойките. Състезанието се проведе по регламента на европейското първенство, където девойките ще се състезават отборно и всяка държава има право да представи от две до четири гимнастички, които да изиграят осем съчетания. В случая България се яви на този турнир с две гимнастички. Воложанина и Келман играха много добре и се пребориха за отличие в отборната надпревара. Те събраха сбор от 108.300 точки и завоюваха сребърния медал. Шампион стана отборът на Украйна със сбор от 116.850 точки, а бронзовото отличие спечели Азербайждан със същия сбор като България - 108.300 точки, но с по-ниски оценки за изпълнение. днес на финалите Татяна Воложанина ще спори за медалите на обръч, топка и лента, а Анна Келман ще играе на бухалки.    ", "date": "2018.03.04", "title": "Сребро и бронз за България в първия ден на турнира по художествена гимнастика в Рига "}
{"url": "http://epicenter.bg/article/s-Merlin-Arno-pri-shamanite-v-Borneo-i-iz-Viena-s--Bay-Ganyo--vmesto-patevoditel/148503/10/0", "text": "Как живеят дивите племена в Борнео,  трудно ли е да присъстваш на шамански ритуал там и договор с тъмните сили ли е добиването на вечна младост… Все въпроси, които едва ли си задавате всеки ден, но отговорите в \"Покана за пътуване\" тази неделя от 18 до 19 часа по програма \"Христо Ботев\" на БНР,  ще ви оставят без дъх.    Разкрива ги Мерлин Арно, която наистина се затруднявам как точно да представя. Бизнесът й е далеч от нежната дамска природа, а хобито й да изработва тоалети от пера на екзотични птици й донесе наградата на Академията за мода „Златна игла”. Мерлин изрично подчертава, че за създаването им нито един щраус, паун, фазан или боен петел не е бил оскубан – „материалът” е събиран в периода на линеене. А приходите от облеклата отиват за закупуване на поилки и хранилки за птици в парка на Кюстендил.   Да се чуди човек кога Мерлин намира време да тренира и то така, че да стане световна шампионка на 100 метра за ветерани, а от последната олимпиада за атлети старша възраст в Торино да се върне с три медала в три различни дисциплини. Същевременно отвява 18-годишните на състезания по бикини фитнес. Ето с тази пъстропера птица летим към Борнео!   Е, ако не можем да стигнем до шаманите на Борнео като Мерлин Арно, поне имаме шанса на 17 март да видим в зала „България” спектакъла й „Еволюция”, който невъобразимо съчетава класическа музика, пера на екзотични птици и рисуване на живо.   Предлагам да се върнем в „скучната” Европа, само за да ви докажа, че хич не е скучна и човек винаги може или да  научи нещо ново, или да погледне нещо старо под различен, ама много неочакван ъгъл. В рубриката си „50 места от българската история” Теодор Борисов и Светослав Марков няма да се отдалечат особено – само до Скопие,  но пък онези, които си мислят, че Мара Бунева е улица, ще останат изненадани.    Следваща спирка - Виена! “Какво ще й гледам на Виената, град като град -  хора, къщи, салтанати”, казва Бай Ганьо. Цитирам го напълно уместно – питали ли сте се какво е да се разходите из австрийската столица с книжката на Алеко Константинов, вместо пътеводител.   “Их бай Ганьо” – валчест чичка се сочи с пръст в гърдите и гледа хитровато младичкия касиер във виенската сладкарница “Аида”. После се обръща да види какъв ефект е произвел върху спътниците си. Те се правят, че не са с него, докато касиерът неразбиращо повтаря “Я, бай Ганьо, я” и минава към следващия клиент.  Тази знаменателна сцена, на която станах сащисан свидетел,  ме подтикна да използвам Алеко за ориентир на Ганьовите адреси из Виена.   „...Стигнахме във Виена и спряхме в традиционния хотел „Лондон”.   Слугите снеха от колата моята чанта, поискаха да вземат и бай Ганювите дисаги, но той от деликатност ли, кой знае, не им ги даде. - Как ще им ги дадеш бе, братко, гюл е това – не е шега, миризма силна – ще бръкне да извади някое шише – иди го гони сетне! Ти не ги гледай, че са такива мазни. Айнц, цвай! Гут моргин, па все гледат да докопат нещо.”   Чета тематичния откъс от „Бай Ганьо”, докато трамваят скрибуца към „Флайшмаркт” № 28 – адреса на „Лондон”, който, разбира се, отдавна не е хотел, а сграда с апартаменти за състоятелни люде. Аристократичната постройка външно е непроменена от втората половина на ХVІІІ век, когато там се е помещавала  гостилница  „Белият вол”, в която редовно си угаждали знаменитости като Готхолд Лесинг, Ференц Лист и Рихард Вагнер, Йозеф Хайдн, Фридрих Ницше...     На срещуположната страна е описаното от Алеко „гръцко кафене”. Мястото, където нашенците пийвали сутрешното си „кайве” и... преглеждали българските вестници, които пристигали във Виена с ден закъснение по треня. Табелка „От 1829 година” доказва автентичността на кафенето, в която и обстановката не е мръднала.     „...Минахме гръцкото кафене, завихме към кафе „Мендл”, дето се събират българите, и се упътихме към църквата „Св. Стефан”. Тук на площада поканих бай Ганя да се отбием в една сладкарница, където аз ходех често и много добре се познавах с касиерката, една хубавичка и весела мома, но се държеше добре и не допущаше волности.... Извръщам да си избера нещо сладко и в това време един негодующ писък оглуши цялото заведение...   - Какво стана, бай Ганьо, ти ли й направи нещо? – извиках аз тревожно и сърдито. - Не съм бе, брате, какво съм й направил – отговори сплетено бай Ганьо с разтреперан глас. Момата, разсърдена до висша степен, с пламнало лице, с висок глас ми разправи, че бай Ганьо я оскърбил с действие, похванал я и не само я похванал, ами... Тя искаше да вика полицейския. Скандал!   Сладкарницата съществува и до днес в подножието на приказно изографисана с амазонки сграда. На почетно място върху фасадата й е съхранена рисунка на златна кафеена чашка и надпис „Zum goldenen Becher” („При златната чаша”).      Но да се върнем към бай Ганьо и Алековите писания:    „...Седя си една сутрин в кафенето, у Мендля. По едно време като кресна в ухото ми едно: „О-о-о! Добър ден!”. Дигам си очите: един широкоплещ, черноок, чернокос господин, със засукани мустаки, облечен в редингот, незакопчан, под жилетката му два-три пръста червен пояс, с ботуши и един врачански бастон под мишница. Млад човек: да има, да има най-много триесет години... Ганьо Сомов!”.      Кафене „Мендл” е красива ъглова сграда на улиците  „Ротентурм” и „Лугек”. До неотдавна мебелировката вътре сякаш идвала от музея. В него сядали на раздумка достолепни кореняци-виенчани с нюх към автентичното.  Един злощастен ден изнасят старинните мебели, извитите закачалки сякаш се съпротивляват,  заклещват се по парапета на дървеното балконче, скръбно поскърцват креслата. След няколко месеца на мястото на кафенето заблестява с изкуствената си красота италиански салон за сладолед. Но поне сградата нагоре си е същата като по бай-Ганьово време.      „...В операта даваха балета „Рuрреnfее”. Ние заемахме седалища в партера. Бай Ганьовите бозави дрешки се хвърляха в очи като контраст с общия тъмен фон на костюмите. Дигна се завесата. Тишина – мъртва. В същия този момент зад гърба ми едно истерическо ха-ха-ха-ха! разцепи въздуха.... Боже! Какво виждам! Бай Ганьо се съблякъл по ръкави и си разкопчал жилетката, която го стяга от натъпканите в пояса му мускали.   За чест на Ганьо Сомов трябва да признаем неговата напредничава любознателност и желание да се образова. Навремето (както и сега) цените на билетите за опера били доста соленшки и щом той, спестовникът, се е бръкнал, за да слуша „Куклената фея”, значи не е бил съвсем проЗД.     „... Бай Ганьо се бави дълго време и зад завесата на стаичката му се чуват пъшкания и се тракат някакви стъклени предмети. Най-сетне отдръпна се завесата и той се яви в натура, с влакнати гърди и с нашарени от чорапите нозе – като държеше в ръка един възел: това бяха драгоценните мускали, вързани в една не дотам чиста кърпица, които той се побоял да остави в стаичката. Той се огледа по стените на коридора, потърси някой гвоздей да закачи възела си....   - Ама проста работа тези немци, един гвоздей не им стига ума да забият, па казват, че ние сме били прости.   Мястото на конфуза е „Софиен зелен” („Залите на София”). Старинна сграда с красива фасада, от която не бе останало почти нищо, освен проядена като от екзема стена. На 16 август 2001 г. там избухва толкова голям пожар, че 140 коли и 518 огнеборци не сколасват да го потушат. Жалко! Мястото е било невероятно – бална зала през зимата и басейн през лятото, с вековна история и фантастична акустика. (Която очевидно е помогнала на бай-Ганьовото „Булгар! Булгар!” да кънти подобаващо.)   Голяма строителна фирма купува руините на „Софиен зелен”, запазва фасадата и превръща мястото в скъп жилищен комплекс.     “Какво ще й гледам на Виената. Дето отидеш, все гут моргин, все пари искат. Защо ще си даваме паричките на немците – и у нас има кой да ги яде...\", отсича безапелационно бай Ганьо.    Още пътешествия и приключения на страницата на Покана за пътуване във Фейсбук   ", "date": "2018.03.04", "title": "При шаманите в Борнео с Мерлин Арно и из Виена с „Бай Ганьо” вместо пътеводител"}
{"url": "http://epicenter.bg/article/radeva/148587/10/84", "text": "Президентът Румен Радев беше домакин на тържествен прием по случай националния празник на България 3 март и 140 години от Освобождението на страната ни. Той, вицепрезидентът Илияна Йотова и първата дама Десислава Радева посрещнаха гостите във Военния клуб в София.   И двете носеха елегантни рокли в тъмнозелената гама, а основен акцент бяха дантелените ръкави и цветните елементи по долната част на дрехата.    , наложил се още от времето на Ренесанса и предпочитан от английските кралски особи. Считан за неутрален, цветът е смятан за разновидност на традиционното елегантно черно.   , изборът им предизвика вълна от коментари. Часове след празненството потребители на социалната мрежа започнаха ожесточена дискусия дали двете са се наговорили или приликата в роклите им е чиста случайност. Блогърката Tatiana Christy дори обяви конкурс за описание на фотос на Радева и Йотова. Публикацията й събра множество шеговити коментари, иронични забележки и саркастични подмятания.     Според модните критици синхронът в тоалетите е въпрос на стил, но пълното съответствие говори точно за обратното.      Актрисата   избра червена рокля от Джени Пакнам на премиерата на \"Дървото на живота\" с Брад Пит през 24 май 2011 г. в Лос Анджелис. Няколко години по-късно херцогинята на Кеймбридж  се появи в подобен модел на благотворителен прием в двореца \"Сейнт Джеймс\" през ноември в Лондон.   Същото се случи и на  . На премиерата на \"Легендата за Зоро\", октомври 2005 г., Зита-Джоунс облече модел на Долче и Габана, който колежката ѝ от сериала \"Модерно семейство\" повтори на наградите \"Златен глобус през 2012 г. Явно роклята с дантелена и колан от сатен никога няма да излезе от мода.    Примерите са множество, а реакциите варират от негативни подмятания до шеговити закачки и забавни снимки.   Преди няколко години стилисти и дизайнери сгафиха сериозно, като облякоха в един и същи рокли съпругата на Робърт Дювал   на Оскарите. Двете носеха рокли с пайети в телесен цвят.   В такава ситуация попаднаха и   Певицата и реалити звездата подбраха латексови рокли по тялото на едни от най-престижните музикални награди в Лондон.    В стремежа си да бъдат уникални все повече звезди подбират нестандартни модели. Но това не важи за официални мероприятия с определен дрескод и протоколни изисквания, където често тоалетите имат сходни елементи.    Вероятно двете дами не са съчетали дрехите си преднамерено. Въпреки всичко визията им говореше за добър моден вкус.", "date": "2018.03.04", "title": "Моден гаф или проява на стил: Десислава Радева и Илиана Йотова с еднакви рокли във Военния клуб"}
{"url": "http://epicenter.bg/article/Podhodyasht-za-pat--dobri-semeyni-praznitsi--posreshtane-na-gosti--novi-zapoznanstva/148609/10/101", "text": "Започваме новата седмица с много добри възможности за успешен старт и начало.   Дневната нумерологична карта е с Път на живота 1 и благославя дейности, свързани с дом и офис.   5 март е социален, подходящ за път, добри семейни празници, посрещане на гости, нови запознанства.   Сутринта тръгва успешно, с движение, пътувания и социални контакти.   Следобяд нещата се пренареждат и вечерта приключва щастливо.    ", "date": "2018.03.04", "title": "Подходящ за път, добри семейни празници, посрещане на гости, нови запознанства"}
{"url": "http://epicenter.bg/article/Idva-nova-portsiya-stud--Dazhdat-preminava-v-snyag/148565/2/0", "text": "Днес ще бъде облачно и на много места ще вали дъжд, който с нахлуването на студен въздух от север, още преди обяд в Северна България ще преминава в сняг. Ще духа слаб, в Дунавската равнина и източните райони – до умерен североизточен вятър. В сутрешните часове в Северна България отново ще има условия за поледици. Максималните температури ще са от минус 1-0° в североизточните, до 15-16° в крайните югозападни райони. Това съобщи за Агенция „Фокус” дежурният синоптик Красимир Стоев от Националния институт по метеорология и хидрология (НИМХ) при Българската академия на науките (БАН). Над Черноморието ще бъде облачно. Около обяд ще започнат превалявания от дъжд, които по-късно през деня, с понижението на температурите, в северните райони ще се примесват със сняг. Максималните температури ще са 4°-7°. Температурата на морската вода е 5°-6°. Вълнението на морето ще бъде 3 бала. Над планините ще бъде предимно облачно и мъгливо. Ще има валежи от дъжд, над 1700 метра – от сняг. Ще духа умерен до силен вятър от запад-северозапад. Максималната температура на височина 1200 метра ще е около 5°, на 2000 метра – около минус 1°. Атмосферното налягане е значително по-ниско от средното за март – ще започне да се повишава.   Жълт код за сняг и поледици е обявен в 13 области на страната. Това сочи справка на сайта на Националния институт по метеорология и хидрология (НИМХ). Предупреждението е в сила за областите Видин, Монтана, Враца, София – област, Плевен, Ловеч, Габрово, Велико Търново, Търговище, Русе, Разград, Шумен, Силистра. В тези райони се очакват валежи от сняг, които през деня, с повишението на температурите, на места ще преминават в дъжд и ще има условия за образуване на поледици. От НИМХ призовават за повишено внимание при дейности на открито и шофиране на заледени повърхности, както и да се следят актуалните прогнози за времето.", "date": "2018.03.04", "title": "Идва нова порция студ! Дъждът преминава в сняг"}
{"url": "http://epicenter.bg/article/Prezidentat-Radev-se-sreshta-s-ruskiya-patriarh-Kiril/148566/2/0", "text": "Президентът Румен Радев ще се срещне с Негово Светейшество Московския и на цяла Русия патриарх Кирил днес от 15.00 часа на „Дондуков“ 2. Това съобщиха от прессекретариата на държавния глава.   Главата на Руската православна църква пристигна у нас на 2 март и бе посрещнаст от вицепрезидента Илияна Йотова. Той пристигна в страната за честването на 140-годишнината на Освобождението на България. Патриарх Кирил вече се срещна с премиера Бойко Борисов.", "date": "2018.03.04", "title": "Президентът Радев се среща с руския патриарх Кирил"}
{"url": "http://epicenter.bg/article/Patriarh-Neofit-i-patriarh-Kiril-shte-otsluzhat-Bozhestvena-sveta-liturgiya/148568/2/0", "text": "Българският патриарх Неофит и руският патриарх Кирил ще бъдат посрещнати днес в храм „Св. Александър Невски”, където ще бъде отслужена заедно с митрополитите от Св. Синод Божествена света литургия, предаде БГНЕС. Литургията ще започне в 9.30ч .   По-късно, в 15 ч. ще се състои среща на Руския патриарх Кирил и Българския патриарх Неофит и членовете на делегацията с президента Румен Радев. Около 16 ч. Московският и на цяла Русия патриарх Кирил и делегацията ще бъде посрещната в руския храм „Св. Николай“, след което руският патриарх ще отпътува от България.      ", "date": "2018.03.04", "title": "Патриарх Неофит и патриарх Кирил ще отслужат Божествена света литургия"}
{"url": "http://epicenter.bg/article/Dilyan-Dobrev-prizna--MS-i-prezidentstvoto-sa-znaeli-koi-sa-kandidatite-za-ChEZ/148572/2/0", "text": "“Службите са пращали доклади до Министерсия съвет и президентството как върви процесът между ЧЕЗ и кои са кандидатите за купувачи. Оказа се, че в един ранен етап те са знаели ценовите оферти на кандидатите”. Това каза в  „Събуди се” по Нова телевизия бившият енергиен министър  депутат от ГЕРБ и шеф на енергийната комисия Делян Добрев.   „Оказа се, че сделката с „Инерком” не е фалшива новина. Точно поради тази причина имахме изслушване в четвъртък. В продължение на 5 часа изслушвахме купувача Върбакова с нейните консултанти, целия юридически и консултанскит екип, и службите. Задавахме въпроси, питахме откъде са парите, откъде са кредитите”, продължи Добрев, който в началото на скандала „ЧЕЗ“ заяви, че това е фалшива новина. Последният един час от срещата е бил закрито заседание, в което службите са дали повече информация с детайли. „Аз лично, още в явната част, бях задоволен от отговорите на службите”, подчерта Добрев. Станало е ясно, че финансирането за ЧЕЗ ще е 20-30 процента акционерен капитал и останалите 70 - 80 на сто – банков кредит, добави още той. Добрев коментира и думите на депутата от БСП Румен Гечев, който бе гост в предаването преди него. \"Слушах Румен Гечев и се чудех как рано-рано сутринта, той намери пет доказателства, че едва ли не държавата участва и подкрепя тази сделка. Според данните на службите тя е знаела кои са кандидатите, но не и кой е с най-голям шанс\", каза проф. Гечев. Той е категоричен, че държавата реагира адекватно.    ", "date": "2018.03.04", "title": "Дилян Добрев призна: МС и президентството са знаели кои са кандидатите за ЧЕЗ"}
{"url": "http://epicenter.bg/article/Tsvetan-Tsvetanov--Darzhavata-nyama-nikakvo-otnoshenie-kam-sdelkata-s-ChEZ/148575/2/0", "text": "Държавата няма никакво отношение към сделката с ЧЕЗ. Това каза в студиото на предаването \"Денят започва с Георги Любенов\" по БНТ зам.-председателят на ГЕРБ Цветан Цветанов. По думите му, електроразпределителните дружества нямат нищо общо с електропреносната мрежа. В периода 2002 - 2004 г. се взима решение електроразпределителните дружества да бъдат приватизирани и тогава държавата получава 1 милиард и 600 милиона лева. Тогава БСП не са взели никаква реакция, с която да осуетят евентуалното приватизиране, обясни Цветанов.   „67% се приватизират, 33% странно остават за държавата. Това, което трябва да се уточни - с 33% губиш абсолютно всякакъв оперативен контрол върху управлението на едно такова дружество. С 34% вече имаш блокираща квота. Това, което беше казано като неистина е, че годишно дивидента, който е получавала държавата е някъде около 50 милиона. Това е пълна лъжа. За всичките години след приватизационния договор парите, които са преведени еднократно 2010 или 2011 година са 41 милиона лева. Това са всичките тези пари, които са преведени като дивидент на държавата в рамките на тези 8 години, когато е експлоатирано това дружество и вече е приватизирано. През 2005 г. с решение на МС се взима решение, с което да не се събира дивидента от 2004-2005 г. и да не се прехвърля на държавата“, изтъкна Цветан Цветанов.   Цветан Цветанов каза още, че това, което трябва да се знае за останалите приватизирани дружества - дивидентът, който е платен досега към държавата за тези 8-10 години, е в размер на около 4 милиона лева. Електроразпределителните дружества нямат никакво отношение към калкулиране на цената на тока и това отново е заблуда и внушение и манипулиране на обществото. В 43-тото Народно събрание беше взето политическо решение КЕВР да бъде равноотдалечено от всичките политици и от управлението, каза Цветанов. ЕВР се избира от българския парламент с представителите, които могат да бъдат номинирани, обсъждани, дискутирани и да се вземе политическото решение. Това, което направи ГЕРБ за тези 10 години е, че има две стратегически държавни дружества - ЕСО за електропреносната мрежа и Булгартрансгаз. Тези дружества в управлението на ГЕРБ са защитавали националния интерес и тези дружества няма да бъдат приватизирани, въпреки че има много апетити в тази посока, категоричен беше Цветанов.    ", "date": "2018.03.04", "title": "Цветан Цветанов: Държавата няма никакво отношение към сделката с ЧЕЗ"}
{"url": "http://epicenter.bg/article/-quot-Standard-end-Puars-quot--potvardi-reytinga-na-Sofiya/148579/2/0", "text": "Рейтингът на Столична община, даден от международната рейтингова агенция \"Стандард енд Пуърс\" беше потвърден на “BBB-”. Това съобщиха от пресцентъра на Столична община.   В доклада на S&P Global Ratings се отбелязва, че е настъпило съществено за рейтинга събитие, а именно продажбата на дела на Общината в Общинска банка АД. В резултат на това се подобрява с едно стъпало оценката на ключовия фактор \"Условни задължения\", които от \"Високи\" стават \"Умерени\", пише в документа на агенцията. Рейтингът на София бе повишен през декември м.г. от ВВ+ на ВВВ- със стабилна перспектива и той е в групата на „инвестиционните рейтинги“. Това помага за привличане на по-евтин финансов ресурс за реализиране на капиталовата програма на столицата. От \"Стандард енд Пуърс\" отчитат добрата работа на общинската администрация за поддържане на финансова стабилност и високо ниво на собствени приходи на Столична община, обясни зам.-кметът на София Дончо Барбалов. Според предварителните данни за изпълнение на бюджета на София за 2018 г. , приходите в общинската хазна през първите два месеца на годината са с над 5, 3 млн. лв. повече, в сравнение със същия период на м.г. Общо 87, 2 млн. лв. са постъпленията /данъчни и неданъчни/ през януари и февруари. От имуществени данъци приходите са в размер на 46, 6 млн. лв. В това число от данък сгради са постъпили 14,16 млн. лв., а от данъка върху моторните превозни средства - 16,6 млн. лв. Кампанията за данък МПС тази година започна още на 2 януари, което се отрази на добрата събираемост.  При данъка върху възмездното придобиване на имоти има увеличение с близо 4 млн. лв. През януари и февруари по това перо в общинската хазна са влезли над 14,3 млн. лв. Според изявления на брокерски компании, търсенето на имотния пазар в София през тази година е стабилно, което се отразява положително на приходите от данъци при сключване на сделки. Постъпленията от такса битови отпадъци до момента са над 21 млн. лв., а общо неданъчните приходи за първите два месеца на годината са над 40,6 млн. лв.", "date": "2018.03.04", "title": "\"Стандард енд Пуърс\" потвърди рейтинга на София"}
{"url": "http://epicenter.bg/article/Patriarh-Neofit-i-ruskiyat-patriarh-Kiril-otsluzhvat-Saborna-sveta-liturgiya-/148580/2/0", "text": "Българският патриарх Неофит и Московският и на цяла Русия патриарх Кирил отслужват заедно Съборна света литургия в патриаршеската катедрала „Св. Александър Невски”, съобщи БТВ. Днес е последният ден от посещението на патриарх Кирил, посветено на 140 години от Руско-турската освободителна война.   Литургията ще продължи до обяд, като Неофит и Кирил ще отправят слова в храма, след което ще си разменят и подаръци. Сред присъстващите на църковното събитие са бившите премиери Симеон Сакскобургготски и Георги Близнашки, директорът на Дирекцията по вероизповедания Емил Велинов и вярващи, които ще отдадат почит на загиналите във войната.   Симеон зае мястото, отредено за българските царе в храма - царския трон, откъдето изслуша литургията. По-късно московският патриарх ще се срещне с президента Румен Радев и ще посети руския храм „Св. Николай” в София.    ", "date": "2018.03.04", "title": "Патриарх Неофит и руският патриарх Кирил отслужват Съборна света литургия "}
{"url": "http://epicenter.bg/article/Dzhambazki--Nezabavno-da-bade-osvoboden-lekaryat--koyto-ubi-Zhoro-Plaha-v-zashtita-na-sobstvenostta-si-/148584/2/0", "text": "\"Незабавно да бъде освободен лекарят, който уби Жоро Плъха в защита на собствеността си!\"   Това се казва в позицията на евродепутатът и зам.-председател на ВМРО – Българско национално движение Ангел Джамбазки, пусната на личната му фейсбук страница.   Преди два дни в Пловдив криминално проявен мъж с прякор Плъха беше застрелян в опит да обере автомобил пред входа на областната администрация в града. Нападателят е циганин от Столипиново, стар познайник полицията с дълго криминално досие. Д-р Димитров е уважаван лекар – анестезиолог.     Приятели, колеги, познати и напълно непознати – стотици хора застанаха тази сутрин пред сградата на Второ РУ в Пловдив, за да поискат д-р Иван Димитров, рентгенологът обвинен в убийството на крадец, да бъде освободен, съобщи БТВ.  Хората настояват случаят да се разглежда като самоотбрана, организираха и подписка в защита на лекаря.                  ", "date": "2018.03.04", "title": "Джамбазки: Незабавно да бъде освободен лекарят, който уби Жоро Плъха в защита на собствеността си!"}
{"url": "http://epicenter.bg/article/Ninova-otgovori-na-Tsvetanov-/148585/2/0", "text": "БСП реагира на думите на зам.-председателя на ПП ГЕРБ и председател на парламентарната им група Цветан Цветанов, изречени тази сутрин в БНТ.   От партията изпратиха прессъобщение, озаглавено   : При приватизацията на ЧЕЗ през 2004 г. от Симеон Сакскобургготски, БСП не се е възпротивила. : БСП не участва в това правителство и има своята публична позиция “против” приватизацията през 2004, както и през 2011 г., при продажбата на 33% от Бойко Борисов.     : С 33% държавата губи контрол : В стратегията за приватизация, приета от правителството на Сакскобурготски, пише: “основна причина за запазване в средносрочен план на собствеността на държавата върху оставащите акции е да продължи да упражнява приемлива степен на защита на държавните интереси, чрез участие в органите на управление на ЕРД\".     : Още не е приключила сделката и не се знае кога ще бъде осъществена. : Чешкият премиерът Бабиш: \"сделката е приключена\".     : Никой не знае условията по договора и дали има забрана Гинка Върбанова да препродава. : Гинка Върбанова пред две комисии в Народното събрание: \"в договора съм подписала клауза в дългосрочен план да не се прехвърлят акциите на трето лице\".     : “Министерството на енергетиката няма никакво отношение към сделката” : Министърът на енергетиката подаде оставка заради сделката. Ако няма отношение, защо го прави?     : Само хипотеза е дали БСП има интерес друг от кандидатите да спечели. : БСП има само един интерес - държавата да участва в сделката и да я спечели. Как така хем има интерес частно лице да спечели, хем държи държавата да спечели.     : Председателят на БСП напуснал, защото не иска да чуе чуждо мнение. : Председателят напусна в знак на протест срещу издаването на обвинителни актове и присъди от Цветанов - негова практика, а в конкретния случай, че БСП лобира за някого и цели дестабилизация. На въпрос - за кого, Цветанов отказва да отговори.     в: Ценообразуването на тока не зависи от въпросната Гинка.  е: Тогава защо преди три дни ЧЕЗ пускат до КЕВР искане за увеличение на цената и посочват с колко? Значи ЧЕЗ са изчислили разходите си, включили са ги в цената и искат тя да бъде увеличена.     : БСП са манипулатори и разделят обществото. : БСП стъпваме на фактите и се радваме, че по този въпрос, в социологическо проучване над 70% от българските граждани споделят нашето мнение. Това е висок процент на обединение на обществото срещу задкулисието, корупцията и паралелната държава и в защита на националния интерес.     : Държавата нямала нищо общо с управлението на Здравната каса. : Държавата има свой представител в Надзорния съвет на Касата, за да упражнява контрол как се харчат публичните средства. До скоро това беше Кирил Ананиев, като зам.-министър на финансите, а сега - министър на здравеопазването. Ако държавата няма отношение, какво прави там сега зам.-министър Начева?     : Не бива да разделяме обществото и в казуса с ЧЕЗ да застъпваме партийния си интерес, а да защитим националния. : Съгласни сме, че държавният интерес стои над партийния, но очакваме ГЕРБ да преодолеят вътрешнопартийните си противоречия и битка на лобита и да решат държавата ще се включи ли в сделката или не. Премиерът казва да, но финансовият му министър - не. Част от депутатите му казват да, друга - не. Изяснете се помежду си. Колкото и да се опитвате да прехвърлите вина на БСП, че лобира за друг частен инвеститор, няма да успеете. Нашата позиция остава една и непроменена от 2004 до днес: единствено държавата трябва да контролира този стратегически за националния интерес и живота на българите сектор.     : БСП е против евроинтеграцията на Западните Балкани.  : БСП записа в своите приоритети евроинтеграция на Западните Балкани и гласува заедно с ГЕРБ приоритетите на председателството в общо решение на парламента.     : БСП не иска председателството ни да е успешно. : Не БСП, а партньорите ви в Европа - Германия, Австрия, Холандия заявиха, че не желаят България в Шенген и Еврозоната, заради корупцията. Това е оценка за правителството на Бойко Борисов от Европа.  Вие сами си отговорете- кой проваля председателството.", "date": "2018.03.04", "title": "Високо напрежение! Нинова отговори на Цветанов и го обвини в лъжи"}
{"url": "http://epicenter.bg/article/Simeon-Sakskoburggotski--/148586/2/0", "text": "Бившият български министър-председател Симеон Сакскобургготски заяви, че е нормално Българската православна църква и Македонската православна църква – Охридска архиепископия да имат общо съслужение. „В две съседни страни, между две съседни църкви е нормално“, каза пред БГНЕС Симеон Сакскобургготски, цар на България от 1943-1946 г. и министър-председател от 2001 до 2005 г.   Сакскобургготски направи това изявление след съвместната служба, която отслужиха в храм „Свети Александър Невски“ българският патриарх Неофит и руският патриарх Кирил във връзка със 140 години от освобождението на България от турско робство.   Призивът му става дни след като македонският премиер Зоран Заев официално подкрепи съслужение между двете църкви. \"Надявам се, съвсем скоро да има обща литургия между българската и македонската църкви - в България или Македония\". \"В рамките на Договора за добросъседство между Република Македония и Република България ние сме се споразумели вече, че всички действия, които ще допринесат за задълбочаване на сътрудничеството, ние ще ги подкрепим. Аз се надявам съвсем скоро да имаме обща литургия в нашата държава или в България\", каза Зоран Заев. Призивът за обща литургия между двете държави идва и само десетина дни след каноническото посрещане на българския президент Румен Радев в Бигорския манастир. Радев и двамата български митрополити Николай и Киприан влязоха в Светата обител при камбанно посрещане и огромно множество. Радев оцени високо ролята на Бигорския манастир в миналото и настоящето. Преди това в храма \"Свети Спас\" в Скопие пред гроба на легендарния ръководител на ВМРО Гоце Делчев митрополит Николай отслужи молебен в присъствието на македонски свещеници.      ", "date": "2018.03.04", "title": "Симеон Сакскобургготски: Нормално е Българската и Македонската църква да имат съслужение"}
{"url": "http://epicenter.bg/article/Patriarh-Kiril--Sveshtenata-balgarska-zemya-e-napoena-s-kravta-na-hilyadi-opalchentsi-i-ruski-voyni/148590/2/0", "text": "Свещената българска земя е напоена с кръвта на много хиляди български опълченци, тук проливат кръвта си, в името на свободата, за своите единоверци също десетки хиляди руски войници, паднали в битките за Плевен, Пловдив, при Шейново и на Шипка преди 140 години. Тогава нашите народи - българският и руският, рамо до рамо се сражават за независимостта на България, каза в словото си Московският патриарх и на цяла Русия Кирил след тричасовата Съборна света литургия, която отслужи с патриарх Неофит в патриаршеската катедрала \"Св. Александър Невски\".   Тази победа във войната носи и духовния смисъл на победата над земното зло и несправедливост, тя е дадена заради вярата на нашите народи, като награда за беззаветното мъжество на руските войници и в отговор на молитвите и страданията на безчислените български новомъченици, дали живота си за своето отечество, заяви руският патриарх.   Той отбеляза, че този дивен храм в чест на Св.княз Александър Невски, създаден с общите усилия на нашите предци, е и сегашният зрим символ за това, че техният труд и подвизи в тежкото за България време не са останали безплодни и са принесли плодовете на Христовата вяра за потомците.   Историците говорят, че нито Русия, нито българският народ са били готови за Руско-турската война, каза в словото си патриарх Кирил.   Той отбеляза, че България е била обезкървена жестоко от потушеното въстание, а Русия още не е била възстановена от неблагополучния конфликт с европейските държави в предшестващите години. Войната е заплашвала да легне като тежко бреме на цялото руско население, да изостри отношенията й с Европа, но Русия е била потресена от страданията на единоверния народ и решава да го защити, презирайки собственото си благополучие и без да получи в замяна на това нещо, заяви руският патриарх.   Московският и на цяла Русия патрирах Кирил сърдечно поздрави българския патриарх Неофит за пет години от интронизацията му и молитвено му пожела Господ да го дарява с крепко здраве и със силната си помощ във високото му служение.   \"Господ да благослови Светата българска църква и да не остави народа й без своите милости\", благослови патриарх Кирил. Той подари на българския патриарх Неофит от Руската православна църква и от руския народ икона на Света Богородица Смоленска, тип одигитрия или пътеводителка, за да води добре българския народ. Българският патриарх подари на патриарх Кирил патриаршески комплект, включващ, нагръден кръст, енголпие - медальон с изображение на Исус Христос, и панагия - медальон с изображение на Божията майка.", "date": "2018.03.04", "title": "Патриарх Кирил: Господ да благослови Светата българска църква и да не остави народа ѝ без милости!"}
{"url": "http://epicenter.bg/article/Balgarskite-polyarnitsi-montiraha-pametnika-na-kirilitsata-na-bazata-ni-v-Antarktida-po-sluchay-3-mart/148591/2/0", "text": "По случай националния празник 3 март българските полярници монтираха паметника на кирилицата на базата ни в Антарктида. Той е поставен в непосредствена близост до православния параклис „Св. Иван Рилски” като по този начин създава един комплекс на българските духовни ценности на Ледения континент. Това съобщиха от Българския антарктически институт, цитирани от \"Фокус\". Паметникът е монтиран само с два болта в скалите, без леене на бетон, за да се опази уникалната околна среда. Идеята се реализира благодарение на дългогодишното българо-монголско сътрудничество на Антарктида и лично на монголския посланик проф. Лхамсурен Дугержав. Монголия е единствената неславянска държава, която пише на кирилица. Такъв монумент вече има в монголската столица и преди две години бе открит от българския президент. Паметникът е направен изцяло с дарения на българи и монголци. Той тежи около 100 кг, висок е два метра и половина и е изграден от няколко метални сегмента, върху които са изобразени 12 букви от азбуката. Върху \"Ж\" са изрисувани три икони - на светите братя Кирил и Методий и на св. Климент. В основата му в херметически затворени стоманени капсули е поставена пръст от Варна, Плиска, Преслав, Велико Търново, София и от гроба на кан Кубрат в Украйна.", "date": "2018.03.04", "title": "Българските полярници монтираха паметника на кирилицата на базата ни в Антарктида по случай 3 март"}
{"url": "http://epicenter.bg/article/Pet-mesetsa-sled-izborite-v-Germaniya-stava-yasno-shte-ima-li-golyama-koalitsiya/148570/7/0", "text": "Германия ще научи днес дали членовете на Германската социалдемократическа партия са дали подкрепата си за съставяне на коалиционно правителство с консерваторите на канцлера Ангела Меркел, съобщи Ройтерс.   Пет месеца след парламентарните избори и след провала на първия опит на Меркел да състави правителство с две по-малки партии, сега надежда на дългогодишния канцлер е да си осигури четвърти мандат в коалиция със социалдемократите на Мартин Шулц.   Доброволци започнаха вчера в 22 часа да броят подадените по пощата бюлетини във вътрешнопартийния референдум на социалдемократите и ще се трудят цяла нощ, за да бъдат обявени резултатите днес в 9 часа местно време (10 ч. българско). Право да гласуват имаха 464 000 партийни членове. Рейтингът на одобрение за Германската социалдемократическа партия междувременно продължава да спада, показва проучване на социологическия институт „Емнид”.       ", "date": "2018.03.04", "title": "Ще получи ли Меркел четвърти мандат като канцлер?"}
{"url": "http://epicenter.bg/article/Germanskite-sotsialdemokrati-odobriha-sastavyane-na-upravlyavashta-koalitsiya-s-konservatorite/148577/7/0", "text": "Край на политическата криза в Германия – пет месеца след парламентарните избори ще бъде сформирано правителство начело с Ангела Меркел, съобщиха международните агенции. Федералната република е без кабинет от изборите на 24 септември.   Поредната голяма коалиция между консервативния блок на канцлера Ангела Меркел ХДС/ХСС и Германската социалдемократическа партия (ГСДП) става възможна, след като по-голямата част от червените се произнесоха в полза на съвместното управление на вътрешнопартиен референдум. 66% са гласували \"за\" съставянето на голяма коалиция с консерваторите, 33% - \"против\". Право на глас имаха 463 723 души. Консерваторите на канцлера Меркел вече одобриха съставянето на коалиционен кабинет с ГСДП. Те направиха това на конгрес. След изборите социалдемократите категорично заявиха, че няма да участват в правителство на християндемократите. Такава бе и позицията им по време на предизборната кампания. Преговорите за коалиция \"Ямайка\" с по-малките партии в парламента обаче се провалиха и това отново постави на дневен ред въпроса за голяма коалиция.   Мартин Шулц, който по време на кампанията отстояваше линията срещу поредна голяма коалиция, се оттегли от лидерския пост в ГДСП. Шулц заяви и, че няма да участва с министерски пост в бъдещото правителство. Очакваше се той да оглави външното министерство.        ", "date": "2018.03.04", "title": "Мълния! Край на политическата криза в Германия. Социалдемократите одобриха коалицията с Меркел"}
{"url": "http://epicenter.bg/article/Kitay--Ne-iskame-targovska-voyna-sas-SASht--no-nyama-da-stoim-sas-skrasteni-ratse-pred-zaplahite-/148581/7/0", "text": "Китай няма да остане със скръстени ръце пред заплахите на САЩ в търговската сфера, предупреди днес високопоставен китайски представител, цитиран от Франс прес и Новини.бг.   \"Китай не иска търговска война със САЩ, но ако САЩ предприемат мерки, които вредят на китайските интереси, Китай няма да остане със скръстени ръце и ще предприеме каквито мерки е необходимо\". Това заяви пред журналисти говорителят на Общокитайското събрание на народните представители Чжан Есуй в навечерието на годишната пленарна сесия на китайския парламент.    ", "date": "2018.03.04", "title": "Китай: Не искаме търговска война със САЩ, но няма да стоим със скръстени ръце пред заплахите!"}
{"url": "http://epicenter.bg/article/Hakeri-zadignaha-dokumenti-ot-germanskoto-vanshno-ministerstvo/148593/7/0", "text": "Хакерите, които атакуваха сървъри на германското правителство, са откраднали няколко документа от външното министерство на страната, съобщи днес в. \"Билд\", цитирайки разузнавателни източници, предаде БТА, цитирайки ДПА.   Откраднатите документи били свързани с доклад за Русия и Източна Европа, посочили източниците, които уточнили, че поради малкия размер на данните защитната стена (Firewall) в компютърните мрежи не се задействала. Кибератаката за първи път беше оповестена публично в сряда, а на следващия ден парламентарна комисия по разузнаването потвърди, че тя продължава. Според информации, с които се е запознала ДПА, зад атаката стои руска хакерска група, известна с името \"Снейк\" (Snake - змия). Групата е активна от 2005 г. и компютърни експерти смятат, че тя е свързана с руски разузнавателни служби.  ", "date": "2018.03.04", "title": "Хакери задигнаха документи от германското външно министерство"}
{"url": "http://epicenter.bg/article/Bloomberg--Chetiri-vazmozhni-varianta-sled-izborite-v-Italiya/148598/7/0", "text": "Италия отдавна е свикнала да се справя с политическата нестабилност, но раждането на 65-ото правителство на страната след Втората световна война изглежда няма да е лесно. Прогнозите сочат, че изборите в неделя ще създадат фрагментаризиран парламент и ще доведат до седмици на политическа нестабилност, а икономиката на страната е в тежка ситуация, като се възстановява бавно от рецесията и има огромен публичен дълг.   Американската агенция Bloomberg представя четири възможни сценария за това какво ще стане след изборите:   Ако нито една партия или коалиция няма парламентарно мнозинство, Италия ще продължи да има служебно правителство начело с настоящия премиер Паоло Джентилони. Разговорите ще започнат още преди първото заседание на парламента на 23 март, когато депутатите трябва да изберат нови председатели на долната камара и Сената. Ако избирането на премиер се забави, президентът на страната Серджо Матарела може да даде на партиите няколко седмици за преговори. „Ако първият, който получи мандат за съставяне на мнозинство се провали, президентът може да пробва с някой друг, а след това и с друг“, заяви Тарли Барбиери, професор по конституционно право във Флорентинския университет. Матарела ще иска да избере такова правителство, начело с политик или технократ, което ще се фокусира върху съставянето на бюджет за 2019 година до края на годината. Освен това той би искал да види промени в изборната система – възможно към системата „победителят взима всичко“ – за нови избори през юни.   Изследванията на общественото мнение, проведени преди забраната за правене на анкети след 17 февруари, показаха, че дясноцентристката коалиция начело с бившия премиер Силвио Берлускони е единствената политическа сила, която има шанс да спечели мнозинство. Берлускони и неговият главен съюзник Матео Салвини, лидер на евроскептичната „Северна Лига“, имат споразумение, според което партията, която спечели повече гласове ще излъчи премиер. Берлускони няма право да заема обществена длъжност до края на тази година заради присъдата от 2013 година за данъчни измами и самият той посочи председателят на Европейския парламент Антонио Таяни като кандидат за премиер от своята партия „Форца Италия“. Очаква се, че евентуалната дясноцентристка коалиция няма да е особено стабилна заради различията в позицията на лидерите по пенсионната реформа и бъдещето в еврозоната.   Проевропейски съюз, съставен от лявоцентристката Демократическа партия, нейните съюзници и „Форца Италия“ е слабо вероятна. Анкетите сочат, че левичарите евентуално ще спечелят около 20% от гласовете , след като спечелиха повече от 40% на европейските избори през 2014 година. Това разклати силно позициите на лидера Матео Ренци и прави съставянето на „голяма коалиция“ много трудно. Попитан относно вероятността за образуване такъв съюз, Ренци заяви, че ДП никога няма да управлява с „екстремисти“, докато Берлускони е на мнение, че трудно ще забрави пререканията си с Ренци в миналото. „Но след изборите нещата се променят“, коментира Тарли Барбиери. „Ако партиите могат да съставят правителствена програма, ще успеят да работят заедно“. Дори и Движението „Пет звезди“ наистина да стане най-голямата самостоятелна партия в парламента, както сочат проучванията, лидерът му Луиджи ди Майо ще получи мандат само ако има мнозинство или достатъчна подкрепа за съставяне на правителство. Той заяви, че би предложил на другите партии „правителствен договор“, а не съставяне на пълноценна коалиция. Ди Майо настоява да заеме премиерското кресло и отказва да предостави министерски позиции на партньорите си. Но, отново, това може да се промени в седмиците след изборите, когато ще се водят евентуалните преговори. Всички италиански партии по принцип отричат да имат желание за коалиция с евроскептиците, но през октомври лидерът на Северна Лига Салвини заявим, че ако дясноцентристите не спечелят мнозинство, той би се обадил на съоснователят на „Пет звезди“ Бепе Грило. И двете партии искат да отменят пенсионната реформа, с която бе вдигната възрастта за пенсиониране, да преразгледат договорите с ЕС и да извадят Италия от еврозоната.  ", "date": "2018.03.04", "title": "Bloomberg: Четири възможни варианта след изборите в Италия"}
{"url": "http://epicenter.bg/article/Vzriv-raztarsi-London/148600/7/0", "text": "Мощна експлозия проехтя в североизточните райони на британската столица Лондон. По предварителни данни инцидентът не е свързан с тероризма, съобщи в Туитър лондонската полиция. „Служители на полицията заедно с оперативните служби в момента се намират на местопроизшествието на улица „Фарнъл роуд“ в района на „Харолд Хил“ след получено съобщение за взрив. Причините са неизвестни, но засега не се смята, че има връзка с тероризма“, гласи съобщението на Скотланд Ярд.    ", "date": "2018.03.04", "title": "Взрив разтърси Лондон"}
{"url": "http://epicenter.bg/article/Makron-privetstva-reshenieto-na-GSDP-za-koalitsiya-s-Merkel/148606/7/0", "text": "Френският президент Еманюел Макрон приветства като \"добра новина за Европа\" съгласието на мнозинството членове на Германската социалдемократическа партия (ГСДП) за съставяне на нова управляваща коалиция с Ангела Меркел, съобщи Новини.бг, цитирайки БТА. Информационната агенция на свой ред се позовава на Ройтерс и АФП.   Според обявените днес официални резултати от вътрешнопартийния референдум 66,02 процента одобряват ново правителство с Меркел. В гласуването са участвали 78,4 процента от 463-те хиляди членове на ГСДП. \"Президентът на Републиката се радва на резултата от гласуването на ГСДП. Това е добра новина за Европа. Франция и Германия ще работят заедно още в следващите седмици за изготвяне на нови инициативи и придвижване на европейския проект\", заяви френското президентство. Амбициозните планове на Макрон за реформа и по-тясна интеграция в еврозоната са замразени от месеци заради липсата на ново германско правителство, отбелязва Ройтерс.   Коалицията между консерваторите на Меркел и социалдемократите има минимално мнозинство в Бундестага - малко над 53 процента след изборите от 24 септември, на които крайнодясната \"Алтернатива за Германия\" постигна исторически пробив, отбелязва АФП.", "date": "2018.03.04", "title": "Макрон приветства решението на ГСДП за коалиция с Меркел"}
{"url": "http://epicenter.bg/article/Germanskite-sotsialdemokrati-iskat-nyakoi-klyuchovi-ministerstva-v-sledvashtoto-pravitelstvo/148607/7/0", "text": "Членовете на Германската социалдемократическа партия (ГСДП), които гласуваха против подновяване на голямата коалиция с канцлерката Ангела Меркел, ще играят активна роля в обновяването на партията, заяви и.д. лидер на ГСДП Олаф Шолц, цитиран от ДПА. ГСДП стана по-силна и единна в протеклите през последните седмици вътрешнопартийни дебати, каза Шолц. Той сега е кмет на Хамбург, но в следващия кабинет ще е вицепремиер и финансов министър.   През следващите дни ръководството на ГСДП ще изготвя намеренията си за министерските постове, каза Шолц и уточни, че половината министри от партията ще са жени. Около 66 процента от гласувалите във вътрешнопартиен референдум членове на ГСДП подкрепиха коалиционното споразумение с консервативния съюз (ХДС/ХСС) на Меркел. Очаква се освен финансовото министерство за Шолц ГСДП да поиска и министерствата на външните работи и на труда и социалните въпроси.   Кевин Кюнерт, лидерът на младежкото крило на ГСДП, което бе против нова коалиция с Меркел, изрази разочарование в Туитър. \"ГСДП трябва да е повече като в последните седмици и по-малко като в последните години. Ние от младежкото движение ще гарантираме това - няма обновление на ГСДП без нас. Работата започва от утре. Когато бъдат нужни критики, ние ще ги изкажем\", написа той.   Андреа Налес, която следващия месец вероятно ще стане новият лидер на ГСДП, изрази задоволство от решението на партийните членове. \"Радвам се, че се получи така\", заяви тя и увери, че това гласуване няма да разцепи партията. Налес съобщи, че лидерите на ГСДП ще се срещнат с Меркел следващата седмица и обеща имената на кандидатите на партията за министри да бъдат съобщени съвсем скоро. Ангела Меркел приветства решението на членовете на ГСДП да подновят голямата коалиция.   \"Поздравявам ГСДП за този ясен резултат и очаквам с нетърпение да си сътрудничим за доброто на страната\", написа Меркел в Туитър.", "date": "2018.03.04", "title": "Германските социалдемократи искат някои ключови министерства в следващото правителство"}
{"url": "http://epicenter.bg/article/Yunker-pred--quot-Doyche-vele-quot--Nyama-da-dopusna-da-me-postavyat-pod-natisk-za-Zapadnite-Balkani/148588/11/0", "text": "„Балканите имат нужда от твърда европейска перспектива, но аз няма да допусна да ме поставят под натиск“. Това заявява президентът на Европейската комисия Жан-Клод Юнкер в интервю за „Дойче веле“. Той коментира така желанието на държавите от този регион да получат дата за прием в ЕС. „Не идваме тук, за да ни целуват ръка, а ние да ги черпим с бонбони“, казва и интервюто Юнкер. Необходимо е да бъдат изпълнени условията за членство, подчертава шефът на Еврокомисията. И припомня: \"Едно от тези условия гласи: всички държави от Западните Балкани трябва първо да решат своите гранични конфликти.\" \"Не можем да си позволим да внасяме в ЕС гранични конфликти. Ние трябва да внесем стабилност в региона, но в ответ не бива да получаваме нестабилност\", категоричен е Юнкер.     - Например в Македония, или БЮРМ, както я наричат на дипломатичен жаргон, аз установих, че македонците са постигнали значителен напредък в посока към Европа. Но дата за приемане в ЕС не съм обещавал на нито една страна. А на онези, които още не са започнали преговори за членство, още не сме посочили дата за старта на такива преговори. За мен важна е субстанцията, а не датите. В Македония са наясно с това, в Албания – малко по-малко. През април ние ще внесем нашите предложения по въпроса, но в момента още не мога да кажа какви ще бъдат те. Защото най-напред трябва да има субстанциален напредък. (…) По отношение на Албания ние трябва да подчертаем, че е необходимо да бъдат изпълнени условията за членство. Едно от тези условия гласи: всички държави от Западните Балкани трябва първо да решат своите гранични конфликти. Не можем да си позволим да внасяме в ЕС гранични конфликти. Ние трябва да внесем стабилност в региона, но в ответ не бива да получаваме нестабилност.   - Въпросът е многопластов. За мен обаче е важно те да разберат, че ЕС не е някакъв клуб на икономически сили, които искат само да се обогатяват. Естествено, ние се стремим към благоденствие за всички. Но в този драматично труден европейски регион трябва да си пробие път съзнанието, че ЕС е общност на ценности. Правовата държава, човешките права, свободата на словото – това са въпросите, които понякога трябва по-ясно да се обясняват тук.   - Без съмнение в ЕС се наблюдава умора от разширяванията. Трябва да обясним на хората, че Балканите са буквално пред прага ни. Пътят е къс, но историческата дистанция, която трябва да се преодолее, е дълга. Тук наскоро имаше тежка война. И ако ние откажем на Западните Балкани перспективата да се присъединят към ЕС, това много бързо може да се повтори. Вече почти никой не го помни, макар че то сякаш беше вчера: убийствата, изнасилванията, умиращите деца, разрушенията, потоците от бежанци. Това беше война в сърцето на Европа. Никак не искам това да се повтори. Ние, „старите\" европейци, трябва да разберем, че сме длъжни да отправим послание за мир и да дадем принос за успокояване на Европа. Но ако не сме готови да дадем перспектива за членство на нашите балкански партньори, нещата могат да отидат на зле.   - Тук има много войнишки гробища. Тук много по-скоро са случили онези неща, които ние в Западна Европа сме преживели някога. Моето изречение за Западна Европа с драматична сила важи и тук. Давам си сметка, че много хора в региона, особено младите хора, са нетърпеливи. Има албанци, македонци и сърби, които се изселват в останалата част от Европа, защото вече не виждат перспектива у дома. Това изтичане на интелектуална сила не е в интерес нито на тези страни, нито на ЕС. Балканите имат нужда от твърда европейска перспектива, но в същото време аз няма да допусна да ме поставят под натиск. Пак повтарям: първо субстанцията, после датите.   - На кандидатите за членство всъщност не им остава нищо друго, освен да се съобразяват с изискванията на Комисията. Ние трябва да формулираме нашите препоръки. (…) В същото време не искам да създавам впечатлението, че сме дошли тук да даваме някакви уроци. Това са държави и нации, които израснаха от трудната си история през 1990-те години и ние трябва да се отнасяме с респект към тях. Същевременно, ще го повторя пак, трябва да бъде ясно, че ЕС е общност на ценности, тоест – не идваме тук, за да ни целуват ръка, а ние да ги черпим с бонбони.        ", "date": "2018.03.04", "title": "Юнкер пред \"Дойче веле\": Няма да допусна да ме поставят под натиск за Западните Балкани!"}
{"url": "http://epicenter.bg/article/Reka-Veleka-preliva--Rezovo-i-Sinemorets-otryazani-ot-sveta/148594/2/0", "text": "Затворен е пътят между Ахтопол и Синеморец, съобщават от Областното пътно управление (ОПУ), цитирани от \"Канал 3\". Причина за извънредната ситуация е повишеното ниво на река Велека, която е на път да прелее и да залее моста между двете населени места. Няма обходен маршрут и така на практика селата Синеморец и Резово са откъснати от света. Има постове на КАТ и Гранична полиция, които не допускат леките автомобили да преминават през участъка, съобщи флагман.бг. Повишението на нивото на реката се дължи на снеготопенето и обилните дъждове. Ако валежите не спрат, вероятно ще се наложи сапьори да взривят устието на река Велека.     ", "date": "2018.03.04", "title": "Река Велека прелива, Резово и Синеморец отрязани от света"}
{"url": "http://epicenter.bg/article/Slavi-Trifonov--Kato-ti-vleze-kradets-u-vas---garmish-go-/148595/2/0", "text": "Телевизионният водещ Слави Трифонов обяви категоричната си подкрепа към д-р Иван Димитров, арестуван за убийството на крадец рецидивист, нахлул в дома му. \r\n \r\n    ", "date": "2018.03.04", "title": "Слави Трифонов: Като ти влезе крадец у вас - гърмиш го!"}
{"url": "http://epicenter.bg/article/Temperaturite-tragvat-nagore--snegat-se-topi/148599/2/0", "text": "Снежната покривка най-вероятно ще се стопи през идващата седмица, тъй като през втората й половина очакваме температурите да достигнат 18-20 градуса. Това каза синоптикът от Националния институт по метеорология и хидрология (НИМХ)към Българската академия на науките (БАН) Мариана Попова в интервю за Агенция „Фокус”. По думите й в сравнение с изминалите много студени дни, вече има затопляне. „Затоплянето ще продължи през следващите дни. По-чувствително и вече в цялата страна ще бъде към края на тази седмица, когато очакваме на места да има дневни температури, достигащи до 18-20 градуса. Ще има и югозападен вятър, който допълнително ще допринася за бързото топене на снега“, коментира Попова. Синоптикът коментира, че времето през следващите дни доста ще напомня за пролет. Тя обърна внимание, че астрономическата пролет настъпва на 20 март в 18.15 часа. „До четвъртък очакваме по-често облачно време с превалявания, но от петък нататък ще имаме няколко спокойни дни без валеж, дори с разкъсана облачност. На места временно и до слънчево време“, каза Попова. По думите й докрая на март ще има още чести валежи. Според нея март ще е месец с валежи, които ще са над нормата. „Така че валежите ще бъдат чести, следващият процес се очаква около 13 март, след това към 15-ти, 18-ти, 23-ти, 25-ти, 28-ми март и самия край на месеца. Характерно е за март да има повишена динамика и чести валежи“, допълни синоптикът. ", "date": "2018.03.04", "title": "Температурите тръгват нагоре, снегът се топи"}
{"url": "http://epicenter.bg/article/Zhivko-Todorov--Temata-ChEZ-se-preeksponira-i-se-prevarna-v-politicheski-kazus/148601/2/0", "text": "Смятам, че нещата с ЧЕЗ се преекспонираха, темата се превърна в политически казус. За потребителите е важно да са сигурни, че има кой да се грижи за техния интерес, да не се покачват цените. За това се грижи КЕВР. От друга страна трябва да се обмисли въпроса за влизането на държавата в това дружество, защото това крие рискове.   Това каза кметът на Стара Загора Живко Тодоров в ефира на предаването ”Беновска пита” по Канал 3.   \"Важно е службите да изяснят финансирането на тази сделка, дали има непрозрачно финансиране и ако то е чисто, всичко друго би преекспонирало темата\", категоричен бе той. \"Трябва да има национално единство по важните въпроси. Всичко, което се случва в държавата се случва с политически контекст. Национално единение е необходимо в енергетика, здравеопазване и образование. Винаги в едно управление има за какво да се хване човек. Във всяка партия има добри и лоши, ако се вглеждаме само в лошите\", коментира още Тодоров. \"Смятам, че Теменужка Петкова е добър министър и не трябва да си подава оставката. Отговорите трябва да бъдат дадени от службите. Те могат да проверят финансирането, да направят допитвания и да излязат със становище дали е честна и прозрачна сделката или не\", заяви кметът. \"Президентът трябва да обединява нацията и да търси консенсус между избирателите и партиите. Още по-малко трябва да участва в свалянето на правителство и прокламирането на ново\", заяви Тодоров. В студиото на \"Беновска пита\" влезе и икономическият министър Емил Караниколов, който издаде, че има възможност на територията на града да започне да работи завод за електромобили.      ", "date": "2018.03.04", "title": "Живко Тодоров: Темата \"ЧЕЗ\" се преекспонира и се превърна в политически казус"}
{"url": "http://epicenter.bg/article/Radev-kam-patriarh-Kiril--Priznatelni-sme-kam-pametta-na-vseki-ruski-voin/148602/2/0", "text": "\"Българският и руският народ са свързани от дълбоки духовни и културни връзки и голям принос за това имат Българската православна църква и Руската православна църква – още от делото на Светите братя Кирил и Методий и пренасянето на славянската писменост в Русия.“ Това заяви президентът Румен Радев, който разговаря на „Дондуков“ 2 днес с Негово Светейшество Кирил, патриарх на Москова и на цяла Русия. В срещата участва и Негово светейшество Българският патриарх Неофит, съобщиха от прессекретариата на държавния глава.   „Убеден съм, че със своето дело православните църкви на двете държави ще продължат да допринасят за нашето културно и духовно сближаване“, заяви още президентът. През последните години в Русия са построени хиляди православни църкви и манастири, а Руската православна църква развива активна социална дейност, насочена и към младите хора, посочи патриарх Кирил.   Държавният глава оцени високо участието на руския патриарх в тържественото отбелязване на 140-годишнината от Освобождението на България и подчерта, че народът ни пази спомена за Руско-турската освободителна война от 1877-1878 г. и България уважава паметта на воините, загинали за нейното освобождение.   „Така както църквата се бори за душата на всеки човек, така и ние сме признателни към паметта на всеки воин, сражавал се в руската армия под знамената на император Александър II и загинал за българската свобода, независимо от неговата националност“, подчерта Румен Радев. Патриарх Кирил оцени високо ролята на българския държавен глава за недопускане на преиначаването на историческата истина в България за Освободителната война от 1877-1878 г. „Паметта за героичната борба на руси и българи за освобождението на православна България е особена страница за историята на нашите народи. И затова бих искал да помоля и Вас и българските институции да съхраняват тази памет, независимо от политическата конюнктура“, заяви патриарх Кирил.    ", "date": "2018.03.04", "title": "Румен Радев към патриарх Кирил: Признателни сме към паметта на всеки руски воин!"}
{"url": "http://epicenter.bg/article/Boryana-Dimitrova--Sagata--quot-ChEZ-quot--e-nay-znachimoto-izpitanie-za-kabineta--quot-Borisov-3-quot-/148603/2/0", "text": "Изминала е само седмица от сагата „ЧЕЗ“, тази сага тепърва предстои, но това е най-значимото изпитание пред кабинета „Борисов 3“ , каза в предаването \"Неделя 150\" по БНР социологът Боряна Димитрова. Според нея има ескалация на обществените настроения и не може да се отрече отговорността на правителството за това.   \"Тогава, когато има твърде непоследователни действия от страна на правителството, обществените подозрения рязко нарастват. Фактите са крайни, но догадките са безкрайни и ние сме свидетели една седмица наистина на всевъзможни сценарии, които бяха лансирани в публичното пространство от различни говорители. Факт е, че общественото недоверие ескалира. Трябва да си даваме сметка, че тогава, когато в обществото има страхове, когато има напрежение и неяснота, винаги има едно желание за по-голяма роля от страна на държавата и на нейните институции. Тук обаче е и разграничението - дали става дума за национализация, за придобиване на активите или става дума за една по-силна регулаторна роля от страна на държавата, за повече контрол\", изтъкна социологът.   Това, според Димитрова е втора линия, която не бива да се подценява в очакване на развръзката на случая. Държавата има много възможности да има силни позиции, без това непременно да означава национализация, заяви тя. И постава въпроса: „По какъв начин държавата ще влезе в правомощията си – дали с излизане от тази институционална безпомощност, с по-сериозна роля на регулаторните органи или пък с усещането, че създава извънредно законодателство само за тази сделка.“   От развитието на политическия процес оттук нататък зависи препозиционирането на политическите играчи, отбеляза Боряна Димитрова. \"Преминаването от чисто икономическите измерения на сделката към политическо препозициониране, преформатиране, което виждаме и в момента, е другият важен урок, който трябва да бъде научен: че икономическите залози много бързо могат да прераснат в политически, което допълнително да внесе ерозия в настоящата картина\", изтъква тя.   Относно поуките за ГЕРБ от ситуацията около сделката за ЧЕЗ социологът поясни, че сред големите проблеми на ГЕРБ вече трети мандат е подценяването на институционалната сила, както и разбирането, че обществените нагласи не са просто рейтинги. \"Едно от най-силните усещания за дефицит и проблем в българското общество, това е да си наясно, че ако има едно и също действие, то ще има равно противодействие от страна на институциите, независимо кой е - равенство пред закона, върховенство на закона, контролни механизми. Това е нещо, което ми се струва, че е изключително важно. Тук възникват и един от основните подозрения за слабост на българската държава, за това, че да, законодателство има, но има редица пропуски и в много случаи управлението оставя усещане за институционална безпомощност за сметка на хиперактивност в личен план\", каза още тя в обзорното предаване по програма \"Хоризонт\".      ", "date": "2018.03.04", "title": "Боряна Димитрова: Сагата \"ЧЕЗ\" е най-значимото изпитание за кабинета \"Борисов 3\""}
{"url": "http://epicenter.bg/article/Evgeniy-Daynov--Borisov-i-vlastta-sa-izpadnali-v-paranoya--Navsyakade-vizhdat-zagovori/148604/2/0", "text": "\r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n  ", "date": "2018.03.04", "title": "Евгений Дайнов: Борисов и властта са изпаднали в параноя. Навсякъде виждат заговори"}
{"url": "http://epicenter.bg/article/Bivsh-cheshki-poslanik-u-nas--ChEZ-lesno-mozhe-da-vklyuchi-balgarskata-darzhava-v-sdelkata/148605/2/0", "text": "ЧЕЗ може лесно да промени решението си и да включи българското правителство като представител на българската държава в сделката.   Това заяви в предаването \"120 минути\" по БТВ Петър Поспихал, посланик на Чешката република в България през периода 1993-1998 година. Той обясни, че дружеството в Чехия е много голямо, има влияние и ресурси, а влиянието му е такова, че понякога „прави нещата със сила и решителност както и своя логика, която понякога не обръща внимание на интересите на Чехия или България”.   Дипломатът обясни, че в Чехия държавата не е собственик на собствеността в пряк смисъл, притежава около 69% от акциите на ЧЕЗ и с това може да влияе върху персоналните въпроси върху надзорния съвет. Но не може да влияе върху решенията на ЧЕЗ. По думите му Андрей Бабиш не е голям привърженик на моментното ръководство на ЧЕЗ и си личи, че не е близък с тях. „Даниел Бенеш, който е изпълнителен директор на „ЧЕЗ Груп” е близък с президента Милош Земан. Бабиш е премиер в оставка и очаква следващата номинация. При нас Конституцията е малко друга – дава възможност Бабиш пак да получи мандат за съставяне на правителство и той може да го получи само от президента. Президентът може да предположим, че си поставя някакви условия и ако спекулираме едно от тези условия може да е „не ми пипай ръководството на ЧЕЗ”.  За Бабиш не е комфортно да влияе в ЧЕЗ”, обясни посланикът.   ЧЕЗ трябваше повече да се грижи за стабилността на тази сделка. Не е отговорно да продавам на някого с ресурс, който не отговаря на размера на проблема. Това е безотговорно, посочи още Поспихал. Той уточни, че по-важното е, че една държава трябва да е подготвена, за да влияе върху стратегическите си интереси. „Кой друг освен държавата влияе върху законодателството и процедурите си. Не прави най-добро впечатление, че никой не говори, не се интересува и дни след подписването на договора изведнъж се появи проблем”, коментира той.", "date": "2018.03.04", "title": "Бивш чешки посланик у нас: ЧЕЗ лесно може да включи българската държава в сделката"}
{"url": "http://epicenter.bg/article/Ako-nyakoy-si-misli--che-ako-darzhavata-vleze-v-ChEZ--tsenata-na-toka-shte-padne--tova-nyama-kak-da-stane/148608/2/0", "text": "”Уверявам ви, че цените няма да се вдигнат от продажбата на ЧЕЗ. Сигурен съм, че другата седмица нещата около сделката ще се изяснят. Не трябва да работим със страховете на хората. Правителството ще направи всичко, за да бъде прозрачна сделката.” Това каза министърът на икономиката Емил Караниколов в студиото на предаването ”Беновска пита” по Канал 3.   \"Правителството няма правомощия да контролира сделка между фирми. Нито държавата, нито КЕВР за съжаление могат да се месят. КЕВР може да взима и да дава лицензи и да отнеме лиценза на собственика, ако има нарушения\", каза вицепремиерът Красимир Каракачанов, който се включи по телефона на живо в предаването.   ”Обществото се вълнува и се притеснява от сделката. Те чуват, че ЕРП-тата искат увеличение на цената и опозицията използва това. Опозицията атакува по всеки повод, това й е работата, но има неща, за които трябва да атакуваш остро, но за други не трябва да спекулират. Президентът и този път взе страната на опозицията”, допълни Караниколов.   В телефонна връзка със студиото на \"Беновска пита\" се включи и управителят на ББР Стоян Мавродиев. ”Опозицията през последните дни политизира тази сделка в опит да се потърси политическа конфронтация, с цел да се обвини правителството”, каза той и обясни, че банката функционира като всяка друга банка, с изключение, че в нея има държавно участие. ”Опозицията видя в банката възможност да атакува правителството”, категоричен бе той. ”Това, което сме направили, е стандартна процедура, която спазва всяка банка при едно такова запитване. Ние отговорихме, че сме готови да обсъдим такова финансиране, но трябва да бъдат спазени всички процедури и този отговор не носи никакви юридически последствия за банката”, увери той.      \"Темата за финансиране на сделката с ЧЕЗ през ББР не трябва да се коментира. От фирмата купувач казаха, че имат финансиране от чужда финансова институция, което изключва ББР”, заяви Караниколов.   Мавродиев увери, че ако правителството се обърне към ББР за финансиране, следвайки всички банкови стандарти ще се реши дали има рискове и чак тогава ще бъде разрешено евентуално финансиране но сделката. Вицепремиерът Каракачанов пък разказа за поправките, които от ВМРО предлагат в Закона за енергетиката. Идеята е, когато става въпрос на структуроопределящи звена на енергетиката, КЕВР да се произнася при продажба на повече от 20%. Държавата не може да остане безучастна при продаване на такива активи, категоричен бе той. Теменужка Петкова направи грешка с подаването на оставката си, тя няма никаква вина. Тя няма правомощия, каза той. ”Не бих нарекъл действията на правителството хаотични, премиерът направи всичко, за да се изясни тази сделка. Позицията на президента беше в синхрон с позицията на БСП, той можеше да поиска среща с министъра на енергетиката и тогава да коментира. Ако се свиква КСНС, трябва да се свика по тема енергетика, а не само по темата ЧЕЗ. Трябва да има обща държавна концепция”, заключи той.   ”По отношение на продажбата на 33% на енергийните дружества няма незаконосъобразни действия. Тогава имаше решение на министъра на икономиката Трайчо Трайков. Ако някой си мисли, че ако държавата влезе в ЧЕЗ, цената на тока ще падна, това няма как да стане. Трябва да се направи анализ.”, заключи Емил Караниколов.     ", "date": "2018.03.04", "title": "Емил Караниколов: Държавата влиза в ЧЕЗ и цената на тока пада? Това няма как да стане!"}
{"url": "http://epicenter.bg/article/Patriarh-Kiril--Slagat-redom-s-Rusiya-za-Osvobozhdenieto-Polsha--Litva--Finlandiya--Ogorchen-sam-/148610/2/0", "text": "  Това каза пред журналисти Московският и на цяла Русия патриарх Кирил на летище \"София\" преди да отпътува от България след тридневното си посещение у нас, посветено на честванията за 140 години от Руско-турската война.   , обясни руският патриарх. -  , каза патриарх Кирил.   Той заяви, че  .   Затова руският патриарх препоръча тази история на София да \"изчезне\" от политическия ход на България. По думите му  .   Най-светлата страница от посещението ми в България е свързана с Шипка - там не видяхме нито финландски знамена, нито полски, нито румънски флагове, каза руският патриарх. Видяхме само флага на Русия и флага на България и с какъв ентусиазъм българският народ прие Московския и на цяла Русия Шипка, сподели главата на Руската православна църква.   \"Не е възможно да го преживееш без сълзи този народен възторг, който отразява истинското отношение на българите към Русия, към Руската църква и към великата памет за жертвите на нашия народ, който е освободил България\", коментира патриарх Кирил. Дълбоко съм убеден, че целият негативен политически контекст ще отмине, а ценностите, свързани с нашата обща история, с освободителната борба, която руският народ с огромни жертви понесе, за да стане България свободна, това завинаги ще бъде запазено в паметта на нашите народи, изрази увереност патриархът на Русия. \"Дай Боже, политиците да го разберат възможно най-бързо\", пожела той. Попитан за коментар за днешната му среща с българския президент, патриарх Кирил отговори: \"Добро впечатление ми направи президентът, много е интелигентен, православен, човек, който обича родината си\". Струва ми се, че е отворен за диалог с Русия, каза руският патриарх и пожела: \"Дай Боже, такива политици да набират сили в България, защото външнополитическите и междудържавните отношения винаги са персонифицирани и много е важно от страна на България да бъдат хората, с които в Русия с удоволствие биха общували и градили отношения.\"   Патриарх Кирил говори и за особените отношения на Руската и Българската църква и благодари на патриарх Неофит за братската обич и за взаимното разбиране. Двете ни църкви са единственият реален духовен исторически мост, който днес съединява нашите народи и е важно този мост да се запази, пожела руският патриарх. Той сподели, че целият му живот е свързан с България и припомни, че за първи път е дошъл у нас през 1969 г., като млад йеромонах. Имах тук много приятели, колеги, с които работехме за двустранните отношения между църквите ни. Особени, топли отношения имам с представители на епископата и на свещениците, с патриарх Неофит и смятам, че те са много важни за поддържането на двустранни църковни отношения между нашите народи, подчерта патриарх Кирил.  ", "date": "2018.03.04", "title": "Патриарх Кирил: Огорчен съм! Слагат редом с Русия за Освобождението Полша, Литва, Финландия"}
