{"url": "http://epicenter.bg/article/Borisov--Balgariya-zapochva-stroezha-na-gazovata-vrazka-s-Gartsiya-do-tri-sedmitsi--VIDEO-/181416/2/0", "text": "Около 20 май ще направим първа копка и ще започне строежът на интерконектора с Гърция. И в момента по 1 млн. дневно втечнен газ можем да вкарваме през стария газопровод. По тази тема сме много напред. Това заяви след края на енергийния форум, който се проведе в София, премиерът Бойко Борисов.   „Темата е важна, защото енергийната сигурност е свързана с тази за националната сигурност. Цените на шистовия газ стават все по-ниски.   Газовият хъб „Балкан” и нашата мрежа, която разширяваме, и транзитът, който преминава през България, е много добре изчислен и свързан с третия енергиен пакет. Целта на днешната среща е диверсификацията вътре на производството в страната и ако има по-евтин газ, нашата икономика и потребители да получават най-евтиния газ. Истинската диверсификация ще бъде от конкуренцията, от по-ниската цена на газа.   Изграждаме тези магистрали, за да може, който даде по-евтин газ, да вземем от него”, заяви Борисов.   Това е целта на нашия ангажимент. Ако доставката ни е по-скъпа, за да има конкуренция, има 1 млрд. долара в САЩ по тази тема, които би могло да говорим с американското правителство по-нататък.   „Не зная по времето на кое правителство е било, паралелните тръби на транзитите са били изрязани и запушени. Не зная с каква цел е направено, разследващите журналисти да го проверят. Тези, които навремето са рязали тръбите, за да ни вкарат в тази зависимост, трябва да си мълчим за тях. Но ние ги възстановихме. Горе-долу сега разбрах защо са изрязани и кой им е помогнал – нашите опоненти”, заяви Борисов.          ", "date": "2019.04.29", "title": "Борисов: България започва строежа на газовата връзка с Гърция до три седмици (ВИДЕО)"}
{"url": "http://epicenter.bg/article/Zapochva-Svetlata-sedmitsa/181367/2/0", "text": "Oт днешния втори ден след Великден започва Светлата седмица. Нарича се така, защото възкресението на Христос донася просветление за всички. До събота всеки един от дните носи името светли и се прославят светите апостоли и Света Богородица. Светлата седмица завършва с втората пасха в неделя. Тя се нарича още и Нова неделя, защото с нея започва цикълът от недели, които споменават Христовото Възкресение.   Врачанският митрополит Григорий разказа пред БНР:   \"Тя е наречена светла, защото цялата, всички богослужения в нея са под светлината на Христовото възкресение. Тази светлина, която блика и струи от гроба Господен, се разпръсва над целия свят. Пробива тъмнината на греха навсякъде и озарява всяко човешко сърце. Тази седмица цялата е като един ден, през който ние прославяме възкръсналия от мъртвите Господ Исус Христос\".   През всички дни от Светлата седмица храмовете се огласяват от воскресните празнични песнопения. Позволява се блажна храна в обичайните за годината постни дни сряда и петък. Светлата седмица е време на духовна радост за християните:   \"Това за мен е седмица, в която ние и духовно и физически преживяваме нещо светло и нещо хубаво\".   \"В тези дни, колкото повече усилия вложи човек да види от тази празничност, колкото повече съхрани, толкова повече ще вижда и през годината\".   По традиция на втория ден от Великден стотици вярващи се включиха в литийното шествие с чудотворната икона на Света Богородица от Бачковския манастир до местността, където е била открита преди 4 века.   Вярващи и духовници ще съпровождат иконата на Божията майка до местността Клувията – високо в планината, отправяйки молитви за здраве и благоденствие. От няколко години участници в литийното шествие понасят на ръце копие на иконата, за да се запази оригиналът, който е в манастирския храм \"Света Богородица\". Легендата разказва, че светинята е била скрита в скалите по време на турските нашествия. Намерена била през 1604 г. от две овчарчета и пренесена отново в светата обител. Днес по обед, когато иконата ще бъде отнесена на мястото, където е открита, в скалния параклис \"Свети Архангели\" ще бъде отслужена литургия.", "date": "2019.04.29", "title": "Започва Светлата седмица"}
{"url": "http://epicenter.bg/article/Promeni-v-razpisaniyata-na-stolichniya-gradski-transport/181369/2/0", "text": "Центърът за градска мобилност обяви промени в разписанията на обществения транспорт в столицата през новата седмица.   Днес, на 1-ви и на 6-ти май, трамваите и тролейбусите в София ще се движат с празнични разписания, а част от автобусите - с променени такива.   Центърът за градска мобилност уведомява жителите и гостите на гр. София, че по време на християнските празници се въвежда специален режим на работа на превозните средства на обществения транспорт. Това съобщиха от пресцентъра на ЦГМ.   На 29 април 2019 г., както и на 01 май 2019 г. – Ден на труда и международната работническа солидарност, както и на 06 май 2019 г. – Ден на храбростта и Българската армия, се въвежда следния режим на работа на превозните средства на обществения транспорт:      линиите ще работят по празнични разписания.   линиите ще работят по делнични разписания.   „    линиите ще работят по празнични разписания, като   автобусни линии № 78, 88, 94, 102, 111, 113, 120, 213, 280, 310 и 404 ще работят с променени разписания.    линиите ще работят по делнични разписания, като   автобусни линии № 9, 11, 26, 45, 56, 64, 67, 72, 73, 74, 76, 77, 78, 79, 82, 83, 84, 88, 94, 98, 100, 102, 108, 111, 120, 150, 184, 213, 280, 305, 309, 310, 314, 404, 413 и 604 ще работят с променени разписания.     Повече информация за конкретните линии - на сайта на Центъра за градска мобилност https: ", "date": "2019.04.29", "title": "Промени в разписанията на столичния градски транспорт"}
{"url": "http://epicenter.bg/article/Ot-utre-zapochva-otchitaneto-na-toplomerite-v-Sofiya/181371/2/0", "text": "От вторник започва отчитането на топломерите в столицата. Част от топлинните счетоводители вече са публикували графиците си за посещение в интернет и са разлепили съобщения по входовете, съобщи Нова телевизия.   Те предоставят две дати за отчет, като едната задължително е в неработен ден, какъвто е днешният, за да се улесни достъпът до жилищата на потребителите. В случай че клиентите отсъстват от дома си и на двете посочени дати, могат да помолят за допълнителен ден за отчет, но за тази услуга ще трябва да платят, съобщи Нова телевизия.   Първите изравнителни сметки се очаква да бъдат готови в началото на месец юли.  ", "date": "2019.04.29", "title": "От утре започва отчитането на топломерите в София"}
{"url": "http://epicenter.bg/article/1800-dushi-sa-minali-prez-Speshnoto-na--quot-Pirogov-quot--po-praznitsite/181375/2/0", "text": "1800 човека са потърсили помощ в Спешното отделение на УМБАЛСМ „Н. И. Пирогов” от 26 април до този момент. Това съобщиха от пресцентъра на лечебното заведение.   Екипите на УМБАЛСМ „Н. И. Пирогов” отчитат тежки дежурства в дните около Великден. От тези 1800 души за лечение се налага да останат 260. Пациентите без здравни осигуровки, настанени за лечение в „Пирогов”, са 15.    Университетската болница се е погрижила не само за жители и гости на София по време на почивните и празнични дни около Великден. Екипите са хоспитализирали и едни от най-сложните случаи от цяла България.   Близо 80 човека от различни части на страната получават високоспециализирана медицинска помощ през тези дни.    Натоварено е било и дежурството в уникалното за България детско спешно отделение. През него са преминали над 520 деца, на 50 от тях се е наложило да останат за лечение в „Пирогов”.   В реанимационните структури се борят за живота на 60 пациенти.   Натоварени са били хирургичните, травматологичните, неврохирургичните спешни кабинети и клиники. В тях са постъпили сложни медицински случаи от София и страната.   През спешния неврологичен кабинет са преминали 75, от които са оставени 11 пациенти с инсулт. През кабинета по кардиология и вътрешни болести са преминали 233, а са оставени за лечение 52 пациенти.   Двама мъже на 45 и 71 години са хоспитализирани след прекомерна употреба на алкохол. Няма деца и младежи, които да са посрещнали Великден в „Пирогов” поради същата причина.", "date": "2019.04.29", "title": "1800 души са минали през Спешното на \"Пирогов\" по празниците"}
{"url": "http://epicenter.bg/article/MVnR--Postradalite-balgari-v-katastrofata-v-Rumaniya-ne-sa-poiskali-dopalnitelno-sadeystvie/181380/2/0", "text": "По информация на българското посолство в Букурещ вчера по обед в близост до Тимишоара микробус с 10 български граждани е катастрофирал с друг румънски автомобил. Катастрофата е била тежка, но няма тежко ранени. Това съобщиха от пресцентъра на Министерството на външните работи (МВнР).   На 8 души е оказана помощ на място. Двама са откарани в болница, но без опасност за живота или сериозни контузии. Полицията е започнала разследване, за което ще информира официално посолството ни в най-скоро време.   Със случая е ангажиран почетният консул на България в Румъния Георги Наков, който е изпратил преводач на мястото на катастрофата. Засега пострадалите не са поискали допълнително съдействие от посолството.   Инцидентът се е случил вчера на магистралата Тимишоара-Лугож. Българското посолството в Румъния следи случая.  ", "date": "2019.04.29", "title": "МВнР: Пострадалите българи в катастрофата в Румъния не са поискали допълнително съдействие"}
{"url": "http://epicenter.bg/article/Voenna-tehnika-shte-se-predislotsira-do-letishte--Dobroslavtsi--za-uchastie-v-podgotovkata-na-voenniya-parad/181381/2/0", "text": "Във връзка с подготовката за военния парад в Деня на Храбростта и празник на Българската армия на 30 април ще бъде предислоцирана военна техника на въоръжение в Българската армия от военните формирования в страната до летище „Доброславци“ край София. Това съобщиха от пресцентъра на Министерство на отбраната.   Военната техника ще се придвижва по националната пътна инфраструктура от градовете Асеновград, Благоевград, Карлово, Стара Загора и Ямбол.   За транспортирането на техниката, която ще участва в парада, ще бъде използван железопътен транспорт.   От Министерството се обръщат към гражданите с молба да спазват мерките за безопасност на органите на Служба „Военна полиция“, които ще ескортират колоните.", "date": "2019.04.29", "title": "Военна техника ще се предислоцира до летище „Доброславци“ за участие в подготовката за военния парад"}
{"url": "http://epicenter.bg/article/Korneliya-Ninova-pozdravi-Pedro-Sanches-za-pobedata-mu/181388/2/0", "text": "\"Поздравявам Педро Санчес и испанските социалисти за победата им на парламентарните избори. Това е признание за умната икономическа и социална политика, която провеждаше през краткия си мандат досега\", така лидерът на БСП Корнелия Нинова поздрави испанския премиер за победата му на парламентарните избори в страната.   \"Правителството увеличи заплатите и пенсиите с над 20 процента, подобри жилищната политика и грижата за възрастните хора. Вярвам, че и занапред ще оправдаят доверието, което им дава испанският народ. Пожелавам на Педро Санчес успех при формирането на новото проевропейско правителство на Испания.\", написа Корнеляи Нинова във Фейсбук.    ", "date": "2019.04.29", "title": "Корнелия Нинова поздрави Педро Санчес за победата му"}
{"url": "http://epicenter.bg/article/Sedem-sa-zadarzhanite-sled-vcherashniya-intsident-v-Kuklen/181366/3/0", "text": "Седем са задържаните след вчерашния инцидент в Куклен заради нападение в частен имот. Там избухна скандал заради забележка за силна музика, отправена към компания от видимо пияни роми. Раздразнени, те нахлули в имота на семейство от Пловдив. Свидетели подали сигнал на тел. 112, а пристигналият екип на полицията е бил нападнат от агресивните пияни мъже. С камъни те са счупили предното и задното стъкло на полицейския автомобил.   По случая е образувано досъдебно производство, каза директорът на Областната дирекция на МВР старши комисар Атанас Илков, предаде БНР.   Нощта в Куклен е преминала спокойно, каза кметът Мария Белчева. Цяла нощ полицейското присъствие в града беше засилено.   „Вчера бях на мястото. На тази улица живеят както роми, така и българи, и турци. Винаги сме живели в разбирателство, искаме да остане така. Най-вероятно всичко е било заради алкохола“, каза Белчева в интервю за предаването „Преди всички“.   „Всички граждани, независимо от етноса си, трябва да спазват законите\", категоричен бе кметът. По думите ѝ, няма сериозно пострадали при инцидента. ", "date": "2019.04.29", "title": "Седем са задържаните след вчерашния инцидент в Куклен"}
{"url": "http://epicenter.bg/article/Nad-260-predlozheniya-za-promeni-v-Zakona-za-upravlenie-na-etazhnata-sobstvenost-sa-postapili-v-MRRB/181392/4/0", "text": "Над 260 писма с предложения за промени и допълнения в Закона за управление на етажната собственост (ЗУЕС) са постъпили в Министерството на регионалното развитие и благоустройството. Това съобщиха от пресцентъра на Министерството.   Да се решат проблемите със събирането на таксите за поддръжка на общите части в жилищните сгради и да се накарат некоректните обитатели да плащат. Ако съседът не внася таксите, местната община да ги събира при плащането на местните данъци. Това са част от многобройните предложения за промени в Закона за управление на етажната собственост, които са постъпили в Министерството на регионалното развитие и благоустройството в рамките на инициирания от ведомството обществен дебат.   В периода от 19 март до 15 април в МРРБ са постъпили над 260 писма с предложения за промени в ЗУЕС.   Когато има разпоредителна сделка с имот - етажна собственост, да се изисква и декларация, че таксите за входа са платени. Това е друго предложение на браншовиците по темата. Ако това не е направено, плащането да се извърши в момента на изповядване на сделката или новият собственик да подпише декларация, че ще ги поеме.   Според предложенията за новите текстове на закона трябва да се плащат задължително такси за общи части, без значение дали жилището е обитавано, както и да се регламентират минималните им размери, сумите да влизат в собствена банкова сметка на етажната собственост, а касиерите на блока да се заменят от професионални домоуправители. Има и мнения домоуправител да стане професия, а т.нар. домови книги да станат електронни и общината да има грижата да ги води.   Сред предложенията за промяна още е да се въведат различни минимални такси за поддръжка на управление на сградите. А в по-скъпите квартали да плащат повече предвид възможността от по-високи приходи от наеми.   Друго предложение е част от таксите, които се събират, да са процент от минималната работна заплата. Ако някой съсед реши да не плаща, в началото на годината да му се налага да се издължи пред общината заедно с плащането на местните данъци.   Новите текстове целят постигане на по-ефективно управление на етажната собственост и конкретизиране на правата и задълженията на собствениците.   В момента статутът на сградите, които представляват затворени комплекси не е уреден, затова с промените в ЗУЕС ще се направи отделна глава в закона и ще се разпишат подробно ангажиментите на техните обитатели.   Подготовката на новите текстове в закона ще става съвместно с други ведомства, като се очаква с промените да се повишат правомощията на местните власти.   Предстои през месец септември тази година да бъде публикуван за обществено обсъждане проекта на Закон за изменението и допълнение на ЗУЕС. Преди това ще бъдат създадат четири работни групи за изработване на бъдещите текстове от закона, съответно в категориите: „Управление на етажната собственост“, „Професионални домоуправители“, „Сгради с особено управление“, „Контролни функции на общинските администрации“. В последната група ще бъдат активно включени представителите на местните власти в страната.   Работните групи ще се администрират от МРРБ.   Предложените промени са публикувани на интернет страницата на МРРБ в „Регистър на постъпилите предложения“, секция „Жилищна политика“, подсекция „Етажна собственост“.", "date": "2019.04.29", "title": "Над 260 предложения за промени в Закона за управление на етажната собственост са постъпили в МРРБ"}
{"url": "http://epicenter.bg/article/Prof--Svetlana-Sharenkova--Pat-kam-badeshteto/181402/11/0", "text": "  „Когато пътищата ви не съвпадат, не правете общи планове”, е казал някога великият древнокитайски философ Конфуций. Очевидно е, че в съвременния свят се ражда инициатива, която прави възможно пътищата и плановете на много различни по история, култура, традиции и социално благосъстояние народи да станат общи пътища и общи планове! Нов път - за изход от глобалната криза през ХХI век, предложен от Китай.   Впечатляващи са мащабите и успехите на Втория форум на инициативата „Един пояс, един път”, който се проведе в Пекин: над 5000 авторитетни участници от над 150 страни, с над 40 държавни и правителствени ръководители, в това число и президентът на Русия Владимир Путин, генералният секретар на ООН Антониу Гутериш, премиерът на Италия Джузепе Конте, икономическите министри на Германия, Франция и Великобритания.   Сключени бяха 283 споразумения на стойност 64 милиарда долара. Неслучайно президентът на Китайската Народна Република Си Дзинпин посочи по време на среща с шефа на ООН, че китайският народ се стреми към добър живот не само за себе си, но и за целия свят. Инициативата „Един пояс, един път\" е израз точно на тази идея, и съвпада също с визията на ООН за устойчиво развитие.   Израз на това мислене е фактът, че форумът прокламира благородни, високи, но постижими цели – постигане на глобално сътрудничество на взаимноизгодна основа, промотиране на зелената икономика в световен мащаб, стремеж към по-добър живот не за елитите, а за всички хора и за народите. Това бе квинтесенцията на речта на президента Си Дзинпин, която чертае стратегически нова визия не само за Китай, но и за света.   Форумът в Пекин и самата философия на „Един пояс, един път” показват, че геополитиката на еднополюсния свят отива безвъзвратно в миналото като отживяла, силова и недемократична, а бъдещето принадлежи на новото мислене на равенопоставеността, солидарността и взаимното зачитане на интересите и различията между държавите и народите в многополюсния свят. Китай, за разлика от Съединените щати, не натрапва своя модел на развитие, не води войни – горещи, студени или търговски. Пекин показа, че в глобализацията на света може да има взаимноизгодни цели, които да бъдат обединени около прагматични и работещи проекти, от които полза имат народите. Но не под контрола и в услуга на корпорациите и глобалната олигархия, а под контрола на държавите и с полезни за обществото резултати.   „В една държава, която се управлява с разум, бедността и нищетата са срамни”, ни казва също Конфуций. Следвайки тази мъдрост, социалната държава Китай, реформираща се и отворена към света, предлага на другите нова хуманна глобализация и нов глобален социален модел. Далновидните лидери и суверенните държави ще се включат в тази инициатива, от нея ще странят само тези, които са тежко зависими от външни фактори или не милеят за бъдещето на своите народи. Очевидна бе изолацията, в която изпадна Вашингтон, който отказа да участва във форума и не успя да наложи на съюзниците си непродуктивната политика на бойкот и конфронтация.   Впрочем идеите за равнопоставеност, за мир и просперитет чрез икономическо сътрудничество, за социални инициативи са в основата и на автентичните ценности на Европейския съюз. Затова Европа би трябвало – без да се влияе от чужд натиск и внушения - да се включи и да подкрепи инициативата „Един пояс, един път”. За България, която е най-бедната държава - членка на ЕС, инициативата „Един пояс, един път” и сътрудничеството във формата „16 плюс 1”, са шанс, който не бива да изпускаме. „Един пояс, един път” е скоростният път към бъдещето, прогреса и просперитета на света и на българския народ.      ", "date": "2019.04.29", "title": "Проф. Светлана Шаренкова: Път към бъдещето"}
{"url": "http://epicenter.bg/article/Gledayte-Nagradite-za-polet-v-izkustvoto-na-Fondatsiya--Stoyan-Kambarev--tazi-vecher-ot-22-30ch--po-BNT/181374/6/0", "text": "Бляскавата Церемония за връчване на Наградите за полет в изкуството на Фондация “Стоян Камбарев” се проведе преди седмица в Централния Военен клуб, а тази вечер, 29-ти април от 22:30ч. по БНТ ще достигне и до широката ТВ аудитория. Повторението на шоуто ще бъде на 1-ви май от 23ч. по БНТ 2.  Каузата е  уникална за нашите ширини.  А елитното общество, подкрепящо благородната мисия на Фондация ”Стоян Камбарев” е впечатляващо.   Ето какво сподели актрисата и продуцент   в качеството си на Председател на УС на Фондацията:             Зрителите ще се насладят и на атрактивните изпълнения на специалния гост от британската X Factor сензацията   в компанията на изумителния  с когото заформиха силен любовен дует.   Важна част от шоуто е отредена и на музикалните открития на Фондацията със солисти класическата дива  , акордеониста Георги Величков и виолиста Илина Илиева, заобиколени от прекрасните балеринки на примата Маша Илиева. А 15 годишната перкусионистка   хипнотизира публиката с виртуозното си изпълнение.   Политическият, бизнес и културен елит аплодира сърдечно красотата, таланта и младостта    с техните съпруги  Вицепремиерът   Кметът на София   зам. кметът д-р  , зам. министърът на културата  , посланици и гости застанаха твърдо зад каузата на Фондация „Стоян Камбарев“ и тази година.   От чужбина, ексклузивно за арт събитието, пристигнаха  и легендарния   33 години президент на   в компанията на г-жа  - уважаван консултант в сферата на световното кино.   На галата присъстваха още много благородници и чуждестранни гости, сред които   международното жури на Награда за кино 355 с продуценти и режисьори от Холивуд, Великобритания, сред които един от най-известните кастинг директори в света   членове на Британския Парламент.   Сред връчващите награди и официални гости бяха изпълнителните директори на верните партньори на Фондацията – банкерът  , сем.  очарователната  , топ банкерката   бизнесмените      и много други.   Тази година голямата Награда за полет в изкуството „Стоян Камбарев“ грабна страхотния млад актьор  , а другите отличени бяха 15 годишната  , художникът и визуален артист  операторът  и театралният режисьор  . По време на Церемонията, публиката гласува на живо за новото предизвикателство на Фондацията и така младият филмейкър спечели първата Награда за Кино 355 в оспорвана надпревара с   и  .   А какви точно награди и изненади получиха всички млади творци и кои още от  родните звезди, участваха в Церемонията, може да научите тази вечер от 22:30ч. само по    . Продуцент е NOVA film – компанията на Деси Тенекеджиева   Церемонията за връчване на   „Стоян Камбарев”  и  се проведе с официалното партньорство на УниКредит Булбанк и БОН МАРИН, основната подкрепа на АУРУБИС България, VIVACOM, ЕНЕКОД АД, Wilkinson Sword  и благодарение на НДФ “13  века България”, VON POLL Real Estate Bulgaria, PRODERMA, UFO Film and Television Studio, ARS Digital Studio, Технополис, винарска изба Катaржина Естейт, Prime Development, Red Devil Catering, Сладкарници “Неделя”, DEVIN, Merci, ядки Rois, VolkVision,New Events Vision, VIP Security, Активист 38,счетоводна къща РАН-Р. Дизайнер на Галата бе София Борисова. Продуцент е NOVA film – компанията на Деси Тенекеджиева                                    СНИМКИ: Иван Негревски и Параскева Георгиева", "date": "2019.04.29", "title": "Гледайте Наградите за полет в изкуството на Фондация “Стоян Камбарев“ тази вечер от 22:30ч.  по БНТ"}
{"url": "http://epicenter.bg/article/Georgi-Dermendzhiev-veche-ne-e-trenyor-na--quot-Levski-quot-/181407/8/0", "text": "\"Левски\" се раздели със старши треньора си Георги Дерменджиев, съобщават от клуба.   Като причина от \"Левски\" посочват \"незадоволителното представянето на отбора в последно време\".   Загубата и представянето срещу \"Берое\" наложиха спешните мерки, за да може тимът да бъде стабилизиран в оставащите срещи от плейофите в Първа професионална лига, се казва в съобщение на клуба.   Георги Тодоров ще води отбора до края на сезона, като негов помощник-треньор ще бъде Красимир Петров. Останалите треньори от щаба на Георги Дерменджиев запазват постовете си и ще помагат на временния старши треньор Георги Тодоров.  ", "date": "2019.04.29", "title": "Георги Дерменджиев вече не е треньор на \"Левски\""}
{"url": "http://epicenter.bg/article/Zakuska-v-krakata-na-likiyskiya-tsar/181329/10/0", "text": "  За турците закуската е онова благословено ядене, което се сервира по всяко време чак до ранния следобед и има задачата да засити глада и да даде сили за  остатъка от работния ден. Затова трапезите са тучни и малцина се задоволяват само с глътка кафе и залък набързо. Понякога към дъхавия хляб, ароматните маслини и тоновете чай прибавят и щипка история с природни красоти – колкото поеме.   Това кулинарно приключение изживяват всички, имали късмета да кацнат на летището в Даламан, недалеч от курортите Мармарис и Фетие. Пътят им задължително минава през Далян.  В превод името на градчето означава точно това, което си знаем от нашите рибари – разположени вертикално мрежи, които улавят  пасажите от цаца, сафрид или хамсия.   Селището във вилает Мугла преди повече от 30 години е в центъра на екологичен скандал, който вдига на крак любители на природата от цял свят. От векове на плажа Изтузу достигащите до 1 метър дължина морски костенурки карета идвали да снасят яйцата си. Проект за построяването на хотелски комплекс заплашил съществуването на и без това изчезващия вид. Под напора на международния натиск, строежът е спрян, а плажът – обявен за защитена зона, посещавана от хиляди туристи. Впрочем, доста от местните сувенири са с изображения на симпатичните корубести животинки.   През 1995  Плажът на костенурките печели приза за най-доба пясъчна ивица в света. Но ако той е притегателен най-вече през октомври, когато еколозите правят живи вериги и дават дежурства за опазване на ценните яйца от хищници и бракониери, ликийските гробници са неизменно в скалите от 400 години пр. Хр. насам.     И тъкмо те са вкусната подправка към пищната закуска в ресторанта на брега на реката. За да се наслаждавате едновременно на каменните релефи и лишените от всякакви ГМО местни гозби заведението е със стъклени стени. За посещение на ликийските гробници, обаче, можете само да мечтаете. И то единствено поради неизбежно натежалите стомаси –те са издълбани филигранно, но на 150 метра нависоко в непристъпните скали. Така душата на мъртвия щяла да полети директно към небето. Архитектурата им силно напомня на каменните приказки на набатейците в древния град Петра.   Колоните на гробниците са високи по 5 метра. Местата за вечен покой са издялани в по-меките каменни пластове. Урните с праха на бедните жители на близкия древен град Каунос  били зазиждани в малки ниши. Тленните останки на царе и велможи са полагани в саркофази със специфичните за ликийците остри покриви.   Но преди да раздиплим какво са открили и над какво още си блъскат главите учените, които са намерили в Каунос следи от 10 век пр. Хр., да наблегнем на земните радости.      Закуската в нозете на ликийския цар на брега на река Далян е не само ритуал, тя е кантата за небцето: няколко вида сирена, масло с аромат на бабина приказка, сладко от зелени орехчета с карамфил и канела, восъчна пита с типичния за района боров мед, дебел колкото палец каймак в чинийка, яйца с нереалистично оранжев жълтък, бюрек, банички с тахан, маслини, хрупкав топъл хляб, несметни количества чай…   Любителите на нови вкусови усещания могат да рискуват и с шалгам – сок от лилав морков, който силно напомня нашенската армеева чорба, но ако се вярва на диетолозите изчиства токсините в организма, регенерира клетките, подобрява функциите на стомаха и черния дроб. И цялата тази хранителна вакханалия протича дълго, с наслада и мерак при максимално удоволствие от всяка хапка. Успокояващата гледка на поклащащите се в реката рибарски корабчета, танца на тръстиката и оглеждащите се във водата ликийски гробници са като медитация за вечно забързания съвременен нервак.   Жителите на Далян се гордеят, че звездата от „Спасители на плажа“ Дейвид Хаселхоф е съсобственик на сладоледения бар „Гердерс“ в тяхното градче и все се намира по някой „очевидец“, който го е виждал да стои зад бара.   Но ако за Дейвид Хаселхоф сме изчели тонове клюки, то древните ликийци си остават загадка – не е ясно как са се появили и защо са изчезнали, обаче са оставили загадъчното наследство на погребалните си обреди  - необичайни по архитектура гробници, изсечени в скалите. Ликия е обхващала южното крайбрежие на Турция, днешните Анталия, Мугла и Бурдур. Данни за тази цивилизация черпим от исторически свидетелства от древните египтяни и хетите.   През VI в. пр.н.е. Ликия става част от империята на Ахеменидите. Убедени, че митично крилато същество отнася духовете им в задгробния живот, ликийците се стремели гробниците им да бъдат възможно най-високо в зъберите. Най-ранните от тях са от 5-и век пр. Хр. Те силно наподобявали с релефите си фасадите на къщите в Ликия. С идеята за вечен дом събирали телата на покойници от едно и също семейство. Както вече споменах, подобни гробници има в Петра в Йордания, но и в Киренайка в Либия. Онова, което отличава ликийските са огромните саркофази, които в тази част на Турция са над 20.   Почитателите на историята (и на… Дядо Коледа) могат да отскочат до скалните гробници в град Мира, които са в същия вилает -  близо до Анталия. Скалните ниши са издълбанив отвесна скала  през 4-3 век пр.Хр., заобиколени са от буйна растителност и гледат  директно срещу амфитеатър от римско време. Ако се чудите каква е връзката с Дядо Коледа по никое време – изключително пряка е. Негов прототип е Свети Николай.  Той проповядвал християнската вяра в Мира до смъртта си през 345 година и от там идва името му Мирликийски.    Светецът е служил като епископ в малка църква, чиито останки могат да се видят в непосредствена близост до ликийските гробници. Обителта на Свети Николай в Мира е била разграбвана и разрушавана от земетресения. За последно е въздигната през 1042 година, но вруините й могат да се различат запазени фрески.   Преди да бъдат преместени в италианския град Бари, тук са се съхранявали мощите на светия човек. Той е раздал наследеното си богатство на бедните и се е прочул с умението си да цери и най-нелечимите болести. В памет на безсребърника, дал първообраза на Дядо Коледа, всяка година през декември хиляди туристи от цял свят се стичат в Турция, за да получат благословия и да прекарат Рождество Христово на слънчевия средиземноморски бряг на древна Ликия. През лятото курортите Мармарис и Фетие примамват далеч не само със закуската в подножието на ликийски гробници, ами с ласкавото Средиземно море, вкусната храна, отличните хотели и възможността за пълна почивка на достъпна цена.   Още турски приключения  на 12 май в \"Покана за пътуване\" по програма Христо Ботев на БНР от 18 до 19 часа.    ", "date": "2019.04.29", "title": "Закуска в краката на ликийския цар"}
{"url": "http://epicenter.bg/article/Ponedelnik-e-blestyasht-za-biznes--vtornik-si-stoyte-u-doma/181372/10/101", "text": "  Дневно предназначение: Ден за силен бизнес, световни промени, дейности, свързани с големи строежи и реализиране на окончателни планове. Дневният нумерологичен аспект активира много пътувания и командировки в страната.   Плановете ще сработят, а всеки, който полага усилие ще има възможност да покаже силата си и да се наложи.   Основна цифрова характеристика – 1, 2, 3, 4,5, 6, 7, 9 Ден за проява на сила и мощ, работа и действие до краен предел.   Часова характеристика:  Мото: Получавам заслужен успех!    Дневно предназначение: Ден, който е подходящ за работа от къщи или на място в офиса. Дневната нумерологична карта е с пасивен характер, така че прекалените действия и активност няма да доведат до гарантиран резултат.   Активира се лично приемане на случващото се, съобразяване с ново мнение и запознанство с нов колега. Настроенията ще са на границата от силна любов до чувство на гняв и омраза. Денят е несоциален, подходящ да прекарате повече време на място или в дома. Възможно е да възникнат ядове или проблеми, които ще трябва да понесете лично. Моментът е подходящ за ремонт и подредба.   Основна цифрова характеристика – 1, 2, 3, 4, 6, 7, 9. Пасивен ден, подходящ за ремонтни дейности и подредба на дом или офис.   Часова характеристика:  Мото: Аз съм магнит за успеха!", "date": "2019.04.29", "title": "Понеделник е блестящ за бизнес, вторник си стойте у дома"}
{"url": "http://epicenter.bg/article/Ot-Vesna-Zmiyanats-do-Tita-i-Stenli-na--Bankya-Mezi-/181379/10/0", "text": "Музикално нашествие от звезди очаква Банкя в най-скоро време за поредното издание на фестивала “България Мези”. От 28 април до 6 май местният парк Ротонда ще събере на сцената си любими на различни поколения изпълнители от Сърбия, Турция, Македония и разбира се България.  На 28 април “Банкя Мези” ще посрещне величието на сръбската музика Весна Змиянац, ще я съпортва и младата й колежка от Македония Марина Тошич. Рап дуетът Павел и Венци Венц и колегата им VenZy пък ще разнообразят сръбския маратон директно на следващия ден с хитови парчета. На 30 април с песните на Тангра ще забие рокаджията Стенли, освен него на сцената ще видим и музикантите от Обратен ефект. Може би една от най-големите изненади за музикалните ценители, ще е изявата на турската банда Dolap Dere Big Gang, която е планирана на 1 май. Артистите успяват да предизвикат истински фурор с изпълненията си на евъргрийн парчета, примесени с ориенталски мотиви. Групата посети страната ни неотдавна за поредица от интервюта, гостува и в “Шоуто на Слави” , а особено впечатлен от тях се оказа водещия на култовото предаване. Програмата на фестивала на балканската скара и хубавата музика ще продължи с младата поп звезда Тита. Тя ще зарадва почитателите си на 2 май, а на следващия ден гостите ще забавлява комикът Краси Радков и музикантите от Виво Монтана. На 4 май пък хоро ще поведе, единствената баскетболистка в народната ни музика - Поли Паскова. За първи път пред родна публика ще излезе и последната дуетна половинка на Шабан Шаулич - 22-годишната Тея Тайрович. Тя и колегите й от гръцкото дуо Андреас и Люси ще вдигнат градуса на купона на 5 май. Достоен завършек на големия фестивал ще даде Годжи и Millenium Band. Освен хубава музика, посетителите на “Банкя Мези” ще имат възможността да опитат уникални гръцки специалитети. Майстори на грила от Балканите ще се включат във фестивала за пореден път. Ще има специално съоръжение за пушено месо, чевермета. Извън вкусната тема, очаквайте лунапарк, безплатни 3D прожекции всеки ден от 18.30 часа. Ще има подаръци и за всеки именник на Гергьовден, а на Великден ще се състои конкурс за най-красиво великденско яйце. Фестивалните дни от 28 април до 5 май са почти целодневна програма с безброй турнири, състезания и игри с много награди и дегустации. На 5 и 6 май с обеден концерт ще се разпише народната певица Ивелина Колева. Следващите спирки на националното турне “България Мези” са Пазарджик - от 16 до 19 май. По случай Празника на розата в Казанлък - от 30 май до 2 юни. Пловдив да се готви между 5 и 9 юни, а в Свиленград фестивала ще гостува от 13 до 16 юни. По повод шопските празници “Мези” ще гастролира и в Елин Пелин от 20 до 23 юни. ", "date": "2019.04.29", "title": "От Весна Змиянац до Тита и Стенли на “Банкя Мези”"}
{"url": "http://epicenter.bg/article/Stiliyan-Ivanov-vodi-parviya-patuvasht-seminar-po--Astrologiya-na-sebepoznanieto-/181382/10/0", "text": "Режисьорът Стилиян Иванов е в град Коня, Турция, където след броени дни ще води първия пътуващ семинар по “Астрология на себепознанието”.    В него авторът на 47 документални филми за духовния път на човешката цивилизация, ще съчетае практически занимания по астрология и религиозно-философските познания на суфите (дервишите). Първата група е запълнена. Вече започнаха записванията за втората група, която ще пътува за Коня, Кападокия и Анталия, през октомври с Емералд Травел.   През есента Стилиян Иванов отново ще прекъсне за седмица работата си по новия документален филм, който този път е посветен на шаманизма и северноамериканските индианци.   В Коня, Стилиян се срещна с Есин Челеби - наследничката на Руми (Мевляна), лидер на дервишите, за да й подари последния си документален филм за суфизма - “Поклонници на светлината”, чиято премиера бе преди седмица в София.   Посланичката на България в Турция Н.Пр. Надежда Нейнски и генералният консул в Истанбул г-н Ангел Ангелов откриха фото изложба на учениците на Стилиян Иванов от неделното училище в Истанбул. Изложбата ще бъде отворена до края на месец май в криптата на Желязната църква, край Златния рог.   В нея свои творби представя и турския фотограф Кенан Кахраман.    ", "date": "2019.04.29", "title": "Стилиян Иванов води първия пътуващ семинар по “Астрология на себепознанието”"}
{"url": "http://epicenter.bg/article/Sotsialistite-pechelyat-parlamentarnite-izbori-v-Ispaniya--Sanches-shte-pravi-otnovo-pravitelstvo/181362/7/0", "text": "Социалистите на премиера Педро Санчес печелят парламентарните избори в Испания, но без да постигнат абсолютно мнозинство, а крайната десница е на път да влезе убедително в парламента, според частични резултати, предаде АФП.   Социалистическата партия спечели изборите и заедно с тях и бъдещето, а миналото загуби, заяви Санчес, който се обърна към привърженици, без вратовръзка, с навити ръкави на бялата риза, от балкона на централата на ИСРП (Испанската социалистическа работническа партия) в Мадрид.   Лидерът на испанските социалисти заяви, че ще се стреми да сформира проевропейско правителство и че единственото условие ще бъде спазването на конституцията и осигуряването на социална справедливост.   Никоя партия няма да има мнозинство в парламента. Същото бе в сегашния парламент, а социалистите управляваха с по-малко от 23%.   Резултатите обаче са по-слаби за десницата. При 137 места в парламента на изборите преди 3 години   на бившия премиер Мариано Рахой, която състави първото правителство след вота, ще има 65 гласа, над два пъти по-лош резултат.   Центристката \" , считана за част от потенциален десен блок (заедно с \"Вокс\"), увеличава подкрепата си до 57 места, при 32 в досегашния парламент.   Лявата коалиция   ще вземе 42 места (при сегашни 45), сочат същите данни. При потвърждение на резултатите, както и на тези на PSOE (123-ма депутати) левите партии биха били на косъм от мнозинство от 176 депутати, необходимо, за да управляват.   В досегашния парламент премерът Педро Санчес разчиташе на каталунски и няколко малки националистически партии, за да управлява, но бе свален, след като каталунската подкрепа за бюджета му бе оттеглена заради напрежение в диалога между Мадрид и Барселона. Социалистическата партия на Санчес получава 29 от гласовете и 126 депутати, повече от 85-те на изборите през 2016 г. и далеч повече от всички свои конкуренти, но без да постигне абсолютното мнозинство от 176 депутати в 350-местната камара, така че ще трябва да сформира разнородна коалиция, за да продължи да управлява.   Консервативната Народна партия, която някога доминираше в Испания, е на път да загуби повече от половината си депутатски места. Тя вероятно ще спечели едва 65 места - по-малко от половината от спечелените през 2016 г. 137, според частичните резултати при преброени около 90% от бюлетините.   Влиянието на Народната партия бе подкопано от крайнодясната партия Вокс, която е на път да постигне солидно присъствие в долната камара с 24-има депутати, сочат частичните резултати. Народната партия отстъпи гласове и на дясноцентристките \"Граждани\" (Сиудаданос), които ще увеличат местата си от 32 на 57.   От своя страна лидерът на испанската крайнолява партия \"Унидас Подемос\" заяви, че предвид частичните резултати от предсрочните парламентарни избори е склонен да сформира ляво коалиционно правителство със социалистите на досегашния премиер Педро Санчес, предаде Ройтерс.   ,,Изразих пред него (Санчес) нашата готовност да работим за коалиционно правителство'', каза Пабло Иглесиас пред привърженици в Мадрид, след като оповестените резултати от преброяването на над 95 процента от бюлетините показа, че Подемос печели 42 депутатски места. Около 11 места не достигат на двете партии, взети заедно, за парламентарно мнозинство според частичните резултати. ,,Съставянето на такава коалиция ще отнеме много време и аз бих помолил за вашето търпение'', добави Иглесиас.   По данни на министерството на вътрешните работи активността на избирателите е надхвърлила 75%, доста над средната при предишните 12 вота след връщането на Испания към демокрацията. Активността е била с над 9% по-висока, отколкото на предишните избори през 2016 г., особено в Каталуния. Там са гласували 64,2% от избирателите, спрямо 46,4% през 2016 г.  ", "date": "2019.04.29", "title": "Социалистите печелят парламентарните избори в Испания, Санчес ще прави отново правителство"}
{"url": "http://epicenter.bg/article/Imperator-Akihito-se-otteglya-vav-vtornik-ot-prestola--Vazkachva-se-prints-Naruhito-/181363/7/0", "text": "С традиционен ритуал във вторник в императорския дворец в Токио император Акихито ще се оттегли след 30 години от Трона на хризантемата, предаде ДПА. На церемонията на 30 април 85-годишният император в традиционно облекло ще обяви оттеглянето си пред своите предци. Това ще бъде първата абдикация в Япония, откакто император Кокаку напуска трона през 1817 г.   Акихито се възкачва на трона на 8 януари 1989 г. на 55-годишна възраст, след смъртта на баща му, император Хирохито.   Близо 300 души, включително премиерът Шиндзо Абе и министрите от кабинета му, ще присъстват на церемонията, по време на която министър-председателят ще изрази благодарността си към императора, съобщи правителството.   На следващия ден ще има втора церемония, с която престолонаследникът - 59-годишният принц Нарухито, по-големият син на Акихито, ще се възкачи на трона и ще приеме традиционните регалии - свещен меч и скъпоценности, като белег за наследяването на трона. Старая се да водя различни разговори с обществеността, така че да добия адекватна представа какво трябва да направи за тях императорският двор, каза престолонаследникът на пресконференция през февруари. Нарухито добави, че смята подобно общуване за \"важен стълб\" на своята роля в управлението и че ще продължи да прави същото, след като стане император. Японската общественост ще има възможност да приветства императора, съпругата му, 55-годишната императрица Масако и други членове на императорската фамилия на 4 май, когато те ще се появят на балкона на двореца. Император Акихито и императрица Мичико, които ще станат съответно почетен император и почетна императрица след абдикацията, няма да присъстват на събитието. За Япония възкачването на трона на Нарухито означава начало на нова ера. Месец преди наследяването на трона правителството обяви, че тя ще се нарича Рейва, \"красива хармония\". Американският президент Доналд Тръмп и съпругата му Мелания ще посетят Япония следващия месец като първите чуждестранни държавни гости след възкачването на трона на новия император. По-късно тази година японското правителство също ще покани гости от близо 195 държави за събития в чест на възкачването на трона на Нарухито. Император Акихито изрази желанието си да се оттегли в необичайно видеопослание през август 2016 г., като обясни, че се опасява, че напредналата му възраст и крехко здраве може да му попречат да изпълнява официалните си задължения като символ на държавата. Тъй като императорът не притежава някаква политическа власт, той не можеше да обяви директно абдикация, затова японският парламент прие специален закон през юни 2017 г., който му позволи да абдикира. По време на епохата на император Акихито Япония преживя няколко природни бедствия и най-тежката ядрена авария в света след Чернобилската през 1986 г. През 1995 г. земетресение с магнитуд 7,3 разтърси големия западен град Кобе, като отне живота на повече от 6400 души. През 2011 г. Североизточна Япония беше разтърсена от земетресение с магнитуд 9, което предизвика цунами, отнемайки живота на близо 18 500 души и причинявайки катастрофата в АЕЦ Фукушима. Императорът бил трогнат, че толкова много хора са се притекли на помощ на сънародниците си в засегнатите от бедствието райони, призна самият той на правителствено събитие през февруари, отбелязващо 30-годишнината от възкачването му на трона. В цялата страна хората споделяха мъката на онези общности, като че ли бе тяхна собствена и застанаха до сънародниците си по всякакъв начин. Това ще остане сред най-незабравимите спомени от моето време, каза той. Акихито изрази също задоволство, че от страна на международната общност и световни организации е била предоставена толкова необходимата помощ след подобни бедствия. \"Безброй държави, международни организации и региони ни оказаха щедра и добронамерена помощ. На тези хора аз поднасям моята най-дълбока сърдечна благодарност\", каза императорът.", "date": "2019.04.29", "title": "Император Акихито абдикира във вторник от престола.  Възкачва се принц Нарухито "}
{"url": "http://epicenter.bg/article/Vuchich--Zashto-Boyko-Borisov-ne-e-pokanen-na-sreshtata-za-Zapadnite-Balkani-/181377/7/0", "text": "В неделя вечерта президентът на Сърбия Александър Вучич заяви, че на предстоящата в понеделник среща на върха за Западните Балкани в Берлин на сръбската делегация ще ѝ бъде много трудно и я очакват \"странни моменти\" заради формата на срещата и избора на участници, пише белградският ежедневник \"Политика\".   ,,Нямам нищо против (премиера на Словения Мариян) Шарец, но защо Шарец, а не (премиера на Румъния Виорика) Дънчила, защо (премиерът на Хърватия Андрей) Пленкович, а не (унгарският министър-председател Виктор) Орбан, защо не (премиерът на България Бойко) Борисов'', заяви Вучич в ефира на сръбската телевизия \"Пинк\".   Той отбеляза, че не е поканен Милорад Додик, за когото припомни, че е получил повече гласове от гражданите на Босна и Херцеговина на последните избори от Денис Звиздич.   ,,Утре всички ще кажат, че Косово е независимо, затова са поканени – да кажат колко безотговорно би било да се разговаря за това, което Сърбия би могла да получи'', заяви държавният глава.   ,,Затова говорих за разграничение (демаркация), за да получим нещо... Сега знам, че няма да можем да се преборим за тази идея. Сръбската делегация обаче ще бъде единствената, която ще говори срещу независимостта на Косово'', обясни Вучич, цитиран от \"Фокус\".   ,,Разбира се, ще бъде трудно, но това не е първият път. Но, както ви казвам, ние сме избрали да се борим за страната. Ние трябва да се борим'', отбеляза сръбският лидер.   Вучич очаква в понеделник в Берлин да се говори за европейското бъдеще, страните от ЕС, за разширяване и той лично се надява на позитивни сигнали. ", "date": "2019.04.29", "title": "Вучич: Защо Бойко Борисов не е поканен на срещата за Западните Балкани?"}
{"url": "http://epicenter.bg/article/Nad-300-chlenove-na-izbiratelni-komisii-pochinaha-ot-preumora-v-Indoneziya/181383/7/0", "text": "Единадесет дни след като Индонезия произведе най-големите еднодневни избори в света, над 300 души от изборната администрация са починали, повечето от свързани с преумора заболявания, причинени от дълги часове ръчно преброяване на милионите подадени бюлетини, съобщи днес представител на властите, цитиран от ДПА.   На 17 април за пръв път в страната с 260 милиона население имаше избори едновременно за президент, за национален двукамарен парламент и за регионални законодателни органи, за да бъдат намалени разходите.   Гласуването като цяло протече мирно при 81 процента избирателна активност на 193 милиона избиратели. Всеки от тях трябваше да предаде до пет бюлетини в над 800 000 избирателни секции. Но произвеждането на избори в държава, която се простира на повече от 5000 километра от запад на изток, изискваше полагането на неимоверни усилия и се оказа фатално за много служебни лица, които участват в процеса на ръчно преброяване на подадените бюлетини.   До този момент 287 членове на избирателни комисии и 18 полицаи, отговарящи за реда по време на изборите, починаха, повечето от претоварване, докато 2096 души се разболяха, каза Ариеф Прийо Сусанто - говорител на централната избирателна комисия, предаде БТА.   Министерството на здравеопазването изпрати на 23 април циркулярно писмо, в което настоя лечебните заведения да осигуряват най-добрата медицинска помощ на заболелите служители, а министерството на финансите работи за компенсиране на семействата на починалите, добави говорителят.   Централната избирателна комисия беше остро критикувана заради нарастващите смъртни случаи. Преброяването на гласовете приключва на 22 май, когато ще бъдат обявени резултатите, допълва Ройтерс.", "date": "2019.04.29", "title": "Над 300 членове на избирателни комисии починаха от преумора в Индонезия"}
{"url": "http://epicenter.bg/article/Svirepa-katastrofa-v-Turtsiya--Zagina-cheshkiyat-futbolen-natsional-Yozef-Shural/181385/7/0", "text": "Чешкият футболен национал Йозеф Шурал загина в автомобилна катастрофа в Турция, потвърди неговият клуб Айтемиз Аланияспор, предаде БГНЕС. Минибусът, превозващ играчите на елитния турски тим, се е ударил при прибирането си от гостуването на Кайзериспор, завършило при равенство 1:1.   В резултат на катастрофата седем от футболистите на Аланияспор са пострадали, като Шурал е починал от раните си в болницата. Седемте футболисти са решили да си наемат ВИП минибус, вместо да се приберат с клубния автобус от Кайзери, но наетият автомобил е катастрофирал на около пет километра преди Алания. Шофьорът на ВИП минибуса е задържан, докато тече разследването на катастрофата.   Президентът на Аланияспор Хасан Чавушоглу заяви, че шофьорът на минибуса е заспал в движение, което е причинило инцидента. „Според информацията, която получиха от шефа на полицията, в минибуса е имало двама шофьори, но и двамата са заспали“, каза Чавушоглу пред местните медии.   28-годишният нападател Йозеф Шурал е бивш капитан на най-големия гранд в Чехия Спарта Прага, като има и 20 мача и един гол за националния отбор на родината си. Той е преминал в Аланияспор от Спарта в началото на тази година.   Останалите шест футболисти, които са пострадали в катастрофата, са в стабилно състояние и без опасност за живота.", "date": "2019.04.29", "title": "Свирепа катастрофа в Турция! Загина чешкият футболен национал  Йозеф Шурал"}
{"url": "http://epicenter.bg/article/Zadarzhaha-chetirima-zapodozreni-za-podgotvyane-na-atentat-vav-Frantsiya/181386/7/0", "text": "Трима възрастни и тийнейджър са били арестувани заради планирана атака срещу френските сили за сигурност през следващите дни, съобщиха прокурори. От министерството на правосъдието описаха планираната атака като „екстремно насилствена”.   Четиримата са били арестувани в петък като част от разследване срещу терористичен заговор, но към момента няма повече информация за планираната атака.   „Четиримата са били задържани заради планирането на изключително насилствена терористична атака”, заяви вътрешният министър Кристоф Кастанер, предаде БГНЕС.   Един от заподозрените е непълнолетен, който е на пробация в учебно заведение, след като е бил осъден на три години две, от които прекъснати заради опит да пътува до Сирия, съобщиха парижките прокурори.   Другите трима са познати на силите на реда, според източник, близък до разследването то е започнало на 01 февруари от френските разузнавателни служби.", "date": "2019.04.29", "title": "Задържаха четирима заподозрени за подготвяне на атентат във Франция"}
{"url": "http://epicenter.bg/article/PES--Izborat-na-Sanches-pokaza--che-e-krayno-vreme-sotsialistite-da-vzemat-vlastta/181387/7/0", "text": "Испания е поредната страна, която заяви, че е крайно време социалистите и социалдемократите да се намесят в управлението. Това заявиха от пресцентъра на Партията на европейските социалисти /ПЕС/ във връзка с парламентарните избори в Испания, спечелени от социалиста Педро Санчес.   ,,Победите на парламентарните избори в Испания и Финландия този месец ясно показха инерцията, която набираме за предстоящите европейски избори. Докато консерваторите в Испания преследваха до край правото да се опитат да си върнат властта, испанската социалистическа и работническа партия заложи в кампанията си на основните социалистически и социално-демократични политики и избирателите ги подкрепиха. Именно от това се нуждае и цяла Европа и Франс Тимерманс би допринесъл за това като председател на Европейската комисия'', заяви от своя страна председателят на ПЕС Сергей Станишев, предаде Novini.bg.   ,,Поздравявам Педро Санчес и испанските социалисти за победата им на парламентарните избори. Това е признание за умната икономическа и социална политика, която провеждаше през краткия си мандат досега. Правителството увеличи заплатите и пенсиите с над 20 процента, подобри жилищната политика и грижата за възрастните хора. Вярвам, че и занапред ще оправдаят доверието, което им дава испанският народ. Пожелавам на Педро Санчес успех при формирането на новото проевропейско правителство на Испания'', написа пък лидерът на БСП Корнелия Нинова в профила си във \"Фейсбук\".    ", "date": "2019.04.29", "title": "ПЕС: Изборът на Санчес показа, че е крайно време социалистите да вземат властта"}
{"url": "http://epicenter.bg/article/Yunker--Ne-samo-ES--no-i-tseliyat-svyat-se-namira-kriza--Razpada-se-predishniyat-red/181394/7/0", "text": "Председателят на Европейската комисия Жан-Клод Юнкер не е съгласен с мнението на френския президент Еманюел Макрон, че Европейският съюз преживява най-дълбоката си криза в историята на интеграцията, предаде ТАСС.   \"Днес не само ЕС, но и целият свят се намира криза. Разпада се предишният ред. Расте силата на Китай, Индия. Ние си имаме работа с миграционни кризи, с президента на САЩ Тръмп и със сложни търговски отношения със САЩ\", казва Юнкер в интервю за полското издание \"Жечпосполита\", предаде БТА.   Той припомня, че по въпроса за търговията той е бил във Вашингтон през юли и тогава ЕС е успял да отсрочи заплахата за търговска война.   \"Ето защо не смятам, че ние преминаваме през екзистенциална криза\", допълва той.   На 4 март в програмна статия Макрон каза, че Брекзит е станал символ на \"кризата в Европа, която не е могла да намери отговор на необходимостта да осигури защита на народите пред лицето на силните сътресения на съвременния свят\".   Запитан дали има вероятност Полша да напусне ЕС, Юнкер казва в интервюто \"Не\". После допълва: \"Полша е с нас (с ЕС), защото имаме общи ценности\", предаде Ройтерс.   Това негово изказване идва в момент, в който най-голямата полска опозиционна партия неколкократно предупреди, че управляващата партията Право и справедливост може да доведе Полша до напускане на ЕС.   Право и справедливост е в конфликт с ЕК по въпроса с полската съдебна система, като в този спор повечето страни членки подкрепят ЕК.", "date": "2019.04.29", "title": "Юнкер: Не само ЕС, но и целият свят се намира криза. Разпада се предишният ред"}
{"url": "http://epicenter.bg/article/Erdogan--Turtsiya-nyama-da-kapitulira-pred-ikonomicheskiya-terorizam/181396/7/0", "text": "Турция няма да се огъне под икономическия тероризъм, заяви президентът на страната Реджеп Таийп Ердоган, визирайки чуждестранните атаки срещу турската икономика, предава „Анадолската агенция“, съобщи агенция „Фокус“.   „Атаките срещу нашата икономика през последните месеци са същите като тези с ракети, бомби и куршуми на нашите граници“, заяви турският лидер в Анкара.   „Но. Ние няма да се предадем пред въоръжения и дипломатическия тероризъм, ние също така не капитулирахме и няма да капитулираме пред икономическия тероризъм“, добави той.   Ердоган подчерта, че каквото и да говорят определени финансови институции за Турция, \"това не е от значение\".   \"Най-важното е това, което искаме, какво правим и къде искаме да стигнем, като страна и нация\", каза той.", "date": "2019.04.29", "title": "Ердоган: Турция няма да капитулира пред икономическия тероризъм"}
{"url": "http://epicenter.bg/article/Petima-zaginaha-pri-napadenie-nad-tsarkva-v-Burkina-Faso/181397/7/0", "text": "Петима човека, включително пастор загинаха при атака над църква в Буркина Фасо. Нападението се случило в неделя в малкия северен град Силгаджи, като това първото нападение над църква в африканската държава, предаде Канал 3.   \"Неизвестни въоръжени лица са нападнали протестантската църква в Силгаджи убивайки четирима членове на общността и пастора. Поне двама други са в неизвестност”, съобщава източник от службите за сигурност.   Над 60% от 19-милионното население на Буркина Фасо, известна преди това с името Горна Волта, изповядва исляма, католици са над 23%, а протестанти - 6,5% от жителите на бившата френска колония.", "date": "2019.04.29", "title": "Петима загинаха при нападение над църква в Буркина Фасо"}
{"url": "http://epicenter.bg/article/Tri-tona-otpadatsi-sabraha-pri-mashtabna-aktsiya-na-Everest/181399/7/0", "text": "Три тона отпадъци са събрани до момента под Еверест в мащабната акция за почистване на най-високия връх на планетата, която започна в средата на април, съобщи БНР.   В акцията участват и хеликоптери на непалската армия.   Биоразградимият боклук е пренесен в район в Източен Непал, а пластмасата – в столицата Катманду.   Очаква се 5 тона отпадъци да бъдат събрани само от района на базовия лагер, където всяка година се събират стотици шерпи, туристи и алпинисти. Отделно – още 5 тона, от височинните лагери.   До момента са локализирани четири тела на загинали хора, които също ще бъдат свалени.   Този сезон над 500 чужденци и повече от 1000 души помощен персонал се намират в района на базовия лагер, който е общ за Еверест и за намиращия се в близост Лхотце – четвърти по височина връх на планетата.   В базовия лагер е и българинът Иван Томов, който ще направи опит да изкачи Лхотце.", "date": "2019.04.29", "title": "Три тона отпадъци събраха при мащабна акция на Еверест"}
{"url": "http://epicenter.bg/article/Merkel-i-Makron-sa-domakini-na-Sreshta-na-varha-za-Zapadnite-Balkani/181368/7/0", "text": "Германският канцлер Ангела Меркел и френският президент Еманюел Макрон ще бъдат домакини на среща в Берлин на представители на Западните Балкани и Европейския съюз.   Размяна на идеи и укрепване на сътрудничеството в региона са в основата на срещата. Сред главните теми е диалогът между Сърбия и Косово и нормализирането на отношенията между двете страни, отбелязва БНТ.   За днес в Берлин е планиран протест, организиран от косовското опозиционно движение Самоопределение, което е против преговори между Белград и Прищина.", "date": "2019.04.29", "title": "Меркел и Макрон са домакини на Среща на върха за Западните Балкани"}
{"url": "http://epicenter.bg/article/Nova-strelba-v-blizost-do-tsarkva-v-SASht--ima-zhertva-i-raneni/181376/7/0", "text": "Един човек е загинал, а седем други са получили различни наранявания при стрелба в американския град Балтимор, съобщиха местните медии.   Обаждането в полицията е получено около 5 часа след обяд местно време. Стрелбата е започнала по време на пикник, близо до Баптистка църква, съобщи полицията. Засега властите не коментират дали стрелбата е свързана с църквата, предаде Канал 3.   Все още не се знае каква е причината за стрелбата, нито кой е стрелял. Според полицията стрелецът е избягал, предполага се, че втори стрелец е отвърнал на огъня на нападателя. Многобройни полицейски части са блокирали района.", "date": "2019.04.29", "title": "Нова стрелба в близост до църква в САЩ, има жертва и ранени"}
{"url": "http://epicenter.bg/article/Golyamo-albansko-zname-se-razvya-na-Samuilovata-krepost-v-Ohrid/181400/7/0", "text": "В понеделник по обяд на Самуиловата крепост в Охрид бе поставено голямо албанско знаме, предаде скопското електронно издание „МКД“, съобщи агенция „Фокус“.   Огромният албански флаг се е виждал от всички страни на Охрид.   За случая бе съобщено на местните органи на реда в Охрид, а от там казваха, че работят над изясняването на инцидента.   По-късно стана ясно, че знамето било издигнато от фолклорен танцов състав от Косово.   Фолклорен танцов състав от Косово е поставил албанското знаме на Самуиловата крепост, твърдят от портала „Охрид скай“, предава скопският телевизионен канал „1ТВ“.   Медията пише, че извършителите са искали да направят „танцов пърформанс“. Голяма част от членовете на танцовия състав вече са задържани от полицията.", "date": "2019.04.29", "title": "Голямо албанско знаме се развя на Самуиловата крепост в Охрид"}
{"url": "http://epicenter.bg/article/Eksperti-prizovaha-Makron-za-predpazlivost-i-otgovornost-pri-vazstanovyavaneto-na-Notr-Dam/181401/7/0", "text": "Повече от хиляда архитекти, професори и експерти в областта на възстановяването призоваха френския президент Емануел Макрон да „прояви предпазливост” при реконструкцията на катедралата Нотр Дам де Пари, която беше повредена от пожар, пише Фигаро.   Френският вестник публикува писмо до президента на Републиката след съобщението, че съветът ще бъде възстановен след пет години. Писмото е подписано от 1170 експерти, съобщи БГНЕС.   “Тези видни личности призовават за предпазливост и чувство за отговорност”, пише изданието.   Думите на президента за такава бърза реконструкция “предизвикаха изненада и дълбока загриженост сред специалистите по опазване на историческото наследство по целия свят”, отбелязва вестникът.   „Знаем, че политическият календар ни принуждава да действаме бързо, знаем как изгорялата Нотр Дам влияе върху имиджа на Франция, но значението на съдбата на Нотр Дам в близко бъдеще ни задължава всички да затворим очите си за известно време. Преди всички политически мандати и бъдещите поколения ще ни съдят по резултатите от тези работи ”, пише в писмото до президента.   Експерти по възстановяване призовават властите да не бързат да започнат работа по възстановяването на катедралата и да отделят достатъчно време за диагностика и проверка.   “Нека отделим време да диагностицираме. Президентът не може да не чуе експертите, като се има предвид, че някои от най-добрите са във Франция … Нека да признаем техния опит, да не бързаме да намерим правилния път, а след това да поставим амбициозни срокове за най-добро възстановяване на катедралата “- подчертават експертите.   Най-големият пожар в историята на Парижката Света Богородица стана вечерта на 15 април. Кулата на катедралата се срутила, носещата конструкция беше обгърната от пламъци. Според пожарникарите, структурата на Нотр Дам и основните произведения на изкуството, като мощите, съхранявани в катедралата, са оцелели.   Разследването на инцидента е във връзка с непреднамерените щети, причинени от пожар. Според прокурора на републиката, приоритет е версията на случайния характер на пожара. Френският президент Емануел Макрон обяви намерението си да възстанови Нотр Дам до пет години.  ", "date": "2019.04.29", "title": "Над 1000 експерти призовават Макрон за предпазливост и отговорност при възстановяването на Нотр Дам"}
{"url": "http://epicenter.bg/article/Zhan-Klod-Yunker--Viktor-Orban-vinagi-e-bil-geroy/181405/7/0", "text": "Виктор Орбан „винаги е бил герой“, заяви председателят на Европейската комисия Жан-Клод Юнкер в неделя, като отбеляза, че винаги е имал огромно уважение към унгарския премиер, пише европейската редакция на Politico.   В интервю пред полското издание Rzeczpospolita, Юнкер описа уважението си към унгарския лидер, когато веднъж поздрави с думите „Привет, диктаторе“, предаде агенция „Фокус“.   „Познавам го от втората половина на 90-те, когато за първи път стана премиер. По-рано му се възхищавах за смелостта, която показваше, още докато съветската армия все още беше разположена в Унгария“, каза председателят на ЕК.   „За мен той винаги е бил герой. Аз също имам добри лични отношения с него. И съм сигурен, че той ще каже същото за мен - каза Юнкер. Той добави: „В продължение на години наричах Орбан, частно, диктатор и той се смееше на това“.   Забележките идват след критична кампания на правителството на Орбан, насочена срещу Юнкер и Брюксел, което в крайна сметка доведе до оттегляне на управляващата партия „Фидес“ от Европейската народна партия, на която Юнкер също е член.   По време на интервю за медиите от четирите страни от Вишеградската група, за да отбележи 15-годишнината от разширяването на ЕС през 2004 г., Юнкер защити политиките на Брюксел за Централна Европа, които бяха в остър фокус, тъй като ЕС преследва нарушенията на върховенството на закона в наказателни процедури срещу Унгария и Полша.   „Върховенството на закона е крайъгълният камък на ЕС“, каза той. „От време на време някои страни си позволяват определено неподчинение, в зависимост от това кой е на власт и от етапа на политическия цикъл, в който се намират. Но съм уверен, че след няколко години тези въпроси вече няма да ни притесняват“, заяви Орбан, като добави, че страните, които преди това са били под съветски режим, се нуждаят от време, за да усвоят факта, че върховенството на закона е един от основните елементи на ЕС.   Юнкер отрече твърденията, че е пренебрегнал интересите на страните от Централна Европа, докато е на власт. „Как можете да твърдите, че съм против Централна Европа? Направих всичко, което можех, за да позволят на тези страни да се присъединят към еврозоната въз основа на техните постижения“, каза той.   „Но е вярно, че по време на мандата ми посетих Полша само веднъж. Това не е достатъчно“. Той каза, че не се е срещнал с Ярослав Качински, лидер на партията „Право и справедливост“ (ПиС), след срещата на върха на НАТО в Хелзинки през 2005 г. - и това е така, защото Качински „никога не отговори на искането ми за среща“.   „Никакви допълнителни възможности за разговор с Ярослав Качински не се представиха въпреки моите искания“, каза Юнкер.   Той каза, че дори ако ПиС спечели парламентарните избори през ноември, Полша няма да напусне ЕС, като се позова на милиардите, които страната е получила при финансирането от Комисията, както и положителното икономическо развитие на страната в ЕС.   „Поляците не искат да бъдат отделени от всички тези неща“, каза Юнкер. „Полша е с нас, защото споделяме общи ценности“.   На фона на прогнозите за увеличение на евроскептичните политици в Брюксел след предстоящите избори за Европейски парламент Юнкер каза: „Това със сигурност ще бъде различно. Но аз също вярвам, че на тези избори онези, които насърчават глупавия национализъм, ще платят цената за това“.   Той направи скрита заплаха от името на своя наследник в Комисията към всяка страна, която изпрати евроскептичен комисар в Брюксел, за да възпрепятства работата на Комисията.   „Никой не знае това, но последния път отхвърлих кандидатурите на шестима от комисарите, представени ми от националните правителства“, каза Юнкер. „Не забравяйте, че правителствата просто предлагат комисари. Председателят на Комисията е този, който ги приема и разпределя техните отговорности“.", "date": "2019.04.29", "title": "Жан-Клод Юнкер: Виктор Орбан винаги е бил герой"}
{"url": "http://epicenter.bg/article/Evrokomisaryat-Yohanes-Han-se-izkaza-za-prisaedinyavane-na-balkanskite-strani-kam-ES/181409/7/0", "text": "Еврокомисарят по разширяването Йоханес Хан се изказа в полза на постепенното разширение на Европейския съюз със страните от Западните Балкани, съобщи ТАСС, като се позовава на интервю на Хан в германския вестник \"Ханделсблат\", публикувано днес.   \"Аз няма да се изморя да се изказвам в полза на разширението на ЕС. Става въпрос не само за хората от Югоизточна Европа, но и за нашите собствени изконни интереси. Или ще изнасяме стабилност, или ще внасяме нестабилност\", каза еврокомисарят.   Той изключи такова развитие на събитията, при което всички балкански страни ще се присъединят към ЕС едновременно, защото процесът на реформите в различните страни се развива с различни темпове. \"Ако някоя страна напредва по отношение на сближаването с ЕС по-бързо, тя не трябва да страда заради тези, които напредват по-бавно\", заяви Хан.   Йоханес Хан подчерта, че ситуацията в политиката и икономиката на балканските страни не може да бъде безразлична за ЕС. Той спомена икономическия потенциал на страните от региона, който може да бъде използван от компании от ЕС.   Тази вечер в Берлин ще се проведе конференция, посветена на развитието на ситуацията в Западните Балкани. Тя се организира от германския канцлер Ангела Меркел и френския президент Еманюел Макрон. В столицата на Германия ще пристигнат държавните и правителствените ръководители на Албания, Босна и Херцеговина, Северна Македония, Сърбия, Словения, Хърватия, Черна гора и Косово.   Очаква се да участва и върховният представител на ЕС по въпросите на външната политика и сигурността Федерика Могерини.    ", "date": "2019.04.29", "title": "Еврокомисарят Йоханес Хан се изказа за присъединяване на балканските страни към ЕС"}
{"url": "http://epicenter.bg/article/Putin-se-nadyava--che-shte-se-dogovori-sas-Zelenski-po-vaprosa-za-pasportite-za-rusnatsi-i-ukraintsi/181410/7/0", "text": "Руският президент Владимир Путин изрази очакване, че ще успее да се споразумее с новоизбрания украински президент Володимир Зеленски за гражданството на руснаци и украинци, предаде ТАСС, съобщи БТА.   \"Много добре\", коментира Путин решението на Зеленски, че е готов да издава украински паспорти за всички руснаци.   \"Това показва, че навярно ще се договорим, защото имаме много общи неща. Много пъти съм казвал, че украинците и руснаците са братски народи. Ако имаме общо гражданство, от това само ще спечелят и руснаците, и украинците. Ще бъдем по-силни и по-успешни\", каза Путин, който вече опрости процедурата за издаване на руски паспорти за украинци в Донбас, а в събота каза, че Москва обмисля да разшири тази мярка до всички украинци.   \"Ако те издават гражданство на руснаците в Украйна, а ние - на украинците в Русия, много бързо ще достигнем общ знаменател. Ще имаме общо гражданство\", каза Путин.   Путин също така посъветва Зеленски да защитава правата на човека, започвайки с грузинците, например с бившия им президент Михаил Саакашвили.   Путин заяви, че Саакашвили \"беше незаконно лишен от гражданство, незаконно изгонен от страната и следва да бъде върнат, да се възстановят нарушените му права, както и за много други граждани на Украйна, които са били принудени да напуснат територията на страната, спасявайки се от преследванията на сегашния украински режим\", каза руският президент.  ", "date": "2019.04.29", "title": "Путин: Имаме много общи неща със Зеленский"}
{"url": "http://epicenter.bg/article/Voennite-razhodi-v-sveta---nay-visoki-ot-20-godini-nasam/181413/7/0", "text": "Военните разходи в света през 2018 година са 1,8 трилиона долара - най-високите от 20 години насам. Това се казва в ежегодния доклад на Международния институт за изследване на мира в Стокхолм, съобщи Нова телевизия.   Увеличение има и за страната ни. Наред с Латвия, Литва и Румъния военните бюджети са скочили 18-24 на сто за миналата година.   Най-много пари за оръжие харчат САЩ, Китай, Саудитска Арабия, Индия и Франция. Парите, които те дават, са 60% от световните военни разходи.   За първи път тази година Русия отпада от първата петица и остава шеста. Москва е похарчила 61,4 млрд. долара, което е с 3,5% по-малко от миналата година. Най-високият процент на увеличение сред първите 15-те страни се пада на Турция - с цели 24%.  ", "date": "2019.04.29", "title": "Военните разходи в света - най-високи от 20 години насам! За оръжие са похрачени 1,8 трилиона долара"}
{"url": "http://epicenter.bg/article/Turisti-izpalniha-Uindzor-v-ochakvane-na-novoto-kralsko-bebe/181414/7/0", "text": "Уиндзор се напълни с туристи в очакване на новото кралско бебе на принц Хари и Меган. Процъфтява и бизнесът със сувенири.   Дукът и дукесата на Съсекс са решили да запазят в тайна подробности около раждането на тяхното първо дете.   Единственото, което се знае към момента е, че Меган ще наруши традицията и няма да роди в лондонската болница „Сейнт Мери”, информира  bTV .   От 1977 г. всички жени от кралското семейство раждат там. В частната болница принцеса Даяна роди Хари през 1984 г., а Кейт, съпругата на по-големия му брат Уилям, роди трите си деца Джордж, Шарлот и Луи.   Въпреки тайнствеността около раждането, туристите са на мнение, че ще се докоснат до емоцията от новия престолонаследник.   Очаква се бебето на Меган и принц Хари да се роди до няколко седмици. То ще бъде седмо в линията за наследяване на кралската корона.", "date": "2019.04.29", "title": "Туристи изпълниха Уиндзор в очакване на новото кралско бебе"}
{"url": "http://epicenter.bg/article/NAP-proveryava-400-dushi-bez-dohodi--kupuvali-luksozni-stoki/181398/4/0", "text": "400 души са на прицела на данъчните заради сериозни харчове, без да отчитат доходи.   Инспекторите на НАП ще проверяват притежателите на луксозни стоки на стойност над 30 хил. лв., които въобще не фигурират като получатели на доходи в системите им, и съответно не са плащали никакви данъци през 2018 г., предаде  bTV.   Данъчните разполагат с информацията за продажбите на стоките от търговците – за тях е издадена гаранция или фактура.   „В тези проверки често се оказва, че приятели и любовници са в основата на обясненията. Проверките не вменяват априорна вина, не приемат, че някой е разбойник до доказване на противното. Но в момента има една видима диспропорция – нула лева доход и относително висок разход, който трябва да бъде обяснен”, коментира говорителят на НАП Росен Бъчваров.   Само един работен ден остава за подаване на декларациите за доходите през 2018-та и плащането на данъка. Крайният срок изтича на 30 април.", "date": "2019.04.29", "title": "НАП проверява 400 души без доходи, купували луксозни стоки"}
{"url": "http://epicenter.bg/article/Temenuzhka-Petkova--Usiliyata-ni-sa-Balgariya-da-stane-nezavisima-pri-dostavkite-na-gaz/181412/4/0", "text": "Темата за втечнения газ е важна за България и региона. Страната ни все още е зависима от един доставчик на газ и затова усилията ни са България да стане независима при доставките, каза Теменужка Петкова. Тя участва в международен форум \"Отключване на бизнес потенциала на източноевропейските газови пазари - конкуренция, алтернативи, пазари, проекти, сигурност чрез диверсификация. Случаят LNG\", предаде БТА. Организатори са Институтът за енергийни изследвания във Вашингтон и Центърът за балкански и черноморски изследвания.   Най-важен е проектът за интерконектора между България и Гърция, който ще даде сигурност в целия регион, посочи Петкова и допълни, че правителството има воля за изграждането либерализиран пазар. Страните в региона не успяха да изградят инфраструктура за доставка по различни маршрути, но сега този проблем може да бъде решен и регионът да тръгне в друга посока, отбеляза Петкова.   Друг важен проект е връзката между България и Сърбия, който трябва да е факт след няколко години. След реализирането на тези и други проекти, България ще стане средище на потоци както от север, така и от юг, посочи Петкова. До края на годината се очаква да заработи и платформа за търговия с природен газ.   През последната година Турция намали вноса си на руски газ с около 60 процента и днес има шест нови терминала за втечнен газ, които се изграждат, каза Алекс Алексиев от Центъра за черноморски изследвания. В нашия регион има значително развитие по отношение на LNG. Новият терминал в Александруполис ще ни даде достъп до втечнен газ, посочи Алексиев.", "date": "2019.04.29", "title": "Теменужка Петкова: Усилията ни са България да стане независима при доставките на газ"}
{"url": "http://epicenter.bg/article/Trudat-v-Balgariya---nay-niskoplaten-sred-stranite-ot-ES/181415/4/0", "text": "България е на последно място в Европейския съюз по разходи за труд на час. У нас се заплащат едва 5,30 евро, сочат данните за 2018 година на Федералната статистическа служба в  Германия,  съобщи Нова телевизия .  Информацията се публикува по повод предстоящия ден на труда - 1 май.   Трудът е най-високоплатен в Дания – 44,70 евро на час. Разликата е над 8 пъти спрямо заплащането в България.   Освен нашата страна, други държави с най-ниско заплащане на труда на час са Румъния, Литва, Латвия, Полша и Унгария. Въпреки това, парите за час труд в другите догонващи страни са значително повече отколкото в България. В Румъния – 6,50 евро, Литва – 9,20 евро, Латвия – 9,70 евро, Полша и Унгария – 9,90.  ", "date": "2019.04.29", "title": "Трудът в България – най-нископлатен сред страните от ЕС"}
{"url": "http://epicenter.bg/article/API--Ot-14-do-20-chasa-se-spira-dvizhenieto-na-kamionite-nad-12-t-po-avtomagistralite/181373/3/0", "text": "От 14.00 часа до 20.00 часа се спира движението на камионите над 12 т по автомагистралите и най-натоваренитe пътища. Това съобщиха от пресцентъра на Агенция „Пътна инфраструктура“.   Целта е повишаване на безопасността и увеличаване на пропускателната способност на инфраструктурата. Агенция „Пътна инфраструктура“ апелира шофьорите да карат разумно и със съобразена скорост, да спазват правилата за движение и да не използват аварийните ленти по автомагистралните участъци за по-бързо придвижване. Рисковото и емоционално шофиране не гарантира по-кратко пътуване, но застрашава живота и здравето на всички останали, които спазват правилата.   Съвместната заповед за спиране на движението на камионите над 12 тона е на АПИ, ГД „Национална полиция“ и ИА „Автомобилна администрация“. Тя предвижда ограничаване на движението по следните участъци от републиканската мрежа:                   Забраната не важи за МПС, превозващи бързоразвалящи се хранителни продукти и товари на температурен режим, живи животни и опасни товари (ADR).    Целта е по-лесно предвижване в пиковите дни и часове. Обновяването на съоръженията, изграждани преди повече от 30 години, е наложително и трябва да бъде направено, за да се пътува след това много по-удобно и безопасно.   На АМ „Тракия“ се ремонтира платното за Бургас на виадуктите - при 13-ти, 15-ти и 20-ти километър и над река Елшишка при 89-ти км на автомагистралата.             , която е с вентилационни, пожароизвестителни и осветителни системи. След ремонта и тръбата в посока столицата ще бъде в същия вид и със същите системи за безопасност.   В отсечките с ремонт шофьорите е необходимо да предвидят повече време за пътуване, поради по-ниската скорост на движение при извършването на строителни работи и въведените временни организации или да използват алтернативни маршрути.      По този начин пристигащите в столицата шофьори ще могат да пътуват по-удобно и безопасно. Алтернативен маршрут на първокласния път през Владая е АМ „Люлин“.   Всички граждани и транспортни фирми могат да получават информация за актуалната пътна обстановка от интернет страницата на АПИ –   и по всяко време от денонощието на тел. 0700 130 20 в АПИ. В агенцията целогодишно при 24-часов режим работи Ситуационен център, който събира и обобщава данните за състоянието на републиканските пътища.   Карта с временната организация на движението по участъците от републиканската пътна мрежа в празничните дни през 2019 г. е публикувана ", "date": "2019.04.29", "title": "АПИ: От 14 до 20 часа се спира движението на камионите над 12 т по автомагистралите"}
{"url": "http://epicenter.bg/article/Betonovo-parche-se-otkarti-i-padna-na--Grafa--nyama-postradali-i-naneseni-materialni-shteti/181378/3/0", "text": "На пресечките на ул. „Граф Игнатиев“ и „6-и септември“ от частна сграда се е откъснало част от бетоново парче, което е паднало на тротоара. Това съобщи директорът на дирекция Обществен ред и сигурност към Столична община Красимир Димитров, предаде Агенция „Фокус“.   Сигналът за инцидента е подаден в 09.10 часа тази сутрин. Няма пострадали и нанесени материални щети.   Екипите на дирекция Обществен ред и сигурност към Столична община са обезопасили мястото и са дали предписания за отстраняване на проблема към собствениците, като те ще бъдат проверени от Столичен инспекторат и от Направление „Архитектура и градоустройство” (НАГ).    ", "date": "2019.04.29", "title": "Бетоново парче се откърти и падна на „Графа“, няма пострадали (Снимки)"}
{"url": "http://epicenter.bg/article/Prokuror-reshava-dali-okosharenite-tsigani-ot-Kuklen-ostavat-v-aresta-za-72-ch-/181384/3/0", "text": "Прокуратурата ще реши дали да остави за 72 часа циганите, които вчера в Куклен атакуваха полицейска кола след битов скандал, предаде Канал 3. Задържани са 7 души, а полицейското присъствие в града е било засилено през нощта.   Вчера в Куклен избухна скандал заради забележка за силна музика, отправена към компания от видимо пияни мъже. Алкохолът и бабаитлъкът подтикнаха циганите да потрошат дошла на място полицейска кола след сигнал за нахлуване в имот на семейство от Пловдив.   По случая е образувано досъдебно производство, каза директорът на Областната дирекция на МВР старши комисар Атанас Илков. Той допълни, че нощта в Куклен е преминала спокойно, но полицейското присъствие ще остане засилено.   Като \"чисто битов\" квалифицира мелето кметът на Куклен Мария Белчева пред \"Фокус\". \"Нощта е протекла спокойно. В момента има все още полицейско присъствие, но няма индикации за конфликти или проблеми. Става въпрос за битова свада. В мир са си живели българските и ромските семейства години наред. Не е имало проблеми. Просто проблемът е чисто битов след употреба на високи дози алкохол и силна музика“, увери Белчева.", "date": "2019.04.29", "title": "Прокурор решава дали окошарените цигани от Куклен остават в ареста за 72 ч."}
{"url": "http://epicenter.bg/article/Patna-politsiya--68-katastrofi-po-praznitsite--Dvama-sa-zaginali--a-98-sa-postradali/181390/3/0", "text": "За съжаление и тези празнични дни не минаха без пътни инциденти. Катастрофите са общо 68, при които има 98 пострадали и двама загинали. Други шестима души са с опасност за живота. Това заяви главен инспектор Илия Георгиев от Пътна полиция във връзка с пътната обстановка и безопасното пътуване в последните от празничните дни, предаде БГНЕС.   Въпреки че доста хора са предпочели да слеят празничните дни, днес се очаква натоварване на трафика в страната през по-късните часове. От 14.00 до 20.00 часа отново ще бъде валидна и забраната за движение на тежкотоварните автомобили над 12 тона по главните пътища и магистралите, като през първия от почивните дни са санкционирани двама водачи за нарушаването ѝ.   „Съвместно с АПИ има създадена временна организация на движението по автомагистралите. Призовавам всички водачи да спазват ограниченията и правилата, както и да изпълняват разпорежданията на контролните органи. Имаме констатирани случаи на водачи, които нарушават забраната за движение в аварийната лента. Те са около десет“, подчерта главен инспектор Георгиев и припомни, че глобата за това нарушение е 1000 лв.,а шофьорската книжка се отнема за 3 месеца.   Към момента от Пътна полиция отчитат относително спокойна обстановка по пътищата, а обобщаването на данните ще бъде направено в края на празничните дни. „Следи за абсолютно всичко. Всички служители са ангажирани да подпомагат трафика. Обръща се внимание на употребата на алкохол и наркотични вещества, както и на правоспособността на водачите и превишената скорост“, отчете още главен инспектор Георгиев.   Най-голямо натоварване се очаква на входно-изходните артерии на големите градове, както и на автомагистралите.  ", "date": "2019.04.29", "title": "Пътна полиция: 68 катастрофи по празниците! Двама са загинали, а 98 са пострадали"}
{"url": "http://epicenter.bg/article/Petima-ot-arestuvanite-v-Kuklen-shte-badat-zadarzhani-za-srok-ot-72-chasa/181406/3/0", "text": "Петима от арестуваните в Куклен ще бъдат задържани за срок от 72 часа с постановление на прокурор. Това съобщиха от Районна прокуратура – Пловдив, предаде Радио „Фокус“ - Пловдив.   В момента привличат като обвиняеми 40-годишна жена за хулиганство с изключителен цинизъм, 22-годишен мъж за хулиганство, за нанасяне на лека телесна повреда на полицейски служител при изпълнение на служебните му задължения и за унищожаване на предно обзорно стъкло на патрулен автомобил на ОДМВР - Пловдив, 25-годишен мъж за хулиганство и унищожаване на предно обзорно стъкло на патрулен автомобил, 16-годишно момче за хулиганство и унищожаване на задно обзорно стъкло на патрулен автомобил и 21-годишен мъж за нанасяне на лека телесна повреда на втори полицейски служител при изпълнение на служебните му задължения.   В рамките на 72-часовото задържане ще се преценява за внасяне на искане за мярка „Задържане под стража” в съда.  ", "date": "2019.04.29", "title": "Петима от задържаните в Куклен остават в ареста за 72 часа"}
{"url": "http://epicenter.bg/article/Katastrofa-mezhdu-patnicheski-i-tovaren-bus-v-Rumaniya--Ima-postradali-balgari/181361/2/0", "text": "Тежка катастрофа на международен път А1 в Румъния до Тимишуара в посока България. Пътнически бус с 10 българи се врязал в друг български товарен бус.  От външното ни министерство потвърдиха за инцидента. Оттам заявиха, че катастрофата е станала вчера по обед. Няма тежко ранени. На място е оказана медицинска помощ на 8 души.  Двама са настанени в болница без опасност за живота, предаде Нова телевизия. Полицията разследва причините за катастрофата.", "date": "2019.04.29", "title": "Катастрофа между пътнически и товарен бус в Румъния. Има пострадали българи"}
{"url": "http://epicenter.bg/article/Andrey-Raychev--Reytingat-na-Tsvetan-Tsvetanov-se-srina--Toy-e-pod-tozi-na-Videnov/181364/2/0", "text": "  \r\n Между двете основни политически сили се наблюдава много напрегната обстановка. \r\n През последните години БСП бавно и постепенно стопяваше изоставянето си от ГЕРБ и ето че за първи път миналия месец се установи, че има разместване и вече БСП води на ГЕРБ с около един пункт. \r\n Но да не забравяме, че това са социологически данни, при които хората са уверени, че ще гласуват, но в деня на избора изобщо не гласуват, подчерта социологът Андрей Райчев.  \r\n По думите му 3 партии ще влязат и 3 \"може би\" ще влязат в Европейския парламент.  ,,ГЕРБ, БСП и ДПС са сигурни. При Патриотите там остана единствено Ангел Джамбазки, докато Валери Симеонов едва ли има някакви шансове'', добави Райчев.  ,,Това, което е особеното при тези избори, е, че ГЕРБ основателно и с всички сили се опитва да прави европейски политики, докато БСП не иска въобще да обсъжда тази тема, т.е. едните отиват да правят европейски избори, а другите отиват, за да свалят ГЕРБ от власт'', коментира социологът. \r\n   \r\n БСП искат да обсъжда какво е ГЕРБ на власт. Те отиват да свалят ГЕРБ. Корнелия Нинова състави листа с два силни елемента-Елена Йончева с рейтинг над 40 %. Другият силен елемент е Иво Христов. \r\n   \r\n По отношение на премиера Андрей Райчев сподели, че Борисов винаги е бил роб на собствения си календар.  ,,Борисов винаги е бил роб на собствения си календар и в този смисъл той разглежда президентството като свое бъдеще, но не считам, че това вече е възможно да се случи, или ако се случи, ще бъде случайно. Той обаче остава един човек, който тепърва може да реши да направи нова коалиция, може да реши и да се оттегли като премиер. \r\n   \r\n Така че предсрочни избори са абсолютно възможни с неговата воля, ако реши например да смени коалиционните си партньори. Но този вариант като президент вече го няма'', обясни още той.  ,,Да, ГЕРБ загуби няколко процента покрай скандалите с \"апартаментгейт\", загуби може би и първото място, но Цветанов загуби най-много, той загуби от своя рейтинг'', разкри Андрей Райчев. Недоверието към него в момента е 90%! Това е катастрофално! \r\n   \r\n За първи път от един месец БСП води пред ГЕРБ с един пункт. Това означава, че има реален шанс да победи. Това зависи от броя на хората, които ще гласуват. Те лъжат, като казват, че ще гласуват.  Мислят да отидат, но не го правят на изборите. \r\n   \r\n Сигурни евродепутати ще имат БСП, ГЕРБ и ДПС.  Други три партии може да влязат.  \r\n Към това се добавя-ГЕРБ с всички сили се опитват да правят евроизбори. \r\n   \r\n  Борисов е в положение да казва нещо. Да обвиняваш опозицията в пълзящ преврат е абсурдно. Обвинението, че Борисов е диктатор,  е неточно. Борисов е бил роб на собственият си календар. Разглежда президентството като свое бъдеще. Е, няма я вече тази логика! Борисов си взе партията от Цветанов. Престана да марширува. Сега ще играе по-свободно. \r\n   \r\n Вторият освободен  човек е Доган.  Турция му взимаше партията. Поради един трагичен инцидент с Местан, Доган се освободи. Сега се разчисти свободата на играчите. ГЕРБ загуби проценти с „Апартаментгейт“. Загуби може би първото място. \r\n", "date": "2019.04.29", "title": "Андрей Райчев: Рейтингът на Цветан Цветанов се срина! Той е под този на Виденов"}
{"url": "http://epicenter.bg/article/Iznasyat-chudotvornata-ikona-na-Sveta-Bogoroditsa-ot-Bachkovskiya-manastir/181365/2/0", "text": "  На втория ден от Великден в Бачковския манастир се изнася чудотворната икона на божията майка, която се смята за покровителка на обителта и на ръце се носи високо планината, където е била открита преди векове. Това е най-старото литийно шествие у нас. Смята се, че на този ден силата на чудотворната икона е най-голяма.   Там вече има стотици българи от цялата страна, които ще се включат в литийното шествие.   „Христос със своето възкресение показа, че смъртта вече няма сила. Показа, че злото е стъпкано и със своето всеславно благодатно възкресение обнови човешката природа и направи възможен Новия завет между човека и хора”, коментира  пред Нова телевизия  епископ Сионий, игумен на манастира.   Той допълни, че шествието е молитвена процесия, която има за цел да се изпълни обещанието към Богородица да се занася нейната чудотворна икона до мястото, където е открита , след като е скрита от монасите по време на османското нашествие.  ", "date": "2019.04.29", "title": "Изнасят чудотворната икона на Света Богородица от Бачковския манастир"}
{"url": "http://epicenter.bg/article/Rumen-Radev-shte-prisastva-na-chestvaneto-na-143-godini-ot-Aprilskoto-vastanie-v-Klisura/181389/2/0", "text": "На 30 април и 1 май 2019 г. в Клисура държавният глава ще участва в тържествената програма по повод 143 години от Априлското въстание. Това съобщиха от Прессекретариата на държавния глава.   На 30 април в 20.10 часа на площад „20-ти Април“ президентът и Върховен главнокомандващ на въоръжените сили ще приеме почетния строй на 61-ва Стрямска механизирана бригада.   От 20.25 часа Румен Радев ще произнесе слово, след което ще се проведе тържествена проверка-заря в памет на падналите за свободата на България.   На 1 май от 10.00 часа на площад „20-ти Април“ държавният глава ще наблюдава възстановка на моменти от Априлската епопея и ще произнесе слово.", "date": "2019.04.29", "title": "Румен Радев ще присъства на честването на 143 години от Априлското въстание в Клисура"}
{"url": "http://epicenter.bg/article/Sergey-Stanishev--/181391/2/0", "text": "\"Убедителна победа на социалистите в Испания! Следващият премиер ще се казва Педро Санчес!\"   С тези думи президентът на ПЕС Сергей Станишев отбеляза победата на социалистите в Испания. И изтъкна, че испанската левица е заложила на \"кампания за социални реформи и ангажираност, битка с неравенствата и поглед към бъдещето\".    Ето какво още написа президентът на ПЕС в социалната мрежа:   \"При рекордна избирателна активност (над 75%) социалистите спечелиха близо 30% от гласовете благодарение на емоционална кампания за социални реформи и ангажираност, битка с неравенствата и поглед към бъдещето. Броят на техните депутати се увеличава от 85 на 123 в 350-местния парламент. Традиционната десница и център се сринаха от 22% до 16%, защото по време на кампанията се надпреварваха с традиционалистко и консервативно говорене. Заради властта Partido Popular (ЕНП) беше готова да вкара крайно-дясната партия Вокс в правителството. С това поведение те само ги легитимираха и им отвориха път към най-значимия резултат за такава партия след края на диктатурата на Франко – над 10%. Урок за всички, до какво води следването на езика на омразата и играта със страховете на хората. Но социалистите поведоха битка, мобилизираха хората и спечелиха. Вдъхновение за всички социалисти в #Европа. След успехите във Финландия и сега в Испания, очакваме победа на левите и в Дания. Така редиците на нашите премиери ще се увеличат от 7 на 9. А ляво мнозинство в Европейския парламент и ляво мнозинство в Европейския съвет могат да излъчат социалист за председател на Комисията през есента. В изборната нощ Педро Санчес каза, че на тези избори „бъдещето победи, а миналото загуби“. Вярвам, че точно това ще се случи и на европейските избори през май.\"  ", "date": "2019.04.29", "title": "Сергей Станишев: Испанските социалисти заложиха на истинска лява политика и победиха!"}
{"url": "http://epicenter.bg/article/Borisov-i-Zaev-si-razmeniha-pozdravitelni-adresi-za-Velikden/181393/2/0", "text": "По повод великденските празници премиерите на Република Северна Македония и Република България – Зоран Заев и Бойко Борисов си размениха писма с поздравления и пожелания за просперитет между братските народи на двете страни, съобщава МИА, предаде БГНЕС.   В своето писмо Борисов изразява увереността си, че той заедно с македонския премиер, с още по-голяма сила ще насочат добротата, любовта и смирението към ползите от съвместната работа за европейското бъдеще на двете братски страни.   Заев подчертава в писмото си до Борисов, че историческата прилика, която е основа за приятелството на двата народа е възможност да се въплъти силен ангажимент и искрена любов между двете страни и насърчаване на благосъстоянието на гражданите им.   „Пожелавам мирни и красиви празници на гражданите на приятелска България и него любовта и милосърдието, на които ни учи този празник, станат наш начин на живот”, се казва в поздравлението на Заев до Борисов.", "date": "2019.04.29", "title": "Борисов и Заев си размениха поздравителни адреси за Великден"}
{"url": "http://epicenter.bg/article/VMRO--Nalozhitelni-sa-stapki-za-garantirane-na-neprikosnovenostta-na-balgarskite-politsai-i-voenni-/181395/2/0", "text": "Циганската агресия в Куклен е пример за спешната нужда от Концепцията на Каракачанов. Наложителни са и стъпки за гарантиране на неприкосновеността на българските полицаи и военни. Това се посочва в позиция на ВМРО.   На 30 април в 13.00 часа в централата на ВМРО предстои среща с най-големия синдикат на служителите в МВР, на която ще бъде обсъден и този проблем.   Позиция на ВМРО идва след снощното меле в Куклен, предизвикано от пияни цигани. „Вчера там имаше засилено полицейско присъствие след грозни сцени на насилие от страна на пияна циганска компания.   Агресията е ескалирала след шумен пиянски запой на група цигани и опит за тяхното озаптяване от хора от съседния имот. Вместо да намалят музиката, циганите нахлуват в частния парцел в съседство и започват да вандалстват. При пристигането на патрулната кола на РУП Пловдив те даже са си позволили да изпотрошат автомобила\", посочват от ВМРО.   „Напълно подкрепяме действията на полицаите от изминалата нощ, които завършиха с арест на седем човека. Публично настояваме тези хора да не бъдат минати по бързото производство заради дребно хулиганство, а да получат максималните присъди заради недопустимите си действия, които са поставили в риск живота и здравето на български граждани и са унищожили служебен автомобил на МВР, с което реално са проявили агресия към държавата в лицето на служителите на реда\", пише в позицията на ВМРО.   „Отдавна говорим и за този проблем, които все по-често става не изключение, а правило. Циганите си позволяват да бъдат агресивни и арогантни към хората, които следят за спазването на обществения ред и сигурност. Припомняме само няколко случая – пребитият на Йордановден военнослужещ от Войводиново; бунтът в Столипиново от преди два месеца, който беше вдигнат отново срещу полицията, от циганин, приближен до протурската партия НПСД, която е коалиционен партньор и има свои представители в листата на Веселин Марешки; забитите нож и мачете в полицейската кола при опит да бъде прекратена кражба на дърва във велинградско от миналата зима; побоят над кмет в ломско и т.н. и т.н\", посочват от ВМРО.   Според тях циганската агресия започва да придобива епидемични размери и това трябва да бъде прекратено. „Ние, Патриотите от ВМРО, сме категорични, че е дошъл моментът, в който предложената от вицепремиера, министър на отбраната и лидер на ВМРО – БНД Красимир Каракачанов Концепция за справяне с маргинализираните маси, придобила публичност като Концепция срещу циганизацията, трябва задължително и в спешен порядък да бъде приета от МС.   Нашите депутати вече внесоха няколко законопроекта в НС, които да ограничат социалния паразитизъм и да дадат възможност за полагане на обществено полезен труд на хора, които не могат да бъдат накарани по друг начин да спазват законите и налаганите им санкции за по-леки престъпления.   Ще настояваме и за връщане на предложението ни да отпадне т.нар. „съкратено следствие“, което позволява намаляване на наказанията с 1/3. Ще подложим да обсъждане и „споразуменията“, с които присъдата за тежки престъпления пада драстично\", пише още в позицията.   „Продължаваме да настояваме и за увеличаване на пределите на неизбежната обрана, както и за повишаване на наказанията за маловажните кражби. Всичко това са законопроекти, които ние сме внесли в деловодството на НС. Дошъл е и моментът да поставим на обществено обсъждане въпроса за защитата и неприкосновеността на служителите на МВР и на военнослужещите. Наясно сме, че Европа ни налага правила в обратната посока, които обаче водят до безнаказаност на агресорите и уязвимост на служителите на реда. Българското общество трябва да спре да приема компромисите със собствената си сигурност!\", посочват от ВМРО.", "date": "2019.04.29", "title": "ВМРО: Наложителни са стъпки за гарантиране на неприкосновеността на българските полицаи и военни!"}
{"url": "http://epicenter.bg/article/Vasil-Vasilev-Edna-godina---Ne-se-strahuvay--/181403/2/0", "text": "\"Не се страхувай\" навършва една година. По този повод редакторите на предаването ще представят довечера фрагменти от най-интересните и силни моменти, анализи и интервюта от последните 52 седмици. Оценки на акад.Антон Дончев, Корнелия Нинова, Елена Йончева, проф. Иво Христов, отец Боян Саръев, акад. Петър Иванов и други безспорни авторитети пред камерите на предаването. Ще бъдат изнесени сбъднати прогнози и убедителни коментари, подхванати после от други медии. Ще чуете това, което другаде няма да чуете, както гласи мотото на \"Не се страхувай\". Васил Василев е обявил, че в началото ще направи важно съобщение, свързано с бъдещето на предаването. Какво предстои, ще има ли промени в схемата, нима \"Не се страхувай\" може да спре в момент, в който набира все повече популярност ? \"Не се страхува\" с Васил Василев, понеделник, 29 април, 20.00, ТВ Евроком  ", "date": "2019.04.29", "title": "Васил Василев: Една година \"Не се страхувай\"!"}
{"url": "http://epicenter.bg/article/Mesets-may-se-zadava-po-dazhdoven-ot-obichaynoto--parvite-dni-shte-sa-po-studeni/181408/2/0", "text": "Месец май се задава по-дъждовен от обичайното, а първите му дни ще бъдат по-студени. Това съобщиха от Националния институт по метеорология и хидрология, предаде БНР.   Най-ниските температури през месеца ще са предимно между 5° и 10°, по-ниски в края на първите 10 дни, особено в котловините и по-високите полета на Западна България, където има условия за слани. Най-високите температури през май ще бъдат между 28° и 33°.   В първите дни на месеца ще е по-студено от обичайното, облачно, на места - с краткотрайни валежи и гръмотевици. Към 3-4-ти се очаква затопляне, ще има и повече слънчеви часове. Купеста облачност ще се развива главно над планинските райони, но само на отделни места ще превали и прегърми. Около Гергьовден температурите ще се понижават, на много места ще има валежи и гръмотевични бури.   След 10-и май се очаква подобрение на времето и бавно повишение на температурите. Около 15-и-20-и май времето ще е неустойчиво с развитие на купесто-дъждовна облачност и краткотрайни валежи, гръмотевични бури и градушки.   След 20-и май температурите относително ще се повишат. Ще се задържи неустойчиво, с повече слънчеви часове предиобед и с краткотрайни превалявания и гръмотевични бури следобедите.", "date": "2019.04.29", "title": "Месец май се задава по-дъждовен от обичайното, първите дни ще са по-студени"}
{"url": "http://epicenter.bg/article/-quot-BSP-za-Balgariya-quot--otkriva-kampaniyata-si-za-evroizborite-s-Parvomayski-miting-shestvie/181411/2/0", "text": "\"БСП за България\" открива кампанията си за евроизборите с Първомайски митинг-шествие в сряда на пл. \"Св. Александър Невски\" от 11 часа. Събитието е по случай Деня на труда и международната работническа солидарност, съобщават от БСП.   Шествието ще премине по ул. \"Г. С. Раковски\", бул. \"Княз Ал. Дондуков\" и ще завърши на пл. \"Независимост\".   След обръщенията по случай Международния ден на труда, на пл. Атанас Буров, между БНБ и фонтана пред Археологическия музей, ще се отбележи и празникът на в. \"Дума\", левия печат и свободните медии.   Присъстващите ще могат да чуят изпълненията на Николина Чакърдъкова и група \"Тоника СВ\". ", "date": "2019.04.29", "title": "\"БСП за България\" открива кампанията си за евроизборите с Първомайски митинг-шествие"}
