{"url": "http://epicenter.bg/article/Snezhen-kapan--Blokirani-hora--zatvoreni-patishta--katastrofi-i-zakasali-v-prespite-koli--OBZOR--/148324/2/0", "text": "Трети ден България е в капана на зимата. Най-тежка днес е обстановката в източната част на страната, предава Нова тв.  Магистрала „Тракия” остава затворена, за кратко беше затворена и „Хемус”. Там стана верижна катастрофа с 10 коли.  Във варненската община Аксаково беше обявено бедствено положение.  В Бургаско в последните часове духа много силен вятър. Обстановката през целия ден беше изключително тежка. Остава затворена магистрала „Тракия” от Зимница до Бургас и в двете посоки. За автомобили над 12 тона е затворен пътният възел „Петолъчката”. Затворени са пътищата Миролюбово-Каблешково, Дюлински проход, Слънчев бряг-Обзор, Ахелой-Каблешково-Бургас, Поморие-Слънчев бряг-Несебър-Равда.  През деня на телефон 112 са получени десетки сигнали за закъсали автомобили. От областната администрация в Бургас обявиха, че са помогнали на голяма част от тези автомобили.  Най-изненадани от затворената магистрала „Тракия” бяха тръгналите на път рано сутринта - едни се връщаха от нощна смяна, други бързаха за летището.  Десетина коли са били блокирани тази сутрин на пътя между Варна и Бургас, след Обзор. Пред NOVA хората разказаха, че не можели да продължат на юг заради затворения проход. Не можели и да се върнат към Варна заради снегонавяванията.  В подобна ситуация се оказаха и много шофьори на камиони.  Бедствено положение е обявено в община Аксаково. Тежко е положението в цялата област Добрич. Всички второкласни и третокласни пътища са затворени. Отворен е единствено пътят Варна-Добрич и то за превозни средства под 3,5 тона. Над 15 камиона са спрени и чакат пътят да бъде отворен.  Затворени остават пътищата Аксаково-Кичево и Аксаково-Суворово. Ограничения има на пътя Старо Оряхово-Обзор. В Добричко 3 села са без ток.  В Североизточна България обстановката се нормализира. Повечето пътища вече са проходими.  Дунав мост вече е отворен за тежкотоварни автомобили. Пътят Русе-Велико Търново-Свиленград е отворен. За тежкотоварни автомобили остава затворен пътят Русе-Силистра. Очаква се пускането на Русе-Разград-Шумен.  През деня на пътя Русе-Бяла имаше и катастрофа. Леко пострада един мъж.  Въпреки че снеговалежът отслабна, по първокласните пътища забраната за камиони остана в сила. Полицията спираше, дори тировете с бързо развалящи се стоки и …животни.  Въпреки лошото време, през последните три дни в русенско няма бедстващи хора. Няма и селища без ток и вода.  Днес най-голяма е била снежната покривка в Свищов - 72 сантиметра. В Смолян преспите са 60 сантиметра. Почти половин метър е снегът и в Шумен. Валежите постепенно ще намаляват, но ни предстои ново ледено предизвикателство.  Температурите ще паднат до минус 18 градуса утре. Най-студено ще бъде в Чирпан, Трън, София, в района на Перник и Кнежа.  ", "date": "2018.02.28", "title": "Снежен капан: Блокирани хора, затворени пътища, катастрофи и закъсали в преспите коли (ОБЗОР) "}
{"url": "http://epicenter.bg/article/Kakvo-pishe-v-listchetata-na-Babish-do-Borisov--Prerazkaz-na-cheshkite-medii-/148281/2/0", "text": " възмутиха се социалистите Жельо Бойчев и Таско Ерменков. Червената парламентарна група отишла в секретната секция, за да се запознае с важната информация около горещия скандал, дошла от Чехия, но останала разочарована.  твърдят прочели \"секретния\" текст.    На извънреден брифинг в кулоарите на Народното събрание във вторник следобед той заяви: „ .“   Жельо Бойчев обаче твърди друго: „     Чешките медии вече посочиха банките, които са гарантирали сделката. Според официоза в. „Лидове новини” (собственост на премиера Бабиш) част от средствата - 260 млн. евро, или 6,5 млрд. крони, според документи до борда на ЧЕЗ, са обещани от две частни банки -  „Лидове новини“ всъщност разкрива каква информация е представила ръководената от Гинка Върбакова фирма „Инерком“ пред централата на ЧЕЗ в Прага. В материалите се споменава и Българската банка за развитие (ББР).    Това е именно съдържанието на „секретната“ информация, защото след като излезе от деловодството, зам.-председателят на ПГ на БСП заяви: „  И направи извода, че „след като Българската банка за развитие стои зад купувача на ЧЕЗ, това означава, че     И прогнозираха, че това ще бъде една от темите за разговор между българския и чешкия премиер. Това написа същото издание \"Лидове новини\". Бабиш и Борисов наистина разговаряха очи в очи - на 22 януари, когато чешкият премиер, въпреки проблемите си у дома (ръководеното от него правителство предишните дни бе получило вот на недоверие от парламента), дойде на визита в София. Пред медиите в София тогава те не споменаха за сделката с ЧЕЗ, предпочетоха да критикуват Дъблинското споразумение. Но в чешките медии излезе информацията за ЧЕЗ.  ", "date": "2018.02.28", "title": "Какво пише в секретните листчета на Бабиш до Борисов? Преразказ на чешките медии!"}
{"url": "http://epicenter.bg/article/Borisov-obsadi-obstanovkata-v-Blizkiya-iztok-s-diplomat--1-na-Iran-Mohamad-Dzhavad-Zarif--Video-/148288/2/0", "text": "Премиерът Бойко Борисов и министърът на външните работи на Иран Мохамад Джавад Зариф обсъдиха възможностите за задълбочаване на икономическите отношения между двете страни и обстановката в Близкия Изток. На среща в Министерския съвет те отбелязаха, че активизирането на политическия диалог през последните две години благоприятства развитието на контактите между бизнес организациите в България и Иран и приветстваха провеждането на двустранен бизнес форум в София днес. Това съобщиха от правителствената информационна служба.  Министър-председателят запозна подробно външния министър с проектите за изграждане на пътна, железопътна, газова и дигитална инфраструктура на Балканите. Той подчерта, че постигането на тази свързаност, която е приоритет на Българското председателство на Съвета на ЕС, е едно от най-важните условия за развитие на държавите и икономиките в този регион. „Коридорите дава възможност за връзки, търговия, бизнес, туризъм между Европа и Азия“, посочи Борисов, но изтъкна необходимостта от мир и стабилност, за да бъде реализиран потенциалът на възможностите.  „Това, което ни трябва, е мир. Моята политика е изградена изцяло върху постигането на мир и стабилност“, каза българският премиер. Борисов изрази загриженост от нарастването на напрежението в региона на Близкия Изток и изрази надежда, че въпреки различията, Иран и другите страни ще намерят допирни точки за консултации с цел изход от кризата. „Войната в Сирия трябва да бъде спряна от дипломатите, а не от армиите“, подчерта Борисов, като обърна особено внимание върху хуманитарните последици от подобни конфликти.  Борисов и Зариф изразиха подкрепа за Съвместния всеобхватен план за действие по иранската ядрена програма и подчертаха необходимостта от неговото изпълнение от всички страни.  ", "date": "2018.02.28", "title": "Борисов обсъди обстановката в Близкия изток с дипломат №1 на Иран Мохамад Джавад Зариф (Видео)"}
{"url": "http://epicenter.bg/article/Radev-atakuva-Borisov--Nikoy-ne-uvazhi-parlamenta-po-sluchaya-ChEZ--Chuh-dazhe-zakani-kam-nyakakvi-gadove/148297/2/0", "text": "Президентът Радев коментира изключително остро поведението на премиера Борисов във връзка със скандала около продажбата на ЧЕЗ.   \"Зададох въпроси за сделката на ЧЕЗ, а вчера премиерът даде някакви съвети. Всички очакваме отговори\". Това каза пред журналисти президентът Румен Радев, след като взе участие в тържествената част на 31-ото общо събрание на Националното сдружение на общините в България по повод 140 години от Освобождението на България от турско робство, предаде репортер на Агенция „Фокус“.   „   .    .  . Жертвата сме ние – абонатите на електроразпределителните дружества, българските граждани. Затова и държим да знаем как така тази фирма без история и капацитет получава такива големи банкови гаранции“, коментира Радев.   Държавният глава попита кои са банките и какви са най-вече механизмите за финансиране и \"   „  Това са въпросите“, подчерта държавният глава.   \"Бих свикал КСНС по обща тема за енергетиката, АЕЦ „Белене“ и ЧЕЗ са частни случаи,\" каза още президентът Радев.  „Разбира се, че съм склонен да разговарям с чешкия президент, но нека не забравяме, че отговорността по този случай остава в България. Тя не може да се търси извън страната. Вече изплуваха имена на банки и офшорки и затова казвам, че е  , коментира Радев.  Попитан дали представители на президентската администрация ще присъстват в парламента на изслушването на хората, свързани със сделката на заседание на комисии, Радев отговори, че ще има такива.  „Големият проблем е, че няма национална стратегия за енергетиката с един средносрочен хоризонт 2030 г. и дългосрочен 2050 г.   каза още държавният глава.  ", "date": "2018.02.28", "title": "Радев атакува Борисов: Никой не уважи парламента по случая ЧЕЗ! Чух даже закани към някакви гадове"}
{"url": "http://epicenter.bg/article/Ot-dekemvri-2018-g--potrebitelite-v-Evropa-shte-mogat-da-pazaruvat-onlayn-ot-vsyaka-strana-na-ES/148300/2/0", "text": "София. От декември 2018 г. потребителите в Европа ще могат да пазаруват онлайн от всяка страна на Европейския съюз, независимо от това къде се намират в момента. Търговците пък ще могат да предлагат техните продукти и услуги на всеки от 500-те милиона граждани на съюза. Това ще бъде възможно благодарение на подписаните днес правила, които слагат край на блокирането на географски принцип – практиката на потребителите да бъде отказван достъп до продукти и услуги заради това откъде произхождат или къде се намират в момента. Това съобщиха от Министерството за Българското председателство на Съвета на ЕС.  Регламентът беше подписан от министъра за Българското председателство на Съвета на ЕС Лиляна Павлова и Антонио Таяни, председател на Европейския парламент.  “Днес е важен ден за всички нас, като европейци и като потребители. От края на тази година ще имаме избор измежду по-голям брой продукти и услуги, когато пазаруваме онлайн, на по-добри цени“, каза министър Павлова. Тя допълни, че днешното финално приемане на правилата е важна стъпка към завършване на Цифровия единен пазар. „Една дискриминация отпада благодарение на тази важна инициатива, за която работиха четири председателства преди нас“, каза министър Лиляна Павлова. Тя благодари на Европейския парламент за подкрепата на българската инициатива регламента да влезе по-рано от предвиденото и на българския комисар Мария Габриел.  „Следващата стъпка ще бъде направена на 1 април, когато ще започнем истински да се възползваме от преносимостта на съдържание и когато всички наши абонаменти, видео, книги и игри ще можем да носим със себе си“, каза Мария Габриел след подписването на регламента. Тя подчерта, че общите действия на институциите за пореден път доказват, че могат да носят конкретна полза за гражданите и перспектива за бизнеса, особено за малките и средните компании. „Само 9 % от тях извършват онлайн търговия и сега с географското отблокиране се отваря една нова възможност за тях“, подчерта българският еврокомисар.  „Тази стъпка е като коледен подарък за всички ни“, каза Ружа Хонещайн, член на европарламента и докладчик по досието.  Председателят на ЕП Антонио Таяни също подчерта важната роля на географското отблокиране за гражданите и за това европейският общ пазар да бъде по-богат.  Новите правила, които Европейската комисия предложи през май 2016 г., гарантират на всички потребители и компании равен достъп до еднакви цени, промоции и условия за плащане, когато закупуват продукти и услуги в друга страна на Европейския съюз. Новите правила няма да се прилагат към съдържание, защитено от авторски права, като музика и филми, но обхватът може да бъде преразгледан на по-късен етап.  Цифровата икономика и уменията на бъдещето са във фокуса на Българското председателство. Това е един от четирите основни приоритета на Председателството, чрез който България се стреми да допринесе за завършването на Цифровия единен пазар, да развие цифровата икономика и умения в дигиталния свят.  ", "date": "2018.02.28", "title": "От декември 2018 г. потребителите в Европа ще могат да пазаруват онлайн от всяка страна на ЕС"}
{"url": "http://epicenter.bg/article/Pravitelstvoto--Dokumentat-ot-Babish-e-bez-grif--no-e-v-sekretna-sektsiya-zaradi-bankite/148302/2/0", "text": "това е първата официална информация по сделката и тя беше предадена на народните представители незабавно след получаването й, твърдят от Министерски съвет Информацията, свързана с източниците на финансиране на сделката по продажбата на бизнеса на ЧЕЗ Груп в България, предоставена от министър-председателя Бойко Борисов на народните представители вчера, е получена от кабинета на премиера Андрей Бабиш след като беше поискана от премиера Бойко Борисов при проведения телефонен разговор между двамата. Това се казва в съобщение на Правителствена информационна служба. Върху документа няма гриф за сигурност, но поради факта, че не е съставена от орган на изпълнителната власт в България и съдържа данни за евентуални бъдещи банкови операции, е заведена в секретното деловодство на Народното събрание.  Без да коментираме съдържанието на предоставения материал и каквито и тълкувания да му бъдат правени, подчертаваме, че това е първата официална информация по сделката и тя беше предадена на народните представители незабавно след получаването й, пишат още от правителствения пресцентър. По-рано днес, парламентарната група на „БСП за България“ обяви, че внася искане за създаване на анкетна комисия, която да провери сделката на ЧЕЗ. Вместо данни за сделката, в секретната секция на деловодството на Народното събрание били депозирани \"хвърчащи листчета\", без информация, разкри депутатът Жельо Бойчев. Вчера премиерът Бойко Борисов обяви, че е получил информация за сделката от чешкия пример, която предоставя на  разположение на депутатите в секретното деловодство на Народното събрание. ", "date": "2018.02.28", "title": "Правителството: Документът от Бабиш е без гриф, но е в секретна секция на парламента заради банките"}
{"url": "http://epicenter.bg/article/Mart-shte-ni-posreshtne-s-dazhd-i-poleditsi--temperaturite-shte-sa-normalni-za-kraya-na-zimata/148303/2/0", "text": "  Тази година през март се очаква средната месечна температура да бъде около нормата, която в Северна България и високите полета е между 5 и 7°, по Черноморието и в Южна България – между 6 и 9°, а в планините – между минус 8 и минус 2°, съобщават от Националния институт по метеорология и хидрология (НИМХ) към Българската академия на науките (БАН).   Месечната сума на валежите ще бъде над нормата, която в равнините е между 40 и 60 л/кв.м, в планините – между 60 и 90 л/кв.м.   Най-ниските температури през март ще бъдат между минус 15° и минус 10°, на места до минус 20°, а най- високите – между 19° и 24°.   През март динамиката на атмосферните процеси ще е голяма.   През първото десетдневие от месеца валежите ще са често явления и има условия за значителни количества. През повечето дни ще превалява предимно дъжд, а в периода 2-4-ти март в Западна и Северна България и ще превали и сняг. Има условия и за поледици.   През първите дни от десетдневието, въпреки че ще се повишат, температурите ще бъдат под нормите, а през втората половина от десетдневието ще се затопли още и ще са близки до обичайните. И през второто и третото десетдневие времето ще остане променливо, с превалявания.   Температурите ще бъдат близки до обичайните, като ще се понижават след преминаването на атмосферните смущения, при което дъждът в Северна и Западна България ще преминава в сняг. Най- голяма вероятност за валежи има около 13-и, 15-и, 18-и, 23-и, 25-и, 28-и и 31-ви март.   В началото на месеца Слънцето изгрява в 7 ч. и 3 мин. и залязва в 18 ч. и 16 мин. Продължителността на деня е 11 ч. и 13 мин. В края на месеца Слънцето изгрява в 7 ч. и 11 мин. и залязва в 19 ч. и 51 мин. Продължителността на деня е 12 ч. и 40 мин. Фазите на Луната през месеца са: 2.03 – пълнолуние, 9.03 – последна четвърт, 17.03 – новолуние, 24.03 – първа четвърт, 31-пълнолуние. Началото на астрономическата пролет е на 20.03 в 18 ч. и 15 мин.   През март се осъществява преходът от зимата към пролетта.   Увеличението на продължителността на деня и слънчевото греене водят до чувствително повишение на температурите, а мъглите са рядко явление. Средно в равнините 3-4 дни вали сняг. Март е месец характерен с големи аномалии и резки промени на времето. В някои години нахлуванията на арктичен въздух са толкова интензивни, че температурите са типично зимни, със снеговалежи. Друг път времето е типично пролетно, а при нахлувания на тропичен въздух температурите стават почти летни – около и над 30?.          ", "date": "2018.02.28", "title": "Март ще ни посрещне с дъжд и поледици, температурите ще са нормални за края на зимата"}
{"url": "http://epicenter.bg/article/Andrey-Raychev--Vazmozhno-e-pravitelstvoto-na-GERB-otnovo-da-padne-ot-vlast/148307/2/48", "text": "„ГЕРБ е първата партия, която вече трети път е на власт, освен това и трети път ще пада от власт, почти съм сигурен, че ще падне, която не се цепи и не се получават вътрешни компромати“.   Според него властта си играе с огъня. „След историята с Истанбулската конвенция, която не им се отрази добре, след това няколко други скандала от типа граница, мафия в Хасково и т.н., си докарват нещо, което е крайно болезнено – това е червеното копче. /…/ Въпросът е дали ще им се размине, или не. Ако аз залагах, 60 на 40, че ще им се размине, но все пак вече има съвсем реален шанс да не им се размине“, каза той.   „Това правителство се държи на много високата народна подкрепа, без тази подкрепа е съвсем друга история. Докато има тази подкрепа, докато зад Борисов седят 1,2 млн. души просто няма разговор - той ще е на власт. Причината е много ясна - те са центристи“, коментира социологът.   Райчев е убеден, че в целия информационен хаос и защитниците, и противниците на правителството говорят несмислено, несвързани неща. „Твърдят се две невъзможни едновременно неща – едното твърдение е, че нещо се краде, т.е. фактически чешката държава губи пари и много евтино се купува. Това твърдение се свежда до следното – някой краде ЧЕЗ. Ако някой краде ЧЕЗ – това не е български въпрос, а чешки. Но това е и абсолютно несъвместимо с второто, което се казва, че всъщност някой български деец, било политически, било хибриден, купува този ЧЕЗ, за да ни експлоатира после през ЧЕЗ. Двете не могат да са заедно. Защитниците на правителството твърдят обратното – не може да се твърди, че нищо не е станало и всичко е наред, каквото е последното твърдение и едновременно да се махне министър. От тук аз правя единствен извод – изводът е, че сме на ранна фаза, смята социологът.   Според Андрей Райчев случващото се с ЧЕЗ говори за вътрешнопартиен проблем в ГЕРБ. „Няма как шефът на енергийната комисия да каже, че това е фалшива новина, ден преди да падне министърът. Той очевидно не е знаел нещо, което по-късно са му казали. Има нещо вътре в ГЕРБ. И не знам кой има предвид премиерът като казва „гадовете“, но не ми се вижда тези гадове да са отвън“, каза социологът.    ", "date": "2018.02.28", "title": "Андрей Райчев: Възможно е правителството на ГЕРБ отново да падне от власт"}
{"url": "http://epicenter.bg/article/Razsledvat-bivsh-kmet-na-Pernik-za-neizgodna-sdelka-/148269/3/0", "text": "Специализираната прокуратура разследва бивш кмет на Перник и негов предшественик за сключена неизгодна сделка за 1 258 260 лева. Това съобщиха от държавното обвинение.  Разследването е започнало след доклад от АДФИ за извършена финансова инспекция на общината в периода 2011- 2016 г. Според прокуратурата сделката била сключена през 2014 година.  Тогава временно кмет е била Илонка Никифорова, а след това за поста е избран Иван Иванов.  Установено е до момента, че на 9 септември 2014 г. от община Перник е било възложено кризисно сметосъбиране и сметоизвозване на фирма, която получила 1 258 260 лева, информират още от прокуратурата.  Освен че не е бил извършен анализ на цените и услугите, предложени от това дружество, посочената сума е била изплатена без в протоколите за приемане на свършената работа да е бил посочен район на изпълнение и без към тези протоколи да са били приложени документи, удостоверяващи реално извършените действия.  Същевременно към този момент общината е изплащала възнаграждение за същата дейност по сметосъбиране и сметоизвозване на друго дружество, с което е имала действащ основен договор. По основния договор е заплатена сумата от 495 168 лева.  В момента текат обиски не само в общината, а и в жилища и офиси на фирми.  ", "date": "2018.02.28", "title": "Разследват бивш кмет на Перник за неизгодна сделка "}
{"url": "http://epicenter.bg/article/Novo-20--ChEZ-vnasya-v-KEVR-iskane-za-promyana-na-tsenite-na-toka-ot-1-yuli-2018-g--/148273/4/0", "text": "От „ЧЕЗ Електро България“ и „ЧЕЗ Разпределение България“ съобщиха, че ще подадат ценово заявление до Комисията за енергийно и водно регулиране (КЕВР) за промяна на цените на тока, както изисква процедурата. Заявлението ще бъде подадено до 31 март, а планираната промяна е за периода след 1 юни 2018 г.  От EVN също заявиха такова намерение.  В текста на съобщенията не се посочва конкретно в каква посока би била промяната на цената.  В изпълнение на чл.36а, ал.1 от Закона за енергетиката и чл. 46 от Наредба № 1 от 14 март 2017 г. за регулиране на цените на електрическа енергия „ЧЕЗ Разпределение България“ АД обявява своето намерение да внесе не по-късно от 31 март 2018 г. в Комисията за енергийно и водно регулиране заявление за промяна на цени на услугата „разпределение на електрическа енергия” за първата ценова година от петия регулаторен период, считано от 01.07.2018 г.  Ценовото заявление за утвърждаване на цени за достъп до и пренос през електроразпределителната мрежа ще бъде изготвено в съответствие с изискванията на Закона за енергетиката, Наредба № 1 от 14 март 2017 г. за регулиране на цените на електрическа енергия и Правилата за търговия с електрическа енергия.  С изготвеното предложение, Дружеството цели да осигури сигурност на снабдяването и качествена услуга на своите клиенти, намаляване на технологичните разходи и осигуряване на необходимите средства за развитие и разширяване на мрежата. За първата ценова година Дружеството очаква да пренесе през разпределителната си мрежа над 9 385 737 МВтч електрическа енергия до крайни клиенти. Съгласно приетия подход за регулиране на електроразпределителните дружества в Наредба № 1 и чл. 31, т. 2 от Закона за енергетиката, в началото на регулаторния период “ЧЕЗ Разпределение България“ АД ще заяви за признаване присъщите оперативни разходи за осъществяване на лицензионната дейност за ценовия период юли 2018 – юни 2019 г., както и разумна пазарно определена възвращаемост.  В заявлението си „ЧЕЗ Разпределение България“ АД ще отрази реално достигнатото ниво на технологичния разход за 2017 г. в размер на 10,35%, реалните разходи за балансиране, както и планираните брутни инвестиции за целия пети регулаторен период в размер над 278 млн.лв.  В случай че до изтичане на срокът за подаване на заявлението, настъпят изменения в нормативната уредба или изискванията на КЕВР, същите ще бъдат отразени от Дружеството.  И:  В изпълнение на чл. 36а, ал. 1 от Закона за енергетиката, „ЧЕЗ Електро България“ АД обявява своето намерение да подаде ценово заявление до Комисията за енергийно и водно регулиране за промяна на цените на услугата „обществено снабдяване с електрическа енергия” за следващия ценови период, считано от 01.07.2018г.  Ценовото заявление за утвърждаване на цени за снабдяване с електрическа енергия ще бъде изготвено в съответствие с изискванията на Закона за енергетиката, Правилата за търговия с електрическа енергия и методите на регулиране утвърдени в ценовите решения на КЕВР.  Предложението на „ЧЕЗ Електро България“ АД ще се базира на принципите, следвани от Дружеството при всяко едно от своите ценови заявления, а именно: покриване на присъщите разходи за осъществяване на лицензиoнната дейност, съгласно чл. 31, т. 2 от Закона за енергетиката, чрез определяне на обоснована надценка за дейността, елиминиране на кръстосаното субсидиране между отделните сегменти на регулирания пазар и изпълнение на вменените законови задължения на крайния снабдител. В заявените от Дружеството необходими приходи в размер на 581 млн. лв. ще бъде отразен пълния размер на разходите за балансиране на клиентите на „ЧЕЗ Електро България“ АД, в качеството му на координатор на специална балансираща група.  Окончателните цени на услугата „обществено снабдяване с електрическа енергия” ще бъдат одобрени от Комисията за енергийно и водно регулиране и ще зависят от наложения пазарен модел, включително разпоредбите на Наредба за регулиране на цените на електрическата енергия, както и от цената на обществения доставчик за покупка на електрическа енергия.  В съответствие с нормативната уредба дружествата от групата на EVN България – „Електроразпределение Юг“, „EVN България Електроснабдяване“ и „EVN България Топлофикация“ ще внесат в КЕВР до края на месец март 2018 г. заявленията си за утвърждаване на нови цени на мрежови услуги, електрическа и топлинна енергия, които да са в сила от 01.07.2018 г. Заявленията ще се базират на Наредбата за регулиране на цените на електрическата енергия на КЕВР.  Както и досега, заявленията за нови цени ще следват основните принципи за сигурност на снабдяване, качество на обслужването, адекватна възвращаемост и покриване на оперативни разходи. Заявленията ще отразяват и наложените задължения на операторите на разпределителни мрежи по отношение на либерализирания пазар на електроенергия в България.  В случай че до изтичане на срока за подаване на ценовите заявления (30 март 2018 г.) настъпят промени в нормативната рамка, те ще бъдат отразени от дружествата.   ", "date": "2018.02.28", "title": "Ново 20! ЧЕЗ и EVN внасят в КЕВР искане за промяна на цените на тока от 1 юли 2018 г. "}
{"url": "http://epicenter.bg/article/DZhENDAR-politikata-i-MULTIKULTURALIZMAT-unishtozhavat-zapadnata-tsivilizatsiya-/148250/11/33", "text": "Здравейте,  Съвсем случайно чух за противоречивата “Истанбулска Конвенция”.  Живея в чужбина от 1990 година и чистосърдечно си признавам, че не съм много в час с политиката в България – въпреки, че я посещавам почти всяка година. В момента живея в Канада, но съм живял и в САЩ, както и в Латинска Америка.  Имам дълги години лични наблюдения над това, което се случва в почти всички западни държави (и в света по принцип) и съвсем отговорно заявявам, че запада е един грандиозен “потъващ кораб”.  Основните три причини са следните:  ГЛОБАЛИЗМЪТ и политиката на Глобализация  МУЛТИКУЛТУРАЛИЗМЪТ, който е главното оръжие на глобализмът (споменат по-горе). Мултикултурализмът е неуспешен социален експеримент, насилствено натрапван от Глобалния елит, който никога и никъде не е функционирал, НЕ функционира в момента и по всичко личи, че никога няма да функционира и в бъдеще. И въпреки това, продажните западни лидери – марионетки, контролирани от глобалистите, продължават да налагат и натрапват мултикултурализма без съгласието на местното население, без допитване или референдуми. Така нареченият мултикултурализъм е де факто демографски геноцид над населението от европейски произход.  МОРАЛНАТА ДЕГРАДАЦИЯ И РАЗВРАТ вследствие на бруталното натрапване на всякакъв вид долнопробни и гнусни извратени концепции, маскирани като “борба за равноправие” – за правата на така наречените ЛГБТИ. Прочетох Истанбулската конвенция в оригинал (на английски) и нямам абсолютно никакво съмнение че е “Троянски кон”, който ще си покаже копитата и ще се развилнее бясно в момента, в който бъде узаконен и подписан.  Посланието ми към България е кратко и ясно:  Ако искаме да запазим дори и минимален шанс да съхраним нашата хилядолетна култура, традиции и начин на живот, “Троянският кон” не трябва да бъде допускан в пределите на Родината ни. Ако се подпише този документ, който твърди, че “пол” не е биологично понятие, а социално изградена роля, “кутията на Пандора” вече е отворена и след това няма затваряне. Така се започна и в Канада. Уж равноправие, уж против насилие и в момента промиват мозъците на децата от ранна детска възраст с извратени концепции за безполовост – не си нито мъж нито жена, транссексуалност и дузини други извратени и сложни за разбиране термини като: “LGGBDTTTIQQAAPP”. Да, това е истински термин (съкращение на група термини), използван от “Федерацията на началните учители” в провинция Онтарио, което на английски означава:  Lesbian, Gay, Genderqueer, Bisexual, Demisexual, Transgender, Transsexual, Twospirit, Intersex, Queer, Questioning, Asexual, Allies, Pansexual and Polyamorous.  На български се превежда по следния начин:  Лесбийка, гей, джендър-неутрален, бисексуален, демисексуални, транссексуални, транссексуален, дву-полов, интерсексуален, неутрален, полово-подвъпросен, асексуален, полово-свързан, пансексуален и полиаморфен.  И това е само върхът на айсберга. Тази брутална дегенеративна политика се налага в абсолютно всички сфери на обществото.  Други важни фактори които допринасят за потъването на Западният “кораб” са:  ПОЛИТИЧЕСКАТА КОРЕКТНОСТ, която де факто е официалната “религия” на запада и болшинството от хората я следват фанатично, без дори да го осъзнават. Политическата коректност е “затвор на съзнанието”. Теми, които свободно се дискутират по телевизията в България, в Канада са табу и е рисковано да се дискутират дори и с близки и познати.  Религията на политическа коректност е главното оръжие използвано от регресивните либерали в така наречената “идеологична война” (Culture War), в следствие на която обикновените хора са репресирани и наплашени да не изразяват мнения, различни от официалната псевдо-либерална политика. Ако някой посмее да изрази несъгласие – не става въпрос за критика, просто несъгласие, социално-икономическите последици са жестоки. Публично заклеймяване – расист, ксенофоб, хомофоб и любимото напоследък – нео-нацист. Почти сигурно е, че ще си загубите работата, приятелите, и дори роднините ви може да се обърнат срещу вас.  ПОЛИТИКАТА НА ИДЕНТИЧНОСТ (Разделяй и владей. Всеки срещу всеки)  Промиване на мозъци от ранна детска възраст. Още от малки настройват децата едни срещу други.. Момичета срещу момчета. Малцинства срещу “привилегированите”, ЛГБТИ срещу хетеросексуални и т.н. Това се постига като на определена група й се втълпява, че е жертва, репресирана от някоя друга група.  Най-атакуваната група обаче, която няма право на глас, са белите хетеросексуални младежи и мъже. Те са заклеймени като враг номер едно на левашкия псевдо-либерализъм. Промиването на мозъци е жестоко и тотално и не подлежи на дискусия. Всяко мнение против официалната псевдо-либерална идеология е моментално заглушено.  НАРКОМАНИЯТА, която в момента заема епидемични мащаби и последиците от нея са разрушителни. Това обаче е тема за напълно отделна дискусия.  ФЕМИНИЗМЪТ (и криворазбраната му интерпретация), водещ до разрухата на основната клетка на обществото – семейството. Мъжете и жените, които в природата са естествени съюзници и имат нужда един от друг, са насъсквани едни срещу други под претекст, че мъжете са врагове на жените. Въвеждат се термини като “токсична мъжественост” (Toxic Masculinity), които втълпяват чувство на вина в подрастващите момчета. В същото време момичетата от малки израстват с идеята, че са жертви на “токсичните мъже”. Последиците от тази неадекватна идеология са пагубни за обществото.  Екстремен МАТЕРИАЛИЗЪМ, заместващ духовността и всякакви морални ценности.  РЕГРЕСИВНИЯТ ЛИБЕРАЛИЗЪМ, който тотално е завладял образователната система, като се започне от детските градини и се стигне до университетите.  ЛИПСАТА НА ОБЕКТИВНИ МЕДИИ. Почти всички средства за масова информация са пропагандни машини на глобалния елит.  Да обобщим. Всичките тези регресивни политики са лансирани, натрапвани, и пропагандирани от ляво ориентираните, самозабравили се регресивни-либерали, (В България се използва друг по-точен термин, но тъй като е малко вулгарен реших да не го използвам) които в действителност въобще не са “либерали”, а деспотични тоталитаристи, и са нетърпими спрямо идеологии които са различни от тяхната. Тези типове се преструват на толерантни само когато им изнася и мненията на другите съвпадат с тяхната сбъркана идеология. Ако някой обаче посмее да изрази несъгласие, моментално се нахвърлят върху него като побеснели, “кръвожадни канадски вълци”, и веднъж като захапят, не спират, докато въпросния обект не е разкъсан на парчета. Това се прави с цел “назидание”, като се изпраща ясно послание какво ще се случи на всеки, който дръзне да се противопостави на техните малоумно утопични идеали.  България е на кръстопът и изправена пред две кристално ясни алтернативи.  Да съхрани традициите си и начин на живот и най-важното да предпази децата, които са бъдещето на нацията, от необратима дегенеративна и развратна политика, базирана на противоестествени и несъвместими с природата перверзни концепции.  Да не устои на външният натиск и да подпише смъртната присъда на нацията. Ако тази конвенция се приеме, това е “началото на края”.  Надявам се хората в България да осъзнаят какво се задава и на всяка цена то да бъде предотвратено. Моите пътувания между България и Канада са като пътешествия с машина на времето между настоящето и близкото бъдеще. Най-сериозно и отговорно заявявам, че “бъдещето” въобще не е светло.  Мотивацията да споделя тези мои тревоги е предизвикана само и единствено от любов към България. Аз обичам и двете държави. Канада, както вече с болка споделих, е един грандиозен потъващ кораб, който (според мен) няма как да бъде спасен и в интерес на истината сърцето ми се къса като виждам какво се случва в тази до скоро прекрасна държава.  Надявам се поне България да се поучи от фаталните грешки на запада и да поеме различен път (като Полша и Унгария например) и да се спаси от лапите на мултикултурализма, глобализма и регресивната псевдо-либералната политика на абсолютен разврат и морална деградация.  Накрая желая съвсем ясно да поясня, че аз съм най-обикновен човек. Не съм политически активист. За първи път в живота си взимам отношение в политическа дискусия. Никога не съм се считал и за прекален патриот, дори напротив. По принцип съм с доста отворено и либерално мислене, но масовите социални аномалии, които заливат запада в момента, е невъзможно да бъдат игнорирани. Крайно време е и ние, обикновените хора, да изразим мнение и да признаем, че всичко това което се случва е пълна, абсолютна и тотална лудост, от която страдат абсолютно всички сфери на западното общество. Най-шокиращото е, че за псевдо-либералите няма нищо свято и вече най-нагло и безочливо взимат на мерник и децата. След като атакуваха семейството, следващата мишена са децата.  Искрено се надявам тази лудост, граничеща с идиотизъм, да НЕ превземе и България, защото независимо от недостатъците и абсурдите, които за съжаление все още съществуват в държавата, ако България се опази от регресивните псевдо-либерални политики, все още има шанс не само да оцелее, но и да продължи да бъде едно нормално, а защо не и по-добро общество за живот.   ", "date": "2018.02.28", "title": "ДЖЕНДЪР политиката и МУЛТИКУЛТУРАЛИЗМЪТ унищожават западната цивилизация "}
{"url": "http://epicenter.bg/article/Kak-darzhavata-da-si-varne-kontrola-varhu-energorazpredelitelnite-mrezhi-v-Balgariya/148278/11/0", "text": "ЧЕЗ, Европа и България  Правилата на играта  Сделката с продажбата на ЧЕЗ-България на компанията „Инерком“  разпали духовете и стана повод за разработване на всякакви сценарии - от пълна безпомощност до „линчуване“ собствениците на компанията и  нейните „доброжелатели“.       В тазгодишната си реч относно състоянието на Съюза от 13 септември  председателят на Европейската комисия   заяви: „ Справедлива е позицията на Огнян Минчев, че не държавата е лош  стопанин (мантра, която вече 28 години властва в главите на  лъжедемократи), а лицата, които я представляват и условията при които  изпълняват поставените им цели.  Заместник-председателят   заяви: „ Комисарят на ЕС по въпросите на търговията    подчерта:„ “  При едни неясни принципи, които би трябвало да се прилагат при  демократично управление на една държава, се избърза за бързо и  необосновано раздържавяване, приватизиране на държавната собственост.   Може би страхът да се носи отговорност се избра по- лесния начин да се прехвърли тази отговорност на чужди компании.   -    без да се интересува, кой ще управлява енергоразпределителиата мрежа в България, обект на нейната досегашна дейност;  -  , но явно ЧЕЗ  имат доказателства за неговата наличност;  -  , само при  условие, че енергоразпределителните мрежи не са обект на национална  сигурност. А те не са, поради което България може допълнително да бъде  осъдена за вмешателство в търговски операции; -   да постави  искане пред „Инерком“ да ѝ заплати сумата от 320 мил.евро, нека да бъде и с печалба от 5% от тази сума. Ако Инерком“ откаже, това би означавало, че „Инерком“ е подставено лице и истинските собственци ще се покажат след влизането на сделката в сила. Техните гаранции навярно са срещу последващо им прехвърляне на акциите на ЧЕЗ-България. Навярно такова споразумение вече съществува. За финансиращите институции това е позната и допустима практика. Те ще управляват от името на „Инерком“, респ. ще поставят в зависимост обществото и държавата от техните искания и действия; -   че заложените в бюджета на  МРРБ ( т. 4.1 ) 667,8 мил.лв ;за ефективно управление на държавната  собственост чрез концесиониране и публично-частно партньорство“ да се използват за тази цел. Т.е финансов ресурс има и няма нужда да се пипа бюджета, ако се реши държавата да си върне собствеността  ( да я откупи от „Интерком“).    Това ще бъде в съзвучие с политиката на Европейската комисия.    - България ще си върне собствеността върху тази част от  енергоразпределителителната мрежа, принадлежала досега на ЧЕЗ;  - ще се демонстрира на дело как България преодолява опасенията на  Жан-Клод Юнкер;  - България ще си запази възможността да привлече впоследствние  партньор за ефективно управление на тази енергоразпределителителна  мрежа чрез публично-частно партньорство и по този начин да си върне  ползвания финансов ресурс, но и да контролира в бъдеще действията на  своя партньор в интерес на обществото;  Разбира се ако Правителството не е в играта.     ", "date": "2018.02.28", "title": "Как държавата да си върне контрола върху енергоразпределителните мрежи в България"}
{"url": "http://epicenter.bg/article/Chuzhdi-darzhavi-zagovornicheli-da-manipulirat-zetya-na-Tramp/148275/7/0", "text": "  Властите в най-малко четири страни тайно са обсъдили начини за манипулиране на зетя на американския президент Доналд Тръмп и негов старши съветник Джаред Къшнър, съобщава \"Вашингтон пост\", цитиран от    Според настоящи и бивши американски правителствени служители, запознати с доклади на специалните служби, официални лица от Обединените арабски емирства, Китай, Израел и Мексико са планирали да се възползват от бизнес сделките, финансовите затруднения и липсата на опит на Къшнър.   Не е ясно дали страните са предприели действия във връзка с тези обсъждания, допълва изданието, цитирайки официални представители.   Вчера стана ясно, че Белият дом е ограничил достъпа на зетя на Тръмп до най-високото ниво на класифицирана информация с гриф \"строго секретно\", като е понижено разрешителното му за получаване на такава информация.      ", "date": "2018.02.28", "title": "Чужди държави заговорничели да манипулират зетя на Тръмп"}
{"url": "http://epicenter.bg/article/Speshno--MOK-vazstanovi-chlenstvoto-na-Ruskiya-olimpiyski-komitet-/148305/8/0", "text": "Международният олимпийски комитет (МОК) възстанови членството на Олимпийския комитет на Русия (ОКР) в организацията. Това съобщи пред журналисти президентът на ОКБ Александър Жуков, предаде ТАСС.  \"Днес ние получихме писмо от МОК за възстановяване на членството. То беше свързано с финалните проверки на допинг-тестовете от зимната Олимпиада в Южна Корея. МОК потвърждава, че всички останали резултати на руските спортисти са отрицателни. Това означава, че правата на ОКР са напълно възстановени\", подчерта Жуков.  Членството на ОКР бе преустановено от изпълкома на МОК на 5 декември 2017 г. заради нарушаване на антидопинговите правила по време на зимната Олимпиада през 2014 г. в Сочи. В резултат от това решение до участие в Южна Корея бяха допуснати само доказано \"чисти\" спортисти от Русия, които се състезаваха под олимпийски флаг и името \"Олимпийски атлети от Русия\". Те завоюваха 17 медала - два златни, шест сребърни и девет бронзови.  По време на игрите двама руски спортисти бяха уловени с допинг - кърлингистът Александър Крушелницки и бобслеистката Надежда Сергеева. На 25 февруари изпълкомът на МОК реши да продължи отстраняването на ОКР. Бе обявено, че членството ще бъде автоматически възстановено, ако останалите проби на руските спортисти са отрицателни, което се потвърждава с днешното писмо на МОК.  ", "date": "2018.02.28", "title": "Спешно! МОК възстанови членството на Руския олимпийски комитет "}
{"url": "http://epicenter.bg/article/UEFA-pusna-TsSKA-Sofiya-da-igrae-v-evroturnirite-/148313/8/0", "text": "УЕФА позволи на ЦСКА-София да играе в евротурнирите, ако се класира по спортен път, информира клубният сайт на \"червените\".  \"Армейци,  току-що в офисите на клуба пристигна официално писмо от УЕФА. От Европейската футболна централа ни информираха, че ЦСКА ще може да играе в евротурнирите, ако се класира по спортен път.  Да спечелим заедно всички битки до края на сезона!\"  Това гласи съобщението на сайта на ЦСКА-София.  Според писмото на УЕФА тригодишното отстраняване на клуба изтича през сезон 2017-2018 г. и от лятото клубът може да играе в следващото издание на евротурнирите, ако се класира.  ", "date": "2018.02.28", "title": "УЕФА пусна ЦСКА-София да играе в евротурнирите "}
{"url": "http://epicenter.bg/article/Vissh-amerikanski-general--Rusiya-prechi-na-SASht-da-dominirat-v-nebeto-nad-Siriya-/148283/7/0", "text": "Русия пречи на САЩ да доминират във въздушното пространство в Близкия изток със своите зенитно-ракетни комплекси. Това пише в доклад от 45 страници шефът на Централното командване на въоръжените сили на САЩ генерал Джоузеф Вотел. Документът е бил представен пред комитета по въоръжените сили в Конгреса на САЩ, пишат руските медии.  Според въпросния документ, най-големите заплахи за САЩ са Иран, Русия и Китай, както последните две страни могат да подкопаят водещата роля на Вашингтон в света.  \"Увеличаването на броя на руските зенитно-ракетни комплекси в региона на Близкия изток заплашва нашата способност да доминираме във въздушното пространство\", пише ген. Вотел. Той твърди, че Москва разпалва конфликта в Сирия.  Вотел изразява и своето безпокойство от руското влияние в Централна Азия, защото то \"оставя на САЩ по-малко възможности\", а също така може да навреди на снабдителните линии на НАТО в Афганистан.  По-рано военният министър на САЩ Джим Матис заяви на среща с колегата си от Черна гора Предраг Бошкович, че \"Русия се опитва да прекроява международните граници със сила\".  \"САЩ се гордеят с възможността да ви назоват съюзници, с които рамо до рамо противостоим на общите заплахи\", заяви Матис пред Бошкович.  \"Такава заплаха е Русия, която се опитва да прекроява международните граници със сила и се старае да получи право на вето в европейските решения в областта на дипломацията, икономиката и сигурността,\" категоричен бе Матис.   ", "date": "2018.02.28", "title": "Висш американски генерал: Русия пречи на САЩ да доминират в небето над Сирия "}
{"url": "http://epicenter.bg/article/Ruskite-spetssluzhbi-sa-predotvratili-25-teroristichni-atentata-prez-2017-godina-/148285/7/0", "text": "През 2017 година на територията на Руската Федерация са били предотвратени 25 терористични атентата, в това число подготвяна атака по време на футболна среща от Купата на Конфедерациите, а влизането в страната е било забранено за повече от 17,5 хил. чужденци, заподозрени в контакти с терористични организации. Това разкри заместник-ръководителят на Националния антитерористичен комитет (НАК) Игор Кулягин, отбелязва вестник „Известия“, цитиран от агенция \"Фокус\".  В хода на антитерористичните операции, спецслужбите са пресекли дейността на повече от 50 спящи клетки, задържани са 1060 криминално проявени лица, а 90 лица, оказали съпротива, са били ликвидирани.  Кулягин също така посочи намаляването с 25% на броя на регистрираните престъпления от терористичен характер. НАК поставя в тези посегателства не само подготовката за терористични актове, също така вербовката на нови бойци за терористични организации и вземането на заложници.  ", "date": "2018.02.28", "title": "Руските спецслужби са предотвратили 25 терористични атентата през 2017 година "}
{"url": "http://epicenter.bg/article/Delyan-Dobrev--Ne-stava-vapros-za-skrito-pridobivane-na-ChEZ--znaem-koe-e-yuridicheskoto-litse/148258/2/0", "text": "„Не може да става въпрос за скрито придобиване на ЧЕЗ, защото знаем кое е юридическото лице”, каза депутатът Делян Добрев по повод скандалите с продажбата на енергодружеството, съобщи БТВ.   Той коментира и думите на енергийния експерт Еленко Божков, според който зад сделката стои сянката на премиера Бойко Борисов. „Абсурдно звучи това, видяхте реакцията на премиера. Еленко Божков не може просто така да хвърля обвинения в общественото пространство. Много е лесно да подхвърлиш две фрази по телевизията без да носиш отговорност за тях.   Утре в Народното събрание Комисията за контрол над службите ще направи изслушване на всички институции, които имат отношение по продажбата на ЧЕЗ. То ще бъде отворено и за медиите, като на него ще присъства и Гинка Върбакова, чиято фирма „Инерком” е купувачът на ЧЕЗ.   „На този етап имаме  малко информация. Според това, което излиза в медиите, в тази сделка има две офшорки, три банки. Не знаем точната цена на сделката, но знаем, че има предварителен договор. Всички тези детайли ще ги обсъдим утре”, допълни Добрев.   По думите му след изслушването управляващите ще направят преглед на законодателството, за да установят дали КЕВР, подобно на БНБ, има правомощия да се произнася по такъв тип сделки, подобна на продажбата на банки у нас.   Делян Добрев отрече да познава Гинка Върбакова. „Ще я попитаме дали наистина има осигурено финансиране, защото има писма за намерение, но те не са ангажиращи и ще я попитам какъв ще бъде размерът на акционерния капитал и кой ще го предостави”, поясни Добрев.   На въпрос дали Теменужка Петкова ще остане министър на енергетиката, Добрев каза, че не може да отговори на този въпрос, защото решението ще бъде взето след изслушванията в комисията следващата седмица.    ", "date": "2018.02.28", "title": "Делян Добрев: Викаме Гинка Върбакова на отчет в парламента"}
{"url": "http://epicenter.bg/article/Andrey-Babish--Chehiya-nyama-namerenie-da-anulira-sdelkata-s-ChEZ-/148261/2/0", "text": "bTV се свърза с Бабиш по повод скандала с продажбата на ЧЕЗ – България. Въпросите бяха зададени в телефонно интервю колегите от партньорската телевизия в Чехия TV NOVA.     – Ние като държава имаме 63% в ЧЕЗ и сме представени чрез Министерството на финансите. Надзорният съвет е бил избран по време на управлението на предишната коалиция. Надзорният съвет е имал съмнения за продажбата, но е бил убеден от Борда на директорите, че сделката е прозрачна, че купувачът и парите са прозрачни. И сега излиза, че в България има някакви съмнения. Трябва да кажа, че съм много притеснен от новините от България. Ще поискаме обяснение от директорите на ЧЕЗ чрез техните представители в Надзорния съвет.    – Нямаме намерение да анулираме тази сделка. Надзорният съвет, на базата на тези аргументи, неколкократно заяви, че всичко е наред, че ЧЕЗ ще си получи парите и че няма да има никакви допълнителни разходи. Тази сделка е одобрена и ние не сме в състояние да ѝ повлияем. Има и миноритарни акционери. Това е решение на ЧЕЗ и нашите възможности за въздействие са минимални.", "date": "2018.02.28", "title": "Андрей Бабиш: Чехия няма намерение да анулира сделката на ЧЕЗ "}
{"url": "http://epicenter.bg/article/V-Stolichna-obshtina-se-obsazhda-zaema--bokluk-za-parno--na-stoynost-67-mln--evro/148272/2/0", "text": "Обществено обсъждане за заем от 67 млн. евро, който Столична община да вземе за изграждане на инсталация за комбинирано производство на енергия в София с оползотворяване на RDF отпадък, ще се проведе днес на Московска 33   Стартът на дискусията е от 10 часа, а средствата са за дофинансиране на проекта. СОС реши в края на юли м. г. Столична община и \"Топлофикация София\" да кандидатстват за европейски средства, за да се осъществи производството на гориво от боклук.   Още през 2015 г. пък бе представен проектът за изгаряне на 180 000 тона на година от столичния боклук в ТЕЦ-овете на „Топлофикация София” ЕАД. Изгарянето на RDF отпадъци ще позволи парното да не поскъпва, а зависимостта ни от внос на природен газ да намалее. Системата ще позволи замяната на 10% от природния газ, необходим за производства на топлинна енергия, с RDF отпадъци. Според експертите инсталацията не крие риск за здравето на хората, заявиха тогава експертите от ТЕЦ.   На объсъждането с граждански организации присъстваха представители на „Топлофикация София” и на Столична община, както и авторите на проекта от датската компания RAMBOLL.   Те показаха системата за филтриране, която според тях гарантира нива на замърсяване на въздуха под допустимите норми в Европейския съюз. Включили са и допълнителна секция за кондезация на димните газове, което допълнително ще снижи нивото на замърсяване. За да са по-убедителни датските специалисти посочиха, че инсталацията им в Копенхаген се намира на километър от кралския дворец.   Инсталацията предвижда 75% от входящия отпадък да бъдат изгаряни, а 25% депонирани.   В представения доклад по ОВОС тогава се заявяваше, че транспортният достъп до ТЕЦ „София” е възможен чрез съществуващата пътна мрежа: - Главен вход от югозапад през ул. ” История Славянобългарская”; Товарен вход от североизток с ул. „Нешо Бончев”; Железопътен вход от север с три релсови линии за снабдяване с мазут (резервно гориво), на ул. “Първа българска армия“. Релсовият път е връзката на площадката с националната ж.п. мрежа.   Против проекта вчера се обявиха от сдружение \"За Земята\", AirSofia, партиите Да, България и ДСБ, а омбудсманът Мая Манолова изпрати писмо до столичният кмет Йорданка Фандъкова.   \"Бих подкрепила проекта при обосновани и доказани ползи за столичани, при ясни разчети за себестойността на производството и гаранции, че няма да доведе до оскъпяване на цената на топлоенергия и до замърсяване на околната среда\", посочва Манолова.   \"Информацията, че се предвижда дългосрочният дълг - до 67 милиона евро, да бъде изплащан с бъдещи приходи на \"Топлофикация София“ ЕАД поражда много въпроси, на които Столична община е длъжна да даде ясен и конкретен отговор. Както всички знаем, от последния публикуван доклад на независимия одитор за това дружество – същото е на загуба (натрупаната загуба към 31.12.2016 г. е в размер на 336 634 хиляди лева)\", пише още омбудсманът.   \"Няма яснота как при това финансово състояние енергийното предприятие ще изплаща дълга и как това ще се отрази на цената на топлинната енергия\", смята Манолова.   Позицията на Да, България, ДСБ, ДЕОС, Зелените и БЗНС:   Представяме на Вашето внимание становище, с което категорично се противопоставяме на предложението за поемане на дългосрочен общински дълг в размер до € 67 млн., с койтo Столична община ще съфинансира изпълнението на проект „Изграждане на инсталация за комбинирано производство на енергия в София с оползотворяване на RDF отпадък“. Смятаме, че споменатото съоръжение представлява ненадеждно и морално остаряло техническо решение, несъобразено с днешното екологично законодателство и либерализирания енергиен пазар.   Този проект не е в интерес на гражданите на София – ОВОС на проекта показва повишаване на фините прахови частици, чието ниво и към момента е изключително високо. Освен допълнителни фини прахови частици, горивният процес в инсинератора ще създава отпадни продукти във вид на шлака и извънредно опасна токсична летлива пепел, които допълнително представляват заплаха за живота и ще навредят на здравето на хората.   Предложеното съоръжение е в груб разрез със законово регламентираната йерархия на управление на отпадъците (чл. 6 , ал. 1 от ЗУО), според която намаляването на отпадъците, повторната употреба, компостирането и рециклирането са с приоритет пред изгарянето. С този проект ще се изгарят вторични суровини – според анализи на отпадъците от столичните домакинства, близо 55 % от съдържанието им са класически вторични суровини (хартия и картон, пластмаса, текстил, стъкло), а още 20% са биологично разградими хранителни и растителни отпадъци.   Вместо намаляване на количеството отпадък, както би следвало да е съгласно европейските принципи при управление на отпадъците, според този проект се предвижда генерираното количество боклук до 2030 година да се увеличи на 670 000 тона.   Въпреки че отпадъците от горивния процес в инсинератора (шлака и пепели), ще достигат 25% от теглото на постъпващите количества, не намерихме публикувано достатъчно ясно разяснение, как ще се обезвреждат тези вторични отпадъци, къде ще се депонират и колко ще струва това на данъкоплатците.   Транспортът на RDF горивото до инсинератора и на отпадъците от горенето, освен че ще оскъпи производството, ще генерира допълнително замърсяване с фини прахови частици, което не е отразено в ОВОС.   Не е известен случай в света, подобно съоръжение да работи рентабилно. Това ще доведе до поскъпване на такса смет на софиянци и на сметките за ток на всички българи. Не сме изненадани, че бизнес-планът на инсталацията е държан в тайна от гражданите.   В навечерието на концесията или приватизацията на столичното топлоснабдяване е озадачаващ посоченият източник на погасяване на заема: „бъдещи приходи на Топлофикация София ЕАД“. Това означава или отказ от смяна на собствеността, или непрозрачна процедура с два различни бизнеса в пакет, където вторият е в силна зависимост от непазарни цени (такса за изгаряне на отпадъка, „кафява“ надбавка). Това осигурява състезателно предимство на онези кандидати, които разчитат на добри контакти в общината и КЕВР, вместо на добро управление и технологични предимства.   В момента годишните разходи за изгаряне РДФ-балите в циментовите заводи са 9,8 млн. лева. Сумата на поискания заем (€ 67 млн. или 131 млн. лв.) позволява предплащането на това перо за повече от 13 години напред. 13 години време са напълно достатъчни за изграждане на модерна система за разделно събиране, с помощта на каквато е възможен над 70% дял на рециклиране и компостиране, както виждаме от примера на Любляна и други градове (Парма, Бесансон, Гипузкоа).   Напомняме, че една от целите на производството на РДФ гориво е намаляването на теглото с цел по-евтин транспорт. Това производство съществува и трябва да се използват неговите предимства, а не да се обезсмисля чрез инвестиция в ново на 10 км растояние. Намираме за финансова и техническа авантюра да се вкарва втори технологичен поток с гориво от отпадъци на площадката на ТЕЦ София. Текущите финансови и технически проблеми на дружеството са достатъчно много и в момента (типичен пример: скок с 30% на топлозагубите от течове между 2011 и 2016 г), за да се наслагват върху тях нови.   Поради изброените по-горе съображения настояваме пред Столичния общински съвет:   Заемът да бъде отказан окончателно. Проектът за инсенератор да бъде зачеркнат като финансово и екологично несъстоятелен с изрично решение на общинския съвет, точно както направи и градският съвет на Загреб в края на 2017 г. Столична община трябва да вземе реални мерки за намаляване на отпадъците, за ефективното им разделяне и разумното им управление. В сравнение с инсинератора, има значително по-спешни екологични и инфраструктурни проблеми, които влияят негативно върху софиянци и които Столична община все още не е решила – липсата на канализация в много райони на София, лоша инфраструктура, няма положително развитие на зелените системи в града и околностите и много други. Смятаме, че управлението на Столична община от много години насам показва липсата на ясни и прозрачни цели, мерки и дейности за управление на отпадъците, съобразени с приоритетите на йерархията на управление на отпадъците и законите.   Абсурдно е в условия, когато фините прахови частици реално застрашават здравето на софиянци и се обсъждат рестриктивни мерки срещу отделните граждани за намаляване на замърсяванията, Столична община да финансира с пари на данъкоплатците обект, който ще повиши нивото на праховите частици и не е издържан от финансова, технологична и екологична гледна точка.   Смятаме, че изграждането на инсинератор за изгаряне на отпадъци не е в интерес на гражданите на София.   Категорично се противопоставяме и ще се противопоставяме с всички допустими от закона средства на изграждането на тази остаряла, неефективна и замърсяваща въздуха технология.  ", "date": "2018.02.28", "title": "В Столична община гърми скандал със заема „боклук за парно“ на стойност 67 млн. евро"}
{"url": "http://epicenter.bg/article/BSP/148274/2/0", "text": "Това обявиха на специален брифинг в парламента депутатите Таско Ерменков и Жельо Бойчев, зам.-председател на парламентарната група на \"БСП за България\".    разкри гневен Жельо Бойчев. Вчера, също на извънреден брифинг в парламента, Борисов обяви, че е получил информация за сделката от чешкия пример, която предоставя на  разположение на депутатите в секретното деловодство.   \" , каза Жельо Бойчев.   „Искам да ви информирам, че с колеги преди малко се връщаме от секретното деловодство на НС. Това, което видяхме там, е   Настояваме това да бъде предоставено и разсекретено, за да може да бъде ползвано утре на заседанието на Комисията по енергетика, за да има смисъл от това изслушване“, продължи зам.-председателят на червената група.   \" , продължи Бойчев. „За нас поведението на г-н Борисов е необяснимо и неоправдано по никакъв начин.   анализира ситуацията той. . Целта на промените в законите е да се защити националния интерес. „Оказа се, че институциите в България са неспособни да изпълняват своята роля. Всички служби, които имат отношение към сигурността на страната, всички регулатори започват да работят след като сделката с ЧЕЗ се случи“, възмути се Бойчев.   Зам.-шефът на червената група бе попитан дали от БСП се разпознават в думите на премиера за „февруарските сценаристи“ от 2013 г. В отговор Бойчев призова да се спре с конспирациите.   В началото на пленарното заседание на 28 февруари червените парламентаристи призоваха Бойко Борисов да дойде в Народното събрание и да обясни за скандала \"ЧЕЗ\". Мнозинството обаче не позволи министър-председателят да бъде извикан на доклад.  ", "date": "2018.02.28", "title": "Жельо Бойчев гневен: Премиерът прати в секретната секция на НС хвърчащи листчета, без подпис и печат"}
{"url": "http://epicenter.bg/article/Valeri-Simeonov--Skandalno-e--che-kupuvachat-na-ChEZ-nyama-opit---dali-shte-se-vzimat-pravilni-resheniya-/148276/2/0", "text": " Това определено е свързано с някакви рискове за бъдещото управление на доста голяма и разклонена система. Това каза пред журналисти в Народното събрание вицепремиерът Валери Симеонов за сделката за ЧЕЗ, предаде репортер на Агенция „Фокус“.  „ , заяви той. „Енергетиката е нещо много сложно и сериозно. Българската енергетика е доста добре работеща система, както държавната част, така и частния капитал“, изтъкна Валери Симеонов.  „Една добре работеща система не трябва да отива в ръцете на хора, които нямат никаква представа от управление и инвестиции.  , когато тя надали знае какво е трафопост“, посочи той.  „  Кой гарантира, че сделката ще стане при положение, че няма гаранции, че ще бъдат отпуснати кредити, има неясноти по отношение на капитала, който участва, свързват го с руски граждани с недобра популярност и слава“, коментира вицепремиерът.  „ , чиято поддръжка на персонала са свързани с по-големи разходи, отколкото при частни и т.н. Има си място за държавна и за частна собственост. Не виждам сериозно основание за такива действия, те биха върнали България с 30 години назад“, каза още той.  , които не са удовлетворени от резултатите от последните избори и не са в парламента, коментира Валери Симеонов в отговор на въпрос смята ли, че някой „клати“ правителството.  „Виждам, че има логика в такова становище. Кой може - този, който има интерес - опозицията“, коментира той. „  посочи Валери Симеонов. Попитан ще подкрепи ли оставката ѝ, той уточни: „Трябва да изслушаме становището ѝ, както и констатациите утре на ДАНС, КЗК и НАП. Тогава мога да имам някаква позиция“.  ", "date": "2018.02.28", "title": "Валери Симеонов: Гинка знае ли какво е трафопост и кога трябва да бъде подменен? "}
{"url": "http://epicenter.bg/article/Pravitelstvoto-otpusna-personalni-pensii-na-74-detsa-/148277/2/0", "text": "74 деца без право на наследствена пенсия от починал родител и една жена, навършила възрастта по чл. 68, ал. 3 от КСО, родила и отгледала пет деца, ще получат персонални пенсии в размер на 108,88 лв. месечно, реши правителството. Те нямат право на пенсия по общия ред на Кодекса за социално осигуряване, тъй като по отношение на тях не са налице някои от изискванията му. Това съобщиха от правителствената информационна служба.  Пенсиите са в размер на 90 на сто от социалната пенсия за старост и ще се изплащат от 1 март. С отпускането им ще бъдат подпомогнати 39 семейства, останали в затруднено финансово положение.  Конституционно дело №10/2017 е образувано по искане на пленума на Върховния касационен съд за установяване на противоконституционност на чл. 127, ал. 1, предложения предпоследно и последно, и на чл. 411а, ал. 1, т. 4 от НПК, както и за произнасяне за съответствие на чл. 127, ал. 1, предложения предпоследно и последно от НПК с чл. 6 от Конвенцията за защита на правата на човека и основните свободи. С определение на КС към КД 10/2017 е присъединено и КД 12/2017, образувано по искане на Висшия адвокатски съвет, в частта относно установяване на противоконституционност на разпоредбата на чл. 411а, ал. 1, т. 4 от НПК за съвместно разглеждане и решаване.  В искането се твърди, че оспорените разпоредби противоречат на провъзгласените в Конституцията принципи на правовата държава, на равенството на гражданите пред закона, на забраната за създаване на извънреден съд и на изискването съдилищата да осигуряват равенство и условия за състезателност на страните в съдебния процес.  В становището на МС е застъпена тезата, че оспорваната законова уредба не противоречи на Конституцията, защото създадените правила за доказателствените средства са в съответствие с изискванията за събиране, проверка и оценка на доказателствения материал, а правомощията на специализирания наказателен съд нямат извънреден характер.  Искането по КД 12/2017 е за обявяване противоконституционност на разпоредбите на чл. 50, чл. 81, ал. 3 в частта „или в едномесечен срок от деня, в който пострадалият е получил съобщение за прекратяване на досъдебното производство на основание, че престъплението се преследва по тъжба на пострадалия“, чл. 63, ал. 2, т. 4, чл. 73а, ал. 2, чл. 416, ал. 5, чл. 247в, ал. 1, т. 3 в частта „или когато е констатирал очевидни фактически грешки в обвинителния акт“, чл. 358, ал. 2, чл. 301, ал. 4, чл. 305, ал. 6, чл. 336, т. 4, чл. 354, ал. 1, т. 3, чл. 320, ал. 2, чл. 348, ал. 3, т. 1, чл. 351, ал. 2, чл. 360, ал. 2 от НПК. Мотивите са за противоречие с принципа на правовата държава, равенството на гражданите пред закона, на правото на защита, на правото на адвокатска защита, на конституционното задължение да не се допускат ограничения на правата на обвиняемия, надхвърлящи необходимото за осъществяване на правосъдието, на правото на защита във всички стадии на процеса.  В становището на правителството е застъпена тезата, че оспорената законова уредба не противоречи на Конституцията, защото в нея се съдържат гаранции за защита както на правата на обвиняемите, така и на обществения интерес за изпълнението на основната задача на наказателния процес – да се осигури разкриване на престъпленията, разобличаване на виновните и правилно прилагане на закона.  В становищата се предлага исканията да бъдат отхвърлени като неоснователни.    Правителството прехвърли безвъзмездно на община Бургас имоти – частна държавна собственост, намиращи се в кв. „Сарафово“. Терените са за изграждането на продължение на крайбрежната велоалея, свързваща Приморския парк на града с жилищния квартал, на спортни обекти и съоръжения. Общата площ на имотите е 3761 кв. м. Проектът е на общината и изпълнението му се финансира от местната власт. Целта е да се подобри градската среда и да се създадат условия за по-добър и здравословен начин на живот на населението.  Министерският съвет прие решение за апортиране на имоти – частна държавни собственост, в капитала на УМБАЛ „Свети Георги“ ЕАД – Пловдив. Четирите терена с обща площ 68 дка се намират на бул. „Пещерско шосе“ в града. УМБАЛ „Свети Георги“ е лечебно заведение със 100% държавно участие в капитала. Апортирането на имотите ще даде възможност за разширение сградния фонд на болницата чрез реализиране на ново строителство.  Правителството се разпореди и за промяна на границите на Свободна зона Русе. Статутът на свободна зона ще продължи да действа за една част от зоната, а именно – поземлен имот с идентификатор 63427.128.31, който е с площ 141,7 дка, а по отношение на всички останали имоти, собственост на „Свободна зона Русе“ ЕАД, този статут ще отпадне. Това ще позволи терените в Зоната да бъдат продавани, а не само отдавани под наем както досега, което възпрепятстваше осъществяването на инвестиционни намерения. Потенциалните инвеститори нямат интерес от наем на площи, тъй като търсената устойчивост на инвестиционните им програми в дългосрочен план изисква реализирането на инвестициите да се осъществява на собствен терен. Стратегическата локация на Зоната и добре развитата инфраструктура я превръщат в атрактивна инвестиционна дестинация, което обуславя и множеството заявени инвестиционни намерения в „Национална компания индустриални зони“ ЕАД, която е едноличен собственик на капитала на „Свободна зона – Русе“ ЕАД. Приемането на акта ще доведе до привличането и реализирането на инвестиции в Русе и региона.  Кабинетът промени статута на имоти от публична държавна в частна държавна собственост. Те се намират на територията на летище София, като са предоставени за управление на Агенция „Митници“ и Българската агенция по безопасност на храните. Терените са съсобствени между „Летище София“ ЕАД, „България Ер Мейнтенанс“ ЕАД, Агенция „Митници“ и Българската агенция по безопасност на храните. С обявяването им за частна държавна собственост ще бъде възможно извършването на делба между съсобствениците. По този начин двете ведомства ще получат в реален дял парцели с площ, равна на притежаваните идеални части, ведно със сградите, които са им предоставени за управление. След извършване на делбата имотите отново ще бъдат обявени за публична държавна собственост. Делбата няма да затрудни функционирането на летището.  Част от имот, предоставен за управление на Българския институт по метрология, беше обявен за публична държавна собственост. Това са две помещения в административната сграда и едноетажна сграда на ул. „Капитан Райчо Николов“ №1 в Русе. Те ще се използват от Института по метрология за делова и административна дейност.  Правителството предлага на Президента на Република България да издаде указ, с който да награди посмъртно Панде Ефтимов с орден „Стара планина“ – втора степен, за изключително големите му заслуги за популяризирането на българската история през периода на войните за национално обединение и за съхраняване на българщината в Република Македония.  Панде Ефтимов е роден на 15 март 1932 г. в преспанското село Претор. Завършва висшето си образование във Филологическия факултет на Скопския университет.  През 1956 г. уведомява българските власти за откриването на Битолския надпис на цар Иван Владислав, като тайно носи лентата със снимките в българското посолство в Белград. Открито се самоизявява като българин и участва в групи, целящи независимостта на Македония, заради което прекарва седем години в затвора – между 1957 г. и 1961 г., както и от 1971 г. до 1974 г. Обвиняват го в македонски национализъм и че иска отделянето на Македония от Югославия и присъединяването й към България. В документите на обвинението е записано „българофилство“. След освобождаването му от затвора са му отнети всички граждански права и в продължение на 20 години е с отнети лични документи.  След 1986 г. участва в процеса по формирането на ВМРО-ДПМНЕ.  Панде Ефтимов е работил като учител и журналист. Той е горещ популяризатор на българската военна история. На него се дължи възстановяването на българските военни гробища в пределите на Република Македония.  През 2007 г. получава българско гражданство. Умира на 13 август 2017 г. в София след продължително боледуване.  България ще предостави хуманитарна помощ за Ирак, Сирия, Афганистан и Йемен в размер на 782 000 лв. Финансирането ще бъде осигурено от средствата по бюджета на Министерството на външните работи, предназначени за развитие и хуманитарна помощ.  Най-голям дял ще бъде насочен към Сирия, където ще бъдат разпределени 293 хил. лв. За Афганистан и Ирак ще бъде отпусната помощ в размер от по 195 хил. лв., а за Йемен – 97 хил. лв.  Средствата ще бъдат предоставени чрез съответни доброволни вноски към бюджетите на Международния комитет на Червения кръст, Международната организация по миграция, Службата на ООН за координиране на хуманитарните дейности, Службата на Върховния комисар на ООН за бежанците, Детския фонд на ООН.  Предоставената от българска страна хуманитарна помощ е част от усилията на международната общност за възстановяване на региона и подобряване на условията на живот на гражданите там.  Министерският съвет предлага на Народното събрание да ратифицира подписаното през ноември 2017 г. Споразумение между правителството на България и Организацията на обединените нации за образование, наука и култура (ЮНЕСКО) относно продължаване дейността на Регионалния център за опазване на нематериалното културно наследство в Югоизточна Европа в София като Център под егидата на ЮНЕСКО.  Постигнатите договорености утвърждават позицията на България като водеща страна в сферата на нематериалното културно наследство в региона, както и сред страните, подписали Конвенцията на ЮНЕСКО за опазване на нематериалното културно наследство. Те допринасят и за насърчаване на започналите процеси по изграждане на мрежи от експерти и провеждането на различни съвместни инициативи в страните от Югоизточна Европа.  Правителството предлага на Народното събрание да ратифицира изменения на Конвенцията за международно гражданско въздухоплаване. Те се отнасят до увеличаване на числеността на Съвета и на Въздухоплавателната комисия на Международната организация за гражданско въздухоплаване (ИКАО).  Съветът и Въздухоплавателната комисия са двата най-важни избираеми органа, от които зависи работата на ИКАО по създаването и изпълнението на стандартите и препоръчителните практики в областта на гражданската авиация, приложими в световен мащаб. Увеличаването на числения състав на основните органи на ИКАО благоприятства за избирането и на по-малките страни, когато те се кандидатират като представители на регион, излъчени на ротационен принцип.  Правителството одобри проект на Споразумение между Министерството на околната среда и водите на България и Европейската банка за възстановяване и развитие за предоставяне на помощни услуги при изпълнение на проекти.  Документът предвижда МОСВ да получи консултантски услуги за актуализация на предварителна оценка на финансови инструменти и инвестиционна стратегия за финансови инструменти по Оперативна програма „Околна среда 2014-2020 г.“. Така на МОСВ ще бъде оказано съдействие за проучване на по-широк кръг от възможности за финансиране, включително анализ на възникнали промени в пазарните условия след 2014 г., по отношение прилагането на финансови инструменти по оперативната програма. Предвижда се и актуализиране на изготвените инвестиционни стратегии по приоритетни оси 1 „Води“ и 2 „Отпадъци“ и изготвяне на инвестиционна стратегия по приоритетна ос 5 „Подобряване качеството на атмосферния въздух“, чрез които да се подпомогнат усилията на страната за насърчаване участието на инвеститори и финансови институции от частния сектор в екологични проекти.  Проектът е изготвен в изпълнение на меморандума от 2017 г. между българското правителство и банката за партньорство и подкрепа в усвояването на европейските структурни и инвестиционни фондове.    Правителството одобри проекта на меморандум между министерствата на отбраната на Румъния, България, Канада, Германия, Унгария, Италия, Люксембург, Холандия, Полша, Португалия и Испания, Генералния щаб на Турция и Щаба на Върховното главно командване на Съюзните сили в Европа за създаването, функционирането, окомплектоването с личен състав, финансирането, администрирането и поддръжката на Щаба на многонационална бригада „Югоизток“.  Създаването на бригадата, с рамкова държава Румъния, е израз на ефективното изпълнение на поетите инициативи и набелязаните в НАТО мерки по отношение на адаптираното предно присъствие на сили на Алианса в района на Черно море. Целта е подобряване на съвместната подготовка на съюзните формирования в региона.  Активирането на Щаба на бригадата в Крайова (със статут на международен военен щаб) е резултат от решение на Северноатлантическия съвет от 27 юни 2017 г.  Правителството открива процедури за предоставяне на концесии на три морски плажа в община Варна – „Св. Св. Константин и Елена – малък плаж“, „Слънчев ден“ и „Св. Св. Константин и Елена – север“. Целта е да се осигурят водното спасяване, обезпечаване на прилежащата акватория, здравното и медицинското обслужване и санитарно-хигиенното поддържане на морския плаж, и услуги от обществен интерес.  Срокът на концесиите ще бъде 15 години, а размерът на минималното годишно концесионно заплащане е изчислено според приетата от Министерския съвет Методика за определяне минималния размер на концесионното плащане за морски плажове. За плаж „Св. Св. Константин и Елена – малък плаж“ то ще бъде 21 266 лева без ДДС, за плаж „Слънчев ден“ – 294 575 лева без ДДС, а за плаж „Св. Св. Константин и Елена – север“ – 57 345 лева без ДДС. Концесионерите на морските плажове ще бъдат определени в резултат на конкурси, организирани от министъра на туризма и проведени от комисия, назначена от министър-председателя.  Критериите за формиране на комплексната оценка са съобразени с решение на правителството от 2016 г. за утвърждаване на минимални критерии при провеждане на конкурс за определяне на концесионер на морски плаж.    Министерският съвет одобри позицията на България за редовното заседание на Съвета на ЕС по околна среда, което ще се проведе на 5 март в Брюксел.  В дневния ред на заседанието са предвидени две теми, по които министрите ще обменят мнения. По отношение на „позеленяването” на Европейския семестър ще бъде обсъдено как Съветът по околна среда би могъл да даде тласък на собствения си дневен ред за по-добро интегриране и изпълнение в областта на околната среда. В допълнение, министрите ще обсъдят как доказаният потенциал на политиките в областта на околната среда за генериране на работни места и растеж посредством зелени устойчиви инвестиции и финанси да залегне в бъдещите финансови перспективи на ЕС.  Втората тема за дискусия е относно т. нар. Мини пакет за кръгова икономика, съдържащ съобщения на Европейската комисия по изпълнението на Плана за действие за кръгова икономика. Държавите членки ще обсъдят какъв би бил най-добрият подход за съществено повишаване употребата на рециклирани пластмаси и последващо повишаване възможностите за печалба от пазара на вторнични суровини в ЕС, както и какви мерки на равнище ЕС могат да осигурят икономически стимули за бизнеса за разработване на по-устойчиви пластмасови продукти.    Министерският съвет одобри промени в Националния план за действие за периода 2015-2020 г. за изпълнение на Националната стратегия на България за интегриране на ромите (2012-2020). Националният план за действие е отворен документ, който се актуализира на база на годишни анализи на изпълнението на мерките в него.  Разработва се Система за мониторинг, оценка и контрол за изпълнение на Националната стратегия, чрез който ще се отчита напредъка по тази политика. Данните, събирани чрез Системата, ще бъдат анализирани и предоставени на органите на изпълнителната власт, за да се вземат предвид при разработване, актуализиране, изпълнение на стратегически и програмни документи, свързани с интеграцията на ромите.  В Националния план за действие за периода 2015-2020 г. е добавена нова глава, която съдържа Механизъм, който указва как ще се осъществява този процес. Координацията и мониторинга на Механизма са възложени на Секретариата на Националния съвет за сътрудничество по етническите и интеграционните въпроси, който е националната контактна точка по изпълнението на Националната стратегия за интегриране на ромите (2012-2020).  Правителството намали таксата за прелитане през въздушното пространство на България от 26,97 евро на 26,72 евро. Промени има и при лихвения процент за закъснели плащания, който от 9,88% се намалява на 9,74 %. В сила е и нова, по-ниска осреднена таксова единица за зоните и районите на летище София, която от 396,46 лв. е понижена на 324,36 лв. Няма промяна в осреднената таксова единица на останалите международни летища – в Бургас, Варна, Пловдив и Горна Оряховица. Измененията влизат в сила от 1 януари 2018 г.  Таксите за аеронавигационно обслужване са разходно ориентирани и се определят ежегодно в съответствие с документите на Международната организация за гражданско въздухоплаване, Европейската организация за безопасност на въздухоплаването (Евроконтрол) и Европейската комисия. Те покриват разходите за управление на въздушното движение и експлоатация на съоръженията, като се определят в зависимост от прогнозните данни за годишната разходна база, броя на обслужените полети и от разходите на Евроконтрол по обслужване на системата за събиране на таксите.    При промяна на адреса за получаване на пенсия няма да е необходимо да се представя удостоверение за регистрация по настоящ адрес. Това предвиждат одобрени от правителството промени в Наредбата за пенсиите и осигурителния стаж, с които се облекчава административната тежест за гражданите. Новите текстове предвиждат, че при смърт на пенсионер, който е получавал пенсията си по банкова сметка, няма да е необходимо наследниците му да представят в банката документ от НОИ за закриване на сметката. Институциите ще набавят необходимата им информация по служебен път.  При невъзможност да се издаде удостоверение за наследници към необходимите документи за отпускане на наследствена или персонална пенсия ще може да се приложи друг актуален официален документ, удостоверяващ родствената или семейната връзка между лицето и починалия. Така ще бъдат уредени случаите, в които, поради чуждо гражданство на починалия родител или съпруг, удостоверение за наследници не може да бъде издадено и съответно – приложено към заявлението за отпускане на пенсия. Предлага се при служебно преизчисляване, осъвременяване или определяне на нов размер на пенсиите поради промяна в минималните размери, установени в Закона за бюджета на държавното обществено осигуряване или на основание постановление за определяне на нов размер на социалната пенсия за старост, разпорежданията да се връчват само по искане на лицата. Тази промяна не нарушава правата на лицата, тъй като възможността те да се снабдят с екземпляр от разпореждането не е ограничена със срок и изрично е предвидено, че срокът за обжалване тече от датата на връчването.  Правителството осигури по бюджета на Министерството на културата 51 000 лв., необходими за провеждането на тържествен концерт по случай 140-годишнината от Руско-турската освободителна война и от възстановяването на българската държавност.  За отбелязването на знаменателната годишнина е създаден Национален инициативен комитет със съпредседатели проф. Андрей Пантев и председателят на БАН акад. Юлиян Ревалски, който подготви богата програма в столицата и в страната. Неин основен акцент е тържествен концерт, който ще се проведе на 2 март в Народния театър „Иван Вазов“ под патронажа на президента Румен Радев. Организатор на концерта е Министерството на културата.  Правителството прие решение за създаване на работна група, която да изготви промени в действащото законодателство относно собствеността и финансирането на медиите в страната и тяхното разпространение.  Работната група трябва да предложи ясен механизъм за разкриване на крайния собственик на доставчика на съответната медийна услуга и източниците му на финансиране, отговорния държавен орган, който ще прилага механизма, както и размера на санкциите, в случай на неизпълнение на задълженията на адресатите на законопроекта. Тя трябва да предложи също законово допустим начин за сезиране от компетентен държавен орган на Комисията за защита на конкуренцията и да регламентира задължение на КЗК за периодично изготвяне на секторни анализи на медийния пазар в страната, обхващащи всички медии. В случай, че Комисията установи, че конкуренцията на медийния пазар е ограничена или нарушена, да бъде създаден механизъм за нейното възстановяване.  В работната група по изготвянето на законодателните промени ще бъдат включени министрите на икономиката, на финансите и на културата и определени от тях експерти.  На работната група се възлага в 14-дневен срок от приемането на това решение обосновано и мотивирано да сезира КЗК за извършване на секторен анализ на медийния пазар в страната, при който да се изследват неговите характеристики и структура, участниците, степента на пазарна концентрация, динамиката в сектора, нормативната уредба, саморегулациите и да бъдат направени изводи за състоянието на конкурентната среда.  ", "date": "2018.02.28", "title": "Правителството отпусна персонални пенсии на 74 деца "}
{"url": "http://epicenter.bg/article/Chasti-na-suhopatni-voyski-i-dnes-okazvat-pomosht-v-uslozhnenata-zimna-obstanovka-v-oblast-Pleven-/148279/2/0", "text": "Военнослужещи и техника от 55-и инженерен полк трети ден продължават да оказват помощ на населението в област Плевен в усложнената зимна обстановка. След искане на областния управител на област Плевен и по разпореждане на командира на Сухопътните войски бригаден генерал Михаил Попов, днес те ще разчистват пътни участъци между селата Лозица, Любеново и Въбел, община Никопол. В снежните преспи там има закъсала снегопочистваща техника и автомобили. Това съобщиха от пресцентъра на министерството на отбраната.  Снощи, след обявеното частично бедствено положение на територията на Община Белене, военнослужещи от формированието за овладяване и/или преодоляване на последствията от бедствия за действие при тежки зимни условия на 55-и инженерен полк, под ръководството на капитан Николай Йорданов, в продължение на 5 часа разчистваха пътни участъци от снежни преспи и снегонавявания.  Спасен бе бедстващ човек в местността „Хидротехнически комплекс” в северозападните покрайнини на град Белене. Разчистени бяха пътни участъци по маршрута помпена станция за питейна вода на град Белене в местността „Хисарлъка” и местност „Хидротехнически комплекс”, както и общински път до село Кулина вода.  ", "date": "2018.02.28", "title": "Части на сухопътни войски и днес оказват помощ в усложнената зимна обстановка в област Плевен "}
{"url": "http://epicenter.bg/article/Valeri-Simeonov-s-galanten-zhest-kam-Tsveta-Karayancheva-/148280/2/0", "text": "Вицепремиерът Валери Симеонов отново се прояви като галантен кавалер в Народното събрание, предаде Канал 3. Той пристигна в парламента, за да защити внесените от мнозинството промени в закона за обществените поръчки.  Преди да вземе думата, още с влизането си в пленарната зала, вицепремиерът се качи на тприбуната и галантно целуна ръка на парламентарната председателка Цвета Караянчева, на която друг път пък изпраща въздушни целувки от балкона.  ", "date": "2018.02.28", "title": "Валери Симеонов с галантен жест към Цвета Караянчева "}
{"url": "http://epicenter.bg/article/Ventsislav-Grozev--Ako-ne-se-podpishe-Natsionalniya-ramkov-dogovor--shte-se-stigne-do-protesti/148284/2/0", "text": "По-склонни сме да подпишем Националния рамков договор, а ако нещата отидат към неподписване, най-вероятно ще се стигне и до протестни действия. Това заяви в Министерския съвет д-р Венцислав Грозев, председател на БЛС малко преди да влезе на среща с премиера Борисов по въпросите на НРД, предаде БГНЕС.   Днес искаме още веднъж да потвърдим решението си от събора и да подпишем Националния рамков договор, потвърди Грозев. Видяхте в понеделник вечер какво се случи през Надзорния съвет на НЗОК, вярвам в разумността и практичността на премиера и се надявам да постигнем споразумение с надзора на касата. Защото това, което декларирахме на събора е в рамките на закона за бюджета на касата. Нашите действия, на организациите на лекарите и зъболекарите, в никакъв случай не са довели до тези странни обстоятелства в НЗОК, породили дефицит и липса на плащане към чужди здравни каси, припомни д-р Грозев.   Затова, обаче, не са виновни нито български лекари, нито българските сестри, а най-малкото- нашите пациенти, които определено при неподписване на НРД ще останат в риск. Така че се надявам да постигнем днес споразумение, което да удовлетвори максимално и двете страни, и ще гарантира по-голямо спокойствие и стабилност на системата, подчерта председателят на БЛС. Съобщено ни бе вчера, че днес Българският зъболекарски съюз, БЛС, ръководството на Министерството на здравеопазването и НЗОК в лицето на председателя на Надзорния съвет ще бъдем при премиера, за да обсъдим НРД и най-вече- неговото разписване, посочи пред медиите и председателят на Българския зъболекарски съюз д-р Николай Шарков. Надявам се да се подпише, защото този договор премина през всички законови срокове, бе договорен, бе обсъден, стоя на сайта на НЗОК, бюджетът е решен от НС, т.е. имаме с 10 млн.лв. повече, каза той. Аз съм реалист оптимист и с това чувство се качвам на втория етаж / при премиера-бел.а./, потвърди д-р Шарков преди срещата с Бойко Борисов.      ", "date": "2018.02.28", "title": "Венцислав Грозев: Ако не се подпише Националният рамков договор, ще се стигне до протести"}
{"url": "http://epicenter.bg/article/Nikolay-Barekov-v-Bryuksel--Nyama-da-se-kandidatiram-za-vtori-mandat/148286/2/0", "text": "\"Няма да участвам в европейските избори догодина\", заяви евродепутатът от групата на европейските консерватори и реформисти Николай Бареков.   \"Лично за мен тук няма перспектива. Според мен Европейският парламент е място за млади и пенсионирани политици. Аз попаднах тук на средна възраст и няма какво да постигна повече, добави той.   Бареков добави още, че не се чувства на мястото си като евродепутат и в тази си позиция не получава необходимата подкрепа от страна на държавата.   Чрез няколко свои поста в социалната мрежа евродепутатът намекна, че ще се завърне към родната политическа сцена, но официално потвърждение на това така и не даде.  ", "date": "2018.02.28", "title": "Николай Бареков в Брюксел: Няма да се кандидатирам за втори мандат"}
{"url": "http://epicenter.bg/article/Kiril-Ananiev-sled-sreshta-s-Borisov--V-17-00-ch--shte-podpishem-Natsionalniya-ramkov-dogovor-za-2018-g-/148287/2/0", "text": "  В 17.00 часа в Министерство на здравеопазването ще се състои церемония по подписване на Националния рамков договор за 2018 г. Това каза пред журналисти здравният министър Кирил Ананиев след среща с премиера Бойко Борисов относно подписването на Националния рамков договор (НРД) - 2018 г., предаде репортер на Агенция „Фокус“.   „Там ще разкажем подробности от срещата\", каза още той.  ", "date": "2018.02.28", "title": "Кирил Ананиев след среща с Борисов: В 17.00 ч. ще подпишем Националния рамков договор за 2018 г."}
{"url": "http://epicenter.bg/article/1103-uchilishta-v-tsyalata-strana-zatvoriha-zaradi-studovete-i-snega-/148291/2/0", "text": "Поради влошените метеорологични условия и пътна обстановка в страната, към 12 часа днес, 28 февруари 2018 г., не се провеждат учебни занятия в 1103 училища.  Най-много – 122 и 121 училища, са затворени в областите Бургас и Варна. В област Плевен и област Кърджали – по 84 училища, а в област Русе – 70, съобщиха от пресцентъра на МОН.  В област Перник няма да се провеждат учебни занятия само в ОУ „Св. Иван Рилски“. В областите Ямбол и Кюстендил няма да се учи в по 3 училища, в област София-регион - в 4 училища.  Област Благоевград, община Якоруда – 5 училища.  Община Бургас – 122 училища.  Област Варна – 121 училища.  Област Велико Търново, общините Свищов и Павликени – 17 училища.  Област Видин – 10 училища.  Област Враца – 54 училища.  Област Добрич – 68 училища.  Област Кърджали – 84 училища.  Област Кюстендил, община Бобов дол – 3 училища.  Област Ловеч – 6 училища.  Област Монтана – 22 училища.  Област Пазарджик – 11 училища.  Област Перник – 1 училище – ОУ „Св. Иван Рилски“.  Област Плевен – 84 училища.  Област Пловдив – 35 училища.  Област Разград – 59 училища.  Област Русе – 70 училища.  Област Силистра – 45 училища.  Област Сливен – 31 училища.  Област Смолян – 51 училища.  Област София-регион, община Етрополе – 4 училища.  Област Стара Загора – 68 училища.  Област Търговище – 50 училища.  Област Хасково, общини Ивайловград, Тополовград и Стамболово – 14 училища.  Област Шумен – 65 училища.  Област Ямбол – 3 училища.  ", "date": "2018.02.28", "title": "1103 училища в цялата страна затвориха заради студовете и снега "}
{"url": "http://epicenter.bg/article/MVR-alarmira--Ne-patuvayte-kam-Iztochna-Balgariya--/148292/2/0", "text": "Усложнена е обстановката в областите Добрич, Русе, Разград и Силистра, и в област Бургас. Това съобщиха от МВР в сводка за обстановката в страната към 12,30 часа. Заради силен снеговалеж, бурен вятър и снегонавявания временно е спряно движението по АМ „Тракия“ в участъка от Ямбол - Бургас. Обходният маршрут за МПС до 12 т по направление Ямбол - Бургас е път I-6 Петолъчката – Карнобат – Айтос – Бургас и обратно. Обходният маршрут за МПС над 12 т по направление Ямбол - Бургас е по път I-7 Ямбол – Елхово и по път II-79 Елхово – Болярово – Средец – Бургас.  Подбалканският път I-6 е затворен за всички МПС на територията на област Стара Загора - в отсечката от Мъглиж до Гурково. Обходният маршрут е през Стара Загора - Нова Загора - Гурково.  Ограничено е движението на МПС над 12 т по първокласния път I-6 от Твърдица до Бургас.  Без ограничение е пътуването по автомагистралите „Хемус“, „Струма“, „Люлин“ и „Марица“.  Апел към шофьорите: Не предприемайте пътуване в Северозточна България и Бургаска област, ако това не е наложително. При възникнала необходимост тръгвайте на път със заредени резервоари на автомобилите, с течност за чистачки, подходящи гуми и вериги на разположение. Шофирайте със съобразена скорост и повишено внимание, спазвайки указанията на „Пътна полиция“. Блокирането на движението от автомобили, които не са с подходящи гуми затруднява работата на снегопочистващата техника и възпрепятства пътуването на всички останали шофьори.  Проходът на Републиката е отворен за всички превозни средства. Затворени за всички МПС са проходите „Троянски“, „Дюлински“ и „Обзорски“. За МПС над 12 тона е ограничено движението през проходите „Ришки“, „Котленски”, „Айтоски“, „Петрохан“ и „Шипка“, а за камионите над 12 т с ремаркета и полуремаркета през „Печинско“, „Превала“ и „Рожен“. През „Твърдишки“ и „Вратник“ е ограничено движението на МПС над 10 т.  В област Добрич заради силния снеговалеж, вятър и снегонавявания е спряно движението на всички превозни средства по път I-9 Дуранкулак - Варна.  На територията на област Варна е ограничено движението на МПС над 12 тона по път I-9 Старо Оряхово - Обзор и по път II-29 Варна - Добрич. За всички МПС е спрямо преминаването по третокласния път III-2901 от Аксаковска панорама до Суворово и по път III-2902 от Аксаковска панорама до Кичево.  Поради обилния снеговалеж, силния вятър и снегонавявания временно е ограничено движението на МПС над 12 тона по път I-5 Русе - Бяла. Отсечката се почиства от 15 машини и от роторен снегорин.  Дунав мост при Русе е затворен за МПС над 12 т поради усложнените метеорологични условия на територията на Румъния и поради това се спира движението на превозните средства над 12 т, пътуващи към ГКПП Дунав мост - Русе.  ", "date": "2018.02.28", "title": "МВР алармира: Не пътувайте към Източна България! "}
{"url": "http://epicenter.bg/article/Borisov-otkriva-utre-Tretiya-ikonomicheski-forum-v-Delfi/148293/2/0", "text": "      „    ", "date": "2018.02.28", "title": "Премиерът Борисов открива утре Третия икономически форум в Делфи"}
{"url": "http://epicenter.bg/article/Gyokov-kam-upravlyavashtite--Pravite-reshitelni-krachki-kam-premahvane-na-zashtitite-na-pazara-na-truda/148294/2/48", "text": "„      ", "date": "2018.02.28", "title": "Гьоков към управляващите: Правите решителни крачки към премахване на защитите на пазара на труда"}
{"url": "http://epicenter.bg/article/Rabotna-grupa-kam-kabineta-obmislya-pravila-za-sobstvenostta-i-finansiraneto-na-mediite-/148295/2/0", "text": "Правителството прие решение за създаване на работна група, която да изготви промени в действащото законодателство относно собствеността и финансирането на медиите в страната и тяхното разпространение. Това съобщиха от правителствената информационна служба.  Работната група трябва да предложи ясен механизъм за разкриване на крайния собственик на доставчика на съответната медийна услуга и източниците му на финансиране, отговорния държавен орган, който ще прилага механизма, както и размера на санкциите, в случай на неизпълнение на задълженията на адресатите на законопроекта. Тя трябва да предложи също законово допустим начин за сезиране от компетентен държавен орган на Комисията за защита на конкуренцията и да регламентира задължение на КЗК за периодично изготвяне на секторни анализи на медийния пазар в страната, обхващащи всички медии. В случай, че Комисията установи, че конкуренцията на медийния пазар е ограничена или нарушена, да бъде създаден механизъм за нейното възстановяване.  В работната група по изготвянето на законодателните промени ще бъдат включени министрите на икономиката, на финансите и на културата и определени от тях експерти.  На работната група се възлага в 14-дневен срок от приемането на това решение обосновано и мотивирано да сезира КЗК за извършване на секторен анализ на медийния пазар в страната, при който да се изследват неговите характеристики и структура, участниците, степента на пазарна концентрация, динамиката в сектора, нормативната уредба, саморегулациите и да бъдат направени изводи за състоянието на конкурентната среда.  ", "date": "2018.02.28", "title": "Работна група към кабинета обмисля правила за собствеността и финансирането на медиите "}
{"url": "http://epicenter.bg/article/Patriarh-Neofit--Ochakvam-s-radost-vizitata-na-ruskiya-patriarh-Kiril-v-Balgariya/148252/2/0", "text": "  Българският патриарх Неофит очаква с радост визитата в България на патриарха на Москва и цяла Русия Кирил, заяви главата на Българската православна църква в интервю за ТАСС. \"Вече 140 години живеем със своя вяра и в свое свободно отечество. Най-големият дар от Бога е свободата, затова няма да забравим да благодарим на Него за Неговата милост, както и на всички герои, дали живота си в името на ближния\", заяви Неофит в навечерието на годишнината от подписването на Санстефанския мирен договор, с който се слага край на Руско-турската война 1877-1878 г. Той добави, че очаква с радост да отслужи Божествена света литургия, заедно с руския патриарх който ще пристигне на тридневно посещение в България на 2 март, пише БТА.  ", "date": "2018.02.28", "title": "Патриарх Неофит: Очаквам с радост визитата на руския патриарх Кирил в България"}
{"url": "http://epicenter.bg/article/Balgarin--bedstval-na-rumanskoto-letishte--Na-nikogo-ne-pozhelavam-takav-polet/148253/2/0", "text": "Част от българите, които бедстваха близо 24 часа на летището в Тимишоара и се прибраха снощи, са със здравословни проблеми.   Припомняме, че самолет от Лондон за Пловдив беше отклонен за румънския град в понеделник вечерта. На никого не пожелавам такъв полет, каза в пряко включване от Пловдив пред БНТ мъж от злополучния полет.   Бяхме около 190 пътници, по-голямата част останахме на летището в Румъния. Беше ни казано, че ще пренощуваме една вечер в хотел и на следващата сутрин ще бъдем отново пренасочени към летище Пловдив или в краен случай към летище София. След като слязохме, румънските власти ни оповестиха, че трябва да бъдем превозени с автобуси. Една част се качиха, но много от нас категорични отказаха заради много лошите метеорологични условия. Имаше много възрастни, болни хора, бременни жени и малки деца, разказа мъжът.   Сънародниците ни са категорични, че ще заведат иск срещу авиокомпанията.  ", "date": "2018.02.28", "title": "Българин, бедствал на румънското летище: На никого не пожелавам такъв полет"}
{"url": "http://epicenter.bg/article/Treti-den-stranata-e-v-zimen-kapan/148254/2/0", "text": "  Силен вятър, обилни снеговалежи и опасно студено време. Предупрежденията са от първа степен в източните и южните райони, където се очаква валежите от сняг да бъдат най-сериозни. В цяла Северна България предупрежденията са за опасно студено време. Валежите постепенно ще спрат до края на деня, последно в североизточните райони. Утрото на 1 март ще бъде най-студено – очакват се температури до минус 15 градуса, а на места ще бъдат и по-ниски. Заради силния вятър и обилните снеговалежи е затворена АМ „Тракия” в отсечката между Карнобат и Бургас. В момента заседава и кризисен щаб в Бургас. Вятърът там е ураганен с около 100 км/ч. и навява много силно, съобщава кореспондентът на bTV в района. Затворен за камиони над 12 тона е и обходният път от Бургас до Карнобат, там също се образуват навявания. Обстановката в областта остава усложнена. Ограничено е движението за МПС-та над 12 т през Ришки проход. Обстановката е усложнена в Северна и Североизточна България в района на Русе, Разград и Шумен. На много места са въведени ограничения за движение на тежкотоварните автомобили. По-рано беше възстановено движението на МПС-та над 12 т по АМ „Хемус” в посока София.   Лошото време затвори и близо 1000 училища. Дървена ваканция има в почти всички области. Най-сериозно остава положението във Варненско, където учебният процес е преустановен в 98 училища. В областите Кърджали, Плевен и Русе – в над 70. Шумен, Сливен и Разград също са засегнати. За повечето ученици ваканцията ще продължи до днес.   Температурите са в интервала от –13° до + 2°. Температури от метеостанциите на АПИ в °C: - проход „Предела“: -4,5° - Кресна: 0,4°. - проход „Република“: -8,9° - Костандово: -9,7° - проход „Шипка“: няма информация. - проход „Петрохан“: няма информация. Времето над страната е облачно. Вятър духа в областите Благоевград, Бургас, Добрич, Пазарджик, Плевен, Разград, Силистра, Сливен, Смолян, Стара Загора, Търговище, Шумен и Ямбол. Дъжд не вали. Сняг вали в цялата страна. Пътните настилки са предимно заснежени и обработени. Намалена видимост поради мъгла: - до 100 м. на места в областите Стара Загора, Ямбол. 2.1. Проходи: 2.1.1. Ограничения по проходите за текущия период: - „Айтоски“– забранен за МПС над 12 т. - „Дюлински“ – забранен за всички МПС; - „Обзорски“ – затворен за МПС над 12 тона; - „Пампорово” – забранен за МПС над 3,5 т; - „Печинско“ – забранен за МПС над 12 т с ремаркета и полуремаркета; - „Превала“ – забранен за МПС над 12 т с ремаркета и полуремаркета; задължително движение за всички МПС с вериги; - „Предел“ – забранен за МПС над 12 т.; - „Републиката“ – отворен за всички МПС; - „Ришки“ – забранен за МПС над 12 т.; - „Рожен“ – забранен за МПС над 12 т с ремаркета и полуремаркета - „Твърдишки” – забранен за МПС над 10 т; 2.1.2. Временни ограничения по проходите: - „Котленски” – затворен за МПС над 12 тона; - „Троянски” – забранен за МПС над 12 т с ремаркета и полуремаркета 2.1.3. Целогодишни ограничения за движение по проходите: - „Върбишки” - затворен за всички МПС; - „Златишки” - затворен за всички МПС; - „Вратник” - забранен за МПС над 10 т; - „Дюлински” - забранен за МПС над 3,5 т; - „Петрохан” - забранен за МПС над 12 т; - „Шипка” - забранено е движението на МПС, предназначени за превоз на товари с технически допустима максимална маса над 12 тона от категория N3, както и тегленето на ремаркета и полуремаркета с технически допустима максимална маса над 10 тона от категория О4. 2.2. Автомагистрали: - А1 „Тракия“: ОПУ Бургас: - Ограничава се движението за МПС над 12 т. по АМ „Тракия“ в участъка от п.в. „Веселиново“ до п.в. „Драганци“ поради обилен снеговалеж - Ограничава се движението за всички МПС по АМ „Тракия“ в участъка от п.в. „Драганци“ до Бургас поради обилен снеговалеж  - А2 „Хемус“: ОПУ Шумен и Варна: - Ограничава се движението за МПС над 12 т от Шумен до Варна поради обилен снеговалеж.  - А3 „Струма“: няма ограничения. - А4 „Марица“: няма ограничения. - А5 „Черно море“: няма ограничения. - А6 „Люлин“: няма ограничения. ОГРАНИЧЕНИЯ В ДВИЖЕНИЕТО НА МПС ПО ПЪРВОКЛАСНАТА ПЪТНА МРЕЖА: - път I-1 /Е79/ Граница Румъния-Видин-Монтана-Враца-София-Благоевград-Кулата-граница Гърция: ОПУ Видин: Ограничено е движението за МПС над 12 т по път I-1 Видин – Монтана ОПУ София, ОПУ Враца, ОПУ Монтана: Ограничава се движението на МПС над 12 т по път I-1 Ботевград – Видин, поради технически проблем на ГКПП „Дунав мост 2“. Ограничението е само в посока Видин. - път І-2 Граница Румъния-Русе-Цар Калоян-Разград-Шумен-Девня-Варна: ОПУ Русе, ОПУ Разград и ОПУ Шумен: - Ограничено е движението по път I-2 Русе – Разград – Шумен за всички МПС поради обилен снеговалеж. - път І-3 Гара Бяла-Плевен-Луковит-Коритна-Ябланица-Ботевград: няма ограничения. - път І-4 Коритна-Български Извор-Микре-Севлиево-В. Търново-Омуртаг-Търговище-Шумен: - Ограничава се движението по път I-4 Коритна-Български Извор-Микре-Севлиево-В. Търново-Омуртаг-Търговище-Шумен за МПС над 12 т. - път І-5 Русе-В.Търново-Шипка-Стара Загора-Хасково-Кърджали-Маказа-граница Гърция: Област Русе: Ограничава се движението за МПС над 12 т. в двете посоки по път I-5 Русе-Бяла поради обилен снеговалеж. - път І-6 Граница Македония-Гърляно-Кюстендил-Перник-София-Пирдоп-Карлово-Сливен-Карнобат-Бургас: ОПУ Перник: - Ограничено е движението за МПС над 12 т двупосочно по път I-6 Перник – ГКПП Гюешево. ОПУ Стара Загора: Ограничено е движението за всички МПС по път І-6 в участъка на гр. Мъглиж – гр. Гурково поради лоши метеорологични условия. Обходен маршрут: Стара Загора – Нова Загора – Гурково. ОПУ Сливен: - Ограничено е движението за МПС над 12 т по път I-6 Твърдица – Петолъчката. ОПУ Бургас: - Ограничава се движението за МПС над 12 т по път I-6 п.в. „Петолъчката“ – Бургас поради обилен снеговалеж. - път І-7 Граница Румъния-Силистра-Дулово-Преслав-Върбишки проход-Петолъчката-Елхово-Лесово-граница Турция: ОПУ Шумен и ОПУ Силистра: - Ограничено е движението за МПС над 3,5 по път Шумен – Силистра само в посока Силистра поради влошени метеорологични условия. - път І-8 Граница Сърбия-Драгоман-София-Ихтиман-Пазарджик-Пловдив-Хасково-Капитан Андреево-граница Турция: няма ограничения. - път І-9 граница Румъния-Дуранкулак-Балчик-Варна-Бургас-Звездец-Малко Търново-граница Турция: ОПУ Добрич: - Ограничено е движението за МПС над 12 т по път I-9 Дуранкулак – Кранево на територията на област Добрич. ОПУ Варна: - Ограничено е движението на МПС над 12 т по път I-9 Старо Оряхово - Обзор от км 141+500 до км 165+800 поради влошени метеорологични условия. ОПУ Бургас: - Ограничено е движението за МПС над 12 т от км 167+000 до км 199+100 Обзор – Сл. бряг поради снегопочистване и намалена видимост.; - Ограничено е движението за всички МПС по път I-9 Малко Търново - Козият рог от км 311+500 до км 313+000 поради паднали дървета и силен снеговалеж. Обходен маршрут: Малко Търново - Обход на Малко Търново. 2.3. Други въведени извънредни ограничения на движението: ОПУ Благоевград: - Ограничено е движението по път II-84 Разлог – Велинград е ограничено за МПС над 12 тона с ремаркета и полуремаркета /въведено в 19:35 ч. на 25.02/; ОПУ Бургас: - Ограничено е движението за всички МПС по път III-906 гр. Варна – Горица затворен за всички МПС поради снегопочистване. - Ограничено е движението за всички за МПС по път III-6009 Миролюбово – Каблешково за всички МПС. ОПУ Варна: няма ограничения. ОПУ Велико Търново: - Ограничено е движението по път III-405 Алеково – Козловец поради снегонавяване и нулева видимост /въведено в 00:37 ч./. - Ограничено е движението по път III-407 Павел – Совата за МПС над 12 т. поради снегонавяване и нулева видимост /въведено в 00:51 ч./. ОПУ Видин: - Ограничава се движението по път II-11 Дунавци – Арчар за МПС над 12 т. поради обилен снеговалеж - Ограничено е движението по път III-112 Добри дол – Тополовец за МПС над 12 т. поради обилен снеговалеж. - Ограничено е движението по път III-114 Тополовец – Ружинци за МПС над 12 т. поради обилен снеговалеж. - Ограничено е движението за всички МПС по път III-121 от с. Шишенци до гр. Кула от км 33+400 до км 50+300 поради снегонавяване. - Ограничено е движението на всички МПС по път III-121 от разклон за с. Раброво до разклон за с. Бориловец от км 20+860 до км 31+300 в двете посоки поради снегонавяване. /въведено в 10:55 ч./ - Временно се ограничава движението по път III-1412 разклон Церова вода до разклен с. Бранковци от км 0+000до км 2+150 от в двете посоки за всички МПС поради снегонавяване. - Ограничено е движението по път III-1413 Грамада – Синаговци за всички МПС, поради обилен снеговалеж и снегопочистване. /въведено в 09:26 ч./ ОПУ Враца:няма ограничения. ОПУ Габрово: няма ограничения. ОПУ Добрич: - Ограничено е движението за всички МПС по път II-27 Добрич – Владимирово – Бдинци поради обилен снеговалеж и влошени метеорологични условия; - Ограничено е движението за МПС над 12 т по път II-27 Добрич – Балчик поради обилен снеговалеж и влошени метеорологични условия.; - Ограничено e движението на МПС над 3.5 тона по път II-29 Генерал Тошево – Кардам, поради снегонавявания и лоша видимост - Ограничено е движението на МПС над 12 т по път II-71 Добрич – Карапелит поради обилен снеговалеж и снегонавявания; - Ограничено е движението на всички МПС по път II-71 Карапелит – Силистра поради обилен снеговалеж и снегонавявания; - Ограничено е движението на МПС над 12 тона по път III-207 Кочмар –Тервел – Силистра поради обилен снеговалеж и снегонавявания; - Ограничено е движението на всички МПС по път III-293 Добрич – Крушари поради обилен снеговалеж и снегонавявания; - Ограничено е движението на всички МПС по път III-296 Генерал Тошево – Каварна поради обилен снеговалеж и снегонавявания; - Ограничено е движението на всички МПС по път III-2077 Кочмар – Тервел – Межден поради обилен снеговалеж и снегонавявания; - Ограничено е движението за всички МПС по път III-2075 Орляк – Зърнево поради обилен снеговалеж и влошени метеорологични условия; - Ограничено е движението за всички МПС по път III-2702 Генерал Киселово – Ведрина – Добрич поради обилен снеговалеж и влошени метеорологични условия; - Ограничено е движението на всички МПС по път III-2903 Генерал Тошево – Росица поради обилен снеговалеж и влошени метеорологични условия; - Ограничено е движението по за всички МПС по път III-2904 Кардам – Дуранкулак поради снегонавявания и лоша видимост - Ограничено е движението за всички МПС по път III-2932 Крушари – Росица поради обилен снеговалеж и влошени метеорологични условия; - Ограничено е движението за МПС над 12 т по път III-7102 Тервел – Ангеларии поради обилен снеговалеж и влошени метеорологични условия; - Ограничено е движението за всички МПС по път III-7103 Oногур – Телериг – Крушари поради обилен снеговалеж и влошени метеорологични условия; - Ограничено е движението за всички МПС по път III-7105 Добрич – Житница – Балик поради обилен снеговалеж и влошени метеорологични условия; - Ограничено е движението на МПС над 12 тона по път III-7106 Кочмар – Карапелит поради обилен снеговалеж и снегонавявания; - Ограничено е движението за всички МПС по път III-9002 Балчик – Генерал Тошево поради снегонавявания и лоша видимост - Ограничено е движението за всички МПС по път III-9701 Добрич – Сърнино поради снегонавявания и лоша видимост ОПУ Кърджали: - Движение с вериги на всички МПС по път II-58 Комунига-Тополово-Асеновград в участъка с. Комунига - гр. Асеновград ОПУ Кюстендил: - Ограничава се движението по път II-62 Самоков – Дупница – Кюстендил поради обилен снеговалеж и снегопочистване за МПС над 12 т. поради обилен снеговалеж и снегопочистване. ОПУ Ловеч: - Ограничено е движението за всички МПС по път III-358 Шипково – Рибарица, поради обилен снеговалеж и почистване. /въведено в 16:25 ч./; ОПУ Пазарджик: - Временно движението по път II-37 Пещера-Батак-Доспат е ограничено за МПС над 12 т с ремаркета и полуремаркета. Всички останали МПС задължително с вериги. - Временно движението по път II-84 Разлог – Велинград е ограничено за МПС над 12 т с ремаркета и полуремаркета. Всички останали МПС задължително с вериги. ОПУ Перник: - Временно движението по път III-1801 Перник – Голямо Бучино е ограничено за всички МПС поради снегопочистване. /въведено в 06:59 ч/; ОПУ Плевен: - Временно е ограничено движението на МПС по път II-52 Никопол - Лозица поради снеговалеж и снегопочистване. /въведено в 09:11 ч./ - Движението на МПС над 12 тона се осъществява задължително с вериги на територията на цялата област; ОПУ Пловдив: - Движението на всички МПС по път II-58 Новаково – Кърджали задължително се осъществява с вериги; /въведено в 16:42 ч./ - Движението по път III-861 Югово – Лъки се осъществява задължително с вериги за всички МПС поради обилен снеговалеж. - Движението по път III-8611 Белица – Загражден се осъществява задължително с вериги за всички МПС поради обилен снеговалеж. ОПУ Разград: - Ограничено е движението за всички МПС по път II-23 Русе – Кубрат поради влошени метеорологични условия. - Ограничено е движението за МПС над 3,5 т по път II-23 Кубрат – Дулово поради влошени метеорологични условия. - Ограничено е движението за МПС над 3,5 т по път II-49 Разград – Кубрат поради влошени метеорологични условия. - Ограничено е движението за всички МПС по път II-49 Кубрат – Тутракан поради влошени метеорологични условия. - Ограничава се движението по път II-49 Разград – Търговище за МПС над 12 т. поради обилен снеговалеж.  - Ограничено е движението за МПС над 12 т по път II-51 Дралфа – Чудомир – Лозница – път I-2 поради влошени метеорологични условия. - Ограничено е движението за МПС над 12 т по път III-204 Разград – Попово поради влошени метеорологични условия. - Ограничено е движението за МПС над 12 т по път III-205 Разград – Исперих поради влошени метеорологични условия. - Ограничено е движението за МПС над 3,5 т по път III-205 Исперих – Стефан Караджа поради влошени метеорологични условия. - Ограничено е движението за МПС над 12 т по път III-206 Пороище – Лозница поради влошени метеорологични условия. - Ограничено е движението за МПС над 3,5 т по път III-702 Пристое – Лъвино поради влошени метеорологични условия. - Ограничено е движението за МПС над 12 т по път III-2001 Ветово – Глоджево поради влошени метеорологични условия. - Ограничено е движението за МПС над 12 т по път III-2002 Цар Калоян – Захари Стояново поради влошени метеорологични условия. - Ограничено е движението за МПС над 12 т по път ІІІ-2003 Дряновец – Сеново поради влошени метеорологични условия. - Ограничено е движението за МПС над 12 т по път III-2004 път I-2 – Балкански – път III-204 поради влошени метеорологични условия. - Ограничено е движението за МПС над 12 т по път III-2005 Самуил – Подайва поради влошени метеорологични условия. - Ограничено е движението за всички МПС по път ІІІ-2102 Черешово – Бисерци поради влошени метеорологични условия. - Ограничено е движението за МПС над 12 т по път ІІІ-2302 Сеново – Просторно поради влошени метеорологични условия. - Ограничено е движението за МПС над 3,5 т по път ІІІ-2305 Исперих – Зебил поради влошени метеорологични условия. - Ограничено е движението за МПС над 12 т по път ІІІ-2306 Тодорово – Къпиновци поради влошени метеорологични условия. - Ограничено е движението за МПС над 12 т по път ІІІ-4902 Побит Камък – Веселец поради влошени метеорологични условия. - Ограничено е движението за МПС над 12 т по път ІІІ-4904 „/о.п. Разград - Кубрат/ - ЖП гара Разград – /Разград – Дянково/. - Ограничено е движението за МПС над 12 т по път ІІІ-7002 Ясенково – Голям извор поради влошени метеорологични условия. ОПУ-Русе: - Ограничено е движението за всички МПС по третокласната пътна мрежа в област Русе поради влошени метеорологични условия. - Ограничено е движението на МПС над 12 т. по път II-21 Русе – Силистра поради силен снеговалеж и ограничена видимост; - Ограничено е движението на всички МПС по път II-23 Русе – Кубрат поради обилен снеговалеж и влошени метеорологични условия. - Ограничено движение по път II-51 Бяла-Попово за МПС над 12 тона поради силен снеговалеж и снегонавявания. ОПУ Силистра: - Ограничава се движението за МПС над 12 т по път II-21 Русе – Силистра, поради влошени метеорологични условия; - Ограничава се движението за МПС над 3,5 т по път II-23 Дулово – Исперих, поради влошени метеорологични условия; - Ограничено е движението на всички МПС по път II-49 Старо село – Кубрат поради влошени метеорологични условия. - Ограничено е движението за МПС над 3,5 т по път II-71 Силистра – Добрич поради обилен снеговалеж и снегопочистване; - Ограничено е движението на всички МПС по път III-205 Тутракан – Веселец поради нулева видимост и снегонавявания. Обходен маршрут: с. Шуменци, Варненци, Белица, Царев дол. - Ограничено движението за всички МПС по път III-205 Исперих – Стефан Караджа поради обилен снеговалеж и навявания, като движението се извършва по обходен маршрут Царев дол – Черногор – Главиница – Исперих. - Ограничено е движението на МПС над 12 тона по път III-207 Алеково – Тервел поради обилен снеговалеж и снегопочистване; - Ограничено е движението на МПС над 12 тона по път III-2077 Каблешково – Межден поради обилен снеговалеж и снегопочистване; - Ограничено е движението за МПС над 3,5 т по път III-2305 Конево-Зебил поради обилен снеговалеж и снегопочистване. ОПУ Сливен: - Ограничено е движението за за МПС над 3,5 т по път II-55 Гурково – Нова Загора поради влошена метеорологична обстановка. - Ограничено е движението за всички МПС път III-662 поради нулева видимост и влошена метеорологична обстановка. ОПУ Смолян: - Движението по път II-37 граница ОПУ Пз – Барутин е забранено за МПС над 12 т с ремаркета и полуремаркета; - Движението по път III-197 граница ОПУ Блг - Девин е забранено за МПС над 12 т с ремаркета и полуремаркета; - Движението по път III-861 Лъки – местност Рожен от км 31+040 до км 42+971 - всички МПС да се движат с вериги, а автомобилите с маса над 12 т без ремаркета и полуремаркета поради обилна снежна покривка. Обходен маршрут Лъки – Югово – Чепеларе – Рожен и обратно. Движението в района се регулира с пътни знаци. Срок за изпълнение до 31.03.2018 г. - Ограничава се движението за МПС над 12 т с ремаркета и полуремаркета по път III-866 Девин – Михалково поради обилен снеговалеж - Движението по път III-8631 Момчиловци – проход Рожен е забранено за МПС над 12 тона с ремаркета и полуремаркета, а всички МПС задължително да се движат с вериги. ОПУ София: - Ограничава се движението по път II-62 Самоков – Дупница – Кюстендил поради обилен снеговалеж и снегопочистване за МПС над 12 т. поради обилен снеговалеж и снегопочистване. - Ограничава се движението по път III-822 Самоков – Ихтиман поради обилен снеговалеж и снегопочистване.  ОПУ Стара Загора: няма ограничения. ОПУ Търговище: - Ограничава се движението по път II-49 Разград – Търговище за МПС над 12 т. поради обилен снеговалеж. ОПУ Хасково: няма ограничения. ОПУ Шумен: няма ограничения. ОПУ Ямбол: - Ограничено движение за всички МПС по път Стефан Караджово – кръстовище с път II-79 Голямо крушово-Болярово поради снеговалеж, силен вятър и ограничена видимост.  ", "date": "2018.02.28", "title": "Трети ден страната е в зимен капан"}
{"url": "http://epicenter.bg/article/Valeriya-Veleva--Trevozhno-e--che-na-gnevniya-Borisov-mu-lipsva-informatsiya-za-ChEZ-/148255/2/0", "text": "  Това каза в сутрешния блок на БНТ главният редактор на Епицентър.бг Валерия Велева.   „  Нямаме отговор, имаме само един загрижен, гневен премиер. Оказва се, че и на него му липсва информация за въпросите, които си задаваме. Това е тревожно.   Проверката на фирмата, свързана със сделката, е трябвало да бъде направена много отдавна и днес, когато излиза този проблем, докладите на проверяващите институции трябва да са на бюрото на премиера.  “, заяви Велева.   Тази сделка се финализира от година, а в последните месеци излезе и името на Гинка Върбакова и фирмата ѝ. Какво са правили службите през това време? Къде са били ДАНС, разузнаването, контраразузнаването, които да предупредят премиера, че тук има нещо нередно?    „Получава се огромен разлом от недоверие между обществото и властта, което е крайно неприятно.  “, посочи тя.   „  Това е много сериозно разминаване, което управляващите трябва да осмислят и да влязат в ролята, за която ги е избрало обществото“, добави журналистът.   Според Велева   и какво са направили службите, за да го предотвратят.   както се е случило през 2013 година - това е изключително сериозно обвинение, защото ЧЕЗ е държавна фирма, зад която стои чешката държава.   И то когато то председателства Съвета на Европа!  Разбирате ли в какъв омагьосан кръг сме попаднали, обърна се тя към водещия. Освен това правенето на връзка между днешната ситуация и ситуацията през 2013 година, когато Борисов подаде оставка, заради протестите срещу високите цени на тока и парното, създава усещането, че именно ЧЕЗ тогава са свалили българското правителство.   - много загрижен и много гневен.   Велева посочи, че за месец и половина, откакте сме в европредседателство,  - Истанбулската конвенция, конфликтът в Здравната каса и сделката с ЧЕЗ. И трите скандала, автори на които са ГЕРБ, нямат политически отенък, те не са продукт на разрушителните действия на опозицията, те са социални и опират до ежедневието и бита на хората. Затова обществото скочи толкова енергично и непримиримо с това, което му сервира властта.     и можем само да спекулираме, каза политическият психолог Антоанета Христова. Единственият факт е, че подаде оставка един от доста одобряваните министри от правителството. На по-невидимите въпроси все още нямаме отговор. Появяват се много противоречиви информации, коментира тя. Определено има органи, които са отговорни за случая и те не са един и два. Би трябвало да се търсят отговорите там някъде. Може би имат отговори, но не ни ги дават, заяви Антоанета Христова. Според нея скандалът с ЧЕЗ ще се отрази консолидиращо на управляващата коалиция. Правителството трябва да си влезе в ролята на управляващ страната.   Велева подчерта, че   и че заседанието на ръководството на Движението в присъствието на Ахмед Доган е препотвърдило позицията му от коледното послание.", "date": "2018.02.28", "title": "Валерия Велева: Тревожно е, че на гневния Борисов му липсва информация за ЧЕЗ!"}
{"url": "http://epicenter.bg/article/Ramadan-Atalay--Premierat-da-kazhe--che-ima-zagovor--tryabva-i-da-go-dokazhe/148256/2/0", "text": "Учудвам се, че събирането ни в \"Бояна\" създаде такъв интерес в медиите. Събирането е рутинно и беше инспирирано от постоянно създаваните скандали в държавата, последният от които беше скандалът с ЧЕЗ. Това каза в сутрешния блок на БНТ депутатът от ДПС Рамадан Аталай.   Не съм по конспиративните теории, но щом премиерът казва, че има заговор срещу правителството, трябва и да го докаже. Както и да се разбере защо министър Петкова си подаде оставката. Тя държеше баланса в сектора, беше министърът, който си вършеше работата балансирано, заяви Аталай.   Управляващите изпаднаха в много неудобна ситуация. Няма как премиерът да не знае за сделката за ЧЕЗ. Няма как институциите да не запознати със сделката от началото до края й. Държавата трябва да знае за тази сделка от гледна точка на сигурността. Институциите трябваше да си свършат работата предварително, а не да чакат премиерът от Брюксел да им разпореди, подчерта депутатът от ДПС.    ", "date": "2018.02.28", "title": "Рамадан Аталай: Щом премиерът казва, че има заговор срещу правителството, трябва и да го докаже"}
{"url": "http://epicenter.bg/article/Elenko-Bozhkov--Zad-sdelkata-za-ChEZ-sedi-syankata-na-balgarskiya-premier/148257/2/0", "text": "Зад сделката за ЧЕЗ седи сянката на българския премиер, за съжаление”, смята енергийният експерт Еленко Божков. По думите му общото минало на Гинка Върбакова, нейните бизнес партньори и Бойко Борисов, там където е „генезисът на бизнеса им”, сочи към това.   Еленко Божков бе гост в сутрешния блок на БТВ.   Скандалът с продажбата на ЧЕЗ ескалира във вчерашния ден, след като премиерът Бойко Борисов заяви, че името му се свързва със сделката като част от организирана атака, която цели да свали правителството от власт.   „Не приемам факта, че тази фирма „Инерком” иска да купи ЧЕЗ. Трудно е за приемане. Това означава, че зад това се крие друга собственост”, допълва Божков. Той е категоричен, че без знанието на премиера Борисов тази сделка няма как да се случи, „особено като се има предвид посещението на Андрей Бабиш”. По думите му в чешкия вестник „Лидове новини” преди посещението на Бабиш е публикуван материал, в който пише, че предстоящото му посещение у нас ще включва разговори за продажбата на ЧЕЗ с българския премиер.   „Най-простият начин да се спре тази сделка е една от банките да се откаже от гаранциите или добрите си намерения, които е изразила с писмо. Край, пропада сделката. Това е най-простият и безболезнен начин”, смята Божков. „Виждате кой седи зад Гинка Върбакова, това са едни скрити капитали. Появи се името на един собственик на офшорна фирма, който е описан много добре и в „Досиетата от рая”, каза още енергийният експерт. „Интересът за ЧЕЗ е от България, според мен. Просто трябва да се приключи този случай, няма нужда да се влиза в детайли.    ", "date": "2018.02.28", "title": "Еленко Божков: Зад сделката за ЧЕЗ седи сянката на българския премиер"}
{"url": "http://epicenter.bg/article/Dimitar-Margaritov--Aviokompaniyata-dalzhi-mezhdu-250-do-600-evro-obezshtetenie-na-izostavenite-patnitsi/148259/2/0", "text": "Винаги съветвам хората да си търсят правата и да претендират обезщетения, ако са им били потърпевши от некоректни търговци. В случая с изоставените българи причина за това е лошото време.   Това каза председателят на Комисията за защита на потребителите (КЗП) Димитър Маргаритов в ефира на БТВ. Той напомни, че има регламент, който важи в целия ЕС и който всички авиокомпании са длъжни да спазват. „При извънреден случай, хората имат право на храни и напитки, когато се касае за забавяне на полет за повече от 5 часа. Имат право да се откажат от своето пътуване и да си върнат парите за пътуването. В случая авиокомпанията дължи между 250 до 600 евро обезщетение, ако се откаже, подлежи на съдебни искове“.   „При влошаване на метеорологичните условия най-важна е безопасността на пътниците, самолетът трябва да кацне, но след това следват всички полагащи им се права по регламент“, уточни Маргаритов. „Получавали сме подобни сигнали и сме съдействали. Ние работим с Европейския потребителски център, който помага на пътници, пострадали от некоректен авиопревозвач. На страницата му има калкулатор, който показва какви обезщетения се полагат на засегнатите спрямо времето, през което са били забавени“, каза Димитър Маргаритов. „Освен това трябва да се изясни защо само някои пътници са били настанени в хотел. До шест седмици трябва да се реагира от страна на авиокомпанията и да се изплатят обезщетения“.   Правата на потребителите трябва да са защитени\", категоричен бе председателят на КЗП. Припомняме, че голяма група българи бедстваше на летището в румънския град Тимишоара. Те са летели с полет на \"Райънеър\" от Лондон, който е трябвало да кацне снощи в 20:15 в Пловдив. Заради лошите метеорологични условия, полетът е бил пренасочен първо към летище София, а в с последствие е кацнал в Румъния. Около 120 човека са били блокирани в Румъния. Имало е два автобуса, изпратени да вземат хората, но част от потърпевшите не са се качили. Част от гражданите са били настанени, но друга не.  ", "date": "2018.02.28", "title": "Димитър Маргаритов: Авиокомпанията дължи между 250 до 600 евро обезщетение на изоставените пътници"}
{"url": "http://epicenter.bg/article/Krasimir-Karakachanov--/148260/2/0", "text": "Проблемът с ЧЕЗ е заради пропуски в законодателството, а БСП използва случаят политически. Това бяха основните тези, които разви в предаването \"Здравей, България\" по Нова телевизия вицепремиерът и лидер на ВМРО Красимир Каракачанов.   Високо напрежение има във властта от вчера заради сделката с ЧЕЗ. Премиерът Бойко Борисов заподозря, че някой „провежда ювелирна операция срещу властта”. Той се зарече, че този път оставки няма да има. Президентът Румен Радев от своя страна се усъмни, че действа схема за скрито придобиване на енергодружеството.   „Опозицията и този път се опита да използва скандала, за който правителството няма абсолютно никаква вина. Затова и премиерът е ядосан с основание. Той разговаря с чешкия си колега с молба за повече информация около сделката”, коментира в „Здравей, България” вицепремиерът Красимир Каракачанов. „Всички знаят, че този проблем се случва заради празноти в Закона за енергетиката. Това не оправдава никой, който е пропуснал тези дупки. Проблемът е, че при продажбата на подобно стратегическо дружество, каквото е ЧЕЗ, българската държава няма никакви механизми да се намесва. Може индиректно да се опитва да пречи”, поясни Каракачанов. В тази връзка той е възложил да се изработят текстове в Закона за енергетиката, в които да се дадат права на КЕВР да проверява подобни стратегически сделки.   „Много хора смятат, че КЕВР може да развали сделката, а това не може да стане. Ако ние не променим Закона за енергетиката, тази сделка не може да бъде спряна. Регулаторът дава лиценз на нови дружества, но е много спорно дали в случая, когато ЧЕЗ има лиценз и продаде активите си, КЕВР може да откаже да даде лиценз на новия купувам. По-скоро юристите смятат, че не може. Може след време да им отнеме лиценза, но това е след дъжд качулка”, поясни вицепремиерът.   По думите му проблемът е дали новият собственик на ЧЕЗ може да управлява енергосистемата на 40% от територията на България, включително на София, който е най-развитият икономически район у нас.    ", "date": "2018.02.28", "title": "Красимир Каракачанов: Проблемът с ЧЕЗ е заради пропуски в законодателството"}
{"url": "http://epicenter.bg/article/Dragomir-Stoynev--BSP-pita-koi-sa-gadovete--Premierat-dalzhi-obyasnenie-/148262/2/0", "text": "Сделката за ЧЕЗ предизвика скандал в началото на пленарното заседание днес. БСП настоя премиерът Бойко Борисов да дойде и да даде обяснение пред депутатите, мнозинството \"го спаси\" с гласуване. Шефът на правната комисия Данаил Кирилов (ГЕРБ) оправда отсъствието на премиера с това, че няма смисъл от неговия доклад преди заседанието на правната и енергийната комисия утре. На него се очаква скандалната сделка за придобиването на енергоразпределителното дружество да бъде разнищена подробно. Извикана е и Гинка Върбакова, чията фирма Инерком е купувач на ЧЕЗ.   Позицията на мнозинството обаче предизвика гнева на социалистите. Питаме премиера Борисов кои са гадовете, изтъкна от парламентарната трибуна Драгомир Стойнев. Вчера Борисов в специално изявление заяви, че \"гадове\" искат да повторят сценария от 2013 г. и да го свалят. Тогава първият кабинет на ГЕРБ подаде оставка след улични протести заради високи сметки за ток.   Какво трябва да се случи в държавата, за да дойде министър-председателят и да отговори на който и да е въпрос, атакува Жельо Бойчев. Въпросът му бе отправен към председателя на парламента Цвета Караянчева. Тя обаче се позова на гласуването в залата, което отхвърли искането на червените Борисов да дойде в Народното събрание.          ", "date": "2018.02.28", "title": "Драгомир Стойнев: БСП пита кои са гадовете! Премиерът дължи обяснение!"}
{"url": "http://epicenter.bg/article/Krum-Zarkov--Kreditite-na-Ginka-shte-otidat-na-smetkata-na-potrebitelite/148263/2/0", "text": "\"Човек не може да бъде лекомислен и да не вижда за какво става дума. Имаме опит с предсрочните избори, но мисля, че коалицията е стабилна и България стои добре на международната сцена. ДПС нямат партньор за влизане във властта\". Това коментира пред камерата на Нова тв Валентин Николов от ГЕРБ по повод сценарий срещу правителството ли сделката с ЧЕЗ.   \"Не се интересувам от политиканската страна на въпроса. Правителството трябва още днес да даде ясен знак, че не приема подобна сделка. Не да търсят сценаристи и да се връщат назад. Политиканстването да го оставим за след спирането на сделката. Тя трябва да бъде спряна, защото ако се случи, тази неизвестна фирма ще задлъжнее с 500 млн. Те или ще отидат на сметката на потребителите или това предприятие ще фалира с последствия за 3 милиона души\", заяви от своя страна Крум Зарков от БСП.   \"От една година текат различни информации, че ЧЕЗ иска да се изтегли и има процедура в Чехия. Има подписан договор за сделката, но не е завършена категорично. След като се прехвърлят акциите има думата КЕВР\", добави Николов.", "date": "2018.02.28", "title": "Крум Зарков: Кредитите на Гинка ще отидат на сметката на потребителите"}
{"url": "http://epicenter.bg/article/Zaradi-sdelkata-s-ChEZ-Karakachanov-vnasya-speshno-promeni-v-Zakona-za-energetikata-/148264/2/0", "text": "След шумния скандал около сделката за ЧЕЗ, която касае пряко националната сигурност на България, вицепремиерът по обществен ред и сигурност и лидер на ВМРО – Българско национално движение Красимир Каракачанов свика среща с експертите на партията в областта на енергетиката, съобщават от пресцентъра на партията.  По предложение на първия председател на парламентарната комисия за контрол на КЕВР в 43-ото НС, член на енергийната комисия в 44-ото НС, заместник-председател на ПГ „Обединени патриоти“ и заместник-председател на ВМРО – БНД Искрен Веселинов на коалиционния съвет, след който вчера беше дадена и извънредна пресконференция, спешно се изготвят промени в Закона за енергетиката.  Направеното предложение е КЕВР да има правомощията да разрешава сделките при продажба на капитала на търговски дружества, които управляват стратегическа за енергийната ни система инфраструктура. В този случай купувачите следва да бъдат стратегически инвеститори, които да могат да гарантират дългосрочното устойчиво развитие на енергийната система на България.  По разпореждане на лидера на ВМРО Красимир Каракачанов идеите бяха предложени от Веселинов и одобрени от коалиционните ни партньори. Те ще бъдат представени и на бъдещите заседания на съответните ресорни комисии в парламента и на останалите парламентарно представени партии.   Това е първата стъпка към осъществяване на сериозна прозрачност и контрол в сферата на енергетиката що се касае до стратегически инвестиции, като сделката за ЧЕЗ, която буквално носеше заплаха за сигурността на страната.   Ние от ВМРО – БНД винаги сме бранили приоритетите и сигурността на България и на всеки един български гражданин. Ето защо и в тази кризисна ситуация направихме нужното, за да бъде защитен българският интерес.", "date": "2018.02.28", "title": "Заради сделката с ЧЕЗ Каракачанов внася спешно промени в Закона за енергетиката "}
{"url": "http://epicenter.bg/article/Narodnoto-sabranie-nyama-da-izslusha-Borisov-za-ChEZ/14266/2/48", "text": "От БСП настояха Бойко Борисов да отговори на въпросите кой ще „гони до дупка“ и кой „клати“ правителството Парламентът отхвърли предложението на БСП премиерът Бойко Борисов да бъде изслушан за сделката за ЧЕЗ. „За“ гласуваха 82 народни представители, 98 бяха „против“, а 10 се въздържаха. От левицата настояха Бойко Борисов да отговори на въпросите кой ще „гони до дупка“ и кой „клати“ правителството. Народното събрание ще разгледа промени в Закона за обществените поръчки, изключващи от обхвата на закона договорите за поддържане на оградата по границата. Това предвижда седмичната проектопрограма за работа на Народното събрание. Законопроектът е внесен от парламентарните групи на ГЕРБ и „Обединени патриоти“ и ще бъде разгледан на първо четене. Според вносителите промените ще спомогнат за облекчаване на процеса за поддържане на възпрепятстващата способност на съоръжението и своевременно възстановяване на нарушения, причинени от различни природни стихии. Според всички останали предложението е абсурдно. БСП предложи промените в Закона за обществените поръчки да отпаднат от дневния ред. „Това управление генерира нестабилност и вихрушка от скандали“, каза депутатът Филип Попов. Според него със скандала за ЧЕЗ, от ГЕРБ се опитват да прикрият друг скандал – със Закона за обществените поръчки. „Предлагам този законопроект да отпадне от седмичната програма. Не влизайте в поредица от скандали“, заяви той. В крайна сметка \"за“ предложението му гласуваха 78, „против“ – 95 и „въздържали се“ - 8, с което то бе отхвърлено. ", "date": "2018.02.28", "title": "Народното събрание няма да изслушва Бойко Борисов за ЧЕЗ"}
{"url": "http://epicenter.bg/article/BSP-skochi-na-Fandakova--Boklukat-v-Sofiya-ne-mozhe-da-bade-goren-v-tsentara/148267/2/98", "text": "Интегрираният проект за управление на отпадъците в София трябва да бъде завършен, но изгарянето на преработения боклук не трябва да бъде в ТЕЦ \"София\". Това се казва в позиция на общинските съветници от групата на БСП в Столичния общински съвет (СОС) относно изграждането на инсталация за горене на RDF в ТЕЦ \"София\". Социалистите не одобряват лансирания от кмета на столицата проект. Ето пълния текст на позицията \"Общинските съветници от групата на БСП в СОС считаме, че интегрираният проект за управление на отпадъците в София трябва да бъде завършен. Изгарянето на преработения боклук в така нареченото RDF гориво обаче не трябва да бъде в ТЕЦ \"София\", който се намира в широкия център на столицата. От финансова гледна точка липсата на инсталация за горене на RDF води до големи загуби за Столична община. Общата сума на година от извозването до циментовите заводи, изгарянето и пропуснатите ползи възлиза на около 50 милиона лева. Също така Столична община ще трябва да връща средства по европейския проект, ако инсталацията не бъде изградена, тъй като тя е третият, завършващ етап, от интегрирания проект. След проведени консултации и обсъждания с експерти ние, общинските съветници от БСП, сме категорични, че такава инсталация трябва да бъде изградена. Считаме обаче, че мястото, което е определено за това, а именно ТЕЦ \"София\", не е подходящо. За него дори все още няма влязъл в сила ОВОС. По тази причина смятаме, че трябва да бъде преосмислена идеята за място за изграждане на инсталацията за изгаряне на RDF. Ние смятаме, че тя трябва да бъде на площадката край село Яна, местността \"Садината\", където е изграден заводът за преработване на битови отпадъци. Така ще бъдат съкратени транспортите разходи, както и ще бъде предотвратено допълнителното замърсяване на въздуха в София. Извозването на RDF до ТЕЦ \"София\" е предвидено да става с тежкотоварни камиони, което ще затруднява и без друго натовареното движение в столицата, ще разбива инфраструктурата и ще замърсява допълнително околната среда. Нашето предложение е да бъде изграден топлопровод, който да свърже завода в местността \"Садината\" със съществуващата топлопреносна мрежа. По предварителни разчети това би струвало около 10 милиона лева. Единият вариант е да бъде произвеждана топлоенергия, а другият - електрическа енергия, която да бъде продавана на свободния пазар. От финансова гледна точка изграждането на топлопровод ще бъде в пъти по-изгодно за Столична община в сравнение с всекидневното транспортиране на RDF за горене в ТЕЦ \"София\". Тъй като засега няма утвърдена и широко използвана нова технология и поради факта, че в Европа има над 300 такива действащи инсталации, считаме, че избраната технология е единствената възможна към този момент. Задължително условие обаче е да бъдат осигурени достатъчно качествени филтриращи инсталации, което подлежи и на допълнителен контрол. Заемът до 67 милиона евро, който ще бъде използван за съфинансиране на проекта, трябва да бъде съотнесен към нивото на дълга на Столична община и по никакъв начин не трябва да натоварва \"Топлофикация-София\" и респективно нейните потребители. За съжаление, управляващите в Столична община за пореден път действат непрозрачно и поставят дори нас, общинските съветници, пред свършен факт. Никой от нас няма достъп и не е виждал бизнесплана на проекта. Затова ние сме категорични, че много внимателно ще следим изразходването на тези публични средства, които са предвидени за изпълнението на инсталацията!\".", "date": "2018.02.28", "title": "БСП скочи на Фандъкова: Боклукът в София не може да бъде горен в центъра"}
{"url": "http://epicenter.bg/article/Politolog--Premierat-e-v-opasen-kapan-okolo-sdelkata-s-ChEZ--Tryabva-da-kazhe-koi-sa--quot-gadovete-quot--/148268/2/0", "text": " Това коментира политологът Георги Киряков пред БНР.  \"  защото обществената реакция беше много силна и продължава да е силна и докато не се отговори на въпросите, които са зададени в публичното пространство, дотогава няма да има спокойствие в самото общество.   подчерта политологът.  Според Киряков   както ги определи премиерът, които се опитват да разклатят не само неговата стабилност - психическа и политическа, но и стабилността на държавата.  \"Защо не ги посочи, вече толкова време не ги посочва? Какво точно целят гадовете?   Какви са причините от време на време да му подливат вода? И в това студено време тази вода става на лед\", иронично подхвърли политологът.  \"  никой не разбра точно какво са си говорили двамата премиери. Но е възможно и любителите на конспиративните теории вече развиват тези, че това посещение е било част от договарянето на сделката, с неясен за тогава все още купувач\", посочи още политологът.   и дали управляващите в тази държава могат да се справят с предизвикателствата - не само вътрешнополитически, но и общоевропейски.  \"Вниманието наистина се отклонява в посока, която не е желана не само от България, но и от Европа, особено ако имаме предвид, че в тази сделка с ЧЕЗ има намесени някакви руски и грузински интереси, както се твърди\", обобщи политологът.", "date": "2018.02.28", "title": "Политолог: Премиерът е в опасен капан около сделката с ЧЕЗ. Трябва да каже кои са \"гадовете\" "}
{"url": "http://epicenter.bg/article/Parlamentat-reshi--Dogovorite-za-poddarzhane-na-ogradata-po-granitsata---bez-obshtestveni-porachki/148270/2/0", "text": "Парламентът прие на първо четене Промени в Закона за обществените поръчки, изключващи договорите за поддържане на оградата по границата от обхвата на закона, предаде репортер на Агенция „Фокус“. „За“ промените гласуваха 103-ма народни представители, „против“ – 65 и „въздържали се“ – 4-ма, с което те бяха приети. Законопроектът бе внесен от парламентарните групи на ГЕРБ и „Обединени патриоти“.  Според вносителите промените ще спомогнат за облекчаване на процеса за поддържане на възпрепятстващата способност на съоръжението и своевременно възстановяване на нарушения, причинени от различни природни стихии.  В рамките на дебата вицепремиерът Валери Симеонов коментира, че промяната в Закона за обществените поръчки е необходима. По думите му с нея ще се поправи една грешка. Той обърна внимание, че ако не се поправи, се губи много време за обжалване на обществените поръчки за защитното съоръжение.  Заместник-председателят на ПГ на „БСП за България“ Крум Зарков заяви, че Законът за обществените поръчки цели да освободи Министерски съвет от отговорност за оградата по границата, а при проблем областните управители да изгорят като бушони.  „Какво предлагате да направим днес? Уверявам ви, че в сегашния текст има всички основания да се правят спешни ремонти и други действия по поддръжката, без да се минава през обществена поръчка. Къде обаче е уловката? За да се спази тази наредба и да бъдат освободени от закона, трябва да се мине през Министерски съвет. Това, което правите сега, е да освободите Министерски съвет от отговорност, да натоварите с тази отговорност единствено областните управители, които когато се случи поредният скандал, да изгорят като бушони“, каза Зарков. Той обърна внимание, че законопроектът е внесен от народни представители, а не от Министерски съвет. „Законът за обществените поръчки започва все повече и повече да прилича на швейцарско сирене. Тази процедура не е направена да пречи на управляващите, а да гарантира прозрачност на гражданите. От нея има смисъл“, заяви заместник-председателят на ПГ на „БСП за България“ по отношение на процедурата по обществени поръчки.  \"Мога да кажа, че до настоящия момент няма корупция и мога да ви уверя в това като човек, който е бил плътно до оградата от самото ѝ започване до момента. Зная, че ще има упреци по отношение за бъдеща корупция. Неуместно е да се отправят такива намеци или твърдения, че в бъдеще време ще има корупция“, заяви Валери Симеонов.  „В докладите на АДФИ има само 5 констатирани нарушения, които са свързани със забавяне на срока за изпълнение. Даже на места са констатирани повече вложени материали, отколкото е трябвало да има по проект“, коментира вицепремиерът. „Зная, че темата ще бъде използвана за политически атаки. Призовавам на първо място да помислите за това, че съоръжението чака и има нужда от поддръжка“, посочи Валери Симеонов.  „Вече са минали 10 месеца, откакто оградата е изградена изцяло, имало е бедствия и повреждания. Имало е снимков материал. Всички повреди до момента са отстранявани от фирмите, които са я изградили, без да им бъде заплащано, на добра воля. Това не може да продължава“, изтъкна той. „Зная, че ще се позовете на доклада на ДАНС, мога да информирам, че АДФИ проверяваха 3 месеца и обиколиха цялата ограда, то ДАНС не си направиха труда даже да отидат да видят къде се намира оградата. Констатациите са направени от кабинет“, каза още вицепремиерът.  \"Вече имаме ограда, бежански наплив няма. Никой не е преминал през последния месец. Искаме да поправим една грешка, че не е включена поддръжката на оградата по границата в закона“, обясни той. „В противен случай се губи много време за обжалване, а оградата е съоръжение, което има собствен живот. То непрекъснато е подложено на климатични и атмосферни влияния“, посочи Валери Симеонов.  „Имаме няколко места, на които има паднали вековни дървета и са повредили оградата. Да правим обществена поръчка за това просто е безумие. Апелирам да проявите разум и патриотизъм“, заяви Валери Симеонов. „Промяната е крайно необходима за България. От онези 160 млн. евро, издействани от Бойко Борисов, все още не са поставени камерите, защото има обжалване на поръчката“, каза още той.  ", "date": "2018.02.28", "title": "Парламентът реши: Договорите за поддържане на оградата по границата - без обществени поръчки"}
{"url": "http://epicenter.bg/article/Ministar-Karanikolov-naredi-izvanredni-proverki-na-yazovirite-na-teritoriyata-na-tsyalata-strana-/148271/2/0", "text": "По разпореждане на министъра на икономиката Емил Караниколов, Държавната агенция за метрологичен и технически надзор (ДАМТН) засилва екипите осъществяващи контрол на язовирите и съоръженията към тях, и провежда извънредни инспекции на проблемните водоеми. Мерките се налагат заради обилните снеговалежи и опасността от рязко покачване на водните обеми от тяхното топене. Това съобщиха от пресцентъра на ДАМТН.  При необходимост има готовност да се командироват допълнителни служители в региони с по-висок потенциален риск и въвеждането на 24-часови дежурства.   Активиран е и извънредният щаб, който ще действа постоянно в централата на агенцията до нормализиране на ситуацията. Поддържа се и постоянен контакт с представителите на местната власт, като са уведомени и всички областни управители за завишаване на вниманието към водоемите на тяхна територия.  ДАМТН апелира собствениците на язовири да следят с повишено внимание състоянието на управляваните от тях водоеми и при необходимост своевременно да сигнализират агенцията.  ", "date": "2018.02.28", "title": "Министър Караниколов нареди извънредни проверки на язовирите на територията на цялата страна "}
{"url": "http://epicenter.bg/article/Radev--Detsentralizatsiyata-na-obshtinite-nyama-alternativa--no-ne-tryabva-da-ima-nikakvi-koruptsionni-shemi/148296/2/0", "text": "  За мен е удоволствие и чест не просто да бъда сред представителите на местната власт, а да бъда сред носителите на бъдещето. Бъдещето на България е в единението и съзиданието. Това каза президентът Румен Радев по време на тържествената част на 31-ото общо събрание на Националното сдружение на общините в България по повод 140 години от Освобождението на България от турско робство, предаде Агенция „Фокус“.   „Вашата организация успя в един тежък период на разруха и разединение да постигне успех – да обедини всички 265 общини в едно ефективно тяло. Вие сте уникална организация, която събира в себе си широк експертизъм, предлага ефективни механизми. Отнасям се с дълбоко уважение мажоритарно избран кандидат, защото това е човек, натоварен с огромно доверие. Вие сте най-близо до хората и техните проблеми. Вие сте хората, от които обществото очаква помощ и решения. Ползвате се с моята подкрепа, но времето е динамично и трябва да се действа в съответствие с предизвикателствата на нашето време. Сигурен съм, че децентрализацията на общините няма алтернатива“, заяви Радев.   По думите му местната власт може да извади българина от апатията. „Друг е въпросът готови ли сме за децентрализацията на общините. Това е европейският модел, който движи прогреса в много държави. Когато тя стане, трябва да има много ясни механизми за нейната реализация. Те се разработват предварително. Не трябва да има никакви гейтове и корупционни схеми. Трябва да създавате прозрачни механизми, когато разпределяте бюджета надолу“, каза още Румен Радев.   „Необходимо е разработването на ефективна национална политика за регионално развитие. Без това, няма излизане от демографската криза. Без вас не можем да се справим с тази криза, с бедността, с неграмотността, а това изисква активна работа с всички останали институции. Трябва да търсим печелившите механизми. Разчитам на много по-сериозен диалог вътре във вас“, коментира Радев.   По думите му едни общини вече имат сериозен капацитет за сериозни проекти, а други все още не са го развили. „Разчитам много на вас да направите така, че всеки един български гражданин да усеща държавата много по-близо до неговите проблеми и надежди за бъдещето. Не забравяйте, че чл. 2 на Конституцията това сте вие“, каза още Румен Радев.  ", "date": "2018.02.28", "title": "Радев: Децентрализацията на общините няма алтернатива, но не трябва да има никакви корупционни схеми"}
{"url": "http://epicenter.bg/article/Premierat-kam-lekarite--Iskam-da-napravim-taka--che-da-sme-edin-otbor-v-zdraveopazvaneto/148299/2/0", "text": "      “", "date": "2018.02.28", "title": "Премиерът към лекарите: Искам да направим така, че да сме един отбор в здравеопазването (снимки)"}
{"url": "http://epicenter.bg/article/Lavrov-sas-strashno-obvinenie--SASht-podgotvyat-Evropa-za-yadren-udar-sreshtu-Rusiya--/148304/7/0", "text": "Америка подготвя европейските страни за използването на тактическо ядрено оръжие срещу Русия, обяви сензационно руският министър на външните работи Сергей Лавров на конференция по разоръжаването в Женева, Швейцария, предава РИА \"Новости\".  Дипломат №1 на Москва обърна внимание на това, че съхранението на американско нестратегическо ядрено оръжие в Европа възпрепятства ядреното разоръжаване, докато в същото време в рамките на \"съвместни ядрени мисии\" се планира използване на американски нестратегически ядрени боеприпаси с участието на неядрени държави от НАТО.  \"Всички трябва да разберат, че по този начин военните в САЩ подготвят въоръжените сили на европейските страни към използването на тактическо ядрено оръжие срещу Русия\", подчерта Лавров пред конференцията по разоръжаването в Женева. По-рано Лавров изрази опасения от възможно преразглеждане на ядрената сделка с Иран.  ", "date": "2018.02.28", "title": "Лавров със страшно обвинение: САЩ подготвят Европа за ядрен удар срещу Русия! "}
{"url": "http://epicenter.bg/article/V-Rusiya--Po-bedni-sme-ot-balgarite--a-iskame-S-400/148317/7/97", "text": "Особеностите на руската национална политика отдавна са станали ежедневие в Русия и не учудват никого. Това пише в анализ шефът на руския Институт за национална стратегия Михаил Ремизов в svpresa.   Той посочва \"крайно обидни за Кремъл\" факти. Евростат публикува данни за стандарта на живот в страните-членки. Най-бедната страна е България, минималната заплата в тази страна е 261 евро месечно. Ако прехвърлим тази сума в рубли, то България, която в Русия наричат \"бедна страна\", има минимална заплата от 18 000 рубли. Докато в Русия минималната заплата е 11 000 рубли. Със 100 евро по-ниска от бедната България.   И с 520 евро по-ниска от раздираната от финансови проблеми Гърция. Литовците имат 400 евро минимална заплата, Латвийците - 430 евро. В рубли - 27 500 и 30 000. Как така? Ние строим Искандери и С-400, имаме изтребител пето поколение Су-57, продаваме петрол и природен газ и снабдяваме с енергия почти цяла Европа. А живеем по-лошо от братята българи и гърците, които няколко години са спасявани от ЕС. В Русия има 20 милиона бедни. Това е почти колкото населението на Швеция, Дания и Австрия, взети заедно. Можете ли да си представите тези народи да живеят с 10-11 000 рубли на месец?", "date": "2018.02.28", "title": "В Русия: По-бедни сме от българите, а искаме С-400"}
{"url": "http://epicenter.bg/article/Lyubomir-Levchev--OSVOBOZhDENIETO-/148282/11/0", "text": "В гимназията седях на един чин с юноша на име Никита. Имаше жестока белогвардейска съдба. Лежал в затвора с майка си, облечен в чувал. Живял на улицата с ваксаджиите... Но униженията не бяха прекършили чувството му за достойнство. Говореше четири езика, обаче някои наши уроци не му бяха ясни. Питаше ме например какво значи: „О, неразумний юроде, поради что се срамиш да се наречеш болгарин?“ Срамувах се и не можех да му обясня:  - Защо! Защото... не сме имали история.  - Не разбирам. България има минало за няколко народа.  - Абе, лесно ти е на тебе да не разбираш. Ти си княз Никита Дмитриевич Лобанов-Ростовски...  - Никак не е лесно да си княз. Особено днес. Моите прадеди са станали князе, защото са искали да бъдат князе. Никой не им е подарил това звание. Сами са си направили Ростовското княжество. Вкарали са го в името ми. И вече никой не може да ми го вземе. Могат да ме арестуват, да ме освобождават, но моето княжество си е в мен. Всъщност, това би трябвало да важи за всеки. А също и за нациите. И стане ли дума за поробване и за освобождение, спомням си тази руска фамилия, която се мярка и в българската история. За родоначалник се приема Иван Александрович, по прякор Лобан, живял в края на XV век. Но родословието идва от Рюрик и минава през Юрий Долгорукий. Княз Дмитрий Иванович (1758-1838) бил генерал от Инфантерията на Екатерина II, а след това министър на правосъдието.  Паисий Хилендарски и Екатерина Велика живеят в една и съща епоха, но сякаш на две различни планети. Малко след като тя става абсолютен самодържец, следите на невъзможния монах се губят. Според своите имперски амбиции коронованата дама поръчва няколко доклада за славянските народи. Казват, че в първия - след „българи“ пишело „Вече изчезнал народ“. Това е май дъното на забвението, до което сме достигали. След такава историческа смърт съживяването е чудо - работа за Божи синове, народни будители и възрожденци... И ми се ще да кажа, че не друг, а Паисий обявява Освободителната война. Нашето Възраждане е първото действие на тази страшна и героична драма. През 1859 г. за посланик на Русия в Цариград е издигнат княз Алексей Борисович Лобанов-Ростовски. Той изпраща изключително интересни доклади до министъра на външните работи - княз Горчаков. Алексей Борисович се занимава със спонсориране на български вестници, с основаване на училища в Кукуш, Охрид и Солун. Съпреживява перипетиите на църковния въпрос. Прехвърля в Русия български фамилии, заплашени с Диарбекир... Най-силно впечатление ми прави докладът му от 21. 03. 1861 г.:  „Княже, вчера се яви при мене един българин, наречен Стойкович, когото съвсем не познавах.“ (Нищо чудно, историците също не знаят кой е той.) Каза, че бил роден в Ески Заа- ра, забягнал в Сърбия и е пратен като представител в Цариград от своите сънародници. Целта на това негово пътуване била. да запази българите колкото се може по-единни с оглед въстанието, което се готвело в цяла Турция.“Следват любопитни сведения за броя и съсредоточието на въоръжените поборници.    „Пълното неведение, в което се намирах върху личността и миналото на моя събеседник, ми налагаха абсолютна резервираност и предпазливост. и му казах, че според мен едно въоръжено въстание много трудно би допринесло за подобряване положението на християните. Струва ми се за предпочитане. да изчакат търпеливо реформите. Стойкович ми възрази, че същия съвет за въздържане, за умереност и търпение му бил даден през 1859 г. в Петербург.   Въпреки тези уверения, каза ми той, нищо не бе направено, за да се подобри нашата участ, напротив тя се влошава всеки ден. Ние вече не вярваме, че можем да получим нещо с помощта на Европа и сме решени твърдо да си послужим с нашето оръжие, за да свалим омразното иго...  Това са думи, достойни за философията на дякона Левски.) Ние бихме чакали още, ако обстоятелствата не ни принуждаваха да бързаме. Католиците използват нашия спор с гърците и се опитват да въвлекат българите към уния с Рим. Страхът, че народът ни може да се раздели, ни налага да ускорим момента на освобождението. Така ние определихме през април да се даде сигнал за въстание.“ (Две неща тук ме смайват: това, че призракът на Априлското въстание се появява 15 години, преди то да избухне; и трогателната грижа на онези някогашни българи „да не се раздели народът“. Грижа, която днес никой не си създава. Тъкмо напротив.) „Тъй като Стойкович ми говори, че всичко се прави от името на Русия, аз го попитах с какво право се позовават на нейното покровителство, без да са получили разрешение за това? Отговорът ми се струва характерен: „Ние сме убедени, каза той, че Русия не ще може да направи за нас по-малко от това, което Франция направи за Италия.“ Боже мой, кой се крие зад това вероятно конспиративно име Стойкович? Кой е този тъй благороден и тъй прозорлив българин? Защо не знаем?  Защото „Епопеята“ на дядо Вазов включва само една нищожна част от забравените. А днес започва и вторичната забрава. На 22 юни 1859 г. Иван Тургенев се захваща да пише с огромно вдъхновение „В навечерието“. И само след четири месеца завършва повестта си. Това е точно времето, когато тайнственият Стойкович, според собствените му думи, е бил в Петербург. Не мислете, че ми е хрумнало безумието да видя в Стойкович прототипът на Инсаров. Много добре ми е известно, че Тургенев се е ползвал от записките на свой съсед и че прототипът на Инсаров е българският студент Николай Катранов от Свищов. За истинските възгледи на Катранов се знае много по-малко, от- колкото за тайнствения изгнаник от Ески Заара. Но важното е, че Инсаровците ги е имало. Под свои или под чужди имена, те наистина са се движели като герои на своето време. И са тревожили съвестта на съвременниците си. И в тях са се влюбвали красиви аристократки. Трябва да знаем и да помним тези работи, за да разбираме смисъла на историята. И думите на Паисий. Княз Алексей Борисович Лобанов-Ростовски след Априлското въстание и Руско-турската освободителна война е назначен през 1878 г. повторно за посланик в Цариград. След това е посланик в Лондон и Виена. Младият цар Николай II извиква стария княз за министър на външните работи. На този си пост Лобанов-Ростовски умира през 1896 г., пътувайки в царския влак към неизвестното. Неизвестно ми е също дали е получавал за своите заслуги някаква благодарност от българската държава. Но след Октомврийската революция неговият близък родственик Дмитрий Алексеевич избира България за своя втора родина. Каква награда го застига тук, ще научим след няколко реда. Априлското въстание и Руско-турската освободителна война за мен се сливат в едно събитие, като две последователни действия на дългата кървава драма. Отзвукът, който получи Априлското въстание, беше необикновено голям. Той достигна до всички слоеве на световното общество. Най-ярките личности на онова време се почувстваха длъжни да изразят гневен протест срещу страданията, на които бе подхвърлен нашият народ и да подкрепят българската свобода. Съпричастието на интелектуалците е главозамайващо. Дори само списъкът на имената им респектира: Оскар Уайлд, Чарлз Дарвин, поетът Робърт Браунинг, историкът Томас Карлайл, философът Хърбърт Спенсър... Може ли да се измисли по-блестяща корона от имена, за да се увенчае челото на една справедлива кауза?!  Ето го МакГахан в „Дейли нюз“, след като е видял Баташкото клане: „Жътвата гние по полето, а жътварите гният тук, в църковния двор. (Човешки скелети, по които още висеше облекло и месо, гниеха на купища; женски черепи, чии- то коси се влачеха из пепелището; детски кости, разпилени. Навред ужаси, ужаси и само ужаси!.)  А вие, европейски държавници, поддържате, че statu quo- то трябва да се запази, че това състояние на нещата трябва да продължи така! Казвам ви, че то няма да продължи. Или вие трябва да намерите друго решение за Източния въпрос, или разрешението ще намери вас“. (Какво ли трябва да се каже за днешния Източен въпрос?!) А Франция след Парижката комуна? Алфонс дьо Ламартин умира току преди въстанието, но вече е посял симпатията към същия оня благороден българин, който ще изгори в бунта. Струва си да повторим думите на Виктор Юго: „Кога ще свърши мъченичеството на този малък героичен народ? Време е цивилизацията да издаде своята величествена забрана да се продължава така. Ние, народите, заповядваме на правителствата да издадат тази заповед.“ (Бедний олимпиецо, Юго! Ако беше издумал това в днешната наша франкофонска и европоцентрична България, с какво сладострастие биха го размазали специалистите по правомощията на интелектуалците. Че твоя работа ли е да протестираш, да командваш правителствата и да манипулираш общественото мнение? И при такова виждане на закона дали е легитимно самото освобождаване на България?) А в Италия бушува цяло движение в защита на българите. „Драги мои приятели - пише Гарибалди, - италианският народ има към вашия народ симпатии заслужени поради неговите злощастия и неговия героизъм. Аз скърбя, че не мога лично да участвам във вашите боеве. Пожелавам ви постоянство в светата ваша мисия и съм ваш Джузепе Гарибалди.“  Тежката къртовска работа бе свършена от честни дипломати и журналисти. Те дадоха на Европа и на света фактическите сведения - сигналите на истината, които възпламениха освободителна война. Никога преди и след това България и българите не са били предмет на такава огромна световна обич, състрадание и възхита. Никога българите не са имали такова лоби на Олимп. На България са пришити крилата на най-светлите световни надежди. Но за жалост, поради състоянието, в което е изпаднал, нашият народ не може да се възползва истински от този шанс. Дори едва ли го е знаел. От цялата подкрепа, която тогава сме получили, от цялата морална инвестиция най-силна е била руската. Много се страхувам, че трябва да кажа: и най-пропиляната. Подкрепата на руските умове и сърца е уникална, защото главно тя довежда до мечтаното трето действие - Освобождението.  Може да има сто верни съображения, че руският царизъм е преследвал и своите имперски интереси. Но нищо не може да промени истината, че тази война е по дух и резултат освободителна.  След Априлското въстание Иван Тургенев реагира със своето стихотворение „Крикет в Уиндзор“. Между тези, които орат руското обществено мнение, сеят семената на състраданието към българския народ и призовават към Освободителна война, виждаме имената на Лев Толстой и Дмитрий Менделеев, Салтиков-Шчедрин и Николай Некрасов... Но сега искам да призова за свидетел Фьодор Михайлович Достоевски. Отварям „Дневник на писателя“. Вече е „Юни“ на великата българска година. И ето, преди „Утопичното разбиране на историята“ се появява „Източният въпрос“: „.Избликът на мюсюлмански фанатизъм и най-сетне ужасното избиване на 60 000 мирни българи, старци, жени и деца от башибозуците и черкезите - всичко това, взето заедно, подпали и разгоря войната. Ако Господ прати успех на славяните, до какви граници на този им успех ще ги допусне Европа?.  За всеки русин това не може и не бива да е проблем. Русия ще постъпи честно - ето отговорът на въпроса.  Някои ще кажат: все пак Русия не може да е против собствените си интереси. Но какви са интересите на Русия? Интересите на Русия са в случай на необходимост да забрави всякакви свои интереси, да се самопожертвува само и само да не измени на справедливостта.“  Достоевски ми е необходим, за да разбера мотивите на войната, именно както са ги разбирали тогава и най-просвете- ните умове, и най-обикновените хорица.   Струва ми се, че тази война е тържество и победа на един изчезнал вид хора. Достоевски е от тях. Твърде скоро историята се подигра с идеалите на тези мечтатели. Като страшна метафора на тяхната гибел звучи стихотворението на Тургенев в памет на Юлия Вревская: „В калта, върху воняща мокра слама, под стрехата на стар сайвант, на бърза ръка превърнат в походна военна болница, в едно опустошено българско селце - повече от две седмици тя бе на смъртно легло от тифус.  Тя беше в безсъзнание и нито един лекар не я погледна дори; само болните войници, за които тя се грижеше,... се надигаха от своите заразени леговища, за да поднесат към напуканите и устни няколко капки вода в парче строшено гърне.“ По-нататък, сякаш чувствайки, че сам е заразен от тази световна болест, Тургенев възкликва:  „Тя беше млада, красива. Мъжете я ухажваха.“  Защо избра върховното щастие да помага на клетниците?  Още в хода на войната и непосредствено след нея българската тема бързо се видоизменя. Тя се оплита в коварните мрежи на световната политика. Любопитството замени състраданието. Малцина разбраха, че с името България са наричали своята собствена мечта за свобода и справедливост. Даже бих казал, че тя стана една от жертвите на войната. Русия първа разбра, че е спечелила войната, за да загуби тази илюзорна България и да остане пак със своите нерешени социално-икономически проблеми, плюс пропилените 1 072 310 232 златни рубли. Чудя се каква точка да сложа. Темата не се затваря.  В Руско-турската война взимат участие повече художници, отколкото писатели. Николай Дмитриевич Оренбургски, Василий Поленов, Кившевко, Каразин, Клен и пр. Разбира се, за нас най-голямо и скъпо е името на Верешчагин. Веднъж Никита Лобанов (след като вече бе напуснал България през 1953 г., след като бе завършил геология и финанси в Съединените Щати и бе станал директор на банка и най-големия колекционер на руски театрални художници) някъде в края на 70-те ми разказа една история, приличаща на точка: В Ню Йорк, на аукцион, открил „На Шипке все спокойно“. Картината има няколко варианта. Нюйоркският се продавал на страшно ниска цена. Князът се обадил в нашето посолство и съобщил, че могат да я купят изгодно. Но никой не му обърнал никакво внимание. Там се любували на картината „В посольстве все спокойно“.  - А защо не я купи ти? Защо не я подари на България? Нали си роден тук, в София!  Князът се замисли:  - Канех се да го направя, но изведнъж помислих, че може би ще връча картината на някой от убийците на баща ми и се отказах.  Да, бащата на Никита Лобанов - княз Дмитрий, макар че е бил активен антифашист, е убит в тайнствен съветски концлагер край Пазарджик през 1948 г.  Ако искаме да бъдем справедливи, тази и всяка подобна смърт трябва да прибавим към 202 000 убити, които Русия дава в „Освободителната война“.  Когато убиваме живи хора, ние сме обикновени убийци. А когато убиваме паметта на хора, жертвали живота си за свободата на България, когато оскверняваме техните надгробни паметници или поне гледаме безразлично, тогава какви сме? От всички грехове неблагодарността е най-гнусният.  И все пак Трети март продължава да бъде най-националният празник на България. Ден на Освобождението тогава и винаги. ", "date": "2018.02.28", "title": "Любомир Левчев: ОСВОБОЖДЕНИЕТО "}
{"url": "http://epicenter.bg/article/Boyko-Noev--Natsionalnata-sigurnost-veche-nalaga-darzhavno-pridobivane-na-ChEZ-/148289/11/0", "text": "В дебатите около смяната на собствеността на активите на ЧЕЗ в  България засега се очертаха две основни тези. Първата - че това са отношения между две частни фирми- продавач и купувач, в които държавата не може да се меси. Другата тези е, че това е въпрос на националната сигурност, от компетенциите на държавата.   Физическите измерения и  финансово-икономическите размери на този бизнес са такива, че пряко  засягат функционирането на държавата, оттам и значението му за  националната сигурност. И тук не става въпрос просто за доставките на електроенергия.  Както казва самият Борисов, първият му кабинет падна заради т.нар. “забавени фактури”. Той даже счита този епизод от зимата на 2013 г. като организирана срещу него акция. Дали това е така, или не, факт е рухването на властта тогава. Последваха две-три години безвластие и нестабилност, назначаваха Пеевски, събориха КТБ, спряха инвестициите и икономическият ръст, загубени бяха милиарди. Това се отрази пагубно на всички сфери на обществено-икономическия живот. Задълбочи се агонията на сектор отбрана и сигурност, отложи се модернизацията на армията и на силите за вътрешен ред. Това е само един нагледен пример, как едно електроразпределително дружество (ЕРП) може да разклати цялата държава. А в случая говорим за най-голямото.  и споделям неговото мнение, но  дотолкова, доколкото вижда опасността за държавата от сделката “Гинка-  ЧЕЗ”. Преобладаващото обществено мнение е, че вината да се стигне до  тази криза е на Борисов, а не на Теменужка Петкова, или на  правителството.  И това не е случайно.  В това има положителни  страни, защото отговорността се носи ясно и не се размива, че редица  проблеми на управлението се решават бързо, с воля и на базата на здравия разум. Дали Борисов е принуден да управлява по този начин, или това е присъщо на силните лидери е отделен въпрос. Навремето Иван Костов също не се страхуваше да бъде фокус на управлението, макар и не в такава степен. Но едноличната власт наред с плюсовете на рязаните ленти, и европейските прегръдки и целувки носи и минусите на управлението.   Лицето на страха е много видимо за гражданите, особено когато започне да се проявява често.  Този въпрос е ключов не само за разплитането на  ситуацията, но и за недопускането на подобни кризи и занапред. Стана  обаче практика този въпрос да се задава пост-фактум, когато белята се  случи.  Никой представител от ГЕРБ в парламента, никой министър, или шеф на служба не смее да направи каквото и да било без да “пита”. Или  ако каже нещо без да “пита”, после се извинява, като Делян Добрев онзи  ден. При службите и “компетентните” държавни органи е още по-зле.  Журналистите за един ден преровиха бизнес историята на Гинка от  Пазарджик и нейния съпруг и установиха маса факти относно  “прегрешенията” на техни семейни фирми към кредитори и данъчни. НАП  чак сега щял да се заеми със случая, чак след като Борисов “лично  разпореди”.  Какво са правили финансовото разузнаване, ДАР и най-вече  ДАНС. Ръководството на ДАНС дава поредния пример за  некомпетентност, или бездействие, или нещо друго. Умишлено или не.  Фактите от близката история, поне от 2012 г. насам категорично  подкрепят тези подозрения. Ръководството на ДАНС проспа, или съ-  участва в падането на кабинета “Борисов 1” през 2013 г. ръководството на ДАНС проспа или съ-участва, заедно с прокуратурата, в т.нар. “изборен преврат” срещу ГЕРБ, известен още като “аферата Костинброд”. ДАНС се омаза в “случая Пеевски”. Ръководството на ДАНС, заедно с  прокуратурата пряко участваха в събарянето на КТБ, което повлече  въпросната, поредна социално-икономическа криза. Тези и много други  факти избождат очите.   Поне пет пъти Борисов пита участниците тогава “кой  прати ДАНС и качулките” да събарят банката и този въпрос продължава  да виси без отговор до ден днешен.  Проблемът обаче е, че след като зададе тези въпроси като  опозиционер, Борисов не даде отговора, когато дойде отново на власт като премиер в кабинета “Борисов 2”. Дали се уплаши от дълбочината на  бездната, дали нещо друго, можем само да гадаем, но тава са фактите.  Липсата на този и други отговори ни доведе до ситуацията “Гинка-ЧЕЗ”.  Сега бумерангът се връща при Борисов и то с пълна сила.    По всичко изглежда, че аферата “Гинка-ЧЕЗ” премина червената  линия, зад която останаха само две възможности. Е  на базата на формални аргументи и да се дистанцира от отговорността за станалото. Парламентът да “изслушва” и “проучва”, някой друг да вади кестените от огъня.  Ръководството на ДАНС заминава без въпроси. Въпрос са службите в ресора на финансовия министър, чийто глас подозрително липсва засега. Сигурно ще понесат отговорност и други, вкл. депутати.   Просто гражданството няма да приеме “ЧЕЗ на Гинка”. Това ще остане взривоопасна тема, която само ще подхранва опозиционни действия, а в екстремна ситуация възможно и форми на гражданско неподчинение. Като например едно движение “Аз не плащам на Гинка и на мафията”. Това развитие не е неизбежно, но има само един изход. При  положение, че ЧЕЗ явно иска за бяга от България, по причини, които са  предмет на отделен анализ, и пред перспективата за масови протести и  разклащане на властта,  Държавата би трябвало да придобие тази собственост не защото  ще я управлява по-добре, както считат някои страни на политическия  спектър, а защото това е единствената възможност да се потуши  назряващата криза.    Засега Борисов отхвърля тази възможност, защото, по думите му,  това ще наложи откупуването и другите две ЕРП-та, от EVN и Енерго  Про… Този аргумент не е сериозен. За разлика от ЧЕЗ- България, тези  дружества не се продават, още по-малко на някоя Гинка. Засега. Те са ясни субекти на пазара, не създават проблеми. Защо да ги гоним. Купува се само това, което се продава и може да попадне в неизвестни, възможно и “лоши” ръце и да застраши националната сигурност.  На фона на потенциалната криза на властта, която се очертава, сумите за които се говори са трохи на масата. Да не говорим, че само за саниране правителството с лека ръка отново хвърли един милиард…. Да не повтаряме горчивия опит с КТБ. Все пак наистина говорим за национална сигурност, а не за плод-зеленчук.  Няма съмнение, че подобно решение ще бъде подкрепено с единодушие в  парламента и от обществото.   ", "date": "2018.02.28", "title": "Бойко Ноев: Националната сигурност вече налага държавно придобиване на ЧЕЗ "}
{"url": "http://epicenter.bg/article/Pravitelstvoto-v-opasen-retsidiv-ot-skandali/148298/11/33", "text": "Истанбулска конвенция, Здравна каса, ЧЕЗ! От началото на годината правителството на Бойко Борисов влиза в опасен рецидив от скандали. Управляващите водят държавния кораб от буря в буря. Но бури, които сами са завихрили! С това управлението на ГЕРБ е на път да стане първото, което само си генерира скандали, а след това геройски се бори с тях.   Фитилите на всички бомби, които гърмят под Борисов, запалиха хора от неговия кабинет или обстоятелства, за които той като премиер е длъжен поне да знае. Опозицията просто гледа и като хор от древногръцка трагедия мрачно привява.   На 3 януари, на първото си заседание за годината, Министерският съвет обсъжда документа. Осем министри се обявяват против него. Най-остър е вицепремиерът и лидер на ВМРО Красимир Каракачанов, но и другият вицепремиер Валери Симеонов, лидер на НФСБ, не отстъпва. Всъщност точно Симеонов разказва на медиите, че в кабинета има разделение и една трета от състава му е против конвенцията. Цяла месец джендърската тема не слиза от екраните на медиите (и оставя в сянка въпроса за домашното насилие). А премиерът направо се омота като пиле в калчища - първо ръководеното от него правителство прати конвенцията в Народното събрание, а после – и в Конституционния съд. Сетне Бойко Борисов обяви гръмко, че изтегля Конвенцията. Но се оказа, че тя си е там – в дневния ред на Народното събрание и върви по етапния ред, защото вече е разпределена по парламентарните комисии. Лъжа, в която Борисов бе хванат от лидера на БСП Корнелия Нинова. Междувременно срещу Конвенцията се обявиха всички вероизповедания, вдигна се врява до Бога и в края на месеца социолозите отчетоха рекорд – 86% от българите са чули за нея и имат мнение.  Вицепремиерът Екатерина Захариева и министърът на правосъдието Цецка Цачева, които трябваше да обяснят същността на Конвенцията, не успяха да го направят. Чиновнически звучащите им изказвания само подхранваха \"червейчето на съмненията\", че тук има нещо, което не ни казват.    Защото сами подгряха тези съмнение, сами ги подклаждаха и не успяха да ги опровергаят. Голяма черна точка!   . На 16 февруари министърът на здравеопазването Кирил Ананиев поиска оставката на управителя на Националната здравно-осигурителна каса (НЗОК) проф. Камен Плочев. Бам! Без никаква видима причина и то в петък, когато народът по традиция се приготвя да разпусне – нали е ден на майстора. Но правителството не даде на обикновения българин да отпусне душа – ангажира вниманието му в скандал за Здравната каса. Задълженията са от 271 млн. лв. за т.г., като 134 млн. лв. от тях вече са просрочени, а „вината“ на проф. Плочев – че е написал това в доклад до парламента, в който настоява за актуализация на бюджета на НЗОК.   От здравеопазване се интересуват болните и възрастните – азбучна истина, освен заетите в системата, разбира се. Но у нас болните и възрастните по демографски причини стават все повече. Когато обаче властта в лицето на министъра на здравеопазването, който преди това е бил и финансов министър, поиска оставка на шефа на Здравната каса по финансови причини и най-здравите настръхват. Защото когато финансист като Кирил Ананиев говори за дълг от стотици милиони към чужди здравни каси, а експертите подават конкретните числа на задълженията, всеки се чувства застрашен. С какви пари ще ме лекуват, ако, както съм млад, здрав и силен, утре си счупя крака на ски, например?! А отзвукът, който подобна липса на финансова дисциплина има в другите европейски държави? А у нашите сънародници зад граница? Утре като нищо могат да откажат да ги лекуват в Германия и Великобритания – към техните здравни каси са най-големите задължения, но в тези страни има и най-много българи.    Не опозицията накара едва ли не всеки българин да се чувства потенциално застрашен за здравето си.   Този скандал не е просто поредната черна точка за властта. Тя е в много по-наситено черно от скандала в НЗОК (където пламъците не са загасени – горят си, но на фона на продажбата на енергото не се забелязват). Всеки ползва ток, ЧЕЗ влиза в дома на 3 милиона българи, в това число са и жителите на столицата. На три милиона, все едно бедни или богати, млади или стари, болни или здрави, им трябва ток. Те не искат някой да им дърпа шалтера, когато си поиска или пък да им надува цените, както си поиска. Те могат да срутят държавата (любимо опасение на премиера, което той от време на време споделя с широката общественост, но винаги безадресно). Ето защо, когато се говори за ЧЕЗ, става дума за национална сигурност. Медиите и у нас, и в Чехия цяла година пишат за сделката. Вярно е, името Гинка Върбакова, не изплува на 22 февруари, когато гръмна скандалът. Но явно дотогава никой не е вярвал, че едно от трите енергоразпределителни дружества може да отиде в ръцете на обикновена фирма. Ако купувач на ЧЕЗ беше някой бивш директор на АЕЦ „Козлодуй“, например, сигурно пак щеше да има възмущение и питане откъде има толкова пари, но никой нямаше да се чуди какво разбира от енергетика. А сега вицепремиерът Валери Симеонов пита дали Върбакова знае какво е трафопост и как ще разбере дали едно такова съоръжение има нужда от ремонт. Валери Симеонов просто изговори по-народному опасенията на специалистите за липса на експертен капацитет у претендента за бизнеса на ЧЕЗ в България „Инерком“. Различни енергийни експерти от няколко дена се чудят как дружество, което е ръководило 20 служители утре ще се заеме с ръководството на 3000. Но същевременно припомнят и, че всичко свързано с енергетиката е строго регулирано. От държавата. По един или друг начин, чрез множество специализирани органи. Държавата няма как да не знае нещо, свързано с тока. Дори, ако държавата (по Адам Смит) е просто „нощен пазач“, който бди да няма кражби и измами на поверения му периметър, този „пазач“ не може да не забележи толкова голямо нещо като продажбата на ЧЕЗ.   Властта разполага със специални служби, има посолство в Чехия. Ако не друго, те би трябвало да са прочели и превели това, което пишат в Прага за въпросната сделка. И да са го дали под формата на доклад на премиера Бойко Борисов. Не да го оставят в небрано лозе, в което той да е принуден да вижда демони.   Всъщност, защо премиерът Борисов не взе главите на шефовете на служби заради ЧЕЗ? Защо не извика на доклад посланика ни в Чехия? Защо разказва страшни приказки на журналистите за „хора, които са го сваляли от власт през 2013 г.“ и за „ювелирна операция“, която му спретнали същите хора?  Лидерът на „Атака“ не питае светли чувства към енергоразпределителните дружества от самото начало на тяхната приватизация, неведнъж ги е наричал „колонизатори“. Сидеров и „Атака“ бяха активни участници в протестите срещу високите цени на тока преди пет години, които доведоха до оставката на Борисов и падането на първото правителство на ГЕРБ. Тогава по площадите се вееха знамената и на другия днешен коалиционен партньор на ГЕРБ в управлението – ВМРО.    Когато правителствата на Жан Виденов, Иван Костов, Симеон Сакскобургготски, Сергей Станишев се огъваха, това ставаше под външни за тях причини. И под външен натиск. Костов размахваше папки срещу Виденов. Скандални документи се оказваха изпратени на пощите на народни представители от опозицията и като бомби се стоварваха на главата на управляващите.    Една след друга. И като нищо ще превърнат в пророчески думите на Сидеров, казани на националната конференция на ГЕРБ на 26 ноември 2017 г. - „Успехът на това правителство зависи от нас. Ако ние сами не се съборим, няма кой да ни събори!“", "date": "2018.02.28", "title": "Правителството в опасен рецидив от скандали. Къде сбърка Борисов"}
{"url": "http://epicenter.bg/article/Mihail-Konstantinov--Ako-skandalat-s-ChEZ-ne-se-ovladee--mozhe-da-se-stigne-do-padane-na-kabineta/148309/11/34", "text": "  - Това е един наистина страшно болезнен въпрос, който според мен показва, че българското законодателство в момента не е такова, каквото трябва да бъде. Дали случайно, дали нарочно, в него са пропуснати точно тези неща, за които вие говорите. Ако се действа само по Търговския закон, чисто формално могат да се правят всякакви сделки. Но това е действително проблем, свързан с националната сигурност и той не може да бъде оставен по този начин. Не знам дали много спешно не трябва да се направи преглед на българското законодателство и да се вкарат промени в него.   Още повече, че въпросната сделка не е финализирана, ние говорим в момента за предварителни договори. Така че сега е моментът държавата да защити себе си и своята национална сигурност. Защото има опасност това формално да се окаже коректна операция, докато не се произнесе съдът ние не знаем. Така че много спешно трябва да се вземат законодателни мерки, за да не се срещат повече такива случаи и включително този случай също да бъде изяснен.   -Това именно показва, че нещата там не са доизпипани. Това в най-добрия случай. А може случаят да е и по-тежък. Не може чуждо юридическо лице да оперира на българска територия, без да се подчинява на българските закони. И данъците, които се плащат, и всичко останало на всички чуждестранни участници в България са подчинени на българското законодателство. Така че да се твърди, че всичко става под чуждото законодателство за неща, които са на наша територия, е несъстоятелно. И вече виждате, че нещата започват да се оцветяват. Още веднъж, в крайна сметка върховенството на територията на България е на българското законодателство. И единствено, както ние сме признали, в някои случаи над нас е европейското законодателство, което ние сме приели за приоритетно. Но очевидно случаят не е такъв. Още веднъж, трябва да си изчистим законите.  Понякога хората си отиват и заради съмнения в коректността на нещата, които се случват около тях. Така че аз този случай дълбоко не го познавам, но като гражданин на тази република и като човек, който се интересува от съдбите на нещата тук и на държавата, на мен не ми харесва ситуацията около тази покупко-продажба. И аз отново апелирам да се прегледа още веднъж българското законодателство, да се види допуска ли то стратегически обекти от такава важност да се продават по този начин.   Ако има пропуск в това отношение, трябва много бързо депутатите да седнат и да оправят законодателството. Ако обаче това е едно напълно съобразено с европейското законодателство и нашето законодателство, аз не виждам какво може да се направи. Аз пък не виждам защо ние да не си го направим такова, каквото смятаме, че е правилно. Всички сме съгласни, че нещата не са съвсем чисти. Ами като не са чисти, дайте да ги изчистим законово и процедурата да влезе в законовия канал. Принципно погледнато това е така. Това е както ипотека. Много често едно младо семейство си купува апартамент, като плаща примерно 5-10% от цената в началото и после го изплаща. Залог за този заем е самото жилище или какъвто и да е обект. Така че това нещо се прави по принцип. Друг е въпросът, че ако аз и Вие отидем там, няма нищо да ни дадат. Не знам дали знаете, вече излязоха първите вицове по въпроса. А щом народът започне да се смее, става страшно. Вицът, който чух, е много симпатичен – че госпожа Гинка си видяла сметката за ток от месец януари тази година и решила, че ще й излезе по-евтино да си купи ЧЕЗ, отколкото да плаща такива сметки. Така че ето ви един виц по въпроса. Но в случая трябва много бързо да си прегледаме законодателството. Абсолютно е така, в това няма никакво съмнение. Защото то ще излезе, че някой може да си купи и АЕЦ. Аз не знам за ядрената енергетика как е, там май че има специално законодателство, защото всяка ядрена централа е ядрена бомба също така. В този смисъл, предполагам, че за ядрената енергетика има специално законодателство, не може да няма. Но защо да няма и за такива обекти, каквито са националните енергопреносни мрежи? Защото тук говорим за мрежите, производителите са други.   Точно това, което са жиците, които влизат в нашите къщи. Отново апелирам час по-скоро да се прегледа законодателството и да се види практиката в другите европейски държави, да се види какви са директивите на Европа. Ние през цялото време говорим какво е в Европа. Ами хайде да видим как е там? Аз съм сигурен, че там не може да няма специално законодателство. Аз не съм специалист и не мога да Ви кажа точно какво трябва да гледат, но да отворят тези документи на Европейския съюз. Това са милиони страници закони, които ние сме приели. Само че изглежда не сме ги отваряли и не сме ги чели.   Опасявам се, че може. Защото, ако не се овладее този скандал, а той е сериозен, всичко може да стане. А това ще бъде най-големият майтап – да паднем заради такова нещо. И то да падне нашата законодателна и изпълнителна власт. Защото просто ще станем за смях на кокошките, ако това се допусне. Пак повтарям, вместо безсмислено дърляне кой виновен, кой невиновен, да видят какво пише в законите. И това да стане час по-скоро, преди сделката да е станала факт.   Освен това и Вие виждате, вече се заговори, че зад тази сделка стои някакъв там бизнесмен, който е с други интереси в България и т.н., което само по себе си не е забранено. Просто дайте да изкараме т.нар. задкулисие, доколкото го има и да се реши този въпрос като в една цивилизована държава. Може да се окаже, че цялото нещо съдържа много голям елемент глупост. Значи, да си мисли някой, че обществото ще приеме така без коментари и да се заинтересува такива важни неща – няма как да се случи. Вие виждате, че българското общество в момента е свръхчувствително. Така реагираме и на редица други работи. Вие виждате, че цялата държава се вълнува, грубо казано, от едно сбиване на деца в училище, което е неприятно наистина. Но българинът в момента реагира на всичко, той е като един оголен нерв. И да му се въртят такива номера на това ниво аз мисля, че е глупаво. Да си сядат на задниците и да си оправят нещата. Очевидно не. Но аз все пак искам да видя коя е тази фирма, която го обезпечава, тази финансова институция. Нали е ясно, че това няма как да остане неизвестно? И ще видим дали това е наистина голяма банка, дали е нещо друго. Аз искам да кажа още нещо. В момента по света има едно огромно лицемерие. Всички се оплакват от задкулисие, от кражби, от корупция и т.н. Същевременно Западът поддържа една огромна система от офшорки. Тези офшорки не са дело на българската държава, колкото ние да ги използваме.   Значи Западът по изключително лицемерен начин поддържа тайна финансова система, офшорна, за да може да си крие там откраднатите пари, няма друга причина. И така, тези хора, които държат тази система, да бъдат така добри да я закрият. То на Запад има вече цялостно брожение да махнат офшорките. Хайде, махнете ни нас, българите, колкото и да крадем тук, това не е чак толкова голямо като мащаб. Но на Запад големите суми, които се крадат, се крият в офшорни зони. Ами да го махнат това.   Накрая ще си докарат някоя Френска революция и ще им откъснат главите, ако не го направят. Просто мисля, че е крайно време, ако искате и България да покаже малко инициатива, да започнем една инициатива за премахване на офшорните зони. Да не би остров Мали да окаже въоръжена съпротива като му махнем офшорките? Забележете какъв цирк. Вирджинските острови, в Щатите, 5-6 щата са офшорни зони. Просто това лицемерие трябва да се прекрати. Аз предлагам да се прекрати тази история с офшорките и всички пари да се подчиняват на нормалната банкова система. Банките са достатъчно добре регулирани навсякъде по света и в Европа в частност, и офшорките и аз не знам защо са. Ясно защо са – да се краде по-удобно.", "date": "2018.02.28", "title": "Михаил Константинов: Ако скандалът с ЧЕЗ не се овладее, кабинетът може да падне"}
{"url": "http://epicenter.bg/article/Prof--Ivo-Hristov--V-sledvashtite-godini-osnovnoto-protivorechie-shte-bade-mezhdu-SASht-i-Kitay/148314/11/0", "text": "„   За да запази своята доминираща геополитическа позиция, настоящият световен хегемон е длъжен да действа изпреварващо – решително и бързо. Той не трябва да изчаква или да наблюдава пасивно как се оформят нови конкуренти, които биха заплашили неговия статут. Залогът е прост и суров: не борба с възникнал противник, а недопускане такъв да възникне. Основна черта на англосаксонската силова традиция от времената на създаване на Британската империя, през създаването на Щатите до наши дни, е изхождане от правилното допускане, че не трябва да се изчакват събитията и процесите, а напротив: те трябва да се създават и моделират така, че цялостната им логика и ход да са подчинени на създателя им. Силната страна на този подход е, че всички останали субекти биват въвлечени в игра, чиито правила не са създали, т.е. те играят по правилата на хегемона, често без да го съзнават.   Второ, влизайки в руслото на предварително зададено от друг поле те стават предвидими и следователно – уязвими. Резултатът е крайно поражение на геополитическите претенденти и установяване на нови нива на световен контрол върху ресурсите на света. По този начин се създават нови условия за по-нататъшно технологично „изстрелване“ и откъсване на хегемона от останалата част от света, базирано върху поваления враг.   Този подход осигури последователното елиминиране на претендентите за водачество вътре в западното ядро в последните 300 години: първоначално Холандия и Франция, а след това Германия – в двете фази на световната война през 20 век, както и на СССР/Русия в края на века. Ако доминиращата сила изпусне управляемостта на процесите, губи водещата си военна и икономическа позиция и оттам – отива към своя финал.   Сега, от гледна точка на американския екзистенциален интерес, основната задача е да не се допуска възникване на алтернативни центрове на силата, които могат да елиминират Америка в бъдеще, както и да се създават непрекъснато деструктивни условия спрямо съществуващите „кандидати за славата“ в геополитическото състезание за оцеляване.  За тази цел в следващите години трябва да бъде решен набор от задачи:  Първо, да се осигури необезпокоявано превъзходство на Америка във възходящата четвърта технологична революция, базирана на съвършено нови технологически, енергийни, физически и информационни принципи. Който спечели това състезание, той ще бъде господарят на света, поне в рамките на столетието. Характерът на този разгръщащ се гигантски преход се състои в това, че печелившата от него сила, ще влезе в съвършено ново „агрегатно“ състояние: технологично и социално, което ще я откъсне на „светлинни“ години от реални и потенциални конкуренти. Ако тези процеси бъдат доведени до своя завършек – технологичен и социално-организационен, по същество тя няма да има конкуренти. Те просто ще са елиминирани и сведени до обекти. Следователно из корен ще бъде подменена самата геополитическа структура на света, доминиран от един център на силата. Историята на Земята ще се завърти по съвършено други, различни оси, като битките ще се пренесат вътре в сърцевината на доминьона: между различни фракции, принадлежащи на вече установеното господстващо ядро. Но това е друга история. По същество ще се случи процес, донякъде обратен на този предсказан от Маркс: капитализмът за първи път превърна човешката история в световна история, но веднъж установената световна история ще има за свой закономерен завършек отсъствието на световна история.  Второ, за целта трябва да бъдат елиминирани реалните и потенциални геополитически конкуренти в лицето на Китай, Европа и Русия. По отношение на Европа, задачата е облекчена в няколко направления. От близо петдесет години Западна Европа е военнополитически протекторат на Америка, в резултат на Втората световна война. С разгрома на Германия, на терена вече не съществува самостоятелна европейска сила, която да има световна геополитическа тежест.   Опитите за плаха еманципация през 90-те години на 20 век и първата половина на 21 в., бяха прерязани из корен, чрез мълчалива и тиха „контрареволюция“, когато на чело на двете ключови европейски държави: Германия и Франция, бяха поставени ръчно управляеми политически креатури. Като цяло европейските елити са икономически и културен продукт на североатлантическото ядро, това е европейското продължение на англоговорящ световен елит, който има тенденцията към национално и културно асимилиране.  От гледна точка на световния доминьон опасността тук се крие в реално икономическо и политическо обвързване със силата стояща на изток – Русия. Икономическите изкушения на разгръщаща се досами филистерска Европа Евразия, по законите на физиката създават опасност от сливане на суровинните и технологични ресурси на материка и оттам: изхвърляне на външната за Европа сила, настанила се тук след десанта в Нормандия през юни 1944. Параметрите на задачата предопределят параметрите за нейното решаване. Територията на Европа трябва да остане изключителна ловна територия за американските икономически интереси. Това означава разкъсване на съществуващите икономически, ресурсни и политически връзки между остатъчна Русия и европейското ядро, най-вече Германия.   Създаване на нова линия „Кързън“ от Балтика до Черно море, като дирижирането на лимитрофите там се възлага на надзорника на терена Полша. Трето, активиране на язвата Украйна, представляваща забит болезнен скалпел в руското геополитическо тяло, имаща за задача да поддържа ниво на контролирано напрежение и самоубийствено създаване на casus belli, където и когато това стане нужно. Европа следва да бъде достатъчно силна, за да се крепи във въобразено единство и достатъчно слаба, за да не се еманципира.  В следващите години основното противоречие ще бъде между САЩ и Китай. Около този биполярен възел ще се структурира цялата останала архитектоника на световната геополитика. Понастоящем Китай е втора икономическа сила, преминаваща критичната фаза от икономика, базирана на относително евтина работна сила и производство на стоки с ниска и средна добавена стойност, към икономика, ориентирана към производство на стоки със средна и висока добавена стойност във високия технологичен сегмент.   Тук следва да се има предвид важната особеност, че Китай възникна като мощен икономически субект благодарение на военнополитическа комбинация, зачената от САЩ през 70-те години.   Целта бе да се създаде военна и геополитическа противотежест на Съветския съюз, който поставен между два силови полюса, съответно на запад и на изток, да бъде разкъсан. Това стана, но Китай продължи да набира мощ, превръщайки се в работилницата на света. В китайското икономическо чудо няма нищо необяснимо и безпрецедентно.   Този модел вече бе апробиран в източните „тигри“, а преди това с Япония. Базира се на авторитаризъм в управлението, централно управлявана експортна икономика, като основен вносител на капитали и потребител на продукцията са САЩ. Единствената разлика в китайския случай е мащабът – огромна страна с огромно население и статутът – за разлика от предходните азиатски „тигри“, Китай не е военен и икономически протекторат на кредитора и потребителя. Това е предопредели „изпускането“ на дракона на оперативен стратегически простор. Драматичността на ситуацията се състои в това, че подобно на космическите ракети, Китай вече се е отделил от гравитацията на примитивизма и зависимото развитие, но е едва в началната фаза на стратегическото си разгръщане, което крие огромни опасности, предвидливо набелязани от дебнещия хегемон….. ", "date": "2018.02.28", "title": "Проф. Иво Христов: В следващите години основното противоречие ще бъде между САЩ и Китай"}
{"url": "http://epicenter.bg/article/Koy-svali-Borisov-predi-pet-godini/148306/11/0", "text": "Това каза премиерът Бойко Борисов на извънреден брифинг в парламента във вторник. И гневно посочи, че едни \"гадове\" с \"ювелирна акция\" искат да го свалят от власт, но този път той няма да им се даде. Премиерът се оплака пред медиите, че от фейсбук научавал как хората се настройват срещу него.   До изявлението се стигна, защото скандалът с продажбата на енергоразпределителното дружество на никому неизвестната доскоро фирма „Инерком“ растеше като снежна топка, заплашвайки да се превърне в лавина, която да помете властта.   Затова ще припомним.   През зимата на 2013 г., нито много топла, нито много студена, изведнъж избухват протести срещу високите сметки на тока. Много хора са сюрпризирани от фактури, в които задълженията са трифицрена сума. Това поражда недоволство. Първите протести са на 28 януари 2013 в Сандански и Благоевград. Гневни хора се събират пред офисите на енергоразпределителните дружества и палят сметките си за ток. Но едва ли в края на януари някой прогнозира докъде ще се стигне само двадесетина дни по-късно.   Правителството се радва на стабилно доверие - около 30%. Всъщност, както и сега. На 27 януари е проведен т.нар. ядрен референдум, който не събира достатъчно гласове, за да стане автоматично валиден. На практика става това, което искат от ГЕРБ. Правителството очевидно е под груб външен натиск да спре т.нар. руски проекти в България, един от които е АЕЦ „Белене“. Въпросът на допитването е „Да се развива ли ядрената енергетика в Република България чрез изграждане на нова ядрена електроцентрала?“ и има предвид точно изграждането на АЕЦ „Белене“. Затова провалът на референдума е успех за линията на управляващите. В централата на ГЕРБ може и шампанско да са пили по този повод. Избухналите на следващия ден протести едва ли са развалили доброто настроение на властимащите – нима няколко месеца по-рано през лятото не е имало протести срещу високите цени на горивата? И какво стана? Нищо!   Този път обаче не е така. Протестите обхващат цялата страна. България  пламва от четири страни - „пламъците“ тръгват от Варна, Враца и Благоевград и стигат до София. В тях участват 100 000 души. Гневни! Бедни! Няма как да не бъдат отразени дори от проправителствените медии. Това са първите масови протести в България, организирани чрез социалните мрежи, затова са сравнявани с \"Арабската пролет\" в две години по-рано. Дончо Дудев, едно от лицата на протестите, е един от администраторите на няколко страници в социалната мрежа, които призовават за протести срещу високите цени на тока. В шествията по улиците на българските градове няма партийни знамена. Лидерите на опозиционните партии коментират, но не присъстват на митингите. Когато Мая Манолова, тогава острие на БСП, отива при протестиращите в Кюстендил (откъдето е народен представител), изрично заявява, че прави това като гражданин. Ако в демонстрациите има политически фигури, то те са от маргинални организации – червени младежи от „Че Гевара“, русофили като Ангел Славчев, представители на Съюза на комунистите. Има и структури, които опитват да покажат протестна мощ – като СИЛА, формация, организирала протестите срещу цените на горивата през лятото на 2012 г. Разбира се, където има много гневни хора, има и анархисти, и футболни агитки, и обикновени хулигани. „  Но все пак се включват по към края им.   Първите искания на протестиращите са изцяло „енергийни. Те са за: - национализация на електроразпределителните дружества в страната; - премахване на всички посредници, и поемане на тяхната функция от НЕК; - разсекретяване на всички договори в сектор Енергетика и търсене на отговорност на подписалите ги лица; - електроенергията, произведена от АЕЦ-Козлодуй, да се разпределя само на вътрешния пазар за нуждите на гражданите и обществото; - премахване на задължителното изкупуване на електрическа енергията от НЕК.     На 18 февруари 2013 г. 26-годишният Траян Маречков се самозапалва на една от главните улици във  . Той оставя и предсмъртно писмо с думите „ . Той е първият, но не единствен. Два дни по-късно, на 20 февруари, пред кметството във   като факла пламва друг млад мъж – 36-годишният Пламен Горанов. И той отправя политическо искане - „  Пламен Горанов у   След Пламен Горанов, на 26 февруари 2013 г. в   се самозапалва 53-годишният Венцислав Василев, а на 13 март 51-годишен мъж се запалва пред    Всичко това създава допълнително напрежение. Протестите вече не са така мирни.  Такива има и при честването на Апостола на 19 февруари. И... правителството подава оставка. Всъщност 38 минути след самозапалването на Пламен Горанов, в 9.02 часа министър-председателят Бойко Борисов депозира оставката на правителството на ГЕРБ в парламента. Но въпреки това протестите продължават. Не спират и на националния празник 3 март, само че тогава протестиращите носят наред с познатите лозунги портретите на Левски и Ботев.   Минути след гласуването Бойко Борисов хвърля бомба от трибуната на парламента - срещу него се подготвял атентат. Той съобщава, обръщайки се персонално към депутата от ДПС Христо Бисеров, че в Националната разузнавателна служба има материал на базата на сигнал, постъпил от „партньорска служба“. И цитира сигнала - \" \". Темата така и не намира продължение.   Но всичко това кара  .   Думи, които могат да бъдат написани и днес. Така че Борисов е прав – който или каквото и да го е свалило през 2013 г., същото чудовище го дебне и днес.  ", "date": "2018.02.28", "title": "Кои \"гадове\" свалиха Борисов през 2013 година"}
{"url": "http://epicenter.bg/article/POLITICO--Nachaloto-na-kraya-na-Angela-Merkel-/148320/11/33", "text": "На специален конгрес в понеделник Християндемократите на Ангела Меркел поставиха основите на бъдещето без дългогодишният канцлер начело, като избраха на ключови позиции ново поколение консерватори - включително Йенс Спан, нейният най-изтъкнат критик.  В периода преди срещата в понеделник Меркел бе изправена пред нарастващ натиск от страна на партията, за да започне да изяснява въпроса за наследяването и да дава по-силен глас на консервативното крило на ХДС. Ако бъде подновена управляващата германска коалиция със социалдемократите - въпрос, на който ще бъде отговорено в неделя - следващият мандат се очаква да бъде последният на Меркел.  След дълъг дебат делегатите на конгреса одобриха както планираната голяма коалиция, така и кандидатите за правителството на Меркел почти единодушно - ясен знак, че усилията на канцлера за успокояване на партийните редици са успешни поне за момента.  За да успокои водите, Меркел се съгласи да отвори вратите на кабинета за новото поколение на ХДС . Беше болезнено съгласие.  \"Партията се успокои\", каза Елмар Брок, дългогодишен консервативен евродепутат и член на изпълнителния комитет на ХДС. „ Всички търкания, които видяхме през последните седмици, се изпариха“.  Критиката над лидерството на Меркел стана по-силна, след като тя прехвърли ключови министерства в коалиционните разговори, включително важните министерства на финансите и вътрешните работи.  Много от членовете на ХДС също обвиниха Меркел за резкия спад в подкрепата за партията на общите избори през септември, когато тя отчете най-лошия си следвоенен резултат. За да успокои духовете, Меркел се съгласи да отвори вратите на кабинета за ново поколение на ХДС. Беше болезнено решение за канцлера, защото се принуди да изтласка дългогодишните политически съюзници като министъра на вътрешните работи Томас де Мезиер и министъра на здравеопазването Херман Грьохе.  В почти две десетилетия като лидер на ХДС, Меркел води партията, която се идентифицира като дясноцентристка, все повече наляво. За известно време тази стратегия разшири одобрението на ХДС, като привлече гласоподаватели от други партии, включително от социалдемократите и зелените. След кризата с бежанците, обаче, умереният курс на Меркел отчужди консерваторите в основата на ХДС, някои от които след това се ориентираха към крайната десница на Алтернативата за Германия (AfD).  Много от членовете на ХДС следяха това развитие с недоволство и притиснаха партийното ръководство, за да запазят своята консервативна подкрепа. Решението на Меркел Йенс Спан, който в момента е заместник-министър на финансите, да стане министър на здравеопазването в следващия кабинет, е най-ясният знак, че тя приема необходимостта да ангажира в управлението критиците си. Спен, 37-годишен, е гласовит и се противопоставя на Меркел по въпроси като миграцията и двойното гражданство. На партийния конгрес през 2014 г. той си проправя пътя в изпълнителния борд на ХДС, като побеждава кандидата на Меркел за поста.  По-рано в кариерата си, Меркел спечели репутацията си за бързо и често брутално изхвърляне на такива ренегати. Това, че тя не е направила това със Спан, се разглежда като знак за отслабването на хватката й върху партията. Намаляването на влиянието на канцлера беше осезаемо в понеделник.  Докато делегатите възнаградиха речта с учтиви аплодисменти, те запазиха ентусиазма си за друг говорител – Анегрет Крамп-Каренбауер, новият генерален секретар на партията и фигура, която мнозина биха искали да видят като следващия лидер на ХДС. Меркел номинира популярния провинциален премиер на Саарланд за важната партийна позиция миналата седмица, нещо, което мнозина от делегатите на ХДС подкрепиха за възстановяване на партийното единство. Макар че понякога я осмиват като \"мини-Меркел\", Крамп-Каренбауер, 55-годишна, известна в рамките на ХДС като \"АКК\", има широка подкрепа в партията. Величината на тази подкрепа стана ясна на конгреса, като почти 99% от делегатите одобриха кандидатурата ѝ за генерален секретар.  Основната задача на Крамп-Каренбауер през следващите месеци ще бъде да помогне за написването на нова програма, насочена към модернизиране и повторно активизиране на най-голямата политическа партия в Германия.  \"Искаме да бъдем силна народна партия, а не безлично масово движение, към което всеки може просто да се закачи\", каза тя на делегатите по време на реч, която беше посрещната с бурни аплодисменти. Докато тя обеща да спечели три милиона гласа, които ХДС загуби в полза свободните демократи и „Алтернатива за Германия“ на изборите през септември, тя каза, че партията ще го направи, без да \"пяна в устата\", позоваване на често възпламеняващата реторика на крайно дясната партия „Алтернатива за Германия“. Спан предлагаше подобно послание по време на собствената си изява на трибуната, но забележките му бяха посрещнати с по-малко възхищение.  \"Не съм готов просто да приемем съществуването на партия в дясно от нас в парламента\", подчерта той и добави, че целта на ХДС трябва да бъде да унищожи „Алтернатива за Германия“, сега третата по големина партия, на изборите следващите години.  Въпреки че двете големи надежди на ХДС споделят целта да възвърнат изгубените консервативни гласоподаватели, въпросът как да се постигне тази цел обещава да бъде по-спорен. Той ще бъде и централен в определянето на бъдещата посока и лидерство на партията.Като генерален секретар със силната подкрепа от Меркел, Крамп-Каренбауер изглежда ще има предимство пред Спан. Въпреки популярността си сред консерваторите, Спан все още не е показал, че има по-широка одобрение. Най-важното е, че Спан все още не е доказал, че може да спечели големи избори.  Това е нещо, за което Крамп-Каренбауер, избрана за премиер на Саарланд с повече от 40 процента от гласовете миналата година, не трябва да се безпокои. Нейното предизвикателство ще бъде да обедини ХДС около нова стратегия, приета както от умерените, така и от консерваторите.  Въпреки нарастващите спекулации за наследника на Меркел, шансовете са канцлерът да остане в контрол още известно време. По-рано този месец тя отхвърли предложенията, че може да се оттегли след още две години като канцлер, настоявайки, че \"би искала да изпълни цял мандат\".   ", "date": "2018.02.28", "title": "POLITICO: Началото на края на Ангела Меркел "}
{"url": "http://epicenter.bg/article/KEVR-proveryava--quot-Toplofikatsiya---Pernik-quot--klientite---stoyali-na-studeno-/148301/4/0", "text": "Във връзка с постъпили сигнали за нарушено топлоподаване към клиентите на \"Топлофикация – Перник\" АД, председателят на КЕВР доц. Иван Иванов издаде заповед за извънредна проверка на топлофикационното дружество. Това съобщиха от комисията.  Предмет на проверката е да се установи основателността на жалбите и ако те бъдат потвърдени – какви действия са предприети от \"Топлофикация – Перник\" АД.  След приключване на проверката в \"Топлофикация – Перник\" АД, проверяващият екип от експерти на КЕВР ще изготви доклад по реда на Закона за енергетиката, резултатите от който ще бъдат обявени от Комисията.   ", "date": "2018.02.28", "title": "КЕВР проверява \"Топлофикация - Перник\", клиентите ѝ стояли на студено "}
{"url": "http://epicenter.bg/article/-Tsvetan-Vasilev-poiska-deloto-za-iztochvaneto-na-KTB-da-bade-prekrateno/148290/3/0", "text": "  Банкерът беглец настоява процесът да бъде прекратен, тъй като според него няма организирана престъпна група. Вместо това по думите на Василев трябва да се разследва разграбването и фалирането на една работеща банка.   От писмото става ясно и че според бившия мажоритарен собственик на КТБ раздадените кредити били обслужвани.   Адвокатите на Цветан Василев също поискаха прекратяване на делото, тъй като клиентът им не може да присъства лично в съдебната зала.", "date": "2018.02.28", "title": "Цветан Василев поиска делото за източването на КТБ да бъде прекратено"}
{"url": "http://epicenter.bg/article/Spetsializiranata-prokuratura-obvini-dvama-bivshi-kmetove-na-Pernik-v-prestapleniya-po-sluzhba-/148315/3/0", "text": "Специализираната прокуратура привлече към наказателна отговорност И. Иванов и И. Никифорова за извършено престъпление по служба, в качеството им на длъжностни лица, заемащи отговорно служебно положение – престъпление по чл. 282 ал.2 от НК. Това съобщиха от пресцентъра на държавното обвинение.  На И. Никифорова е повдигнато обвинение за това, че за времето от 08.09.2014г. до 09.09.2014г. в гр. Перник, в качеството си на временно изпълняваща длъжността кмет на община Перник е превишила правата си по ЗМСМА и Закона за защита при бедствия, като без да е възникнало бедствие на територия на община Перник по смисъла на чл. 2 от ЗЗБ, свикала кризисния щаб за изпълнение на Общинския план за защита при бедствия на община Перник за 2014г. и издала заповед, с която възложила на търговско дружество, със специализирани сметосъбиращи машини, контейнеровози, работници и друга специализирана техника да извърши почистване на битови отпадъци в Община Перник – райони по допълнителни указания и със срок на сметоизвозване до преодоляване на кризисната ситуация. Това Никифорова извършила с цел да набави за същото търговско дружество имотна облага, въпреки наличието на действащ договор № 18 от 26.09.2005г. със същия предмет с друго дружество.  И. Иванов е обвинен в това, че на 22.12.2014г., в гр. Перник, като кмет на община Перник, не изпълнил служебните си задължения и без да е възникнало бедствие по смисъла на чл. 2 от ЗЗБ на територия на община Перник , извършил плащания с три платежни нареждания от дата 22.12.2014г. в полза на търговското дружество, на което Никифорова възложила дейности за суми съответно: 430 010 лв.; 370 020лв. и 458 230лв., и от това са настъпили значителни вредни последици за бюджета на община Перник – сума в размер на 1 258 260,00 /един милион двеста петдесет и осем хиляди двеста и шестдесет/ лева.  На И. Никифорова е определена мярка за неотклонение парична гаранция в размер на 30 000 лв.  На И. Иванов е определена мярка за неотклонение парична гаранция в размер на 150 000 лв.  ", "date": "2018.02.28", "title": "Специализираната прокуратура обвини двама бивши кметове на Перник в престъпления по служба "}
{"url": "http://epicenter.bg/article/Prezidentskoto-veto-varhu-zakona-za-KTB-padna-v-pravnata-komisiya-/148308/2/0", "text": "Президентското вето върху закона срещу вторичното разграбване на КТБ падна в правната комисия. 13 депутати от ГЕРБ, вносителите от ДПС и парламентаристите от ОП приеха повторно закона, както беше гласуван и в пленарната зала. 7 народни избраници от БСП и Воля бяха против, предаде Канал 3.  Непосредствено преди гласуването синдиците призоваха депутатите да прегласуват закона за банковата несъстоятелност, защото само така ще могат да се възстановят в масата на несъстоятелността 1,4 млрд. лева, източени от фалиралата банка.  Бомбата хвърли в комисията синдикът Ангел Донов.  \"Милиард и 400 млн. лв. ще е ефектът да влязат в масата на несъстоятелността. Това ще помогне на вложителите и кредиторите на банката да си получат парите\", заяви синдикът. Ако не бъде приет законът, това ще е в полза на длъжниците, които не искат да връщат парите и използват всякакви способи за целта, като дори се опитват да прехвърлят имущество, посочи той.  От ДПС са поискали справка от финансовия министър Владислав Горанов, за да отговорят на въпроса от мотивите на президента дали темата е от голям обществен интерес, съобщи един от вносителите, Йордан Цонев.  \"Пожелахме да се съобразим с препоръките на президента, че трябва да има повече яснота за обхвата на закона. Предвид на това, че норми с ретроактивно действие, уреждане на правни последици трябва да се случват само тогава, когато има обществен интерес, президентът пита какъв е той. В изпълнение на това да дадем повече яснота, написахме писмо до министъра на финансите за обхвата на сделките, които биха попаднали под действието на закона\", посочи Цонев.  Подробната справка от ДПС ще получат до края на деня и ще оповестят утре в парламента, но към момента имат данните от обобщената справка и те сочат: 233 147 298 лв. е стойността на заличените обезпечения, материалният интерес по извършените осчетоводени и неосчетоводени прихващания възлиза на 1,1 милиарда лева, а броят на заведените съдебни дела за отмяна на прихващания е 205.  ", "date": "2018.02.28", "title": "Президентското вето върху закона за КТБ падна в правната комисия "}
{"url": "http://epicenter.bg/article/Zatvoriha-magistrala--quot-Hemus-quot--kray-Varna-zaradi-snega-/148310/2/0", "text": "Движението по магистрала \"Хемус\" в двете посоки край Варна е забранено, съобщи кореспондентът на bTV в региона. Ограничението важи и за камиони, и за леки коли.  Към 13:30 ч., малко преди да бъде затворена магистралата, е станала верижна катастрофа с 10 коли на край село Слънчево. По първоначална информация само един човек е откаран с частна кола до болница.  Във връзка с влошените метеорологични условия на територията на област Варна са въведени редица ограничения за движение на моторни превозни средства, съобщиха от Областната дирекция на МВР в морския град.  На територията на област Варна е ограничено движението на МПС над 12 тона по пътя Старо Оряхово – Обзор и по пътя Варна – Добрич. За всички МПС е спрямо преминаването по третокласния път III-2901 от Аксаковска панорама до Суворово и по път III-2902 от Аксаковска панорама до Кичево.  В град Аксаково, считано от 12 ч. днес до 24 ч. на 1 март е обявено бедствено положение. Усложнена остава обстановката в цялата област.  Сложна остава обстановката в областите Добрич, Русе, Разград, Силистра и Бургас. Екипите на пожарната се отзовават на десетки сигнали за закъсали в преспите.  От МВР призовават шофьорите: Не предприемайте пътуване в областта, както и в Североизточна България и Бургаска област, ако това не е крайно наложително.  При възникнала необходимост тръгвайте на път със заредени резервоари на автомобилите, с течност за чистачки, подходящи гуми и вериги на разположение. Шофирайте със съобразена скорост и повишено внимание, спазвайки указанията на Пътната полиция.  ", "date": "2018.02.28", "title": "Затвориха магистрала \"Хемус\" край Варна заради снега "}
{"url": "http://epicenter.bg/article/Cheshkiyat-premier--Ne-sme-davali-nikakvi-dokumenti-na-Balgariya-za-ChEZ-/148311/2/0", "text": "Вчера Бойко Борисов обяви на извънреден брифинг, че е получил от премиера на Чехия документи за сделката с ЧЕЗ, които лично е занесъл в секретната секция на парламента, тъй като в тях имало банкова информация за финансирането на сделката.   Днес обаче   предаде бТВ. Това просто не е зя вярване! „ ”, заявява Бабиш, цитиран от държавната информационна агенция на Чехия.   В същото време правителствената пресслужба на България твърди, че информация от Бабиш е стигнала до нашата страна и даже е заведена в секретното деловодство на Народното събрание.  „  заяви вчера в парламента Бойко Борисов. Той даже заподозря сценарий на някакви \"гадове\" за сваляне на правителството около продажбата на ЧЕЗ  чрез \"ювелирна акция\".    възмутиха се през деня социалистите Жельо Бойчев и Таско Ерменков. Червената парламентарна група отишла в секретната секция, за да се запознае с важната информация около горещия скандал, дошла от Чехия, както обяви Борисов, но останала разочарована.  твърдят прочели \"секретния\" текст.    На извънреден брифинг в кулоарите на Народното събрание във вторник следобед той заяви: „ .“   Жельо Бойчев обаче твърди друго: „   Енергийният министър Теменужка Петкова подаде оставка заради познанството си със собственика на „Интерком” Гинка Върбакова. Последната твърди, че финансира сделката с помощта на банка с висок кредитен рейтинг, но не дава повече подробности. В чешкия в. „Лидове Новини” (собственост на Андрей Бабиш – б.р.) обаче се появиха информации, че част от средствата идват от офшорки, а заем на ЧЕЗ-България към ЕБВР ще се рефинансира от държавната Българска банка за развитие, която на няколко пъти заяви официално, че няма общо със сделката.  ", "date": "2018.02.28", "title": "Чешкият премиер опроверга Борисов: Не сме давали никакви документи на България за ЧЕЗ "}
{"url": "http://epicenter.bg/article/Borisov-shte-se-sreshtne-s-Yunker-i-liderite-na-stranite-ot-Zapadnite-Balkani/148312/2/48", "text": "На работен обяд в София на 1 март, четвъртък, премиерът Бойко Борисов, председателят на Европейската комисия Жан-Клод Юнкер и лидерите на Западните Балкани ще обсъдят перспективата пред региона и възможностите за инфраструктурна и дигитална свързаност, съобщиха от Правителствена информационна служба.     Срещата поставя финал на балканската обиколка на председателя на ЕК Жан-Клод Юнкер, която започна в края на миналата седмица. В делегацията на Европейската комисия са включени заместник-председателят и върховен представител на Съюза по въпросите на външните работи и политика на сигурност Федерика Могерини и еврокомисарят по въпросите на европейската политика за съседство и преговорите за разширяването Йоханес Хан.  ", "date": "2018.02.28", "title": "Борисов ще се срещне с Юнкер и лидерите на страните от Западните Балкани"}
{"url": "http://epicenter.bg/article/Korneliya-Ninova--/148316/2/0", "text": "\"Потресена съм. Премиер на България, която е председател на Съвета на ЕС, замеси по недопустим начин премиер на друга европейска държава, като излъга нагло, че г-н Бабиш му е предоставил документи за скандална сделка. Бойко Борисов е срам за България и за нейния европейски образ. Председателството приключи.\"   Това написа лидерът на БСП Корнелия Нинова във фейсбук по повод на информацията, че чешкият премиер Андрей Бабиш не е давал никакви документи за ЧЕЗ на България.   . „Бойко Борисов ми се обади вчера заради продажбата на ЧЕЗ-България. Но аз отказах да пращам каквито и да е документи, заяви пред чешки журналисти премиерът Андрей Бабиш“, цитиран от lidovky.cz. Там е цитиран Борисов чрез „Ройтерс“, който вчера заяви в парламента, че е получил от Бабиш секретни документи, че в сделката участват руско-грузинска офшорна компания, български и руски банки. \"Българският премиер ми съобщи, че има проблем с фирмата купувач и финансирането на сделката, а аз му обясних, че сделката е сключена на чешка територия. От самото начало чрез Министерството на финансите и ние казвахме, че не харесваме тази сделка, но надзорният съвет на ЧЕЗ ни увери, че всичко е прозрачно - и купувачът, и кредитите\", казва Бабиш. Напомня се и изявлението на говорителя на ЧЕЗ от вторник, който каза, че сделката по покупката е подкрепена от българския клон на международната банка \"Уникредито\".", "date": "2018.02.28", "title": "Нинова: Потресена съм! Борисов излъга нагло и намеси недопустимо премиер на друга държава от ЕС!"}
{"url": "http://epicenter.bg/article/Doncheva--Borisov-mozhe-da-zagubi-doverieto-na-mnogo-hora--kogato-nauchat-kolko-se-e-obgodetelstval-/148318/2/0", "text": "Тази теза разви лидерът на \"Движение 21\" Татяна Дончева в предаването \"Лице в лице\" по БТВ. Дончева коментира скандала покрай сделката с ЧЕЗ и дали той има потенциал да събори правителството.   Тази сделка с ЧЕЗ би осъмнила дори голяма част от този милион и двеста хиляди души, които харесват Борисов, категорична бе Дончева. Според нея властта е задължена да спре сделката. Оставката на министър Теменужка Петкова не затваря проблема, бе категорична Татяна Дончева.   \"Никой не иска да се изправи срещу тримата силни на деня, които са се самозабравили, които преразпределят собственост, но и я крадат\", каза Татяна Дончева. И припомни, че същите хора, които сега искат да купят ЧЕЗ, преди няколко седмици са придобили Общинска банка.   \"Гинка от Съединие дойде, защото те не считат за нужно поставените лица да изглеждат правдоподобно\", продължи Дончева. Според нея \"те не крадът, те концентрират собственост\".   Татяна Дончева нарече премиера Бойко Борисов \"високо артистичен политик\".  ", "date": "2018.02.28", "title": "Дончева: Борисов може да загуби доверието на много хора, когато научат колко се е облагодетелствал!"}
{"url": "http://epicenter.bg/article/Babish-razbral-ot--Royters--che-e-izpratil-dokumenti-na-Borisov-za-ChEZ/148319/2/0", "text": " Това става ясно от днешното изявление на Бабиш в Прага, в което той категорично опровергава твърденията на българския си колега.   „ , цитиран от lidovky.cz.   Там е цитиран Борисов чрез Ройтерс, който вчера заяви в парламента, че е получил от Бабиш секретни документи, че в сделката участват руско-грузинска офшорна компания, български и руски банки.   \" \", казва Бабиш. Напомня се и изявлението на говорителя на ЧЕЗ от вторник, който каза, че сделката по покупката е подкрепена от българския клон на международната банка \"Уникредито\". На извънреден брифинг вчера Бойко Борисов заяви следното: „ Информацията, свързана с източниците на финансиране на сделката по продажбата на бизнеса на ЧЕЗ Груп в България, предоставена от министър-председателя Бойко Борисов на народните представители вчера, е получена от кабинета на премиера Андрей Бабиш след като беше поискана от премиера Борисов при проведения телефонен разговор между двамата, съобщиха от правителствената пресслужба днес. Върху нея няма гриф за сигурност, но поради факта, че не е съставена от орган на изпълнителната власт в България и съдържа данни за евентуални бъдещи банкови операции, е заведена в секретното деловодство на Народното събрание. Без да коментираме съдържанието на предоставения материал и каквито и тълкувания да му бъдат правени, подчертаваме, че това е първата официална информация по сделката и тя беше предадена на народните представители незабавно след получаването й.", "date": "2018.02.28", "title": "Бабиш разбрал от „Ройтерс“, че е изпратил документи на Борисов за ЧЕЗ"}
{"url": "http://epicenter.bg/article/Barekov/148321/2/0", "text": "Групата на европейските консерватори и реформисти и българският евродепутат Николай Бареков организираха кръгла маса на тема \"Корупцията и генезиса на фалшивите новини\", която се проведе в Брюксел. Гости на форума бяха Джефри Ван Орден, проф. Ханс-Олаф Фенкел, Ричард Чернецкий, Колин Стивънс.   \"Има още какво да се направи по отношение на правната система, борбата с корупцията и съдебната реформа. Много е свършено, но има какво да се направи. Корупцията продължава да е голям проблем според последния доклад на ЕК\", заяви Джефри Ван Орден.   \"Според мен присъединяването на България беше добър път за нейното развитие\", категоричен беше той.   \"Днес излезе последният доклад по Брекзит. Той е от 110 страници. Все още не съм го чел. Но се надявам след Брекзит да запазим добрите външни отношения\", подчерта още той.   \"Фалшивите новини не доведоха до Брекзит. Той се задаваше отдавна. Великобритания винаги е имала напрегнати отношения с ЕК и тяхното освобождаване стана с референдума, като основен проблем беше миграцията\", заяви Орден.    И допълни: \"Не мисля, че е добре ЕС да налага правила на медиите. Те трябва да прилагат самодисциплина, а тяхната публика да чете по-самокритично\".   Относно политическата ситуация в България той използва фразеологизъм, като заяви, че му се струва, че страната ни все чака принца на белия кон да я спаси. За него показателен бил примерът с цар Симеон Втори, а сега и с Борисов.   Николай Бареков благодари на Джефри Ван Орден и заяви, че самият той го е канил няколко пъти в България, което е допринесло за положителния му поглед над страната ни в периода на присъединяването ни към ЕС.   Бареков от своя страна заяви, че фалшивите новини раждат корупция, а корупцията ражда фалшиви новини. Цената пък се плаща от данъкоплатеца.   Очаквайте подробности!    ", "date": "2018.02.28", "title": "Ван Орден: Присъединяването на България към ЕС беше добър път,но народът все чака принца на бял кон "}
{"url": "http://epicenter.bg/article/Cheshki-zam-ministar-pratil-dokumentite-za-ChEZ-na-savetnik-na-Borisov--obyaviha-ot--quot-Dondukov-quot--1-/148322/2/0", "text": "Внесената от премиера Бойко Борисов информация за ЧЕЗ е изпратена от чешкия заместник-министър на финансите. Това се посочва в позиция, изпратена от правителствената информационна служба.  \"По повод появили се медийни интерпретации държим да уточним, че информацията относно сделката с ЧЕЗ е изпратена веднага след проведения телефонен разговор между премиерите Борисов и Бабиш от електронната поща на Ондрей Ланда, заместник-министър на финансите в чешкото правителство и член на Надзорния съвет на ЧЕЗ, до съветник в кабинета на българския министър-председател.  Както по-рано съобщихме, информацията, свързана с източниците на финансиране на сделката по продажбата на бизнеса на ЧЕЗ Груп в България е предоставена от министър-председателя Бойко Борисов на народните представители вчера. Върху нея няма гриф за сигурност, но поради факта, че не е съставена от орган на изпълнителната власт в България и съдържа данни за евентуални бъдещи банкови операции, е заведена в секретното деловодство на Народното събрание.  Без да коментираме съдържанието на предоставения материал и каквито и тълкувания да му бъдат правени, подчертаваме, че това е първата официална информация по сделката и тя беше предадена на народните представители незабавно след получаването й.\"  Припомняме, че вчера се проведе разговор между двамата премиери    заяви вчера в парламента Бойко Борисов. Той даже заподозря сценарий за сваляне на правителството около продажбата на ЧЕЗ.     Там е цитиран Борисов чрез Ройтерс, който вчера заяви в парламента, че е получил от Бабиш секретни документи, че в сделката участват руско-грузинска офшорна компания, български и руски банки.  , казва Бабиш.  . КЕВР обаче обяви, че няма да допусне цените на електроенергията да скочат рязко и да се използват за политически цели.  Реакции от опозицията не липсват. Днес лидерът на БСП Корнелия Нинова заяви, че със скандала по оста София-Прага \"европредседателството е приключило\".  Според в.\"Лидове Новини\", който е собственост на Бабиш, \"Инерком\" ще финансира покупката с помощта на офшорни компании, банкови гаранции от ПИБ и \"Уникредит Булбанк\" и рефинансиране на кредит към ЕБВР от страна на държавната Българска банка за развитие, припомня бТВ.  И трите свързвани със сделката за ЧЕЗ-България банки отказват официален коментар, а ББР даже подчерта, че не е издавала банкови гаранции. Чешки медии обаче твърдят, че финансовата институция писмено е декларирала желанието си да рефинансира кредита.  След като преимерът изрази недоумение какво всъщност е \"писмото за комфорт\", което банките могат да дадат при сделки като тази с ЧЕЗ експерти коментираха, че това на практика е морален ангажимент от страна на банка към неин клиент. В него може и да се посочи с колко пари е готова финансовата институция да подкрепи конкретна сделка, а може и да няма конкретни параметри. Писмото е ангажимент, но не и договор за кредит.  Ако банката се откаже от подкрепата, това може да й навреди, защото преди да даде писмото , тя обикновено е направила оценки за риск на клиента, твърдят експертите. Ако банката въпреки това реши да се оттегли, фирмата, която разчита на пари от нея като ЧЕЗ, може да се окаже пред ново предизвикателство - да си намери нови банки.  ", "date": "2018.02.28", "title": "Чешки зам.-министър пратил документите за ЧЕЗ на съветник на Борисов, обявиха от \"Дондуков\" 1 "}
{"url": "http://epicenter.bg/article/Lekarite-i-NZOK-podpisaha-dogovora-za-parite-za-zdrave-/148323/2/0", "text": "Окончателно – нов Национален рамков договор за парите за здраве през 2018 г. вече има. Документът беше подписан от съсловните организации на лекари и зъболекари и от Националната здравноосигурителната каса (НЗОК), предаде бТВ.  До последно подписването на Националния рамков договор за тази година беше под въпрос.  В договора за медицински дейности са заложени малко над 150 млн. лв. повече спрямо миналата година, а в договора за дентална дейност – 10 млн. лв. повече.  Преди подписването на договора лекарите се срещнаха с премиера Бойко Борисов. На влизане на срещата медиците изразиха увереност, че рамковият договор ще бъде подписан.  Премиерът призова медиците да бъдат партньори в контрола на парите, които се харчат за здраве. Борисов изтъкна, че само за януари и февруари има свръхдоговаряне при лекарствата и добави, че 30% от разходите на болниците са за медикаменти.  „Искам да направим така, че да сме един отбор в борбата с кражбите в здравеопазването. Не може 407 млн. лв. повече тази година да влизат в здравеопазването и още февруари месец да излезе, че с 270 сме назад”, каза министър-председателят.  Той изтъкна, че страната ни е сред първите три държави по модерна апаратура в Европа.  След срещата стана ясно, че нов рамков договор ще има при вече обявените условия.  До 15 май ще разсрочим плащанията към чуждите здравни каси и ще изпълним задълженията си в рамките на заложените в бюджета 73 млн. лв., обяви министърът на здравеопазването Кирил Ананиев.  ", "date": "2018.02.28", "title": "Лекарите и НЗОК подписаха договора за парите за здраве "}
