{"url": "http://epicenter.bg/article/Vasil-Vasilev--Premierat-tryabva-da-otmeni-reshenieto-na-MS-ot-3-yanuari-za-Konventsiyata/147301/2/0", "text": "Васил Василев Фейсбук   Не е достатъчно само премиерът да обяви, че изтегля Истанбулската конвенция! Трябва да се отмени и решението на Министерския съвет от 3 януари, взето въз основа на документ с невярно съдържание. Трябва също да се оттегли подписа на Захариева, положен без да е получила мандат от правителството.   Иначе сегашната крачка назад може да е само заблуждаващ маньовър, който да приспи общественото съзнание и да прикрие опитите за ратификация на по-късен етап. Зловещата конвенция трябва да бъде окончателно и безвъзвратно погребана, като се изпълнят и съдържащите се по горе искания.", "date": "2018.02.14", "title": "Васил Василев: Премиерът трябва да отмени решението на МС от 3 януари за Конвенцията"}
{"url": "http://epicenter.bg/article/Sotir-Tsatsarov--Nyama-narusheniya-v-rabotata-na-Rayonna-prokuratura---Shumen-po-signala-na-BSP/147258/2/0", "text": "  Няма нарушения в работата на Районна прокуратура - Шумен по сигнала за документно престъпление от член на БСП. Това каза главният прокурор Сотир Цацаров във връзка с изявление на председателя на БСП Корнелия Нинова от 8 февруари 2018 г. на брифинг в Народното събрание и отправено искане (сигнал) за проверка на работата на Районна прокуратура - Шумен по повод предприети действия по сигнал срещу член на БСП,  съобщиха от пресцентъра на Прокуратура на Република България.     Проверката беше извършена, след като на 8 февруари председателят на БСП Корнелия Нинова обяви, че шуменската прокуратура изпълнява политически поръчки. Резултатите от проверката показват, че действията на Районна прокуратура - Шумен, по образуване на преписката, разпределението ѝ и разпореждането за възлагане на проверка са в съответствие с функционалните задължения на прокурорите и са извършени при спазване изискванията на Закона за съдебната власт, каза Цацаров.     Главният прокурор разпоредил извършване на проверка.  - Действията на Районна прокуратура - Шумен по образуване на преписката, разпределението й и разпореждането за възлагане на проверка, с оглед данни за престъпление по чл. 313 НК, са в съответствие с функционалните задължения на прокурорите и са извършени при спазване изискванията на чл. 145, ал. 1, т. 3 от Закона за съдебната власт.  - Значителна част от информацията, изискана с писмото на директора на ОДМВР - Шумен рег. № 372000-1541/23.01.2018г. от председателя на Общопартийната контролна комисия на БСП, гр. София, излиза извън рамките на предмета на възложената проверка от РП – Шумен и необходимите документи за изясняване на наличието на данни за престъпление по чл. 313 НК.     Главният прокурор изпратил копия от изготвения доклад от проверката на подателя на сигнала и на министъра на вътрешните работи.    ", "date": "2018.02.14", "title": "Сотир Цацаров: Събирането на информацията за БСП е било по инициатива на ОДМВР - Шумен"}
{"url": "http://epicenter.bg/article/Organizatorite--Lukovmarsh-shte-ima--tragva-ot-Partiyniya-dom-/147262/2/0", "text": "Луковмарш тръгва от Партийния дом в събота. Това стана ясно на пресконференция, на която организаторите от \"Български национален съюз\" разкриха подробности, предава Дир.бг.  Те казаха, че са се уточнили с представители на МВР шествието да се проведе тази събота (17 февруари) от 17:30 ч. Сборният пункт ще бъде пред сградата на бившия Партиен дом в столицата, като организаторите обаче не пожелаха да уточнят маршрута.  По думите им на събитието се очаква да присъстват между 1500 и 2000 души.  От \"Български национален съюз\" уточниха, че нямат информация да се подготвя контрашествие. Организаторите се оплакаха от лоша комуникация по отношение на провеждането на мероприятието със Столична община, като казаха, че кметът Йорданка Фандъкова е правила опити да промени характера на шествието и то да премине под формата на поклонение, а не като манифестация.  Организаторите подчертаха, че през последните седмици по адрес на Луковмарш и срещу самите тях се трупат купища откровени лъжи. По думите им обаче онези, които отправят тези обвинения, никога не посочват конкретни факти, с които да подкрепят твърденията си.  \"По наши правила абсолютно недопустимо е да се пропагандират послания, забранени от българското законодателство. Винаги е имало държавни органи, които следят какво се говори и прави по време на самото шествие. За 15 години няма за какво да се хванат\", поясниха още от \"Български национален съюз\". Организаторите твърдят, че съдът им е разрешил да проведат шествието.  Според Столична община, обаче, манифестацията не е разрешена. Оттам коментираха пред Дир.бг, че са издали две забранителни заповеди. Едната не е уважена от съда.  „В изпълнение на решението на съда ние ще допуснем поднасянето на цветя пред къщата на генерал Луков  , но не и марш. В същия ден имаме и мероприятия от европредседателството, за което има създадена организация с МВР и НСО“, заявиха от общината.  Провеждането на Луковмарш за поредна година предизвика отрицателни реакции. От БСП вчера призоваха премиера Бойко Борисов да ограничи шествието. Според социалистите това е \"редовна февруарска политическа провокация\".  Надявам се в събота да не станем свидетели на това срамно събитие Луковмарш. Тази позиция на правителството заяви днес на брифинг в Министерския съвет Георг Георгиев, зам.-министър на външните работи и в качеството си на национален координатор за борба срещу антисемитизма.  В края на миналата година и Световният еврейски конгрес призова за предотвратяването на Луковмарш в България. Световната организация заедно с организацията на евреите в България „Шалом“ направиха и подписка срещу проявата.  ", "date": "2018.02.14", "title": "Организаторите: Луковмарш ще има, тръгва от Партийния дом "}
{"url": "http://epicenter.bg/article/Predstaviteli-na-vsichki-etnosi-v-Plovdiv-se-sabraha-na-traditsionnoto-Kafe-na-tolerantnostta/147271/2/0", "text": "Представители на всички етноси в Пловдив се събраха на традиционното \"Кафе на толерантността\" в Джумая джамия, което е демонстрация на взаимно разбирателство и мирно съжителство. На срещата, която се провежда по инициатива на Джамийското настоятелство в града, присъстваха посланикът на Турция у нас Хасан Улусой, главният мюфтия Мустава Хаджи, председателят на Общински съвет - Пловдив Савина Петкова, заместник-областният управител Евелина Апостолава, заместник-кметът на града Георги Маринов, представители на турската, руската, еврейската общност, предаде БТВ.   За първи път турската общност отправи покана за Кафе на толерантността през 2015 г. по повод годишнината от нападението над джамията. Вандали разбиха витрините и се опитаха да запалят сграда към Джумая джамия използвайки протестите срещу Главно мюфтийство, което поиска редица имоти от български общини. През всички години досега всички присъстващи определят посланието на тези срещи като изключително важно.", "date": "2018.02.14", "title": "Представители на всички етноси в Пловдив се събраха на традиционното Кафе на толерантността"}
{"url": "http://epicenter.bg/article/Premierat-Borisov-dava-zaden-za-Istanbulskata-konventsiya--/147272/2/0", "text": " научи Епицентър.бг от източници от правителството. Това ще бъде една от темите на интервюто му по БиТиВи в рубриката „Питай премиера“ от 19.15 часа тази вечер.   заради хвърлянето на вятъра на едни 30 милиона лева, след като отсега е ясен резултатът от допитването.  Борисов следи внимателно настроенията в обществото във връзка със скандалния документ, притеснен е от разделението на нацията по тази тема, самата партия ГЕРБ също е разделена, притеснен е от категоричната позиция на Църквата срещу Истанбулската конвенция и  Дебатите в обществото да продължат, докато се получи съгласие, е новата позиция на управлявщите. „  били думите на Борисов, цитирани пред Епицентър.бг.  ", "date": "2018.02.14", "title": "Премиерът Борисов дава заден за Истанбулската конвенция? "}
{"url": "http://epicenter.bg/article/Stoynev--Tsatsarov-potvardi-tezata-na-BSP---MVR-se-polzva-za-politicheski-natisk-varhu-opozitsiyata/147273/2/48", "text": "„Изявлението на главния прокурор потвърждава тезата на БСП, че МВР се ползва за политически натиск върху опозиционните сили. Институциите се ползват за политическа бухалка да притискат хора, които не са членове на ГЕРБ и за нас това е недопустимо“. Това заяви зам.-председателят на ПГ на „БСП за България“ Драгомир Стойнев.   „Кой разпореди на Областна дирекция на МВР-Шумен да иска информация за членове и симпатизанти на БСП и какви действия ще се предприемат от страна на министъра на вътрешните работи?“, попита Стойнев.   Той припомни, че преди седмица министър Радев е заявил в парламента, че изпълнява това, което му е предписано от Районна прокуратура. „Оказа, че тя въобще не е изисквала такава информация. Министър Радев излъга, а сега главният прокурор опроверга“, каза още народният представител.   Стойнев посочи изявление на главния прокурор Сотир Цацаров по повод действията на Районна прокуратура – Шумен: „Значителна част от информацията, изискана с писмото на директора на ОДМВР - Шумен рег. № 372000-1541/23.01.2018г. от председателя на Общопартийната контролна комисия на БСП, гр. София, излиза извън рамките на предмета на възложената проверка от РП – Шумен и необходимите документи за изясняване на наличието на данни за престъпление по чл. 313 НК. Събирането на тази информация, освен че е неотносимо към предмета на извършваната проверка, не е възлагано по никакъв начин от прокурора и е предприето по инициатива на ОДМВР – Шумен“.   „Как е възможно в една демократична държава, страна член на ЕС, да се използват силовите министерства за натиск върху политически противници? Това е скандално“, подчерта зам.-председателят на ПГ на „БСП за България“.   Той уточни, че едно е да се иска информация дали даден човек е бил член на партията в определен период, друго е да се изисква вътрешна информация, като протоколи от събрания, стратегии и кой какво е говорил. „Остро осъждаме поведението на вътрешния министър и искаме да се предприемат конкретни действия. Да дойде в парламента и да даде обяснения- как са предприети тези действия и кой поръча на областната дирекция такива предписания и да изисква такава информация. Това е инициатива на някого и начин да се ползват службите за всяване на страх сред членове и симпатизанти на БСП“, каза още Драгомир Стойнев.", "date": "2018.02.14", "title": "Стойнев: Цацаров потвърди тезата на БСП - МВР се ползва за политически натиск върху опозицията"}
{"url": "http://epicenter.bg/article/Plochka-s-pismenost-otpredi-8000-godini-e-otkrita-kray-Nova-Zagora-/147277/2/0", "text": "Ценна добре запазена керамична плочка, датираща от шестото хилядолетие преди Христа е открита от сливенски археолози край Нова Загора. Находката е най-старият в Европа и един от най-древните в света образци на протописменост е открит от сливенски археолози край Нова Загора, съобщи археологът-раисторик д-р Таняна Кънева, цитирана от Дарик.  Знаците са нанесени върху двете страни на добре запазена керамична плочка. „Тази плоча са в по-висша форма на предаване на информация и по-сложна”, уточни д-р Кънева.  Те се различават от пиктограмите и са носители на невербална информация, достъпна за хората, живеещи в онова време. Те носят носи информация за календарни и обредни събития. Изработвани са на ръка върху мокра глина, като знаците са нанасяни с остър предмет. Откритието е направено в близост до град Нова Загора край река, където вероятно през новокаменната епоха се е намирало древно селище.  \"Там са били открити общо 36 движими паметници на културата, сред които накити, тежести за тъкачен стан, за рибарска мрежа, култова пластика, керамични фигури и други\", информира още археологът.  \"Плочата с протописменост ще обогати колекцията на Сливенския исторически музей и привлече повече посетители\", заяви директорът на музея Николай Сираков.  Находката беше представена в Деня на археолога – 14 февруари, а е открита при археологическа експедиция на Националния исторически музей и РИМ-Сливен през октомври 2017 година.  ", "date": "2018.02.14", "title": "Плочка с писменост отпреди 8000 години е открита край Нова Загора "}
{"url": "http://epicenter.bg/article/Valentin-Radev-otgovori-na-BSP--MVR-v-Shumen-ne-e-okazvalo-natisk-varhu-opozitsiyata/147283/2/0", "text": "Министърът на вътрешните работи Валентин Радев даде извънреден брифинг, предаде Novini.bg. На него той отговори на твърденията на депутата от БСП Драгомир Стойнев.  По-рано днес Стойнев заяви, че \"МВР се ползва за политически натиск върху опозиционните сили. Институциите се ползват за политическа бухалка да притискат хора, които не са членове на ГЕРБ и за нас това е недопустимо\".  \"МВР никога не е оказвало натиск. Искани са единствено документи, за да се установи истинността на подадения сигнал от Христо Николов срещу Герги Георгиев. Главният секретар на МВР е разпоредил проверка дали служителите на ОДМВР-Шумен са извършили нарушения. Не коментирам действията на прокуратурата\", категоричен беше Радев.  ", "date": "2018.02.14", "title": "Валентин Радев отговори на БСП: Разпоредена е проверка дали в МВР-Шумен са извършени нарушения"}
{"url": "http://epicenter.bg/article/Do-250-lv--globyavat-sobstvenitsite-na-pitbul--nahapal-dete-i-baba-v-Dupnitsa/147225/3/0", "text": "  До 250 лв. глобяват собствениците на питбул, нахапал дете и баба в Дупница. Майката на 4-годишната Никол, коментира пред НоваТВ, че няма да остави нещата така.   4-годишната Никол е с три шева на главата след вчерашната случка. Вчерашното нападение бе от кучето на съседите на бабата на детето. Възрастната жена и стопаните на питбула делят два етажа на една къща и ползват общ двор.   В понеделник, бабата изпраща дъщеря си и двете си внучки, а кучето ги напада. Хвърля се срещу 4-годишната Никол, а баба й застава над нея, за да я спаси.   В полицията са подавани многократно жалби срещу стопаните заради кучето. \"Доскоро се разхождаше свободно в двора. Собствениците казваха, че той си играел\", разказва майката на Никол, Радостина.   Майката на 4-годишното момиче не смята да оставя нещата така и ще си търси правата. \"Не искаме да махат кучето, а да го заградят и да не се разхожда свободно\", коментира бабата.   Радостина от своя страна показва заграден двор, в който има друго куче и също счита, че е възможно да се опазят хората с ограда. Притеснява се за психическото състояние на детето и как нападението ще се отрази все пак на дъщеря й.   Източник:   ", "date": "2018.02.14", "title": "До 250 лв. глобяват собствениците на питбул, нахапал дете и баба в Дупница"}
{"url": "http://epicenter.bg/article/Izvanredno-ot-prokuraturata--Mazh-i-zhena-sa-otkriti-zastrelyani-v-kurorta-Pamporovo/147227/3/0", "text": "  Телата на мъж и жена са намерени застреляни в автомобил в района на ски център \"Малина\" в курорта Пампорово. Това съобщи за Агенция „Фокус“ говорителят на главния прокурор Румяна Арнаудова.   „Окръжната прокуратура в Смолян е започнала досъдебно производство. На място се извършват огледи. По първоначални данни се касае най-вероятно за убийство и последвало самоубийство с пистолет „Макаров““, обясни прокурор Арнаудова. „Мъжът е на 48 години, а жената на 41 години. По-късно Окръжната прокуратура в Смолян ще даде брифинг“, допълни тя.  ", "date": "2018.02.14", "title": "Извънредно от прокуратурата: Мъж и жена са открити застреляни в автомобил в курорта Пампорово"}
{"url": "http://epicenter.bg/article/Severna-Koreya-vse-oshte-darzhi-klyucha-sled-promyanata-v-politikata-na-SASht-za-pregovori/147218/11/0", "text": "САЩ са отворени за разговори без предварителни условия с ядрена Северна Корея, обяви вицепрезидентът Майк Пенс, с което дискретно промени политиката на Белия дом след проявите на уважение между двете Кореи, вдъхновени от Олимпийските игри.   Това предоставя на Южна Корея малко повече възможности за въздействие в търсене на подход към Севера и може да намали потенциалното напрежение в съюза на САЩ с Южна Корея. Но дипломацията между Вашингтон и Пхенян няма да започне преди Ким Чен-ун да поиска това. Въпреки че севернокорейският диктатор, който още не се срещал с чуждестранен лидер, покани президента на Южна Корея за необичайна среща на върха, Ким не дава признаци, че е готов да разговаря със САЩ.    Един спомагателен канал на дипломатическа комуникация между Северна Корея и Държавния департамент е останал отворен, след като президентът Доналд Тръмп пое поста преди година. Но единствените разговори по същество, известни досега, се водиха през първата половина на миналата година за съдбата на неколцина американци в севернокорейски затвори. Северът отказваше да преговаря за ядрените си оръжия, докато се доближаваше към целта си да може да изстрелва ракети с ядрен заряд, които да поразяват континенталната територия на САЩ.   Тръмп възприема тези оръжия като първостепенна заплаха за националната сигурност на Америка. Оповестеният в понеделник бюджет за 2019 г. на неговото  правителство включва допълнителни стотици милиони долари за противоракетна отбрана. За Аляска са предвидени още 20 стратегически ракети прехващачи като защита срещу севернокорейските ракети с голям обсег. Междувременно Пенс ясно заяви, че САЩ ще продължат да засилват санкционния натиск върху Севера, докато той не предприеме категорични стъпки към отказ от ядрени оръжия.   Но в същото време Пенс даде сигнал за повече откритост в отношенията с Пхенян. \"Главното е, че натискът няма да спре, докато те действително не направят нещо, с което съюзът да се увери, че представлява значима стъпка към денуклеаризация\", каза Пенс пред \"Вашингтон пост\" в края на миналата седмица на връщане към САЩ от Зимните олимпийски игри в Южна Корея. \"Така че кампанията за максимален натиск ще продължи и ще се засилва. Но ако искате да преговаряме, ще преговаряме.\" Това е ясно оттегляне от безкомпромисното послание, отправяно от Пенс публично на всяка негова спирка в пътуването му, когато той непрестанно се нахвърляше срещу Северна Корея заради правата на човека и ядрените провокации и така поливаше със студен душ жеста  на южнокорейския президент Мун Дже-ин да покани делегация от Северна Корея на игрите.  Евънс Ревиър, бивш високопоставен служител в в Държавния департамент, отговарящ за Източна Азия, изрази изненада от думите на Пенс, като отбеляза, че до декември м.г. Белият дом възпираше публичните изявления на държавния секретар Рекс Тилърсън за безусловни преговори с цел да опипа почвата със Северна Корея.  Отговорът на Тилърсън на коментара на Пенс беше сдържан. Той каза, че \"е прекалено рано да се прецени\" дали може да бъде започнат дипломатически процес и поясни, че пречката за напредъка е Ким. \"Наистина от севернокорейците зависи да решат кога са готови да се ангажират с нас искрено, по съдържателен начин,\" каза Тилърсън пред репортери в Египет. Той потвърди позицията си, че ще бъдат необходими проучвателни разговори, които да определят дали севернокорейците са готови за \"съдържателни\" преговори.  През своята бурна първа година на поста Тръмп се люшкаше между това да отправи твърди заплахи за военни действия или да предложи разговори при подходящи условия. Но в публични изявления той изказа широка подкрепа за дипломатическата инициатива на Мун, твърдейки, че именно стратегията за \"максимален натиск\" е накарала Северна Корея да сътрудничи с Юга. Сега пред Мун стои тежката задача да опита да преобразува това в напредък по ядрения въпрос, който е толкова важен за Вашингтон.  Въпреки че Мун е явен привърженик на политиката за сътрудничество със Севера и вероятно възприема това за определяща тема в президентския си мандат, той не прие незабавно поканата за среща на върха в Пхенян, предадена му лично от Ким Йо-чен, сестрата на севернокорейския лидер, която присъства на откриването на олимпиадата. Мун каза, че двете Кореи трябва да създадат подходяща среда, за да може да се състои първата междукорейска среща на върха след 2007 г. Той призова също за бързо възстановяване на диалога между Северна Корея и САЩ и с това показа, че е наясно, че ако правиш мили очи на Севера, може да отчуждиш американския съюзник, който е критично важен за отбраната на Юга.  Американски официални представители изказват съмнения, че Мун ще приеме срещата на върха с Ким, без да очертае как това би придвижило напред денуклеаризацията. Обаче според Ревиър правителството на САЩ продължава да се опасява, че Северна Корея може да се възползва от дипломацията на Мун, за да прокара дневния си ред да бъде призната за държава с ядрено оръжие. Ревиър казва, че задкулисните разговори между лични пратеници на лидерите на САЩ и Северна Корея може да помогнат за предотвратяване на конфронтация през следващите няколко месеца, както и да бъдат критерий дали има основа за започване на официални преговори.  Препятствията обаче остават високи. Навярно Северна Корея ще поиска сваляне на санкциите, което Пенс казва, че няма да стане без действия за ядрено разоръжаване. Северът може да поиска прекратяване на общите военни маневри на САЩ и Южна Корея, които бяха спрени за времетраенето на Олимпийските игри, но се очаква да бъдат възобновени следващия месец. Това е една друга стъпка, към която правителството на Тръмп не е проявило досега интерес да предприеме.    ", "date": "2018.02.14", "title": "Северна Корея все още държи ключа след промяната в политиката на САЩ за преговори"}
{"url": "http://epicenter.bg/article/Lyusi-Dyakovska-praznuva-rozhdeniya-si-den-s-kontsert-na-zhivo-v-Sofia-Live-Club/147240/6/0", "text": "След изключително успешните турнета “Вечер на мюзикъла” и “Разходка по Бродуей” с Плевенска Филхармония, на които се насладиха повече от 15 000 зрители, Люси е готова с ново предизвикателство – специален музикален проект, наречен Disco Queen.   Енергията и гласът на Люси Дяковска ще бъдат подкрепени от едни от най-добрите български музиканти - Милен Кукошаров (пиано), Веселин Веселинов – Еко (контрабас), Бисер Иванов (китара), Васил Вутев (ударни) и невероятните момичета от квартет Destiny.   Музиката на ABBA, Bee Gees, Donna Summer, Gloria Gaynor, Bony М ще бъде пречупена през огненото кълбо, наречено Люси, която точно тази вечер става и на 42 години.   Ако искате да пеете и да танцувате на истинско диско парти и да чуете I will survive, Relight my fire, Waterloo, Mamma mia, Thank you for the musis, Sunny, Rivers of Babylon, We are family и много други в нови аранжименти, заповядайте в Sofia Live Club на 02-ри Април в 21:00. Билети за събитието са в продажба в мрежата на Ивентим (http://www.eventim.bg/bg/bileti/disco-queen-koncert-na-lsi-dkovska-sofia-live-club-1028242/performance.html) на цени от 25 лева при предварителна продажба и 30 лв на място преди концерта. Клубът отваря врати в 19:30.   Очаквайте Disco Queen лятото в Бургас, Варна, Плевен и Пловдив.", "date": "2018.02.14", "title": "Люси Дяковска празнува рождения си ден с концерт на живо в Sofia Live Club"}
{"url": "http://epicenter.bg/article/Holandskiyat-premier-Mark-Ryute-otselya-pri-vot-na-nedoverie/147213/7/0", "text": "Холандският премиер Марк Рюте оцеля при вот на недоверие. Той бе внесен след оставката на министъра на външните работи Халбе Зейлстра, съобщи БТВ.   01 депутати се обявиха срещу вота, а едва 43-ма го подкрепиха. Той бе внесен от лидера на крайнодясната Партия на свободата Герт Вилдерс. Според него е неприемливо, че премиерът не е информирал депутатите за скандала със външния министър. Халбе Зейлстра подаде оставка вчера след едва четири месеца на поста. Той призна пред депутатите, че излъгал, че е присъствал през 2006 г. на среща с руския президент Владимир Путин.   Вчера министърът се извини за лъжата си, но депутати се ядосаха на премиера Рюте, че не е действал незабавно, след като е бил информиран за случая.      ", "date": "2018.02.14", "title": "Холандският премиер Марк Рюте оцеля при вот на недоверие"}
{"url": "http://epicenter.bg/article/Moshtna-burya-paralizira-olimpiyskite-igri--evakuirat-zriteli-i-sastezateli--VIDEO--/147237/8/0", "text": "Мощна буря връхлетя Пьонгчанг и парализира олимпийските игри, предава Канал 3. Зрители и участници бяха евакуирани от олимпийските обекти на открито и бяха прибрани в закритите съоръжения.  Силният вятър вдигна във въздуха палатка, която се намираше в Олимпийския парк. Във въздуха се разхвърчаха и предмети. Посетителите бяха информирани със специално съобщение по мобилните си телефони на английски и корейски, че има червен код за опасност и трябва незабавно да се скрият на безопасно място.  Заради силния вятър тази сутрин се отложи слалома от програмата на алпийските дисциплини. Последва отлагане и отменяне на старта в северните дисциплини, а след това и този в биатлона, където трябваше да се състезават и българките.  Заради урагана, който бушува в Пьонгчанг, е блокиран и транспорта и всички очакват края му в залите и пресцентровете.  Звездата от фигурното пързаляне Катерина Вит, която в момента е телевизионен коментатор, публикува в социалните мрежи и свой клип, в който се вижда, че вятърът буквално ще я отвее. \"Това е олмипийски рекорд за най-силен вятър\", коментира Вит.  ", "date": "2018.02.14", "title": "Мощна буря парализира олимпийските игри, евакуират зрители и състезатели (ВИДЕО) "}
{"url": "http://epicenter.bg/article/Prints-Uilyam-shte-bade-kum-na-svatbata-na-brat-si/147228/10/99", "text": "Почти всичко е уредено за . Сватбеното тържеството ще се състои на 19 май, а британските медии по всякакъв начин успяват да се доберат и до най-малката подробност около кралското събитие. Сватбата ще започне на обяд в  , след което следва традиционното дефиле на младоженците във файтон.   И, въпреки че  не искат да потвърдят, медиите в Кралството информират, че .   \"Хари има няколко близки приятели, но няма шанс да е питал някой друг освен брат си да бъде кум на сватбата му\", твърди анонимен източник, близък до кралското семейство. На сватбата са поканени много известни лица и актьори, колеги на Меган от сериала \"Костюмари\". Сред поканените са Приянка Чопра, Серена Уилям с и други. Сватбата ще бъде предавана на живо.   Източник: Дарик", "date": "2018.02.14", "title": "Принц Уилям ще бъде кум на сватбата на брат си"}
{"url": "http://epicenter.bg/article/Hrani-za-vlyubeni--Na-Sv--Valentin-na-pochit-e-chervenoto-vino--podneseno-s-krasivi-yastiya/147232/9/0", "text": "Когато става въпрос за празник като Свети Валентин, ние го свързваме с романтика, вкусна храна и хубаво вино. На този ден, на почит е червеното вино, поднесено с красиви ястия. Влюбените хора, обикновено са много креативни в това как да изненадат своята половинки и как да направят деня, незабравим.    шоколадът се смята за най-романтичния десерт. На този ден всяка трета двойка си подарява шоколад под формата на сърце, букет с шоколадови бонбони или луксозна бонбониера.    плодовете са естествен афродизиак и са предпочитани на този празник. Може да поднесете плато с отбрани плодове или да направите нещо по-креативно като забучен с различни плодове ананас.    брускетите могат да бъдат поднесени както като предястие, така и като основно. Изрежете ги под формата на сърце, намажете ги с крема сирене, поставете сьомга и поднесете.    за ценителите на по-изисканите изненади е подходящо хубаво шампанско с черен хайвер.    ако сте от традиционалистите, заложете на класически романтичен десерт, а именно ягоди със сметана. Така никога няма да сбъркате с избора си.    на този ден може да си позволите и по-нетипични за ежедневието ви неща, например класическото за Швейцария фондю. Направете го с добре подбрани и вкусни сирена. ", "date": "2018.02.14", "title": "Храни за влюбени: На Св. Валентин на почит е червеното вино, поднесено с красиви ястия"}
{"url": "http://epicenter.bg/article/Folkdivata-Mariya-sam-samichka-za-Sveti-Valentin-/147236/10/100", "text": "Отварачката няма да празнува с приятеля си - старозагорски бизнесмен, тъй като той е избрал на празника да бъде със семейството си. Уговорката между двамата е да се виждат единствено през почивните дни, а през седмицата Мария да си стои в София. Тъй като празникът на влюбените се пада в сряда, двамата ще се радват един на друг от разстояние, пише в. \"България днес\".   Чалгарката много тежко приела новината, че ще е сама на 14 февруари, и затова решила да запълни празнината с много работа. Мара Отварачката е приела ангажимент за вечерта в популярна столична дискотека, където ще бъде в компанията на разгорещени студенти, но не и на възлюбения си.   След официалната си раздяла с младия милионер Християн Гущеров изпълнителката се лута в търсене на любовта. Мария дори правеше опити да се върне при бившия си съпруг, но той така и не се съгласи да я приеме обратно в живота и дома си, тъй като не беше съгласен с начина й на живот - обикаляне по дискотеки, разголвания пред непознати мъже и често отсъствие от вкъщи.   Сега Мария може да живее точно по този начин, но няма при кого да остане за празника на влюбените. Затова и решила, че ако има много работа, няма да мисли за проблемите си в личния си живот.   Тъгата в настроението на Мария през последните дни се усеща от най-скорошните й публикации в социалните мрежи. Тя си пуска снимки, на които е без грим и изглежда сякаш гледа в нищото. Вероятно така изпълнителката намеква, че е тъжна, че няма да си има човек до себе си за Свети Валентин.   Източник: Новини.бг", "date": "2018.02.14", "title": "Фолкдивата Мария сам самичка за Свети Валентин  "}
{"url": "http://epicenter.bg/article/Prof--Konstantinov--Nay-strashnoto-pri-mashinnoto-glasuvane-e-da-se-izgubi-doverieto-na-grazhdanite/147215/2/0", "text": "Трябва да се обърне внимание на мотивите на ЦИК за отлагане на електронното дистанционно гласуване. Законът трябва да се спазва, но въпросът е дали сме в състояние да направим електронното гласуване.   Това каза математикът проф. Михаил Константинов в предаването \"Тази сутрин\" по БТВ. Той посочи, че редица европейски държави са отхвърлили машинното гласуване. Затова по думите му опитът трябва да се проучи, за да не се провалим.   \"В момента банките по света правят многомилионни транзакции по целия свят. Дори да има риск те не се отказват. Това е бъдещето\", бе мнението на бившият лидер на СДС, сега политик от \"Нова република\" Мартин Димитров. \"Истината е, че мнозинството в парламента иска да се откаже от електронното гласуване\". \"Най-страшното освен манипулацията е да се изгуби доверието на гражданите\", подчерта Константинов. \"Това би довело до гражданска война. Затова ние трябва да гарантираме честността на вота чрез машинното гласуване. Така се гласува в Индия, Бразилия и Намибия. Всички други си изхвърлиха машините. В Русия и Швейцария има машинно гласуване чрез сканиране\", подчерта Константинов.   \"Аз лично гласувах машинно през 2009 година. До сега не е имало проблем с експерименталното гласуване. То ще направи изборите по-честни\", убеден е Димитров. \"Дистанционното електронно гласуване се случва много преди самите избори. Нито машинното гласуване, нито дистанционното електронно гласуване отменя гласуването с хартиената бюлетина\", поясни Димитров. Той добави, че това е предпочитаният начин за гласуване от българите в чужбина. \"Не е разумно да го правим, след като всички други са се отказали от него. Не искам да влизаме в едно блато, в което можем да се удавим. В Естония няколко месеца след изборите им казаха, че има пробив в системата. Това е вредно за доверието на избирателите\", изрази опасението си проф. Константинов.   \"Вместо политиците да се крият зад експертите - да излязат и да си кажат, че не искат да го въведат. Много хора пазят статуквото - то им върши работа\", обобщи Димитров.  ", "date": "2018.02.14", "title": "Проф. Константинов: Най-страшното при машинното гласуване е да се изгуби доверието на гражданите"}
{"url": "http://epicenter.bg/article/Chestvame-Trifon-Zarezan---Denyat-na-lozarite-i-vinoto/147216/2/0", "text": "На 14 февруари по стара българска традиция честваме Трифон Зарезан – денят на лозарите и виното. Той се радва на голямо внимание и е един от най-обичаните и почитани празници, защото отглеждането на грозде е и изкуство, и търпение, и голяма любов. Не случайно виното е напитката, за която са написани най-много стихове и песни.   Денят на лозаря има древни езически корени от времето, когато по българските земи са живеели траките, а пролетните тържества в чест на бог Дионисий се отбелязвали с особено голяма пищност.   България е една от държавите с най-големи традиции във винопроизводството в света. Редом с розовото масло, виното се е превърнало в един от символите на страната ни.   Археологически находки доказват, че още преди 5000 години на територията на днешна България се е произвеждало вино. Траките, които всъщност полагат основите на българското винопроизводство, са смятани за едни от най-добрите лозари и винари в Античността. Богът на виното и плодородието е един от най-почитаните богове както от самите траки, така и от гръцката и римската митология.   Според някои историци тракийското му име е Загрей, римляните го наричат Бакхус, но и до днес той е познат най-вече с елинското си название – Дионис. Tраките, живели по нашите земи, са почитали и вярвали, че той ги учи да отглеждат лозята и да правят вино.   Вероятно празника на лозарите Трифон Зарезан е взаимстван от траките и вече видоизменен е дошъл до нас. Православната църква почита Свети Трифон на 1 февруари, а и мнозина продължават да отбелязват тогава празника на лозята и виното.   У нас Свети Трифон се тачи като покровител на лозарите и пазач на лозята, защото приблизително тогава започва резитбата на лозята. Разминаването от тринайсет дни идва от използването на различни календари.   За празника се носят много легенди, но най-известната, е тази за брата на Богородица – Трифон. Тя гласи следното: че когато Трифон зарязвал лозето си, край него минала Богородица/неговата сестра според поверието/ с малкия Христос. Тя отивала да си чете молитва по случай навършване на 40 дни от раждането. Трифон й се присмял. „Девица си, пък син имаш”.   Тя преглътнала обидата и пътьом като се прибирала минала край жена му и й казала: „Отиди на лозето с кърпа и сол, че Трифон си е отрязал носа”. Жената веднага тръгнала. Като разбрал защо е дошла, Трифон се зачудил: \"Как ще съм го отрязал, като държа косера обърнат надолу, а не нагоре!\" И за да покаже, обърнал косера, замахнал и неволно отрязал върха на носа си. Затова го наричат \"Зарезан\" и на иконите е изобразяван с косер в ръка. И от тогава насам, този ден се отбелязва като „Трифон Зарезан”.   Истинският светец, Трифон, загинал като мъченик при римските гонения срещу християните. Но явно хората не пожелали да свързват името с тъга, а по скоро с веселие, затова и коронясали свети Трифон с ореола на виното и веселието. Независимо от своя произход в миналото, Трифон Зарезан е бил обвързван с много обичаи, някои от които са запазени и до днес.   Традицията повелявала стопанката да стане рано сутрин, да омеси и опече обреден хляб, украсен с лозово листо. Освен питата задължително се приготвяла и кокошка, пълнена с ориз или булгур. Тя поставяла всичко заедно с бъклица, с вино в нова вълнена торба и с този товар изпращала мъжа си на лозята. С такива торби на рамо мъжете отивали на лозето.   Там всеки стопанин се прекръствал и с косера отрязвал три пръчки от три корена. От пръчките правел венец и закичвал калпака си, а корените поливал с донесеното вино, светена вода и поръсвал с пепел, запазена от Бъдни вечер – този ритуал се нарича „зарязване“.   На полето присъствал и свещеник, който благославял лозето: \"Да даде Св. Тифон, да даде голям род, берекет, да напълним корабите с грозде, да напълним буриите с вино, да продадем виното на добра цена, и да не стане на оцет.\" След това всички се събирали и избирали „царя на лозята“. Обикновено това е най–щедрият и уважаван мъж в селото или този, през чието минало царуване лозята са се радвали на благоприятно време и плодородие. Той бил окичван с венец от здравец, чимшир и млади лозови филизи – ритуал, който отново ни напомня за древния тракийски бог Дионис.   Едва тогава започвало общо угощение. След приключването му, „царят“ се качвал на „колесница“ и всеки се редувал да го тегли до селото, където минавали от двор на двор, ръсели с босилкова китка и благославяли.   Домакините ги посрещали с вино в бял котел, като давали първо на „царя“ да пие и след това на придружителите му. С останалото вино поливали царската глава и изричали благословията: „Хайде, нека е берекет! Да прелива през праговете!“, а царят отвръщал „Амин“. След като всички домове били обиколени, мъжете отивали в царската къща, където царя се преобличал в нови дрехи и угощението и веселбата продължавали или на неговата трапеза, или на мегдана под звуците на гайди, гъдулки и тъпан до първи петли.   Векове наред българският народ твори своята материална и духовна култура, в чиято основа стои земеделието като негов основен поминък. Крупен отрасъл от земеделието е лозарството и свързаното с него производство на вино.   В България има 264 работещи изби. Произведеното количество вино е 180 000 000 литра, отнего се изнасят между 58 и 62 000 000 литра на година, а 120 000 000 литра е консумацията на вино в страната. Вносът е само 5 000 000 литра. Във Франция, която е лидер в световното винопроизводство, 47% от консумацията на вино се държи от чуждия пазар и в рамките на тези 47% е и българското вино.   Другият празник, свързан с днешния 14 февруари, се отбелязва у нас сравнително отскоро. Свети Валентин се почита от Католическата църква и е приет за деня на влюбените. Първата записана асоциация на Свети Валентин с романтичната любов датира от ХІV век в Англия и Франция, където тогава хората вярвали, че на 14 февруари птиците се ухажвали. На днешния ден всеки е свободен да избере кое да празнува - Свети Валентин или Трифон Зарезан.   Повечето от българските винари днес ще зарежат ритуално лозята си. От друга страна ритуалите, които съпровождат празника на Трифон Зарезан идеално съвпадат като действия с култовите обреди на бога на виното и веселието Дионис. Всъщност, какъв по-добър повод да празнуваме едновременно любовта и виното както това са правили траките в античността по нашите земи. Затова изберете добра бутилка от най-цивилизованото нещо, което е създал човека – виното /както е казъл Хемингуей/ и я изпийте в компанията на любимите си, и в чест на св. Трифон Зарезан. НАЗДРАВЕ !   По материала работи  ", "date": "2018.02.14", "title": "Честваме Трифон Зарезан – Денят на лозарите и виното"}
{"url": "http://epicenter.bg/article/Georg-Georgiev--Nadyavam-se-Lukovmarsh-da-ne-se-provede-/147241/2/0", "text": ". Призова ги също, порицавайки един тоталитарен режим, да не се опитват да оправдаят друг.   Така   Георгиев подчерта, че през годините българският народ успява да устои както на нацисткия натиск, така и на терора на комунистите.    Това каза на брифинг в Министерския съвет зам.-министърът на външните работи Георг Георгиев по повод позицията на БСП относно планираното за събота провеждане на „Луковмарш”, предаде Агенция „Фокус“.   Георг Георгиев подчерта, че прави своето изявление в качеството си на национален координатор за борба с антисемитизма и във връзка „с едно тревожно и в голяма степен срамно събитие, което се задава“.   По думите му българският народ е показал в годините, че неговата толерантност и възможността различни представители на раси, народи и етноси да живеят заедно на една територия са непоколебими и по никакъв начин и не би толерирал каквото и да е изместване на етническия модел, изграден през вековете.   „През 1943 година България устоява на нацисткия натиск и не предава в концентрационните лагери на смъртта своите братя и сестри евреи. , коментира Георгиев, като уточни, че поставя абсолютен знак за равенство между всички онези тоталитарни диктатури, които са подлагали на репресия и гонения свободния дух и възможността човек да живее според желанията си.   „  Особено в такъв важен исторически за страната ни момент, в който би могъл сериозно да застраши нейната репутация и международен имидж и да ни отклони от пътя на европейско развитие, по който така успешно се движим толкова години“, заяви Георгиев.    или режим, да оправдаваме друг. „Защото всички те са коствали човешки животи, всички те са поставили страната в едно срамно положение, от което тя винаги е успявала да избяга и да покаже, че това не е нейната същност“, каза още зам.-министърът.", "date": "2018.02.14", "title": "Правителството осъжда Луковмарш. От кабинета настояват да не се провежда"}
{"url": "http://epicenter.bg/article/Pravoslavnata-tsarkvata-otbelyazva-Uspenie-na-sv--Kiril-Filosof/147242/2/0", "text": "Православната църквата отбелязва Успение на св. Кирил Славянобългарски. Св. Константин – Кирил Философ умира през 869 г. Тържествено е погребан в римската църква „Сан Клементе”. Кирил Философ е български книжовник, основоположник на славянската писменост и книжнина, апостол и първоучител, организатор на славянска просвета и църква, борец за тяхното запазване и укрепване. Константин (монашеско име Кирил, което приема малко преди смъртта си) получава образованието си в Магнаурската школа в Цариград, където преподават най-известните византийски учени (там е наречен Философ).  Неговата голяма култура и ерудиция, дарбата му да води спорове по различни теософски въпроси са причината да му бъдат възложени важни политически мисии. През 851 г. е изпратен при сарацините в Арабия, където води диспути с представителите на исляма, в които се откроява с полемична и ораторска дарба.   През 858-859 г. византийският император изпраща него и брат му Методий при хазарите с политическа и религиозна мисия. В Херсон Константин има възможност да общува с руски славяни и да учи техния език. През 861 г. заедно с брат си Методий се завръщат в Цариград, но скоро се отправят сред западните славяни със своята Моравска мисия (863 г.).  Владеещи добре езика на българските славяни, Константин-Кирил и Методий отиват във Великоморавия по молба на княз Ростислав, за да изградят там славянска църква със славянско богослужение на понятен за народа език. Чрез тази мисия се цели да се ограничи немското политическо, културно и църковно влияние. Според някои автори именно за тази цел Константин-Кирил създава нова азбука, т. нар. глаголица, като се съобразява с нуждите на славяните да ползват познатите им и разпространени латински и гръцки азбуки. За основа взема гръцкото писмо и създава специални знаци, които отговарят на специфичните звукове в славянския език. След това двамата братя превеждат на старобългарски език най-необходимите за богослужението книги.   Съществува и становището, че азбуката е създадена още през 855 г., както излиза по датировката в творбата „За буквите” на Черноризец Храбър (сп. т. нар. „Византийска ера”). В Моравия Константин Кирил философ и Методий развиват усилена просветна дейност, но срещат и силния отпор на немското духовенство.   В Моравия при изключително трудни условия братята работят около 3 години, след което решават да заминат за Рим. По пътя правят престой в славянското княжество Панония, където по това време управлява Коцел, а във Венеция вземат участие в църковен събор. На събора Константин защитава делото си пред триезичниците, като с ораторска дарба обосновава правото на славяните да имат писменост на родния си език.   В Рим братята пристигат през 867 г. и поставят няколко искания пред папа Адриан II: 1) да се разреши богослужението на славянски език при западните славяни; 2) техни ученици да бъдат ръкоположени за свещеници; 3) един от братята да бъде издигнат за епископ; 4) Константин-Кирил и Методий да управляват Моравската и Панонската църква без външна намеса, като бъдат подчинени направо на папата. По стратегически съображения (да не попаднат западните славяни под влиянието на Византия) Адриан II удовлетворява исканията, в римската църква „Св. Петър” е отслужена литургия на славянски език.  По това време (началото на 869 г.) Константин се разболява и малко преди смъртта си приема монашеското име Кирил. Неговото дело продължава Методий. В България денят на Кирил и Методий се почита като националния празник на 11 (24) май.", "date": "2018.02.14", "title": "Православната църква отбелязва Успение на св. Кирил Философ"}
{"url": "http://epicenter.bg/article/Pochina-Petar-Mezhdurechki---diplomat-i-kmet-na-Sofiya--1978-1986-/147245/2/0", "text": "Снощи след дълго боледуване е починал Петър Междуречки – дипломат, първият български посланик в Бон след установяване на дипломатически отношения с ФРГ и последният в ГДР преди обединението с Федералната република. Дипломатическата му кариера има едно прекъсване - кмет на София от 1978 до 1986 година.  Петър Междуречки е роден на 2 май 1934 г. в Неврокоп в семейството на Александър и Мара Междуречки. Дядо му Гоце Междуречки е деец на ВМОРО и произхожда от Междурек, Кукушко.   През 1936 г. семейството се мести в София. Баща му става по-късно съдия в Народния съд.  Петър Междуречки е член е на БКП от 1965 г. В гимназията е председател на дружеството на българо-съветската дружба. През 1957 г. завършва Юридическия факултет на Софийския университет, а след това науки и външна търговия в Западен Берлин.  През 1962 г. постъпва на работа в Министерството на външните работи. Междуречки завършва международни отношения в Москва през 1965 г. След това работи като аташе и трети секретар.  От 1968 г. е завеждащ стокообмена при търговското представителство на България във ФРГ. През 1971 г. става старши инструктор в отдел \"Външна политика и международни връзки“ при ЦК на БКП.  Между 1974 – 1978 г. е посланик на България във ФРГ. След това осем години е столичен градоначалник.  От 1986 до 1991 г. е посланик на България в ГДР. По време на кметския мандат на Петър Междуречки са построени над 120 000 общински жилища, които и днес Столичният общински съвет (СОС) продължава да ги продава или заменя. Изградени са и десетки поликлиники, училища, търговски обекти, ключови булеварди като бул. \"България\", както и НДК. Оправени са булевардите \"Александър Стамболийски\", \"Драган Цанков\", \"Ботевградско шосе\", Околовръстният път. Петър Междуречки бе патриот, който до последно се вълнуваше от съдбата на България, която искаше да прегърне от прозореца на дома си, където прекара последните си години.  Поклон пред светлата му памет! ", "date": "2018.02.14", "title": "Почина Петър Междуречки – дипломат и кмет на София (1978-1986)"}
{"url": "http://epicenter.bg/article/Tomislav-Donchev--Kohezionnata-politika-se-nuzhdae-ot-vizionerstvo--a-ne-ot-konformizam-/147250/2/0", "text": "Нуждаем се от интелигентен дизайн на мерките, касаещи бъдещата кохезионна политика. За да бъдем успешни, трябва да заложим „умно“ стратегическо планиране и „умни“ системи за изпълнение и контрол. Това заяви заместник министър-председателят Томислав Дончев на среща с генералните директори от държавите-членки, отговорни за Кохезионната политика на Европейския съюз, съобщи правителствената информационна служба.  Бях свидетел на това как България се промени през последните 10 години. До голяма степен тази промяна се дължи на инвестициите с европейски средства. Всяко Председателство трябва да търси баланси и сближаване на позициите на отделните страни-членки. Българското председателство има възможност да насърчи дебата за по-проста и ефективна кохезионна политика, посочи вицепремиерът Дончев.  От името на Европейската комисия, генералният директор на Генерална дирекция „Регионална и градска политика“ на ЕК Марк Льометр коментира, че сега е подходящият момент да бъде отделено особено внимание на политиката по сближаване. Преди предложението за многогодишната финансова рамка след 2020 г., настоящата дискусия е много полезна и навременна, каза той. Марк Льометр добави, че ЕК ще следи отблизо резултатите от срещата в София и ще вземе предвид предложенията, направени от държавите-членки.  На срещата бяха дискутирани теми, свързани с връзката на Кохезионната политика с икономическото управление и Европейския семестър и възможностите за ускоряване на изпълнението на Европейските структурни и инвестиционни фондове. Близо 70 делегати от 28-те държави-членки на ЕС, Европейската комисия, Комитета на регионите, Европейската инвестиционна банка и Европейската асоциация за свободна търговия участваха в дискусията. Резултатите от нея ще допринесат за дебата по бъдещето на политика на сближаване по време на заседанието на Съвета на ЕС по общи въпроси на 12 април 2018 г. в Люксембург.   ", "date": "2018.02.14", "title": "Томислав Дончев: Кохезионната политика се нуждае от визионерство, а не от конформизъм "}
{"url": "http://epicenter.bg/article/Vizhte-resheniyata-na-pravitelstvoto-ot-dnes/147251/2/48", "text": "  Правителството одобри становище по конституционно дело №13 за 2017 г. Делото е образувано по искане на Пленума на ВАС за тълкуване на чл. 125, ал. 2 от Конституцията на Република България – дали разпоредбата задължава ВАС да се произнася по спорове за законността на актовете на Министерския съвет и на министрите като първа инстанция.   В становището на МС се излагат мотиви, според които по силата на прякото действие на конституционната разпоредба на чл. 125, ал. 2 единствено компетентният да решава по същество спорове за законност на актовете на МС и на министрите е ВАС, което го задължава да се произнася и като първа инстанция по тези дела в рамките на предвидената от законодателството двуинстанционност на административното правосъдие.     Правителството предлага на Президента на Република България да издаде укази за награждаване на проф. д-р Темелко Темелков и на проф. д-р Радослав Гайдарски с орден „Св. Св. Кирил и Методий“ – огърлие, за значимия им принос в областта на медицинската наука в България.   Проф. Темелков, д.м.н. е роден през 1937 г. Завършва медицина във ВМИ – Варна, специализирал е в Русия, Австрия и Англия. Професионалната му кариера започва като ординатор-хирург в Добрич и Варна. Хабилитиран е като доцент през 1981 г. и като професор през 1987 г. От 1988 г. е завеждащ на Клиниката по колопроктология и ръководител на Катедрата по обща и оперативна хирургия на ВМИ – Варна.   Основните му научни разработки са в областта на стомашно-чревната, гнойно-септичната, онкологичната и лапароскопската хирургия и колопроктологията. Редактор и автор е на научни статии в специализирани медицински издания. Като ректор на Медицинския университет във Варна е удостоен с Международна златна и сребърна награда за качество 2002 в Мексико и е избран за пълноправен член на Асоциацията на европейските университети. Избран е за почетен член на Българското хирургично дружество, член е на Европейското дружество по хирургия, Международния колеж на хирурзите и Световната университетска организация на колоректалните хирурзи. Удостояван е със званието „Медик на годината – Варна“ (2006) и „Лекар на България“ (2009).   Проф. Гайдарски е роден през 1937 г. Завършва Медицинската академия в София. Професионалната му кариера започва в Окръжна болница – Видин, където последователно преминава ординаторските степен, а в периода 1969-1972 г. е заместник главен лекар по лечебната част. След конкурс е избран за асистент в катедрата по хирургически болести в МА – София, професор е от 1990 г.   Проф. Радослав Гайдарски е автор на множество научни публикации и е сред малкото български хирурзи с признати рационализации на оперативни техники, използвани в ежедневната практика при операциите на черния дроб, жлъчните пътища, панкреаса и стомашно-чревния тракт. Учител е на три поколения млади хирурзи. Над 30 години е председател на комисия за държавни изпити по хирургия на студенти и специализанти. Носител е на високи призове и отличия за професионално развитие и постижения, сред които „Лекар на годината“, „Лекар на България“, орден „Стара планина“.     Министерският съвет одобри възможността за използване на автобусен транспорт за трансфера на ръководителите на делегации и придружаващите ги делегати между Националния дворец на културата, хотелите за настаняване и локациите за други официални събития от най-високо ниво от календара на Българското председателство на Съвета на Европейския съюз.   Това е широко прилагана практика при формати с подобен характер и при необходимост от групово придвижване на всички участници от и до конкретна локация. При нея се спазват идентични мерки за осигуряване безопасността на участниците и физически контрол върху транспортните средства, както и при транспорта с автомобили. С предприемането на тези организационни мерки се цели облекчаване на пътното движение в столицата и осигуряване на безопасни условия за транспортиране на делегатите, както и за участниците в движението в столицата. Прилагането на Единната национална стратегия за повишаване на събираемостта на приходите ще продължи и през 2018 г.   Правителството удължи срока на прилагане на Единната национална стратегия за повишаване на събираемостта на приходите, справяне със сенчестата икономика и намаляване на разходите за спазване на законодателството 2015-2017 г. и одобри план за действие към нея за 2018 г.   Стратегията беше разработена през 2015 г. във връзка с три поредни специфични препоръки за страната ни в областта на данъчното облагане, които се отнасят до две основни предизвикателства – високи разходи, свързани с изпълнението на данъчните задължения, и липса на цялостна, широкообхватна стратегия за спазване на данъчното законодателство. Основната заложена цел беше да се подобри спазването на законодателството, да се защити фискалната стабилност на страната и да се осигури равнопоставеност и конкурентоспособност на всички икономически субекти. Стратегията съдържа мерки и дейности, които да доведат до увеличаване на приходите от данъци, осигурителни вноски и такси чрез по-висока ефективност при тяхното администриране и предотвратяване на възможностите за укриването им, както и чрез стимулиране на доброволното изпълнение.   Със стратегията се въведе добрата практика на единен междуинституционален подход за координация и тясно оперативно сътрудничество между компетентните национални институции в областта на приходите, разработи се система от индикатори за мониторинг и оценка, които са с конкретни срокове за изпълнение и отговорни институции.   Със специфична препоръка на Съвета на ЕС от юли 2017 г. се препоръчва страната ни да продължи да подобрява събирането на данъците и спазването на данъчното законодателство, включително чрез цялостен пакет от мерки за периода след 2017 г. Предвид тази препоръка и отчетените до момента положителни резултати от прилагане на мерките към стратегията, правителството прие действието на този документ да се удължи с още една година и одобри план с конкретни дейности за изпълнение през 2018 година.     Министерският съвет разреши продажбата на недвижими имоти, собственост на Многопрофилната болница за активно лечение „Д-р Тота Венкова“ АД, Габрово. Имотите, за които се отнася решението, са известни като „Старопиталище на Пенчо Семов с прилежащия му парк“. Те не се използват за лечебна или друга спомагателна дейност, но изискват значителни средства за поддръжка и ремонт, с каквито дружеството не разполага. Теренът се намира на бул. „Трети март“ №51 и е с площ 6 дка, с три построени в него сгради.   Продажбата ще се извърши чрез търг при начална цена не по-ниска от определената от независим лицензиран оценител. Паричният ресурс, получен от нея, ще остане изцяло в лечебното заведение и ще се използва за инвестиции, пряко свързани с медицинската дейност. Многопрофилната болница в Габрово е акционерно дружество със смесено държавно и общинско участие, като държавата притежава 90,36 на сто от капитала..   За ратификация е предложено присъединяването на България към Международната хидрографска организация     Присъединяването на страната ни към МХО създава условия за осигуряване безопасността на корабоплаването в морските пространства на страната ни чрез развиването на способности в областта на отбраната, свързани с хидрографията, картографията и опазването на морската среда. Организацията е сред водещите международни институции в тази сфера и работи в тясно сътрудничество с Международната морска организация, в която България членува от 1960 година.   Пълноправното членство в МХО дава право на глас при вземане на решения в организацията и достъп до пълния обем документи и данни, възможност за обучение на специалисти от ВМС в международни институции по одобрени от МХО програми, придобиване от Хидрографската служба на ВМС на сертификати за производство на морски карти и пособия по международните стандарти, участие по регионални проекти за осигуряване безопасността на корабоплаването.     Правителството одобри измененията на Гьотеборгския протокол към Конвенцията на ООН от 1979 г. за трансгранично замърсяване на въздуха на далечни разстояния. С промените за всяка страна се определят нови задължения за намаляване на емисиите, които трябва да се спазват от 2020 г. За България те са: сяра (главно серен диоксид) - 78%, азотни оксиди - 41%, амоняк - 3%, летливи органични съединения, различни от метана - 21%, и фини прахови частици (с диаметър до 2,5µm) – 20%. За да се улесни спазването на тези процентни намаления, в приложенията към Гьотеборгския протокол са установени пределно допустими стойности за контролиране на изпусканите емисии на вредни вещества в атмосферния въздух от определени стационарни и нестационарни източници – основно от промишлеността, транспорта и селското стопанство.   Промените са записани в проекта на Закон за ратифициране на изменение на Протокола към Конвенцията за трансгранично замърсяване на въздуха на далечни разстояния за намаляване на подкиселяването, еутрофикацията и тропосферния озон (Гьотеборгски протокол). Одобреният от правителството документ ще бъде внесен за ратификация от Народното събрание.   Конвенцията е основната международноправна рамка, която регламентира сътрудничеството и мерките за ограничаване, постепенно намаляване и предотвратяване на замърсяването на въздуха с акцент върху трансграничното замърсяване на въздуха на далечни разстояния. Към днешна дата действието й е разширено с осем протокола. Ратифицирането на промените в Гьотеборгския протокол от България е допълнителен инструмент за осигуряване на високо ниво за защита на човешкото здраве и околната среда от въздействието на вредните емисии в атмосферния въздух.     Правителството одобри позицията на България за участие в редовното заседание на Съвета по образование, младеж, култура и спорт на ЕС, което ще се проведе на 15 февруари в Брюксел. Съветът ще заседава във формат министри на образованието на държавите членки на ЕС. Предвидени са две точки за дебат – относно междинната оценка на програма „Еразъм+“ и бъдещи насоки за периода след 2020 г., както и по образователните аспекти от заключенията на Европейския съвет от декември 2017 г.   На заседанието на Съвета на ЕС по икономическите и финансовите въпроси, което ще се проведе на 20 февруари в Брюксел, се очаква министрите на финансите да приемат препоръка относно освобождаването от отговорност на Европейската комисия по изпълнението на бюджета на ЕС за 2016 г. и заключения по насоките за бюджета на ЕС за 2019 г. Министрите ще обсъдят и доклад на експертната работна група на високо ниво с препоръки относно устойчивите финанси.   Одобрена беше и позицията на България за заседанието на Съвета на ЕС по земеделие и рибарство, което ще се проведе на 19 февруари в Брюксел. Министрите ще обсъдят Съобщението на Комисията относно бъдещето на Общата селскостопанска политика след 2020 г. С цел структуриране на дискусията, Българското председателството е формулирало няколко насочващи въпроса, свързани с директните плащания и мерките, допринасящи за опазването на околната среда и климата, както и развитието на селските райони. В рамките на заседанието ще бъде проведена и дискусия на тема „Преразглеждане на стратегията на ЕС за биоикономиката и ролята на сектора на селското стопанство“.   Съвет „Общи въпроси“ по чл. 50 даде мандат за преговори по преходния период на излизането на Обединеното кралство от ЕС     Съвет „Общи въпроси“ по чл. 50, който се проведе на 29 януари в Брюксел, прие с пълно единодушие мандат за водене на преговори за преходния период на оттеглянето на Обединеното кралство от Европейския съюз. В преговорите ЕС ще настоява Обединеното кралство да продължи да прилага правото на ЕС, да остане част от Митническия съюз и Единния пазар при зачитане на четирите свободи на движение и юрисдикцията на Съда на ЕС. В същото време Обединеното кралство следва да се изтегли от институциите на ЕС и няма да може да участва в процеса на вземане на решения. Мандатът определя 31 декември 2020 г. като краен срок за преходния период, което съвпада със срока на действие на актуалната Многогодишна финансова рамка на ЕС.   Неформално заседание на Съвета „Правосъдие и вътрешни работи“ беше проведено в София на 25 и 26 януари. На него беше постигнато съгласие за координация между Европейската прокуратура, Евроюст, ОЛАФ и Европол, без дублиране на функции. Въпросът беше поставен за обсъждане от Българското председателство на Съвета. Очаква се в следващите месеци Европейската комисия да представи проект на оперативни правила за работа на Комитета по избор на европейския главен прокурор и европейски прокурори, а през м. март да бъде сформирана експертна група, която да консултира Комисията по създаването и административното обслужване на Службата на Европейския прокурор. Министрите на правосъдието дискутираха също преработения регламент за признаване и изпълнение на решения по брачни въпроси, родителската отговорност и международното отвличане на деца, както и трансграничния достъп до електронни доказателства.   Министрите по земеделие и рибарство заседаваха в Брюксел на 29 януари. Те обмениха мнения по Съобщение на ЕК, в което е изложена визията й за Общата селскостопанска политика (ОСП) за периода след 2020 г. Министрите приветстваха предложението за увеличаване на сегашното ниво на субсидиарност, но в същото време изтъкнаха значението на опростяването и достатъчната гъвкавост за държавите-членки.     Правителството прие решение, с което определя „Темос-ГМ“ ЕООД за концесионер на добива на индустриални минерали – кварцови пясъци, от участъците „Север“ и „Запад“ на находище „Дервент“. Находището се намира в землищата на селата Юнак и Казашка река, община Аврен. Концесията се предоставя за срок от 35 години, като през този период дружеството ще вложи 882 хил. лв. в добива. Очакваните концесионни плащания са за близо 900 хил. лв. и ще постъпват в държавния бюджет и в бюджета на община Аврен.     По предложение на концесионера, по взаимно съгласие ще бъде прекратен договорът със „Стоунс Къмпани БГ“ ООД за добив на риолити от находище „Витина-2“. Договорът за добив на строителни материали от находище „До реката“ ще бъде прекратен едностранно от Министерския съвет. Причината е, че концесионерът – „Бекастрой“ ЕАД, не е представил програми и проекти за добива, отчети за действително добитите количества строителни материали, както и план за управление на минните отпадъци.     Правителството одобри изплащането чрез бюджета на Министерството на образованието и науката на 12 120 британски лири в левова равностойност за обучението на Марсело Илиев в Cambridge School of Visual & Performing Arts, Великобритания. Сумата представлява две вноски от по 6060 британски лири за втория и третия семестър от обучението му през академичната 2017/2018 година.   В периода 2015-2017 г. правителството одобри няколко плащания в размер на левовата равностойност на 32 030 британски лири, чрез бюджета на МОН, като вноски за настаняване в общежитие на Марсело Илиев в CATS College Cambridge за шестте семестъра от двугодишното му обучение и за първия семестър на обучението му в Cambridge School of Visual & Performing Arts.   За оказването на финансовата помощ от МОН за период от още две академични години Марсело Илиев поема ангажимент да участва в инициативи на министерството за насърчаване обхващането и задържането на деца и ученици в задължителна предучилищна и училищна възраст в образователната система. Чрез работа за и в рамките на етническата общност да участва в семинари, конференции, кръгли маси и други събития, като оказва подкрепа за личностно развитие на деца, срещащи трудности в обучението, и деца и ученици с изявени дарби, включително и от етническите малцинства.     Правителството определи Елеонора Лилова за председател на Държавната агенция за закрила на детето. Тя е магистър по педагогика и социология от СУ „Св. Климент Охридски“ и е защитила научна степен „доктор“ по управление на образованието в Пловдивския университет „Паисий Хилендарски“.   Новият председател на ДАЗД е висококвалифициран експерт и притежава дългогодишен опит като преподавател. През годините на кариерното й развитие е заемала различни длъжности – от начален учител до директор на училище. От 2012 г. е директор на СУ „Акад. Емилиян Станев“ в София.     С над 125 млн. лв. ще се финансира развитието на интегрирания градски транспорт в София. Проектът включва рехабилитация на трамвайни линии, доставка на нови трамвайни мотриси и надграждане на интелигентната система за управление на трафика и съществуващата система за информация на пътниците в реално време.   Правителството прие решение, с което възлага на ръководителя на Управляващия орган на Оперативна програма ,.Региони в растеж“ 2014-2020 г. в МРРБ ще подпише договор за предоставяне на безвъзмездна финансова помощ на Столична община. Той е на стойност 125 485 941,89 лв., като безвъзмездните европейски средства са 107 333 495 лв., а останалата част от сумата е съфинансиране със собствени средства на Столична община.   Предстои да започнат дейностите но рехабилитация на няколко трамвайни отсечки, включително линията по бул. „Цар Борис III“, и купуването на 13 нископодови, съчленени трамвайни мотриси. Проектът цели насърчаване ползването на електротранспорта, като по този начин ще допринесе за решаване на проблемите в столицата, свързани с увеличаващия се трафик през деня, нарастващите задръствания, ниската скорост на придвижване, пътнотранспортни произшествия, високи концентрации на въглероден диоксид и други вредни емисии, шум и т.н.     Правителството прие промени в Тарифата за таксите, които се събират от органите на държавния здравен контрол и националните центрове по проблемите на общественото здраве. Таксите се събират за издаване на документи и извършване на услуги.   Отпада таксата за издаване на хигиенно заключение за дрогерия. Отпадат и таксите за предоставяне на информация за регистрационния статус на лекарствен продукт и за нежелани лекарствени реакции, защото информацията е публична и може да бъде проверена от заинтересованите лица. По този начин се намалява и административната тежест, свързана с получаване на информация за лекарствени продукти.   Въвеждат се нови и отпадат съществуващи такси за извършваните лабораторни анализи и дейности, поради настъпили промени в системата на здравеопазването и въвеждането на нови аналитични методи в дейността на лабораториите. Изменят се съществуващи и се въвеждат нови такси за предоставяне на административни услуги по издаване, изменение и подновяване на разрешение за пускане на пазара на биоциди и други услуги, свързани с тях.     Правителството одобри проекта на споразумение между България и Организацията по прехрана и земеделие (ФАО) към ООН за изграждане на субрегионално техническо звено в Бургас по проекта ,,BlackSea4Fish“.   Проектът е от съществено значение за страната ни, защото е една от инициативите на Генералната комисия по рибарство за Средиземно море (ГКРСМ), насочена към подкрепа на устойчивото рибарство. Нейна основна цел е да се подпомогне сътрудничеството между страните от Черноморския регион   Очаква се BlackSea4Fish да има съществен принос към подобряване на събирането на данни (биологични, икономически и научни) за риболова в Черно море. Проектът ще спомогне и за по-доброто сътрудничество в областта на научните и технически дейности, включително и сред националните институти на държавите от региона.     Правителството одобри допълнителни разходи по бюджета на Министерството на външните работи в размер на 1 351 000 лв. Средствата са предвидени в централния бюджет за 2018 г. за преместване и техническо обезпечаване на офиса на Постоянната делегация на България към НАТО в новата сграда на организацията в Брюксел. С тях ще бъде осигурено необходимото оборудване с компютърна и комуникационна техника, изграждането на мрежи за обработка и обмен на информация, както и прилежащото обзавеждане.   Част от средствата са предназначени за реализирането на българския принос към постоянна арт колекция, която ще бъде експонирана в новата Главна квартира на Алианса.     Правителството прие постановление, с което се изменят четири наредби – за изискванията към диетичните храни за специални медицински цели; за изискванията към състава, характеристиките и наименованията на храните за кърмачета и преходните храни; за изискванията към храните за нискоенергийни диети за намаляване на телесното тегло; за изискванията към храните на зърнена основа и към детските храни, предназначени за кърмачета и малки деца.   Промените се налагат поради необходимостта в националното законодателство да се осигури прилагането на действащо европейско законодателство и по-конкретно разпоредбите на Регламент (ЕС) №609/2013 относно храните, предназначени за кърмачета и малки деца, храните за специални медицински цели и заместителите на целодневния хранителен прием за регулиране на телесното тегло.   Основната промяна в нормативната уредба се състои в отпадане на термина „специално предназначение“ от 4-те групи храни, които продължават да бъдат регулирани по силата на Регламент (ЕС) № 609/2013. В допълнение се създава и възможност производителят или вносителят на диетични храни за специални медицински цели да подава уведомлението до МЗ за пускане на пазара на диетичната храна и по електронен път – мярка в изпълнение на програмата на правителството за намаляване на административната тежест върху бизнеса.     Правителството прие промени в Наредбата за условията и реда за издаване на комплексни разрешителни. С тях от шест на девет месеца се удължава срокът за подаване на документите за преразглеждане на комплексните разрешителни след публикуване на решения за заключения за най-добри налични техники.   Сегашният срок за подаване на документите за преразглеждане на комплексните разрешителни след публикуване на решенията за заключения е преценен като недостатъчен за операторите на инсталации да подготвят и представят на компетентния орган необходимата документация. С удължаването му на тях се дава възможност да подготвят и предоставят пълния обем от информация, чака че да се избегне забавянето на процедурите по преразглеждане.", "date": "2018.02.14", "title": "Вижте решенията на правителството от днес"}
{"url": "http://epicenter.bg/article/Deputatite-ot--quot-Volya-quot--shte-glasuvat-po-savest-za-Istanbulskata-konventsiya/147253/2/0", "text": "Депутатите от \"Воля\" ще гласуват по съвест за Истанбулската конвенция. това се разбра от специално изявление, което даде парламентарната група.   \"В нашата парламентарна група има ожесточен дебат кой е „за“ и кой е „против“. Всеки от колегите излага аргументите си и всеки ще гласува по съвест\", каза зам.-председателят на ПГ на „Воля“ Кръстина Таскова, цитирана от „Фокус“. „Имаме становище - всеки за себе си. Всеки ще гласува така, както сметне за добре“, посочи тя. „Темата за агресията, за насилието над децата за нас е изключително важна“, заяви Кръстина Таскова. „Във „Воля“ всеки има различни аргументи „за“ или „против“ по текстовете на Истанбулската конвенция. Не спорим дали има или няма „трети пол“. Спорим кой и как ще обучава децата ни“, обясни зам.-председателят на ПГ на „Воля“.   \"В личен план съм абсолютно \"за\" ратификацията на Истанбулската конвенция. ​Нямаме никакво колебание в това, че жените са равен пол на мъжете. За разлика от всички останали, ние ще бъдем групата в парламента, която ще гласува по съвест\", заяви на 2 февруари по БНТ лидерът на \"Воля\" Веселин Марешки.", "date": "2018.02.14", "title": "Депутатите от \"Воля\" ще гласуват по съвест за Истанбулската конвенция"}
{"url": "http://epicenter.bg/article/Eleonora-Lilova-e-noviyat-predsedatel-na-Agentsiyata-za-zakrila-na-deteto/147254/2/0", "text": "Новият председател на Държавната агенция за закрила на детето (ДАЗД) е Елеонора Лилова. Тя бе утвърдена на поста на днешното редовно правителствено заседание. Лилова е магистър по педагогика и социология от СУ „Свети Климент Охридски“ и е защитила научна степен „доктор“ по управление на образованието в Пловдивския университет „Паисий Хилендарски“. Тя е висококвалифициран експерт и притежава дългогодишен опит като преподавател. През годините на кариерното й развитие е заемала различни длъжности – от начален учител до директор на училище. От 2012 г. е директор на СУ „Акад. Емилиян Станев“ в София.", "date": "2018.02.14", "title": "Елеонора Лилова е новият председател на Агенцията за закрила на детето"}
{"url": "http://epicenter.bg/article/Ostavki-v-doma-v-Borovan-zaradi-nasilie-nad-detsa--Video--/147255/2/0", "text": "Кметът на община Борован ще поиска оставката на директора на Центъра от семеен тип, откъдето бяха разпространени кадри с насилие на служители над деца. Случаите са поне от пет години, но властите твърдят, че сигнали за тях не са получавали, предаде бТВ.  В момента и управителят на дома и възпитателката, заснети в клиповете, са в болнични. След разговори с децата пък е станало ясно, че те не са информирали за насилието, защото са се страхували.  От персонала, включително и част от непълнолетните обитатели, казаха, че служителката, която присъства в записите, също е била провокирана.  В центъра съжителстват деца без родители, както и такива, които са с противообществени прояви. Бягствата от училище и дома са всекидневие. Миналата година има два случая на непълнолетни момичета, които са родили.  „За мен по-нормално е да реагираш на момента и да предотвратиш такъв конфликт, това насилие над дете, а не да стоиш отстрани и като съучастник да правиш клипчета, които после да пускаш в медиите”, коментира Мария Търнавска, директор на „Социално подпомагане” – Враца.  ", "date": "2018.02.14", "title": "Оставки в дома в Борован заради насилие над деца (Видео) "}
{"url": "http://epicenter.bg/article/Svetofari-na-lyubovta-greynaha-v-Sofiya--Snimki-/147256/2/0", "text": "По повод Деня на влюбените мигащата червена светлина на централни пешеходни пътеки на столицата засия във формата на сърце. А \"любовните светофари\" привлякога изумените погледи на гражданите още в снежния и мразовит предиобед.  Въпреки предположенията на мнозина, Центърът за градска мобилност няма нищо общо с изненадата. За поредна година „виновниците” за романтичната атмосфера са екипите, поддържащи светофарите към Столична община. А целта е благородна – топли чувства на щастие през студения февруари и слънчеви усмивки по лицата на столичани и гости на града.   – на кръстовището на булевардите „Ал. Стамболийски”, „Мария Луиза” и църквата „Св. Неделя”. И побързайте – празничната атмосфера е подарък само за Деня на влюбените, а от утре яркочервените сърца ще отстъпят място на традиционните „крачещи” човечета на светофара.   ", "date": "2018.02.14", "title": "Светофари на любовта грейнаха в София (Снимки)"}
{"url": "http://epicenter.bg/article/Statistikata-razkri--1-3-miliona-balgari-ne-rabotyat-i-ne-mislyat-da-rabotyat/147257/2/0", "text": "1,3 млн. души в работоспособна възраст не се трудят и отказват да си търсят работа. Това показват данните на НСИ за последното тримесечие на миналата година, цитирани от Новини.бг.   Според данните, във възрастовата група 15 – 64 години сънародниците ни, които не работят и не смятат да работят, са 1,3 млн. души. Заетостта в тази възрастова група е 67,5%, което значи увеличение на годишна база от 4,1%. Безработицата за периода октомври – декември 2017 година пък е 5,6% т.е. с 1,1% по-малко на годишна база.   Заетите лица на възраст 15 - 64 навършени години са малко над 3 млн. души. Работещите на възраст 55 - 64 навършени години са 572,1 хил., или 58.7% от населението в тази възрастова група (63,6% от мъжете и 54,3% от жените). В сравнение с четвъртото тримесечие на 2016 година коефициентът на заетост за населението на възраст 55 - 64 години се увеличава с 4 процентни пункта, като увеличението при мъжете и жените е съответно с 5,2 и 2,9 процентни пункта.   През четвъртото тримесечие на 2017 година общият брой на заетите лица на възраст 15 и повече навършени години е 3,167 млн. души, от които 1,7 млн. са мъже и 1,46 млн. са жени. С временна работа са 110 хил. души, или 3.9% от наетите лица. Броят на безработните е 189,3 хил., а коефициентът на безработица - 5.6%, като в сравнение с четвъртото тримесечие на 2016 година безработните намаляват с 11,9%, а коефициентът на безработица - с 1,1%.   От всички безработни 16,8% са с висше образование, 48% - със средно, и 35,2% - с основно или по-ниско образование. 33,2 хил. безработни или 17,5% търсят първа работа. Добрата новина е, че коефициентът на безработица за възрастовата група 15 - 29 навършени години е 9,4% - с 3% по-малко на годишна база. При мъжете в тази възрастова група коефициентът на безработица намалява с 2,5 процентни пункта, а при жените - с 3,7 процентни пункта, като достига съответно 9.5% за мъжете и 9.3% за жените.", "date": "2018.02.14", "title": "Статистиката разкри: 1,3 милиона българи в трудоспособна възраст не работят и не мислят да работят"}
{"url": "http://epicenter.bg/article/Stanishev-kam-Borisov--Absurdno-e-darzhavata-da-abdikira-ot-borbata-s-nasilieto-/147263/2/48", "text": "„         „     „   „ „   „", "date": "2018.02.14", "title": "Станишев пише на Борисов: Абсурдно е държавата да абдикира от борбата с насилието!"}
{"url": "http://epicenter.bg/article/Kancho-Stoychev--V-Istanbulskata-konventsiya-stava-duma-za-nedopustima-zaguba-na-suverenitet-/147264/2/0", "text": "14% са българите, които не са запознати със спора за Истанбулската конвенция, а 86% са запознати с основните параметри на този спор и имат категорично мнение. Това сочи ново социологическо проучване на \"Галъп Интернешънъл\". Против Истанбулската конвенция са три към едно от хората. Това заяви пред БНР социологът Кънчо Стойчев.  \"  Зад благородния мотив за спиране на насилието върху всяка една човешка личност, независимо дали е с руси, черни, бели коси и така нататък, са прокарани три-четири параграфа, три-четири изречения, които всъщност маскират съвсем друга проблематика. Тук идва и недоволството на българина, че го правят на глупак\", твърди социологът.  \"Относно защитата на жените – никъде в България няма текст, който разрешава насилие над когото и да било. Имаме Конституция, която категорично гарантира неприкосновеността на личността. Това, че нашите институции и съответните органи не си вършат работата, е проблем не на правната ни уредба или липса на правова защита на правата на човека, а е проблем на нефункциониращи институции\", подчерта Стойчев.  \"  Аз не виждам условия в българското общество тази конвенция да бъде приета\", каза още социологът.  ", "date": "2018.02.14", "title": "Кънчо Стойчев: В Истанбулската конвенция става дума за недопустима загуба на суверенитет "}
{"url": "http://epicenter.bg/article/Zaplatata-na-shefa-na-KFN-e-13-hil--lv--na-zamestnitsite-mu---12-hil--lv--/147265/2/0", "text": "От Комисията по финансов надзор (КФН) оповестиха новите възнаграждения на ръководството и служителите на комисията, предава бТВ.  Това се прави след промяната в закона и в модела на финансиране на КФН, осигурявано изцяло от събираните от бизнеса такси, уточниха оттам.  Председателят на комисията Карина Караиванова ще получава основно месечно възнаграждение в размер на 13 146 лева. Основното възнаграждение на зам. -председателите ще е 12 003 лв.  Редови член на комисията ще получава 11 432 лв. В специализираната администрация средното възнаграждение на директориите на дирекции ще е 5133 лв.  Актюерите, на които ще се разчита да вдигнат ефективността на застрахователния надзор, ще получават средно по 4 500 лв.  Средното основно възнаграждение на главните експерти е 2 893 лв., на старши експерти - 1989 лв., а на младши експерти - 1472 лв.  За сравнение, вчера стана ясно, че средната заплата на депутатите ще бъде увеличена с 297 лева и вече ще е 3540 лева. Тя се определя на база средната работна заплата през последното тримесечие на 2017 година.  Така заплатата на президента, която по закон е двойно по-голяма от тази на депутатите, става 7080 лева, при досегашна 6486 лева.  Основната заплата на министър– председателя Бойко Борисов става 5487 лева, а на министрите му - 4602 лева.  ", "date": "2018.02.14", "title": "Заплатата на шефа на КФН Карина Караиванова е 13 000 лв., на заместниците ѝ – 12 000 лв. "}
{"url": "http://epicenter.bg/article/Vezhdi-Rashidov---Radev/147266/2/0", "text": "Единственият българин - почетен гражданин на Армения, бившият министър на културата и настоящ шеф на парламентарната комисия по култура Вежди Рашидов, не е бил поканен в състава на българската делегация, водена от президента Румен Радев в Армения.  .   Причините за това не стават ясни.   Епицентър.бг припомня, че през 2012 година Вежди Рашидов кани в българската делегация за Армения композитора Хайгашот Агасян и мага  Астор. Навсякъде ги представя като бележити български арменци. По време на посещението те виждат навсякъде следите от голямото земетресение през ’88-ма година. Когато се случва това земетресение, Вежди Рашидов е пътувал със самолет през Москва за Индия - за да открие своя изложба. Земетресението става, когато  Вежди сменя  самолетите  в Москва. Потресен от огромното нещастие, сполетяло арменския народ, Рашидов прави изявление на летището - че всичко, което се продаде и изкупи в Индия и в тогавашния Съветски съюз, той ще подари на разрушения след труса до основи град Спитак. Тази сума е над 60 000 долара! Заради този свой жест към Армения Вежди Рашидов е удостоен със званието \"почетен гражданин\" на Армения.  В страната има и изложбена зала с неговото име, хората го уважат до преклонение.    Вежди Рашидов е и носител на златен орден за заслуги на Армения, връчен му от Министерството на културата в държавата.    Известният български скулптор обаче незнайно защо не е намерил място в делегацията на Румен Радев.   Самият Вежди Рашидов сподели пред Епицентър.бг, че не се чувства засегнат, но допуска, че в Армения са се питали защо не е в делегацията.  ", "date": "2018.02.14", "title": "Вежди Рашидов, единственият наш почетен гражданин на Армения, не намери място в делегацията ни "}
{"url": "http://epicenter.bg/article/Sv--Valentin/147186/2/0", "text": "     се отбелязва на 14 февруари в някои страни като Ден на любовта. На тази дата двойката изразява любовта си един към друг, като изпращат поздравителни картички, бонбони сърчица. Традиционно се празнува в англосферата (Valentine's Day) и някои страни от Южна Америка (като „Празник на любовта и приятелството“). След 90-те годни на 20-ти век добива известност и на други места, основно от рекламни кампании на производители на цветя и сладкарски продукти.    Първоначално стар римокатолически празник, той започва да се свързва с романтичната любов през Средновековието.   На този ден още през XIV век в Англия става традиция разменяната на любовни послания под формата на валентинки. Хората вярвали, че на 14 февруари птиците започват да се ухажват. За тази легенда пише и великият писател Джефри Чосър в книгата си \"Parliament of Foules\": „Това се праща на Свети Валентин, когато всяка птица идва и избира своя другар”.   През XIX век ръчно написаните послания биват заменени от масово произвежданите готови картички. Оттогава броят на изпратените валентинки расте с всяка година. Според последните изчисления за Деня на влюбените се изпращат над 1 милиард поздравителни картички.   се разширява и се въвежда раздаването на подаръци обикновено от мъжа на жената. Най-популярните подаръци са рози и шоколади в червена опаковка с форма на сърце. През 80-те диамантената индустрия започва да рекламира и подаряването на бижута по случай Св. Валентин. А с разпространението на Интернет в началото на XXI век, милиони хора започват да изпращат електронни картички с поздравления чрез електронна поща.   Българската Православна Църква пък го чества през лятото, на 6. юли.  Според Католическата енциклопедия от 1908 г. обаче има поне трима светци, наречени Валентин. Всички те са били мъченици и са записани под датата 14 февруари.   и се счита чисто и просто за легенда. Най-напред празникът е обявен за честване на 14 февруари от папа Геласий I около 494 г. Но през 1969 г., като част от опит да се намали броят на празниците с легендарен произход, църквата премахнала деня на Свети Валентин от официалния си календар. Ето защо народните обичаи вземат връх.   Една от версиите на историята за Деня на Свети Валентин разказва, че Валентин се влюбил в дъщерята на тъмничаря си. Малко преди часа, определен за смъртта му, той ѝ изпратил бележка и я подписал \"от твоя Валентин\". Той обаче останал жив и тези, които знаели за това, разпространили приказката. Друга легенда разказва, че Клавдий не искал мъжете да се женят по време на война, защото вярвал, че необвързаните са по-добри войници. Епископ Валентин се противопоставил на този закон и провеждал тайно сватбени церемонии. Заради това бил хвърлен в затвора и след това екзекутиран по заповед на Императора на 14 февруари. Древните римляни празнуват Деня на любовта на 14 февруари, като отправят молитви към богинята на брака и майчинството Юнона. Момичетата, които си търсят мъж, пишат писмо и го хвърлят в дълбока кутия. Този, който го извади, става техен съпруг.  ", "date": "2018.02.14", "title": "Светът празнува Деня на любовта"}
{"url": "http://epicenter.bg/article/Rumen-Radev-shte-se-sreshtne-s-ministara-na-vanshnite-raboti-na-Makedoniya-Nikola-Dimitrov/147211/2/0", "text": "Президентът Румен Радев ще се срещне с министъра на външните работи на Република Македония Никола Димитров. Това съобщиха от прессекретариата на държавния глава.   От 16.30 часа на „Дондуков“ 2 държавният глава Румен Радев ще проведе среща с министъра на външните работи на Република Македония Никола Димитров в контекста на посещението му у нас по повод неформалния съвет на министрите на външните работи на държавите членки на ЕС и на страните кандидати за членство, който ще се проведе в София на 15 и 16 февруари.", "date": "2018.02.14", "title": "Румен Радев ще се срещне с министъра на външните работи на Македония Никола Димитров"}
{"url": "http://epicenter.bg/article/Stalpotvorenie-v-Baylovo--mladi-i-stari-otdavat-pochit-pred-dyado-Dobri/147212/2/0", "text": "Цяла нощ продължи поклонението пред тленните останки на дядо Добри. Той ни напусна преди няколко часа на 103 години, след кратко боледуване.   Поклонението е в църквата в село Байлово, където цяла нощ продължаваха да се тълпят млади и по-възрастни, за да отдадат почит пред Живия светец или Благодетеля от Байлово, както бе наричан приживе дядо Добри. Погребението му ще е на 15 февруари. Той посвети живота си на това да помага на хората, без да иска нещо в замяна.   Странеше от материалните неща, а всеки, който се бе докоснал до него, знаеше щедростта му. През 2000 г. реши да дари всичките си имоти на църквата. Почти всеки ден Добри Добрев ходеше пеша или с автобус до София и пред вратите на храм-паметника „Свети Александър Невски“ или църквата „Свети Седмочисленици“ и събираше в една пластмасова чаша пари, които след това даряваше до стотинка.   Дядо Добри бе считан за един от най-висшите морални примери в България в днешно време. Добротата, скромността му, аскетският начин на живот и дълбоката му щедрост се възприемаха от мнозина като изключителен нравствен модел в съвременното ни общество. Заради лишенията, на които се подлагаше, силната вяра в доброто, чистите си и искрени действия и надеждата, която даваше на отчаяните, дядо Добри бе уважаван от всички. Живееше в крайна бедност, за да помага на православните храмове. Въпреки напредналата си възраст активно се включваше и в реставрациите на църкви.   Тялото на дядо Добри бе изложено за поклонение в църквата в село Байлово, която бе отворена цялата нощ. Днес ще се отслужи упокойна литургия и поклонението ще продължи през целия ден.   Дядо Добри е роден е на 20 юли 1914 г. в село Байлово. Баща му загива в Първата световна война и майка му отглежда сама децата си. Благодетелят споделяше, че не помни детството си и ученическите си години. Жени се през 1940 г. – време, в което България участва във Втората световна война. При една от бомбардировките над София снаряд пада в близост до него и почти го лишава от слух. С жена си има четири деца, две от които надживява.    ", "date": "2018.02.14", "title": "Стълпотворение в Байлово, млади и стари отдават почит пред дядо Добри"}
{"url": "http://epicenter.bg/article/Solomon-Pasi--Shte-vlezem-v-evrozonata-predi-da-vlezem-v-Shengen/147214/2/0", "text": "Сигурността е нещо колективно, колективен фактор. Това каза в сутрешния блок на БНТ бившият министър на външните работи Соломон Паси. \"Не можем да делим един от другия апартамент, трябва да защитава цялата цялата кооперация. През последните две десетилетия ние влязохме в две коoперации – НАТО и Европейския съюз\", отбеляза Паси. По думите му, много по-голяма е вероятността да станеш жертва на пътнотранспортно произшествие, отколкото на терористичен акт.   Бившият външен министър заяви, че трябва да поздравим Македония за новия път, по който са тръгнали. Виждам, че те искат да влязат в НАТО и Европейския съюз и да заемат полагащото им се място в западната структура. Имаме прозорец на възможностите да извадим Западните Балкани от нафталина, в който ги бяха сложили европейските дипломати, посочи Соломон Паси. Той коментира, че според него Шенген има много повече психологическо значение за разлика от еврозоната, която по думите му има по-голямо практическо значение.   Моята прогноза е, че ще влезем в еврозоната преди да влезем в Шенген, каза Паси.  ", "date": "2018.02.14", "title": "Соломон Паси: Ще влезем в еврозоната преди да влезем в Шенген"}
{"url": "http://epicenter.bg/article/Vliza-v-sila-ot-dnes-Dogovorat-za-dobrosasedstvo-mezhdu-Balgariya-i-Makedoniya/147217/2/0", "text": "Договорът за добросъседство между България и Македония влиза в сила от днес. \r\n \r\n \r\n \r\n \r\nДнес се очаква министрите на външните работи Екатерина Захариева и Никола Димитров да подпишат Протокол за размяна на ратификационните документи. По-късно Димитров ще се срещне и с президента Румен Радев.   \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n", "date": "2018.02.14", "title": "Влиза в сила от днес Договорът за добросъседство между България и Македония"}
{"url": "http://epicenter.bg/article/Oblachno---s-valezhi-ot-dazhd/147219/2/0", "text": "Днес ще бъде предимно облачно, с валежи от дъжд, а в Източните Родопи и източните райони на Горнотрокийската низина е възможно и да прегърми.   Дъждът в Северозападна и високите полета на Западна България за кратко ще премине в сняг, но още преди обяд валежите там ще започнат да спират. През нощта срещу четвъртък и в североизточните райони от страната ще спре да вали.   \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n", "date": "2018.02.14", "title": "Облачно -  с валежи от дъжд"}
{"url": "http://epicenter.bg/article/Dimitar-Gardev--/147220/2/0", "text": "\"България трябва да бъде изключително внимателна. Сега сме в много сериозна фаза като европредседатели, което привлича опасни хора като заловения мароканец.\" Това заяви експертът по международна сигурност Димитър Гърдев в телевизия \"България он еър\".  Той коментира случая със задържания мароканец, който преминал границата край Свиленград заедно с група бежанци. 35-годишният Науфел Захри обаче се оказал високопоставен член на \"Ислямска държава\", издирван за тероризъм. Хасковският Окръжен съд вече реши да остави за 90 дни в ареста 35-годишния мароканец, издирван за тероризъм. Именно това трябва много да ни притеснява, подчерта Димитър Гърдев.  \"У него са намерени множество фалшиви лични карти, паспорти, някои от тях - испански. Притеснителното е, че освен сирийски документи, виждаме и такъв на държава-членка на ЕС, на Шенген\", каза още експертът и обясни, че тези факти говорят за помагачи вътре в Съюза, за действаща мрежа, която се простира извън границите на Близкия Изток. Заловеният е изключително опасен, доказано е, че е набирал бойци за ИДИЛ, припомни експертът.  Гърдев коментира анализи, според които  бивши бойци на ИДИЛ решават да сменят лагера и да застанат срещу кюрдите. \"Най-опасната такава (групировка) в Сирия Джабхад ан-Нусра три пъти е сменяла профила си. Първо, бяха непримирими, после станаха умерени, а после решават да преминат към един или друг лагер\", даде пример той.  \"Свободната сирийска армия е изключителен микс от най-различни групировки - дезертьори на Сирийската арабска армия (това е армията на Дамаск), радикални арабски групи и други\", каза Гърдев. Водещият припомни думите на турския президент Ердоган към САЩ, че трябва да внимават с османския шамар. \"Това, което стартира операция \"Маслинена клонка\" е обявената нова стратегия на САЩ в Сирия. Те обявиха, че подкрепят една новосъздадена група - Сирийски свободни сили, а в основата си тази организация е от сирийски кюрди. Анкара ги разглежда като клон на ПКК\", разясни експертът. Според него операция \"Маслинена клонка\" цели да не се допусне създаване на автономна кюрдска държава на територията на Сирия. \"Турция не може да си позволи да влезе в пряк сблъсък със САЩ на територията на Сирия. Турция не може да си позволи да се дистанцира в НАТО\", смята Димитър Гърдев.   Гърдев коментира и информациите, че в Сирия САЩ са помбардирали частната руска армия \"Вагнер\". \"Това е една световна война, която се води с прокси сили\", смята Димитър Гърдев.", "date": "2018.02.14", "title": "Димитър Гърдев: Има опасност от тероризъм у нас през председателството"}
{"url": "http://epicenter.bg/article/Nikolay-Nankov--Rabotim-po-17-novi-tunela/147221/2/0", "text": "17 нови тунела са в различен етап на подготовка. Това заяви министърът на регионалното развитие и строителството Николай Нанков в предаването „Здравей, България“ по Нова телевизия.   „Някои в момента се строят, други се проектират, а за трети има предпроектни проучвания. 8 от тях са по АМ „Струма“. На варианта, който е избран в момента за Кресненското дефиле, са 5 малки тунела. 6 са новите тунела по автомагистрала Русе – Велико Търново“, обясни Нанков. Министърът информира и в какъв времеви порядък трябва да са готови тези 17 тунела. „2023 г. ще бъдат последните – тези в участъка на Кресненското дефиле. По-тежката тема е ремонтът на съществуващите тунели, които са 34. Ремонтират се поетапно“, разкри Нанков. Относно строителството на магистрала до Калотина, министърът коментира, че в момента тече процедура по избор на изпълнител.  „До месец ще финализираме тръжните процедури. Ако няма жалби, още тази година стартираме с изпълнението и в рамките на 2 години ще сме готови”, заяви Нанков. По думите му до средата на годината ще стартира обществената поръчка и за скоростен път от Видин до Ружинци. „Забързахме се отново и с 1 месец по-рано ще започнем обществената поръчка за най-тежкия участък – между Ботевград и Мездра”, каза още министър Нанков.   През март стартирало и строителството на новия ЛОТ на магистрала \"Хемус\" от Боаза до разклона за Ябланица. \"По \"Тракия\" има участъци, които спешно се нуждаят от преасфалтиране\", призна министър Нанков. Но обърна внимание, че по пътищата с много добър асфалт се повишават тежките катастрофи с жертви. И даде пример: \"На отсечката между Микре и Български извор миналата година имаме 33 смъртни случая. Абсолютно рехабилитиран ремонтиран път.\" Министър Нанков коментира обвиненията, че тунелите у нас излизат прекалено скъпо, сравнено с цените в Западна Европа. Според него това са спекулации. „Най-евтините пътища в Европа се строят в България”, убеден е Николай Нанков.      ", "date": "2018.02.14", "title": "Николай Нанков: Работим по 17 нови тунела (Допълнено, видео)"}
{"url": "http://epicenter.bg/article/Toma-Bikov-s-ostra-deklaratsiya-ot-imeto-na-GERB-sreshtu-BSP/147223/2/0", "text": "Депутатът Тома Биков излезе с остра декларация от името на ГЕРБ срещу БСП. Той взе думата в началото на заседанието на Народното събрание. Народният съд е престъпление, ще продължим да твърдим това, каза той от парламентарната трибуна. Изявлението му бе по повод на призив от страна на БСП към премиера Бойко Борисов да се разграничи от организацията на Луковмарш. Реакцията на ГЕРБ бе предизвикана от изречението в становището на червените:  По-късно от \"Позитано\" 20 изчистиха това изречение от Декларацията.   Премиерът не се е солидаризирал с Луковмарш, за да се разграничава от него, изтъкна Биков. Днес социалистите са на път да прокламират, че има два вида насилие - лошо преди 9 септември и добро - след това, каза той.     \"На 13 февруари 2018 година, ръководството на БСП разпространи своя позиция до премиера Бойко Борисов, в която осъжда провеждането на Луковмарш. В същото време в позицията се посочваше, че Народният съд от 1945 година е едно необходимо и неизбежно военновременно правосъдие. По-късно през деня, ръководството на социалистите се разграничи от текста свързан с т. нар. Народен съд, като посочи, че в решението си не е обсъждало оценка за него, като авторът на тази констатация е изразил личното си мнение. В същото време авторът не беше посочен, като и до момента не е ясно кой е той. Преди две седмици, докато българският парламент отдаваше почит на загиналите хиляди хора след преврата от 9 септември 1944 година, представители на БСП бойкотираха и се опитаха да саботират тяхното възпоменание и отдаването на почит с минута мълчание. Този позорен акт е симптом за липса на елементарно човешко състрадание към невинните жертви на политическия терор.   Защото отдаването на почит не е акт на признание само към убитите на 1 февруари 1944 година, но и към хилядите, които загубиха живота си в месеците преди и в годините след тази дата само заради политическите си убеждения.   На 23 януари 2018 година БСП поиска оставката на министъра на образованието Красимир Вълчев, защото 28 години след рухването на комунистическия режим е предвидено, българските ученици да изучават понятия от историята на България като терор, атентат, комунизъм, съветизация, диктатура на пролетариата, експроприация, Комунистически интернационал, безпартиен режим, Народен съд, репресивен апарат, „трудововъзпитателни общежития“ (лагери), горяни, „Възродителен процес“, социалистическа индустриализация, насилствено коопериране и изселване.   В позиции на различни представители на БСП беше изразено възмущение от поставянето на тоталитарния комунистически режим на една плоскост с тоталитарните националсоциалистически и фашистки режими, които функционират в Европа през 20-те, 30-те и 40-те години на миналия век.   Споменаваме всички тези факти, защото те са симптом за ценностна атрофия в средите на една от основните политически сили в България, като това състояние крие редица рискове за цялото българско общество. Изпаднало в тежка криза на националната, идеологическата и цивилизационната си идентичност, ръководството на БСП не е в състояние да води нормален политически диалог в рамките демократичния процес.   Отчитаме, че днес ръководството на БСП е готово да се оттегли от демократичния консенсус постигнат след рухването на комунизма, според когото политическото насилие трябва да бъде осъдено и да остане в историята като поука за идните поколения.   Днес ръководството на БСП е в ситуация, в която пропагандира тезата, че има два вида политическо насилие – лошо, преди 9 септември 1944 година и добро след 9 септември 1944 година, справедливо – извършено от тоталитарната комунистическа държава и несправедливо – извършено след преврата от 1923 година и по време на Втората световна война.   Този двоен стандарт и изявите на БСП по тази тема от последните месеци, ни дават основание да считаме, че в самата партия тече дебат за това дали политическото насилие би могло да бъде използвано като инструмент за постигането на определени политически цели.   В това свое биполярно състояние, ръководството на БСП разпространи позиция, в която едновременно призова премиера Борисов да се разграничи от Луковмарш и в същото време определи Народния съд като необходимо и неизбежно военновременно правосъдие. После същото това ръководството на БСП се разграничи от собствената си позиция свързана с Народния съд и я преписа на анонимен автор.   В отговор на тази неадекватна позиция сме длъжни да заявим, че:   1. Премиерът Борисов и ГЕРБ никога и по никакъв начин не са се солидаризирали с Луковмарш, за да се разграничават от него. Нещо повече, оценяваме тази проява като възможност за изява на привърженици на антидемократичната националсоциалистическа идеология и следователно се противопоставяме остро на подобен тип събития;   2. Като европейска и дясноконсервативна партия ГЕРБ осъжда и ще се бори срещу всяка антидемократична идеология, каквито са идеологиите на националсоциализма, фашизма и комунизма;   3. През политиката на образование ГЕРБ ще продължава да пропагандира осъждането на политическото насилие във всичките му форми независимо от съпротивата на привържениците на националсоциализма, фашизма и комунизма. За нас политическото насилие е рана, която трябва да бъде лекувана. Тази рана разединява българското общество през целия ХХ век и последствията от нея трябва да бъдат преодолявани с усилията на всички политически сили, включително и на левицата.   4. Ще продължим да твърдим, че т. нар. Народен съд е престъпление, защото историческите факти и историческата истина е на наша страна. Само ще спомена, че за около 4 месеца в България са издадени 9 155 присъди, с които са осъдени на смърт 2 730 души, 1 305 души получават доживотен затвор, а останалите – затвор от 1 до 20 години. Сред последните е и спасителят на българските евреи Димитър Пешев, който е осъден от същия Народния съд на 15 години затвор „за фашистка дейност и антисемитизъм“. За сравнение на Нюрнбергския процес, който функционира в бившата нацистка Германия по същото време са осъдени 19 души, от които на смърт 12. Всички те са единствено и само хора от обкръжението на Хитлер. Този подход на помирение и въздаване на истинска справедливост за престъпленията на националсоциализма показва, защо след Втората световна война Западна Германия се превърна в една от най-благоденстващите държави в Европа, а през 1989 година комунистическия режим в България фалира и не друг, а самата БКП реши да свали и изключи бившия си генерален секретар Тодор Живков и голяма част от неговото обкръжение.   5. Ще продължим да възпоменаваме и почитаме хилядите невинни жертви на комунистическия терор от 1944 – 1956 година, сред които интелектуалци като изпратения в концентрационен лагер Димитър Талев и убития без съд и присъда Райко Алексиев, демократични политици като Иван Багрянов, Никола Мошанов и Константин Муравиев, които през целия период на Втората световна война се опитват да променят геополитическия курс на България, спасители на евреите като убитите без съд и присъда Владимир Куртев и Лиляна Паница, духовници като убития след литургия Неврокопски Митрополит Борис, осъдения на смърт католически епископ Евгений Босилков и осъдените на доживотен затвор евангелистки пастори Васил Зяпков, Янко Иванов, Никола Михайлов и Георги Чернев.   Уважаема госпожо председател, Уважаеми колеги, ПГ на ГЕРБ отхвърля и ще се бори срещу всеки опит за реабилитация на политическото насилие. Отхвърлянето на политическото насилие като метод за функциониране на държавната власт е в основата на всяко демократично и цивилизовано управление.   Българската история от 1919 до 1989 година е наситена с политическо насилие и едва ли днес има българин, който да няма родственици подложени на репресии от едната или от другата страна. И именно тук идва отговорността на демократичните политически партии, които са длъжни да възпитават отношение към тази форма на политическа дейност през нейното отричане.   Това е рана, която все още не е зараснала и която трябва да бъде лекувана. БСП, със своята история би трябвало да бъде съществена част от това лечение. Няма как от учебниците да отсъства фактът, че в България е имало концентрационни лагери и тоталитарен режим и няма как това насилие да бъде оправдавано с индустриализацията и спортните и културни постижения на страната в комунистическия период.   Да, БСП са прави, че в учебниците трябва да присъства и политическото насилие от периода 1923 – 1925 година. Само, че това насилие се изучава от 1945 година до днес. Трябва да се изучава и периода 1934 – 1944 година, когато в България са забранени политическите партии и всякакъв вид организации. Би трябвало да се изучава и много по-задълбочено фигурата на автора на военните преврати от 1923, 1934 и 1944 година Кимон Георгиев, защото това име играе една от най-важните и мракобесни роли в моментите, когато политическото насилие се е превръщало в държавна политика. И целта на всичко това трябва да бъде една единствена – независимо от политическите идеи, които изповядват българските деца да бъдат възпитавани така, че да не допускат подобни периоди да се повторят.\"  ", "date": "2018.02.14", "title": "Тома Биков с остра декларация от името на ГЕРБ срещу БСП"}
{"url": "http://epicenter.bg/article/Prof--Atanas-Semov--Istinskoto-nasilie-v-uchilishte-e-nad-uchitelite/147226/2/0", "text": "Истинското насилие в училище е насилието над учителите. Това коментира в студиото на „Здравей, България“ по Нова телевизия юристът проф. Атанас Семов.   „В едно нормално общество няма по-свята и съществена длъжност от учителската“, посочи той. По думите му учителството е истински подвиг.   „Объркахме се като общество в мярата си за добро и лошо“, смята още проф. Атанас Семов. Според него на преподавателите първо дължим признание. „Ако сложим камери, ще се изненадаме от това какво ще видим за собствените си деца. Защото – трябва да си признаем - ние отглеждаме келешчета. Работата на учителите с тях е драматично трудна“, посочи специалистът.   Той изрази мнение, че семейството е абдикирало от ролята си да възпитава детето си и очаква учителите на свършат тази работа.   Междувременно участникът в протестите срещу насилието в детските градини Мария Маринова посочи, че посегателствата срещу деца не са единични случай. „Това е публична тайна, но за съжаление, няма как се докаже. А много сигнали прашасват в институциите”, посочи майката.", "date": "2018.02.14", "title": "Проф. Атанас Семов: Истинското насилие в училище е над учителите"}
{"url": "http://epicenter.bg/article/AFIS--Koruptsiyata-prodalzhava-da-erozira-doverieto-v-upravlyavashtite/147229/2/0", "text": "След отхвърления вот на недоверие към кабинета, предизвикан от БСП по темата за корупцията, в редица публикации и чрез различни публични изявления се създаде впечатление, че темата е затворена и отпадат основанията тя да се разисква повече.   Така ли е наистина от гледна точка на масовите нагласи?!   През последната половин година въпросът за борбата с корупцията не слиза от дневния ред на медиите и политическите дебати. Поводи са многобройни: атаките на опозицията срещу властта, медийни разследвания на „частни случаи като хасковския или „суджук-гейт“, силно резониращи у нас констатации на европейски институции и прочие.   Доколко всъщност е остър този проблем според общественото мнение?   Почти половината от пълнолетното население – 49%, са на мнение, че злоупотребата с публичната власт за лични цели нараства. Обратната оценка, че намалява, дават едва 9%. 34% смятат, че тя остава на същото ниво. Още 8% се затрудняват да преценят.   Каква е тенденцията?   Най-напред логично се повдига въпросът, който е обект на редица пропагандни внушения и интерпретации: дали покварата в държавната машина е заварено положение, причинено от предходни управления, или тепърва набира сила? Сравнявайки днешното ниво на корупцията с миналото, 41% от хората оценяват, че тя е най-разпространена сега; според други 10% неин връх са били първите години след приемането на България в ЕС; 6% смятат, че моралното разложение е кулминирало в първите години на новия век; 20% смятат, че нейният взрив е бил в „мътните времена“ на първите години на прехода; 3% смятат, че тя е отбелязала рекорда си при социализма. 19% се затрудняват да посочат определен период.   А дали днешните усилията за намаляване на корупцията са съразмерни на самия феномен? Общо 78% смятат, че се прави недостатъчно, а само 13% – че се прави достатъчно. Останалите се затрудняват да преценят.   Темата е специфична и с това, че на практика управляващите трябва да се борят с явлението сред самите тях. Това го дефинира като възел, труден за разплитане. Затова е важно дали според обществото полаганите усилия са максималните възможни.   Сред споменатите 78%, които смятат, че се прави недостатъчно, преобладава по-рязката модалност – прави се „съвсем недостатъчно“ (47%), а само 31% са по-умерени в преценката си: „прави се като цяло недостатъчно“. Аналогично на другия полюс сред споменатите 13%, разпределението е следното – 3% са на мнение, че правеното е „съвсем достатъчно“, а далеч повече – 10% преценяват, че усилията са „донякъде достатъчни“.   Иначе казано, независимо от интерпретациите, въпросът за вината априори ерозира доверието в управляващите. Сигнал към тях е фактът, че дори гласувалите за управляващата коалиция на последните парламентарни избори не виждат ефективни стъпки. 66% от подкрепилите ГЕРБ смятат, че се прави недостатъчно, а на обратното мнение са 24%. Аналогично е разпределението при избралите бюлетината на Обединените патриоти (71% на 17%).   С други думи, темата корупция е обединяваща за широкото обществено мнение, консолидира в почти равна степен мненията и оценките на привържениците на различни и противопоставящи се политически сили.   Дали след отхвърления вот на недоверие опозицията има повод за примирение или властта за самоуспокоение? Отговорът е отрицателен. Темата е в растящ тренд.   Ретроспективните данни на предишни изследвания на АФИС показват, че през 2016 г. само около 8% са посочвали корупцията сред двата най-важни въпроси за България. От края на 2017 обаче този дял „скача“ на около 20%, а в месеците след мартенските избори миналата година вече се колебае между 22 и 27%. Точният размер на този параметър се „конкурира“ с други проявления на егоизъм и бездушие, които далеч повече хора и по-често докосват във всекидневието си – нивото на доходите и пенсиите, здравеопазването, битовата престъпност. В сравнение с тях, думата „корупция“ се ползва с привилегията да обяснява пораженията на обществената система със субективни пороци на отделни хора. Това я превръща в генератор на нови и нови олицетворения на истинския обект на недоволството.   Данните показват например, че тъкмо хората, които преценяват, че живеят „по-зле от другите хора“, значително по-често от средното (+ 9%) смятат, че корупцията расте. При онези, които очакват и след година да живеят още по-зле от сега, делът е 61%, т.е. надвишава средния с 12%.    ", "date": "2018.02.14", "title": "АФИС: Корупцията продължава да ерозира доверието в управляващите"}
{"url": "http://epicenter.bg/article/Nikolina-Angelkova--Nyama-risk-da-se-prezastroi-Pirin--Video--/147231/2/0", "text": "„Няма риск да се презастрои Пирин – 48% от природния парк са площта на три големи града.” Това заяви категорично министърът на туризма Николина Ангелкова в сутрешния блок на бТВ.  Според протестиращите екозащитници промяната в плана за управление на парк Пирин би позволила да се застрои почти половината от площта му.  „Промяната за плана на управление дава възможност за изграждане само на спортно-технически съоръжения”, категорична е тя. По думите ѝ това не означава, че там веднага ще се появи нов лифт.  „Трябва да има инвестиционно намерение, което да мине оценка за въздействие на околната среда. В закона е направено много, за да бъде защитена природата”, допълни Ангелкова.  „За мен е важно да се развиват всички зимни курорти. Имаме много работа, която касае развитието на зимния туризъм. Независимо от липсата на инфраструктура, ние продължаваме да бележим ръстове в зимния туризъм”, добави тя.  По повод посещението на евродепутата Ска Келер от „Зелените” у нас Ангелкова заяви, че всеки има право да изразява свободно мнението и гражданската си позиция.  Почивката на морето  „Лятната почивка може да бъде по-скъпа, но това зависи от бранша. В България 100% от сектора е частен, но смятам, че е добре да се повишат малко цените”, коментира Ангелкова.  По думите ѝ България продължава да бъде на едно от първите места по евтина почивка през лятото.  На въпрос дали заедно с вицепремиера Валери Симеонов ще проверяват летните курорти, Ангелкова коментира, че понякога имат различно мнение по дадени теми, но това е нормално.  Миналата година вицепремиерът направи коментар в своята „Фейсбук” страница, че депутатите от ГЕРБ и ДПС са променили приетия Закон за концесиите „по най-подлия начин” и така „ще продължи по най-непрозрачен начин” раздаването на концесии на „приближени фирми и групировки”.  Ангелкова коментира, че ако Симеонов има данни за подобни сделки, би трябвало да сезира компетентните органи.  „Ние нямаме данни такива хора да управляват плажовете, не мога да коментирам откъде вицепремиерът има тази информация”, допълни министърът на туризма.  ", "date": "2018.02.14", "title": "Николина Ангелкова: Няма риск да се презастрои Пирин (Видео) "}
{"url": "http://epicenter.bg/article/Vnimanie-roditeli--Tezhki-uslozhneniya-ot-grip-napalniha-detskoto-otdelenie-na--Pirogov-/147233/2/0", "text": "  Деца от цялата страна, които имат сериозни усложнения от грип, са настанени в Детското отделение на „Пирогов”, съобщава    Според координатора на детския комплекс доц. д-р Христо Шивачев, който е и началник на Клиниката по детска хирургия, за последните 10 дни има 10 случая на пациенти, с много сериозни усложнения, резултат от остри респираторни заболявания. Най-малкият пациент е 6-месечно момченце, а най-големият е 16-годишно момиче.   Към момента по-голяма част от пациентите в Отделението по детска гръдна хирургия са именно поради такива усложнения. Има и две деца, които са настанени в детската реанимация.   Лекарите полагат сериозни грижи за тяхното адекватно и бързо лечение. Те съветват родителите да наблюдават състоянието на техните деца и ако има нещо, което ги притеснява, задължително да се обърнат към специалист.  ", "date": "2018.02.14", "title": "Внимание родители! Тежки усложнения от грип напълниха детското отделение на „Пирогов“"}
{"url": "http://epicenter.bg/article/boychev/147238/2/0", "text": "„От „БСП за България“ внасяме кандидатурата на Николай Николов за председател на Комисията за противодействие на корупцията и отнемане на незаконно придобито имущество“. Това заяви зам.-председателят на парламентарната група на „БСП за България“ Жельо Бойчев. Той подчерта, че изискванията към този пост са изключително високи – професионални и нравствени. „Предложеният от нас кандидат притежава тези качества. Кариерата му се е развивала изключително последователно и последните 15 години от нея, като юрист, той е работил само в тази материя - от 2005 година като член на комисията за установяване на имуществото, придобито от престъпна дейност и от 2011 година до момента, като член на комисията за установяване и предотвратяване на конфликт на интереси“, подчерта той. По неговите думи за всички тези години няма никакви съмнения относно професионалните действия и качества в работата на Николай Николов. „Името му никога не е било забърквано в скандали, въпреки специфичната материя и дейност на тези органи, в които е заемал най-високи ръководни позиции“, каза още Бойчев. Той обясни, че на тази комисия са отредени изключителни правомощия, затова едно от най-важните качества, които трябва да притежава нейният председател, е да доказва, че не се поддава на влияние, натиск и се ръководи единствено и само от закона. „Предлагайки Николай Николов сме стъпили и на квалификацията. Това е човекът, който има пет монографии по тази тема. Той е едно от безспорните имена в научните среди, занимаващи се с тази материя“, посочи зам.-председателят на ПГ на „БСП за България“. Той подчерта, че Николов е автор на първите монографии в България по темата: „Предотвратяване и разкриване на конфликт на интереси. Коментар на нормативната уредба и съдебната практика на Върховен административен съд“ (април 2010 г.), „Конфликтът на интереси по българското право“, април 2012г., „Гражданската конфискация по Закона за отнемане в полза на държавата на незаконно придобито имущество“ (октомври 2012 г.), „Защита срещу неоснователни действия и бездействия на администрацията“ (2014 г) и последната му книга от месец октомври - „Научно-практически коментар на Закона за предотвратяване и установяване на конфликт на интереси“ .   „С кандидатурата на Николай Николов ние даваме  шанс на управляващото мнозинство да го подкрепи и да докаже, че са искрени в намеренията си да се борят срещу корупцията. Трябва да се даде ясен знак, че начело на комисията избираме човек, който е професионалист, доказал в своята работа досега, че се ръководи единствено и само от закона“, каза още Жельо Бойчев.     „Проблемът с корупцията в България стои и вярвам, че с общи усилия можем да го разрешим“, заяви Николай Николов. „Влизам в състезанието за председател на комисията като професионалист, като експерт в материята, като човек, който през последните 12 години е работил на ключови постове в материята на гражданската конфискация и на конфликта на интереси“, допълни той. Николов подчерта, че е наясно както с действащите режими в материята на конфискацията и конфликта на интереси, така и с петте основни направления, които бяха въведени като инструментариум за борба с корупцията в новия закон за противодействие на корупцията. „Държа изключително много на независимостта на комисията за противодействие на корупцията и отнемане на незаконно придобито имущество. Смятам, че това трябва да бъде регулатор, който преди всичко е независим в своите действия, който има висока степен на интегритет, който работи преди всичко като професионален и обективен орган, далеч от всякаква политическа намеса“, категоричен е Николов. Той заяви, че като председател на тази комисия ще организира работата си около четири основни принципи –равенството на гражданите пред закона, превенцията срещу корупцията и използване на целия инструментариум на закона срещу това  опасно явление, да се осигури функциониране на органа като професионален и независим  и пропорционална намеса в личния живот на гражданите. „Инструментариумът на закона трябва да бъде използван единствено и само дотолкова, доколкото е  необходимо  и намесата в техните права трябва да бъде прецизна и не повече от необходимото“, каза още Николай Николов.   ГЕРБ са внесли кандидатурата на Пламен Георгиев   Междувременно Епицентър.бг научи, че ГЕРБ са внесли кандидатурата на Пламен Георгиев, шеф на КОНПИ, за председател на новия антикорупционен орган. Това е станало миналия петък, без това да бъде обявено публично.   Кандидатуратата му е била обсъдена формално от парламентарната група, тъй като ръководството на партията е взело решение за ключовия пост да бъде номиниран Пламен Георгиев.   Според запознати тази кандидатура е консултирана с коалиционните партньори на ГЕРБ във властта \"Обединени патриоти\" и ще бъде подкрепена от тях при гласуването в пленарната зала.   Към този момента не е известна единствено позицията на парламентарната група на ДПС.", "date": "2018.02.14", "title": "БСП предлага Николай Николов за шеф на антикорупционния орган, ГЕРБ  - Пламен Георгиев"}
{"url": "http://epicenter.bg/article/Lavini-zatrupaha-chetirima-v-Bansko-/147268/2/0", "text": "Две лавини в Банско затрупаха четирима души, съобщи БТВ. При първата двама успяват сами да се спасят, а един сноубордист е изваден от планинската спасителна служба. Карал е извън пистите. Един човек се издирва след втора лавина в района. Обявена е най-високата степен за лавинна опасност.", "date": "2018.02.14", "title": "Лавини затрупаха четирима в Банско "}
{"url": "http://epicenter.bg/article/-Mediapul--se-pohvali-s-novi-1-360-820-lv--ot--Amerika-za-Balgariya-/147270/2/0", "text": "Нов грант за сайта \"Медиапул\" на бившата говорителка на кабинета на Иван Костов - Стояна Георгиева!   От онлайн медията се похвалиха, че фондация \"Америка за България\" ще им дава по половин 450 000 лева на година за срок от 3 години или общо  за новия програмен период 2018 - 2020 г.   Одобреният проект е Независимата журналистика е мисия – възможна, а бенефициентът е фондация „Инфо спейс“. От „Америка за България“ твърдят, че онлайн изданието следва високи професионални и етични стандарти в журналистиката, и е сред примерите за медийна независимост и свобода на словото в България. Проектът ще даде възможност за увеличаване на обема на оригинално съдържание за привличане на нови автории, както и за разширяване на присъствието на \"Медиапул\" в социалните мрежи.   \"Медиапул\" взимаше пари от фондацията и предишните три години, като тогава бяха по-малко. 1,5 милиона лева в следващите три години ще получи и \"Дневник\" на Иво Прокопиев, като парите за неговите издания са наполовина.", "date": "2018.02.14", "title": "Грантова журналистика! “Медиапул“ се похвали с нови 1 360 820 лв. от „Америка за България“"}
{"url": "http://epicenter.bg/article/Svetlana-Vasileva-i-Hristian-Gushterov-otpraznuvaha-Sv--Valentin-predvaritelno/147260/10/100", "text": "Светлана Василева и Христиан Гущеров си подариха романтична закуска дни преди Деня на влюбените.   Василева, която преди известно време изтри профила си във Фейсбук, продължава да е активна в Инстаграм. Тя е станала доста дискретна по отношение на личния си живот и публикува снимки, свързани с работата ѝ, но все пак показа как двамата с Христиан се глезят сутрин. Менюто на известната двойка се състои от портокалов сок, кафе лате и капучино, салата, варени яйца, питателен омлет и разбира се нещо сладко за разкош.  На трапезата им има две сладки курабии с любовна украса. Василева и Гущеров обявиха, че ще се сгодят на 28 януари. Очаква се двамата да се оженят през лятото, но Христиан все още не е официално разведен.   Източник: Дир.бг", "date": "2018.02.14", "title": "Светлана Василева и Христиан Гущеров отпразнуваха Св. Валентин предварително (Снимка)"}
{"url": "http://epicenter.bg/article/Radiointervyu-prerasna-v-rialiti-shou/147261/10/0", "text": "Как един разговор за заличаване на белези и стрии може да прерасне в решение за превъплъщение? За целта са необходими една щура блондинка, една мотивирана лекарка и клиника за разкрасяване на разположение. И щипка лудост, разбира се!   Д-р Ана Пейкова бе гост в „Шоуто на блондинките” по Radio FRESH.  С водещата Цвети бяха решили да си говорят за авангардния апарат Venus Viva се заличават както хлътнали, така  и изпъкнали несъвършенства при  възстановителен период  от 24-48 часа. Сбогом стрии, следи от акне и белези!   „Съществуват доста апаратни методики за повлияването на белезите. Недостатъкът им е дългият възстановителен период. Всеки иска да си направи процедурата  и да се възстанови бързо. И тук идва предимството на новия апарат на Venus Concept  -  Venus  Viva, защото има най-кратък възстановителен период. Това е уред, който конкурира CO2 лазерите. Те  изпаряват горния слой на кожата и по този начин активират колагенообразуването, така че хлътналите белези да се попълнят и да се изравнят с горния слой на кожата   Venus Viva е свръхсъвременна технология, която съчетава фракционирана радиочестота с електромагнитни полета.  Фракционираната радиочестота прави това, което върши CO2 лазера.  Най-общо казано – наранява кожата с ток и така се активира колагенообразуването”, обясни д-р Пейкова, а Цвети като една типична блондинка възкликна „Щом има радиочестота, значи е за радиоводеща!”. От тук разговорът тръгна към съвременните (и сравнително мързеливи) методи за отслабване, подмладяване и  разкрасяване.   Д-р Пейкова от Дерма  ЕЛИТ хвърли ръкавицата към Цвети  с обещанието  (ако спазва указанията й) след месец да има чисто нова фигура, че и ре-ФРЕШ-нато лице.  Радиоводещата прие предизвикателството цялостната й промяна да става пред очите на слушателите й във Фейсбук.   От дума на дума се стигна до риалитито „Цвети: Ре-ФРЕШ” Нямаме търпение да видим преобразяването!", "date": "2018.02.14", "title": "Радиоинтервю прерасна  в  риалити шоу"}
{"url": "http://epicenter.bg/article/Nikoleta-Lozanova--Lyubovta-ni-s-Niki-zasluzhava-Oskar--/147280/10/100", "text": "По случай деня на влюбените Николета Лозанова реши да се обясни в любов на половинката си Ники Михайлов по оригинален начин.   Тя пусна в профила си в Инстаграм компютърно генериран фотос на нея и нейния любим със статус:      Ники също показа чувствата си със статус в социалната мрежа, но той заложи на екзотична снимка на двамата и на статус на английски:    Досега звездната двойка криеше отношенията си, въпреки че от доста дълго време е обществена тайна, че двамата са заедно. Свети Валентин явно ги е накарал да отворят сърцата си и да покажат на почитателите си, че отново се обичат.  Източник: woman.bg", "date": "2018.02.14", "title": "Николета Лозанова: Любовта ни с Ники заслужава Оскар! "}
{"url": "http://epicenter.bg/article/Spetsialisti-po-fan-shuy--Godinata-na-kucheto-shte-e-trudna-za-darzhavnite-rakovoditeli-/147285/10/101", "text": "Следващите 12 месеца ще са всичко друго, но не и разходка за здраве за държавните ръководители на планетата, сочат прогнозите на специалисти по фън шуй за Годината на кучето според китайския лунен календар, предаде Франс прес.   Американският президент Доналд Тръмп, който е роден през 1946 г., т.е. в друга Година на кучето, рискува над него да надвисне проклятие, тъй като неговият знак куче, свързан с годината на раждането му, може да се изправи срещу този на 2018 г., смятат уважавани специалисти по фън шуй.   Фън шуй - древно китайско изкуство за хармонизиране на енергията Ци, има голямо влияние в редица страни в Азия. Жителите им следват принципите му, за да решат въпроси, свързани с жителството и работата в офиса, надявайки се да увеличат благосъстоянието, шансовете и богатството си. Базирано е върху древна философия, според която всички събития са следствие от крехкия баланс между пет елемента, които са в основата на всичко във Вселената - метал, дърво, вода, огън и земя.   Тръмп е роден в Година на огненото куче, докато 2018 е Година на земното куче - два елемента, които не вървят ръка за ръка. Според гадателката Тиери Чоу в Хонконг - бившата британска колония, станала свободен административен район на Китай през 1997 г., елементите са с прекалено много огън и земя, а това ще наруши равновесието в съдбата на Тръмп. Г-жа Чоу използва система от 9 летящи звезди от традицията фън шуй, базирана върху разположението на съзвездия.   Според гадателката ще има ново напрежение между САЩ и КНДР, предизвикано от 5-ата звезда. Тя предсказва също разногласия между Тръмп и Китай по някои търговски и икономически въпроси.   Извън сферата на политиката, г-жа Чоу прогнозира успешно сключване на брак от принц Хари и актрисата Меган Маркъл през месец май.   Източник: новини.бг", "date": "2018.02.14", "title": "Специалисти по фън шуй: Годината на кучето ще е трудна за държавните ръководители "}
{"url": "http://epicenter.bg/article/16-godishen-pisatel-prinuden-da-prosi--za-da-spasi-zhivota-si/147302/10/0", "text": "Иво Христов е на 16 години, има четири мозъчни операции и пет издадени романи и сборници с разкази. Шестата книга – стихосбирка, е готова за печат.  Той казва: „Пиша за смъртта, защото я познавам”.  И се усмихва!   Заради таланта и куража си Иво получи наградата “Респект” това лято. След като българската медицина не успява да разбере защо тялото на даровитото и мъдро момче продължава да произвежда тумори, казват на майката, че ако  намерят спасение в чужбина Фондът за лечение на деца ще ги подкрепи.   Иво, неуморната му сестра Франческа, баща му Иво и майка им Милена откриват надеждата в Хановер. Там оперират младия писател, наречен от почитателите си „Българския Стивън Кинг”.   Интервенциите са успешни, но при една от тях момчето губи слуха на едното си око. За да не остане напълно глух,  се налага да търсят алтернативно лечение. И го намират!   Вливането на препарата Авастин 400 спира растежа на зловещия рак, но не го свива. Надежда за Ивчо дават от Германия. Предстоят му пълни изследвания в Хановер и пътуване до Франкфурт за авангардна артериална терапия, която е почти непозната у нас.   Милена, майката на талантливия писател, не спира да изработва красиви сувенири, които продава чрез страницата във Фейсбук „Живот за Иво”, но постъпленията за крайно недостатъчни, въпреки подкрепата на известни личности като актьорите Ивайло Захариев, Ники Станоев, Момчил Степанов,  водещата Наталия Симеонова, певицата Теди Кацарова…   Близките на таланта са намерили част от необходимата сума с помощта на щедри, обаче за да замине  на лечение са му необходими още 9100 лева.   Държавата не помага, да помогнем ние!  ", "date": "2018.02.14", "title": "16-годишен писател принуден да проси, за да спаси живота си"}
{"url": "http://epicenter.bg/article/Vazstanoveniyat-Grigor-preodolya-parvoto-prepyatstvie-na-turnira-v-Roterdam-/147288/8/0", "text": "Григор Димитров се класира за втория кръг на турнира в Ротердам, след като преодоля Юичи Сугита (Япония) с 6:4, 7:6 (5), предаде бТВ. Най-добрият български тенисист, който пропусна турнира в София заради травма в рамото, е поставен под номер 2 в схемата. В следващия кръг той ще срещне Филип Крайнович, който победи влезлия с \"уайлд кард\" канадец Феликс Оже-Алисим с 6:2, 3:6, 7:5.  Григор Димитров спечели първия сет след пробив в решаващия десети гейм. На три пъти той имаше възможността да пробие подаването на японския си съперник, но нисичкият и пъргав азиатец спасяваше. Пет пъти резултатът в този гейм мина през равенство 40:40, но в крайна сметка българинът триумфира.  Иначе мачът стартира добре за Григор, който спечели откриващия си гейм. Противникът му върна жеста, след което отново Димитров взе подаването си. Тенденцията се запази, като в седмия гейм Гришо беше поставен под напрежение и изоставаше с 0:40, но в крайна сметка отново взе подаването. И в деветия гейм се наложи Димитров да проявява воля и мъжество, като този път върна от 15:40. Българинът успя да вземе пробив в десетата част и така поведе в първия сет.  Втората част мина през много повече драма, като номер 2 на турнира изоставаше с 3:5, но взе следващите три поредни и поведе с 6:5. След рутинно подаване на Сугита за 6:6 се стигна до тайбрек, в който Димитров спечели с ас.  Във втория сет Григор допусна пробив за 1:2, като до него се стигна след двойна грешка в най-неподходящия момент. Колебанията продължиха и в петия гейм, когато за малко да допусне нов пробив, но се върна от 15:30 и остана в мача.  В десетия гейм Димитров нанесе своя удар, като започна много активно да скъсява ударите и след 30:0 успя да удържи атаката на японеца- 5:5. След това в нов важен момент се справи с атаките на Сугита и с бекхенд по правата поведе с 6:5. В тайбрека и двамата допуснаха пробиви, като Григор поведе с 4:2 и оттам до края на частта контролираше събитията. Той успя да затвори втория си мач-пойнт, като с ас завърши тайбрека със 7:5.  Срещата продължи част и 47 минути, а Димитров заби 9 аса в мача, в това число и последната точка. Григор логично превъзхождаше съперника във всички показатели - първи сервис, точки от първи сервис и допусна едва един брейкбол за японеца.  ", "date": "2018.02.14", "title": "Възстановеният Григор преодоля първото препятствие на турнира в Ротердам "}
{"url": "http://epicenter.bg/article/Tramp-dari-zaplata-si-za-magistrali/147222/7/0", "text": "Президентът на САЩ Доналд Тръмп е дарил заплатата си за магистрали, предаде АП, цитирани от    Става дума за $100 000. Те са получени за последното тримесечие.   Дарението на Тръмп идва ден, след като той представи план от $1,5 трлн. за модерни пътища в САЩ.   Инициативата беше част от предизборната му кампания. От стъпването си в длъжност Тръмп дарява президентската си заплата. Тя е в размер на $400 000 годишно.  ", "date": "2018.02.14", "title": "Тръмп дари заплатата си за магистрали"}
{"url": "http://epicenter.bg/article/Sadyat-mnima-zhertva-na-atentatite-v-Parizh--poluchila-25-000-evro-obezshtetenie/147224/7/0", "text": "  Жена, представила се за една от жертвите на атентатите от 13 ноември 2015 г. в Париж и получила обезщетение в размер на 25 000 евро, бе арестувана   Става дума за 48-годишна жителка на парижко предградие, която от близо една година работела на заплата в асоциацията на жертвите на атентатите, наречена \"Живот за Париж\", съобщиха съдебни източници, цитирани от Франс прес, БТА и    В миналото тя е била осъждана на три пъти за измами. Жената е признала, че отново е извършила измама и ще бъде съдена днес по бързата процедура.   Сумата от 25 000 евро й е била изплатена от Фонда за гаранции за жертвите на тероризма и на други нарушения на закона, уточни прокуратурата в Кретей в района на Париж.   Общо 11 души бяха осъдени за опит за измама и двама за измама във връзка с атентатите.   През декември мъж се представи за жертва на атентата в концертната зала Батаклан в Париж. Той изобщо не е бил там по време на нападението и бе осъден на шест месеца затвор заради лъжата, заради която бил поискал изплащането на обезщетение като жертва на нападението.   На 13 ноември 2015 г. 130 души загинаха в серия от атентати в Париж, а ранените бяха неколкостотин.  ", "date": "2018.02.14", "title": "Съдят мнима жертва на атентатите в Париж, получила 25 000 евро обезщетение"}
{"url": "http://epicenter.bg/article/Saprugat-na-datskata-kralitsa-Margrete-Vtora-pochina-na-83-godini/147230/7/0", "text": "Принц Хенрик, съпруг на датската кралица Маргрете Втора, почина на 83-годишна възраст.   Принцът е издъхнал малко преди полунощ в съня си в двореца Фреденсборг, на около 40 километра северно от Копенхаген. Кралицата и двамата му синове са били до него, съобщиха от датския кралски дворец, предаде БТА. Принцът от миналия месец се лекуваше заради белодробно възпаление в болница в столицата, но после когато състоянието му се влоши, той бе преместен в двореца във Фреденсборг.  , роден в Таланс в Югозападна Франция. Пълното му име е Анри Мари Жан Андре, граф дьо Лаборд дьо Монпеза. В ранните си години е живял във Виетнам, където баща му, също граф, се занимава със семеен бизнес. През 1939 г. семейството му се прибира във Франция. Хенрик учи в училище на йезуитите в Бордо. През 1950 г. се връща в Ханой и се дипломира в гимназия там, а после учи право и политически науки в Сорбоната в Париж. Учи и китайски и виетнамски в Националното училище за източни езици в Париж.  По време на военната си служба той е в пехотата в Алжир в периода 1959-1962 г. После постъпва на работа във френското външно министерство на постове в Азия и накрая във френското посолство в Лондон.  Запознава се с престолонаследничката на Дания Маргрете на вечеря в Лондон през 1965 г., където тя учи.  Дамата му прави впечатление с умението си да води разговор. Срещат се година по-късно на сватба в Шотландия и накрая той я кани на частна вечеря. После тя признава, че  . През 1967 г. се женят и той става лютеранец и променя името си на Хенрик.  Маргрете става монарх през 1972 г. Тя и Хенрик имат двама сина - Фредрик, роден през 1968 г., и Йоахим, роден през 1969 г. През годините принцът не криеше, че би искал да играе по-значима роля от тази на принц консорт. Той и кралицата споделяха интереси в изкуството и културата. Принцът публикува няколко книги с поезия, илюстрирани от кралицата, както и готварски книги и мемоарите си.  Принцът и кралицата признаваха, че са искали да имат повече време, което да прекарат заедно със синовете си, преди да се посветят на официалните задължения, произтичащи от коронясването на Маргрете. През 2017 г. кралският дворец обяви, че принцът страда от деменция. Кралската двойка отпразнува златната си сватба през същата година.   Източник: Дир.бг", "date": "2018.02.14", "title": "Съпругът на датската кралица Маргрете Втора почина на 83 години"}
{"url": "http://epicenter.bg/article/Hashim-Tachi--Tazi-godina-shte-postignem-istoricheski-dogovor-sas-Sarbiya-/147234/7/0", "text": "Косово очаква до края на тази година да реши спорните въпроси със Сърбия и да постигне исторически договор. Това заяви в интервю за Ройтерс косовският премиер Хашим Тачи, цитиран от БГНЕС.  „Договорът между Косово и Сърбия, който вярвам, че ще бъде постигнат през 2018 г., ще бъде исторически и всеобхватен. Резултатът от него ще бъде членство на Косово в ООН“, каза Тачи.  Той се надява, че договорът между Прищина и Белград ще донесе цялостна нормализация на отношенията, дори и ако двете държави не се признаят взаимно като независими държави.  Косово обяви едностранно независимост на 17 февруари 2008 г. Тя беше призната от повечето страни-членки на Европейския съюз и САЩ. Признаването на Косово от Сърбия и решаването на спорните въпроси между двете държави е ключово условие за приемането на Белград в ЕС.  ", "date": "2018.02.14", "title": "Хашим Тачи: Тази година ще постигнем исторически договор със Сърбия "}
{"url": "http://epicenter.bg/article/Ankara-kam-Atina--Egeysko-more-da-bade-more-na-priyatelstvoto--/147239/7/0", "text": "Нека Егейско море да бъде на приятелството, каза днес турският премиер Бинали Йълдъръм, цитиран от в. \"Хюриет\". Малко преди да отлети за Беларус, Йълдъръм заяви пред журналисти, че е провел вчера телефонен разговор с гръцкия си колега Алексис Ципрас, уточнява Новини.бг.  \"Ние обсъдихме някои спорни въпроси. Аз призовах господин Ципрас да се въздържа от създаване на напрежение\", заяви той.  Думите на Йълдъръм дойдоха на фона на инцидента с гръцкия военен министър Панос Каменос. На 29 януари турски военни попречиха на политика от Атина да почете паметта на гръцки военни, загинали на оспорвания необитаем остров Кардак (на гръцки Имиа).  Парчето земя стана повод за конфликт между Анкара и Атина преди 22 години. Тогава при падане на гръцки хеликоптер загинаха трима души.  Атина обвини съседката си, че е използвала оръжие срещу нейните военни и двете членки на НАТО бяха на ръба на войната.  Конфликтът бе потушен едва след твърдата дипломатическа намеса на САЩ.  В сряда примерът на Турция посочи още, че проблемът с острова трябва да се реши по дипломатически път.  ", "date": "2018.02.14", "title": "Анкара към Атина: Егейско море да бъде море на приятелството! "}
{"url": "http://epicenter.bg/article/Putin-se-dokosna-do-dva-ot-nay-skapite-diamanti--dobivani-nyakoga-v-Rusiya--VIDEO--/147243/7/0", "text": "Руският президент Владимир Путин се докосна до два от най-скъпите диаманти, добивани някога в страната. Той се срещна с изпълнителния директор на руския гигант в добива на диаманти „Алроса“ Сергей Иванов, предава Дарикнюз.  Ръководителят на компанията показа на Путин жълт и розов диамант, като розовият се смята за особено голям - той е 28 карата. Двата диаманта са открити през 2017 г. в Якутия в мина на „Алроса“.  В края на миналата година компанията организира първия си таен търг, за да намери купувач на най-скъпия си шлифован диамант в Русия от колекцията „Династия“. Неговото тегло е 51,38 карата.  Други четири скъпоценни камъка от същата колекция бяха продадени, макар че стойността и техните собственици не бяха обявени.  ", "date": "2018.02.14", "title": "Путин се докосна до два от най-скъпите диаманти, добивани някога в Русия (ВИДЕО) "}
{"url": "http://epicenter.bg/article/Korabi-na-NATO-i-Rusiya-na-metri-ot-sblasak/147244/7/0", "text": "По време на учения на НАТО, провеждани в Черно море е станал инцидент с руски транспортен кораб и британски военен плавателен съд. Британският военен кораб Enterprise e пресякъл пътя на руския товарен кораб \"Кизил-60\" и двата съда са се разминали на няколко метра, избягвайки по чудо сблъсък, пише \"Дейли стар\", цитиран от Дир.бг. Инцидентът е станал недалеч от Босфора, край северните брегове на Турция. Британският кораб е пътувал за Средиземно море, участвайки в маневри на НАТО заедно с кораби от ВМС на Румъния и Турция. Руският кораб се е връщал от базата на Русия в Тартус, Сирия, където вероятно е закарал военен товар. \"НАТО и съюзните държави работят за осигуряване на забележимо присъствие в международни води в Черно море. Провежданите учения в региона обезпечават свободата на придвижване на корабите и укрепват колективната отбрана\", заяви по този повод  комодор Майк Атли от британския кралски флот. Ученията на НАТО в региона ще се увеличават, това поне подсказват увеличените разходи за сдържане на Русия, предвидени в бюджета на САЩ за 2019 година.", "date": "2018.02.14", "title": "Кораби на НАТО и Русия на метри от сблъсък"}
{"url": "http://epicenter.bg/article/-quot-Komersant-quot--Ruskite-naemnitsi-v-Siriya-atakuvali-v-polza-na-biznes-interes/147246/7/0", "text": "Крупни сирийски бизнесмени, подкрепящи Башар Асад са организирали атаката на руските наемници срещу петролните полета в Дейр-ез-Зор. Те са имали идеята да завземат района с помощта на руски частни наемници и правителствени сирийски сили, изтласквайки кюрдите, поддържани от САЩ. Това пише \"Комерсант\", като се позовава на свой източник от Сирия. За нападението са били организирани две колони. Първата е била от проправителствени части, формирани от местни отряди, а втората- руските наемници и спецчасти на Башар Асад, известни като \"Ловци на ИГИЛ\". Руското военно командване в Сирия не е давало разрешение за подобна атака и на практика тя е била финансирана, вероятно с обещания за сериозни премии, от местните бизнесмени. Източникът потвърждава ,че руските наемници, заедно с малък брой от \"Ловците на ИГИЛ\" са формирали втората колона за атаката и са били около 600 души. Те са разполагали с танкове, артилерия и модерно стрелково оръжие. Но не са имали подкрепа от въздуха. Планът на операцията бил да се завземе завод за преработка на петрол, намиращ се под контрола на кюрдите и след това частите да се закрепят в него. Но нещата се объркали, след като американската авиация нанесла въздушни удари по двете колони. След това в боя били включени и хеликоптери, както и дронове. Колко са загиналите руснаци, никой официално не съобщава. И от Белия дом, и от Кремъл твърдят, че нямат такава информация. Цифрите обаче са много различни. Според някои източници, загиналите руски наемници са 230, според други - 11. Засега са известни имената на четирима руски наемници, главно от съобщения на техни близки в социалните мрежи. За ранените, никой не уточнява колко са.  ", "date": "2018.02.14", "title": "\"Комерсант\": Руските наемници в Сирия атакували в полза на бизнес интерес"}
{"url": "http://epicenter.bg/article/Poroshenko-se-obadi-na-Putin--izrazi-saboleznovaniya-za-zhertvite-v-aviokatastrofata-/147247/7/0", "text": "Президентът на Украйна Петро Порошенко се е обадил на руския си колега Владимир Путин и е изразил съболезнования във връзка с катастрофата на самолета Ан-148. Разговорът се е състоял в понеделник, съобщи днес прессекретарят на руския държавен глава Дмитрий Песков.   Украинският президент също така е изразил готовността на украинската страна да съдейства при разследването на причините за катастрофата по линия на завода-производител, който се намира в Украйна.  \"Президентът на Украйна изрази съболезнованията си и изрази готовност за взаимодействие при изясняване на причините за нея по линия на завода-производител\", съобщи Песков пред журналисти.  Говорителят на президента потвърди информацията за разговора, който се е провел в понеделник, 12 февруари. По информация на Кремъл, разговорът е бил по инициатива на украинската страна.  Двамата държавни глави са засегнали в разговора и темата за размяна на пленници между Киев и Донбас. Путин и Порошенко са подчертали още веднъж необходимостта от стриктно изпълнение на Минските договорености.  ", "date": "2018.02.14", "title": "Порошенко се обади на Путин, изрази съболезнования за жертвите в авиокатастрофата "}
{"url": "http://epicenter.bg/article/Albantsite-ne-iskat-slavyansko-ime-na-Makedoniya/147252/7/0", "text": "Лидерът на Алианс за албанците в Македония Зиядин Села настоя опозиционните партии и партиите на етническите албанци да бъдат включени в преговорите за ново име на Македония, съобщи МИА.   Той изтъкна, че Алианс за албанците е против тенденцията за \"славянизация\" на името. \"Ние сме против предложението, което циркулира в дипломатическите кръгове, да се използва име с географско определение на македонски език, като например \"Горна Македония\", каза Села, цитиран от албанската редакция на агенция Мета. Той обясни, че според Алианс за албанците това е тенденция към \"славянизация на името\".   Форум на албанските интелектуалци в Македония от своя страна изпрати писмо до международните институции и посредника Матю Нимиц с искане предложението за \"Горна Македония\" без превод да бъде отхвърлено като неприемливо, защото \"изключва албанците, втората по численост общност в страната\", предаде агенция МИА.   Преговорите за взаимноприемливо решение на гръцко-македонския спор за името на Македония ще продължат и занапред да се водят под покровителството на ООН. С това се съгласиха днес във Виена външните министри на Македония и Гърция Никола Димитров и Никос Кодзиас след повече от 5 часа преговори. Македонското министерство на външните работи съобщи, че двамата са заявили това след среща с посредника от ООН по спора за името Матю Нимиц във Виена.   Гръцкото външно министерство издаде съобщение със същото съдържание, съобщи кореспондентът на МИА от Атина. Това беше първата среща на министерско равнище в рамките на преговорите за името, които досега се водеха от специални представители на двете страни.", "date": "2018.02.14", "title": "Албанците не искат славянско име на Македония"}
{"url": "http://epicenter.bg/article/Liderat-na-turskata-opozitsiya--Referendumat-za-Konstitutsiyata-be-nelegitimen---protiv-byaha-51-2-/147281/7/0", "text": "Лидерът на основната опозиционна Народнорепубликанска партия (НРП) Кемал Кълъчдароглу потвърди позицията си, че проведеният на 16 април м. г. референдум за промени на Конституцията е нелегитимен пред ТВ канала FOX TV, цитиран от вестник „Джумхуриет”.  По думите му, гласувалите с „Не” са били 51.2%, а Висшият избирателен комитет (ВИК) е манипулирал резултатите от вота, предава \"Фокус\".  „Бяха използвани парите на държавата, нейните самолети, абсолютно всичко, което може да се сетите. И въпреки това управляващите не можаха да постигнат успех. Ние ще вземем нужните мерки. Още от сега изграждаме необходимата инфраструктура. Отиваме към избирателните урни. През 2019-та ще донесем в тази страна една истинска демокрация. Ще върнем страната към благоденствието. Президентът трябва да е безпристрастен. Сегашният – не е моят президент. За нас той е единствено генералният председател на Партията на справедливостта и развитието (ПСР)”, обяснява Кемал Кълъчдароглу пред FOX TV, цитиран от „Джумхуриет”.  ", "date": "2018.02.14", "title": "Лидерът на турската опозиция: Референдумът за Конституцията бе нелегитимен – против бяха 51.2%"}
{"url": "http://epicenter.bg/article/Politsiyata-v-Indoneziya-arestuva-22-nezheneni-dvoyki-na-Sveti-Valentin/147282/7/0", "text": "Полицията във втория по големина град в  нахлу в хотели и арестува  , като част от предприетите строги мерки в деня на  , предаде ДПА. Полицаите чукаха по вратите на хотелските стаи и надничаха през прозорците, когато не получаваха отговор отвътре по време на операция в столицата на провинция  . Западната традиция свързва  с любовта, но тя тревожи консервативни хора в  с възможностите за секс преди брака. Островната държава е най-голямата в света с преобладаващо население от мюсюлмани, където сексът преди сватбата е неприемлив. Днешният празник  е забранен в няколко други индонезийски града, включително в  , намиращ се близо до столицата  . Но управата на  обяви, че хората могат да отбелязват деня, ако спазват законите. Според правилата там, сексът между двойки без сключен брак се наказва с до 100 удара с пръчка.    Източник: Дарик", "date": "2018.02.14", "title": "Полицията в Индонезия арестува 22 неженени двойки на Свети Валентин"}
{"url": "http://epicenter.bg/article/Strelba-pred-tsentralata-na-Agentsiyata-za-natsionalna-sigurnost-na-SASht--edin-e-ranen-/147286/7/0", "text": "Полицията е отговорила на сигнал за стрелба в района на седалището на Агенцията за национална сигурност на САЩ (АНС) във Форд Мийд, щата Мериленд, където черен джип се е врязал в бариера, съобщава американското издание The Wall Street Journal, цитирано от \"Фокус\".  Говорителят на гарнизона във Форт Мийд Черил Филипс потвърди, че един човек е бил ранен при стрелба извън базата и е отведен в болница. Не се привеждат обаче данни за състоянието му. Първоначалната инфопмация беше за трима ранени. „Полицията на АНС и местните правоохранителни органи са отговорили на инцидент, който се случи тази сутрин пред един от входовете на АНС. Ситуацията е под контрол и няма заплаха за сигурността или безопасността\", се казва в изявление на АНС.  Президентът на САЩ Доналд Тръмп вече е „информиран за стрелбата във Форт Мийд\", а Белият е изразил солидарност към засегнатите от инцидента, заяви говорителят Линдзи Уолтърс.  Междувременно от Федералното бюро за разследване (ФБР) уточниха, че вече са изпратили свои служители на мястото на инцидента.  Кадри, заснети от хеликоптер WRC-TV, показват реакцията на полицията и пожарната служба. Телевизионният канал предаде, че по предното стъкло на превозното средство може да се видят дупки от куршуми. Някои от въздушните възглавници на джипа са били отворени. На земята се забелязват и петна от кръв.  От редакцията подчертават: въпреки знаците по пътищата, шофьорите понякога поемат грешния изход и стигат до плътно защитените входове на седалището на АНС. В подобни ситуации повечето водачи след това внимателно следват инструкциите на тежко въоръжените федерални служители и правят обратен завой, без да имат други проблеми.  Но в началото на 2015 г. двама души бяха застреляни от полицията на АНС, след като не се подчиниха на заповедите им. Един шофьор умря на място, след като полицията на АНС откри огън срещу откраднат спортен автомобил.  ", "date": "2018.02.14", "title": "Стрелба пред централата на Агенцията за национална сигурност на САЩ, един е ранен "}
{"url": "http://epicenter.bg/article/Evropeyski-institut--Rusiya-e-osnovnata-zaplaha-za-Iztochna-Evropa-v-oblastta-na-sigurnostta-/147295/7/0", "text": "Международният институт за стратегически изследвания препоръча на правителствата на европейските държави да оптимизират разходите за отбрана за по-успешно противопоставяне на заплахи като укрепването на Русия например, предава Deutsche Welle, цитирана от \"Фокус\".  „Русия остава основна заплаха в сферата на сигурността за страните от Източна и Северна Европа“, се казва в годишния доклад на института, публикуван в сряда в Лондон.  Директорът му Джон Чипман констатира, че „европейските държава все по-ясно осъзнават факта, че светът е опасно място“ и увеличават разходите си за отбрана.  Той отбеляза, че през 2017 г. разходите на европейските страни за военните нужди са се увеличили с 3,6%, което е най-високият темп на ръст в целия свят. Чипман обясни, че това се дължи не само на засиления натиск на САЩ, които призовават Европа да се положи повече усилия за собствената си отбрана, но и на промените във възприятията за заплаха.  В доклада се отбелязват успехите на Русия, но и Китай, които водят до американската хегемония във военната сфера. От документа става ясно, че на фона на териториалните спорове в Източнокитайско море и Южнокитайско море, Пекин вече години наред увеличава военната си мощ.  ", "date": "2018.02.14", "title": "Европейски институт: Русия е основната заплаха за Източна Европа в областта на сигурността "}
{"url": "http://epicenter.bg/article/Filmovata-akademiya-v-SASht-izbra-balgarski-festival-za-ofitsialen-partnyor-na-nagradite--quot-Oskar-quot-/147249/6/0", "text": "Филмовата академия в САЩ избра български фестивал за официален партньор на наградите \"Оскар\" в Източна Европа.   Международният фестивал на късометражното кино \"В Двореца\" /In The Palace International Short Film Festival\" получава правото да изпрати предложения от три категории за официалната селекция през 2019 г., за 91-вото издание на наградите, съобщават от екипа. Най-утвърденият фестивал за късометражно кино в Източна Европа, насочен към представянето на филми, нови медии и дигитални изкуства с дължина под 27 минути, се готви за своето 15-о издание.   Освен кръглата годишнина \"В Двореца\" ще отпразнува и безпрецедентния успех - официалното одобрение от Филмовата академия в САЩ /Oscar Academy of Motion Picture Arts and Sciences/ да изпраща за разглеждане от комисията победителите си в три категории.   Това означава, че най-добрият късометражен игрален и най-добрият късометражен анимационен филм от международната селекция, както и победителят в националната ни надпревара ще имат възможност да се борят за номинациите за \"Оскар\" в съответната категория още за 91-вото връчване на наградите /Animated Short Film/Live Action Short Film category of the Academy Awards/, се посочва в съобщението. Отбелязва се, че това признание e без аналог в историята на българската филмова индустрия и нарежда \"В Двореца\" до фестивали като \"Сънданс\", Берлинале, Клермон-Феран, Локарно и други, както и до знаменитите премии \"Гоя\" и \"Сезар\".   In The Palace традиционно е в Двореца и Ботаническата градина в Балчик през последната седмица на юни. Наред с прожекциите на филми, избирани от над 3000 заявки от цял свят, има интригуващи изненади и акценти.   На тазгодишното издание от 23 до 30 юни форумът отново ще даде място за изява на млади кинотворци и на утвърдени професионалисти.   Конкурсът е за най-добър късометражен игрален, документален, анимационен и експериментален филм, а наградният фонд -10 000 евро в злато. Журито е от уважавани специалисти от цял свят, а крайният срок за заявки е 15 март. Селектираните творби ще бъдат обявени на 1 май 2018 г. Източник: новини.бг", "date": "2018.02.14", "title": "Филмовата академия в САЩ избра български фестивал за официален партньор на наградите \"Оскар\""}
{"url": "http://epicenter.bg/article/Balgarka--zhivyala-v-Avstraliya--zaveshta-1-84-mln--lv--na-Natsionalnata-galeriya-v-Sofiya-/147269/6/0", "text": "Националната галерия в София получи дарение от 1,84 млн. лв. (1,44 млн. австралийски долара) от наша родолюбива сънародничка, съобщиха от министерството на външните работи. Сумата е част от завещанието на Маргарита Занеф, родена в България и починала през 2016 г. в Австралия.  Маргарита Занеф емигрира в Австралия през 60-те години на XX век заедно със съпруга и сина си. В оставеното от нея завещание половината от сумата след продажбата на недвижимото й имущество се дарява на Националната галерия в София, а останалата половина – на намиращата се в Сидни Художествена галерия на Нов Южен Уелс.  По думите на адвокат Уоруик Дън от кантората “Biddulph & Salenger”, изготвила завещанието и извършила разпоредителните действия с наследството, Занеф е била голям почитател на изкуството, съзнаващ значението му за обществото.  Дарила е половината от сумата на българската галерия като родолюбив жест към родната си страна, а останалата половина – на австралийската галерия, с признателност към държавата, която я е приела и в която е прекарала голяма част от живота си. Сумата по дарението е била преведена преди дни по сметката на Националната галерия.  ", "date": "2018.02.14", "title": "Българка, живяла в Австралия, завеща 1,84 млн. лв. на Националната галерия в София "}
{"url": "http://epicenter.bg/article/Zvukozapisniyat-gigant-CPO-Records-pusna-nov-disk-na-maestro-Kamdzhalov/147300/6/0", "text": "Немският звукозаписен гигант CPO RECORDS издаде пореден диск на маестро Йордан Камджалов.   Продуктът се появи на музикалния пазар преди дни. Солисти са знаменитото клавирно дуо Аглика Генова -Любен Димитров, признати за най-големите виртуози в жанра.    Компактдискът ще бъде разпространен на пет континента. Талантливите музиканти и най-успешният млад български диригент  бяха удостоени с най-значимата награда ЕХО-Класик 2017 или т .нар „Грами за класическа музика“, на официална церемония в Хамбург, по повод предишния им съвместен проект, който беше записан през лятото на миналата година с оркестъра на националното радио.   Звездният тим Камджалов-Генова- Димитров, които този път изпълняват програма  Брух –Черни.                 Това е първият диск за GENESIS ORCHESTRA, създаден от младия диригент само преди няколко години.                 Визионерът, както критиката нарече диригента Камджалов, определено надгражда собствените си експерименти с предстоящия грандиозен концерт-спектакъл, съвместно с легендата Лиза Джерард  и GENESIS ORCHESTRA в средата на март.   Симфония №3 на Скръбните песни на Хенрих Гурецки и още изненадващи вокални интерпретации ще имаме възможността да чуем в зала 1 на НДК.   Билети на касите на Easy Pay в цялата страна и онлайн на epay.bg.", "date": "2018.02.14", "title": "Звукозаписният гигант CPO Records пусна нов диск на маестро Камджалов"}
{"url": "http://epicenter.bg/article/Prof--Mihail-Konstantinov--Obedineni-patrioti-nyama-da-se-razpadnat-/147259/11/0", "text": " В момента настроенията срещу Конвенцията са три към едно, ще станат четири към едно, когато хората разберат в какво ги въвличат. Това заявява в интервю за радио \"Фокус\" математикът проф. Михаил Константинов.   Той е категоричен, че Обединени патриоти няма да се разпаднат, защото това би предизвикало избори, а те нямат гаранции за представянето си. Според проф.Константинов в момента страната няма нужда от избори и който ги предизвика, ще бъде наказан от избирателя.     - Очевидно има нещо, което е кулисите, така да се каже. Има нещо да се дели, не знам точно какво е то. Но аз мисля, че „Обединени патриоти“ няма да се разпаднат, защото това евентуално наистина би довело до избори, а те нямат гаранция за това какъв ще им бъде резултатът на едни предсрочни избори. В момента страната не се нуждае от такива избори и този, който ги предизвика, ще бъде наказан от избирателите. Затова аз си мисля, че те ще намерят начин да си уредят противоречията помежду си. - Да, тука такъв момент има. Още повече, че излязоха първите официални резултати. Нека да припомня, че когато говорихме ние с Вас тука преди седмица, аз ви казах, че резултатът е 2:1 срещу конвенцията, а междувременно има динамика на настроенията. В момента е 3:1. Предполагам, че ако мине още малко време и всеки българин разбере в какво го вкарват, настроенията ще станат 4:1 срещу конвенцията.   Но понеже споменахте за тази конвенция, е добре да се каже, че от всички присъединени и редовни членове на Съвета на Европа, който е инициатор на конвенцията, 40 и няколко процента или не са я подписали, или не са я ратифицирали – това е почти половината. Тука многократно ни лъжат, че това били само Русия и Азербайджан, което е долна лъжа, разбира се. Защото, вярно, Русия и Азербайджан не са я подписали,   Последните проценти бих искал просто да ги сметна още един път, но много, много държави са категорично против това да се ратифицира тая конвенция в този й вид. Така че не сме ние най-последните, нито сме най-тъпите, нито сме антиевропейци. Напротив, хората се осъзнаха . Защото разбраха в какво са се натресли. - Видяхме какви са настроенията сред българския народ. Аз мисля, че тука не е нужно толкова да се търси авторство и приоритет, важното е, че България не трябва да подписва, тоест, не трябва да ратифицира този документ, защото няма никаква нужда от него. Аз вече имах удоволствието да ви кажа, че това,  или може би студенти I – II курс по Право. Това е още една причина да не се занимаваме повече с този документ.   Вие виждате, че всичко се свежда до джендърите. На всичкото отгоре виждате, че ни ги пробутват и по всички останали начини. Излезе някаква детска енциклопедия, където има чудовищни твърдения за малките джендърчета. Излезе и някакъв филм, в който нормалните деца са дебели и тъпи, а симпатичните - джендърчета. Даже един известен журналист нарече това нещо фашизъм. Аз не бих използвал толкова остри думи, но действително това е недопустимо. Никъде никой не може да се подиграва на хората, защото са против тяхната концепция, че са дебели, тъпи и т.н. В самите държави, в които са приели концепцията, това е тотално недопустимо. А виждате, че ни го пробутват това нещо с някаква такава истерична настоятелност. Аз мисля, че на това трябва да му се сложи бързо и рязко край. - Много ясно защо. Ръководството на ГЕРБ очевидно подцени реакцията, която ще се предизвика от българския народ. Това е. А и те не са и разбрали точно за какво става въпрос. В момента има много хора, които са и в парламентарната група, и привърженици на ГЕРБ, които вече разбраха за какво става дума. Българите не са идиоти, в никакъв смисъл, в  никакъв случай. Българите са с изключително здраво национално чувство, привързаност към традициите и т.н. Те като разберат за какво става въпрос, веднага бягат от това нещо. - Такова нещо по принцип би могло да има, но искам да ви кажа, че доколкото знам, днес има дълго и официално, така, онлайн интервю с премиера и аз се надявам той да изясни тези работи. Докато не сме го чули него по въпроса, аз не мога да коментирам. Прави обаче впечатление, че Борисов след едно първоначално изказване по въпроса спря да се изказва, защото вероятно и той е разбрал за какво става въпрос. Изобщо българските политици трябва да разберат, че срещу народа си не могат да тръгват. Никой, който е тръгнал срещу народа, не е постигнал нищо добро. Това трябва да си го запишат на челото. - Не бих отишъл чак толкова в посока на една конспирология. Не смятам, че някой специално си е поставил за цел да провали България, но ясно, че специално от тия неща, за които току-що говорихме, се зариват едни много големи пари. И голяма част от хората, които в България действат неадекватно и човек се чуди що го правят, го правят по тази причина. Искам да припомня думите на Милтън Фридман, един голям икономист, за съжаление, вече покойник, който казва така: „Не се, казва, заблуждавайте, за каквото и да Ви говорят, става въпрос за пари“. Това е една негова любима мисъл и аз чувствам, че тя не е много далече от действителността. Но когато говорим за национално достойнство, за национална сигурност, за интересите на българския народ, никакви пари нямат значение.  ", "date": "2018.02.14", "title": "Михаил Константинов: Който е тръгнал да ратифицира Истанбулската конвенция, си е отрязал главата!"}
{"url": "http://epicenter.bg/article/Gledam-Balgariya-prez-prozoretsa--Tolkova-e-hubava--da-ya-pregarnesh--da-ya-stopish-ot-lyubov--/147275/11/0", "text": "- Защото изградихме нови, фалшиви митове. Ние тръгнахме по релсите на капитализма от латиноамерикански тип и продължаваме да се движим по тях. За някои това е отлично, защото се накрадоха. За други е жива трагедия. За жалост, за 85% е трагедия, за 5% е „ура“ и за десетина процента е „абе, живее се“.  Като седя вкъщи, не се интересувам толкова от боклука на София, интересувам се какво става с България. Искам да ви прочета нещо от Петър Мутафчиев (1883-1943)  . То ще ви даде отговор на въпроса.  . „Когато човек поиска да вникне в историята на българския народ (...), той остава с впечатление, че тя представлява смесица от крайности и противоречия. Постепенността – съществен белег на всяко нормално развитие липсва или почти липсва. Истинско развитие тука няма, всичко е скокове и поврати, буйни подеми, последвани от негативни падения и от периоди на пълна немощ“.  Ето няколко думи на Мутафчиев и за нашите политици, а е писано през 1935 г. :“На политиката у нас винаги се е гледало като на най-лесно и достъпно за всички занятие. Затова и полуинтелигентът намери в нея най-благоприятно между всички поприща.”   Какво повече да ви кажа?! Нали ме питате, г-жо Джоева, какво стана през последните 20 години. Това стана.  - Може би не знаете факта, че аз бях изхвърлен от партията за десет години, какви оценки да правя. Бях изхвърлен от Андрей Луканов.  - При това – много близки. Но това беше неговата сила. Да елиминира конкуренцията. Луканов бе умно момче, но болен кариерист.  - Лилов е умен мъж, сдържан и балансиран. Той считаше, че Социалистическият интернационал се състои не само от социалдемократически, но и от социалистически партии. Пример за него беше ПАСОК.   - В БСП членуват човеци, не свръхчовеци. Аз дълбоко съжалявам, че между тези двама интелигентни мъже, които вече не са дечурлига, не надделя политическият разум, а егоцентризмът. В това отношение изцяло подкрепям Стефан Данаилов. Ламбо е икона за нашата партия. На едно от последните събрания на ветераните в БСП-София поканих Стефан Данаилов и му казвам: „Стефчо, решили сме да направим генно инженерство и да създадем един Стефан и един Ламбо. Ламбо ще го оставим на театралната сцена, Стефан ще го направим председател на партията.“ Той взе да се смее, казва, стари сме, Междуречки, за всичко сме стари вече.. Стефан е уравновесен човек. Такъв е нужен сега за ръководител на партията. Спокоен. Човек с харизма.     - Не стига. Лявата идея в целия свят още боледува. През 1990 г. д-р Петър Дертлиев дойде на конгреса на социалдемократическата партия на Германия в Берлин и ме помоли да го придружавам. Имаше и среща с Вили Бранд (1913-1992) (б. ред. - лидер на ГСДП и канцлер на Германия (1969-1974). Бранд разви впечатляваща теза: „Начинът, по който рухна тъй нареченият социализъм в източните страни, предизвикан от позициите на Горбачов, Медведев и Шеварднадзе, ще хвърли дълга, тъмна сянка върху развитието на лявото движение в света“.  Познавах Бранд. Той бе личност, мислител и голям държавник. Тази сянка се усеща и в България.  - Ще ви разкажа историята на моето заминаване като посланик в Бон. През 1974 г. ми се обажда секретарката на Тодор Живков. Другарят Живков искал да отида при него. Изстинах. На другия ден Живков се обръща към секретарката: „Дай на това момче един коняк, че съвсем се е вдървил. Седни, седни, нещо хубаво искам да ти предложа”.  И изложи идеята си: да изпрати млади посланици в Германия и Япония – мен и Румен Сербезов. Вие, каза той, ще бъдете моите очи и уши в тези страни, защото благодарение на моите шефове така сме се самозатворили и самовлюбили, че не виждаме как светът се развива с гигантски крачки напред. Строим технологично остарели предприятия като „Кремиковци“ - като „Кремиковци“, забележете – и не смеем да бръмнем заради Големия брат.  - Москва и Берлин бяха много ревниви в развитието на отношенията между ФРГ и източноевропейските страни. Искаха да контролират всичко.  Живков ми даде още указания: „Мен ме интересуват истинските господари на Германия – финансовите и индустриалните босове. Ако свържем наши предприятия със западногермански, можем да изменим нашата технологическа изостаналост. Ще ми докладваш устно. Няма да ми съобщаваш нищо в писма и шифрограми. Преди да дойдат на моето бюро, ще отидат на бюрото в едно посолство.“  - Кое друго?! - Установих контакти с шефовете на „Круп“, „Даймлер Бенц”, БМВ, „Сименс“, Тюсен. Направих контакт с Франц Йозеф Щраус (1915-1988) (б. р. - федерален министър и президент на Бавария) , върху който ГДР бяха сложили абсолютна забрана за контакти. А той бе с огромно влияние и интересни виждания. Използвахме, че е националист и не храни добри чувства към САЩ.   През 1975 г. Тодор Живков дойде за една седмица в Германия. Видя всичко - промишленост, наука, селско стопанство, комуникации, пътища. Преди да си тръгне каза: „Петре, аз няма да съм жив. Но да знаеш - тоя социализъм московски тип, който се мъчим да го правим ще ни провали! Няма да ни бъде, момче!“ Ето отговорът на вашия въпрос за неизбежността от краха на социализма. Побеждава обществото, което произвежда. Китайците днес го доказаха.   - Тодор Живков бе хитрец и имаше слабост към Германия. Когато дойде в Бон през 1975-а канцлер беше Хелмут Шмит. На разговора между двамата бях само аз като преводач. И Живков предложи да се направят смесени предприятия, като германците застанат на входа и на изхода им. Шмит отсече: „Аз съм макроикономист. Невъзможно. Това са два различни строя, вие сте като тежък баварски кон, ние – лека кавалерия.“ Но Живков настояваше и двамата дълго спориха: може, не може. Накрая нашият президент излезе с решение как да стане работата: „Осиновете ни, г-н Шмит, осиновете ни.“ Шмит стана и го поздрави.  Живков бе откровен със събеседниците си. Казваше неща, за които чуждите разузнавания даваха пари. Но и те му отвръщаха с откровеност.  По време на същата визита, засягайки въпрос за външната политика на България и отношението на София към Москва, Живков каза: „В нашите външнополитически възгледи думата „против“ не съществува. Ето защо ние сме приели като ясен и категоричен принцип думата „със“ - балансирани отношения с Изтока и със Запада. Българинът спи спокойно, когато знае, че отношенията между Русия и Германия са добри.“  - Отдалечихме се. Впуснахме се в междупартийни и вътрешнопартийни битки. Не подписахме декларация за национално съгласие. Не потърсихме умните и интелигентните българи. Трябваше да имаме национална доктрина, която да стане библия за нашите политици. Българската нация има интелект, който не се използва. Държавността ни се разкапва. Защо? Изчезваме като нация. Демографският проблем е №1 за страната ни. Мъчно ми е за България, която толкова обичам, особено като потомък на български род, прокуден от Егейска Македония, жестоко изстрадал българщината!   - Раздържавихме я по възможно най-бандитския начин. Нямаме държавници. Трябват гиганти, за да извършат смяна на политическия строй. Необходими са извънредни умове.  А нашият сегашен президент (б.а. - тогава Росен Плевнелиев) се държи като салонен управител и прави реклама на американски автомобил. Това е падение.    - Бойко Борисов всяка сутрин е в моя дом. Едно време имаше забавна реплика: „Страх ме е да си включа ютията, защото от нея ще се появи Ленин.” Същото важи за Бойко Борисов. 20 г. съм бил в Германия, такова чудо не съм видял – канцлерът да се появява всяка сутрин по телевизията.    - Популизмът. Понякога говори смехории. Но прави жестове, за които шапка му свалям. Той има около себе си кохорта от експерти по пиар – американци и немци. Но я има харизмата. Станишев я няма, колкото и да се напъва.  Веднъж питах моя баща: „Тате, какъв беше Васил Коларов и какъв Георги Димитров.“ Коларов имаше диплома от  Швейцария, знаеше немски, френски, руски, интелигент, мозък. Димитров е завършил Полиграфическото училище. Но ако двамата отидат в един завод и произнесат реч, след Коларов ще тръгнат десетина работници, след Димитров – целия завод. „Това е от Господ”, каза тате.   Бойко има от Господ. Но това не е достатъчно, за да излезем от тежкото положение. Ние изоставаме във всяко едно отношение. Първа грижа на всяка държава е производството. Втора - науката и образованието. Германия и Австрия отделят незапомнен дял от своя национален доход за наука. Финландия, която е колкото България, дава един милиард за научни изследвания само за университетите.  - Заради пещерен антикомунизъм и жестока русофобия. Построена беше стената на позора пред НДК, където върху възпоменателната плоча за жертвите на комунизма личат имената на знакови военнопрестъпници и убийци. Подобно нещо няма никъде в света! Ако там наистина има имена на пострадали от времето след 9 септември 1944 г., то се мъдрят и имената на премиера фашист, антикомунист, русофоб и антисемит Богдан Филов, който вкара България в оста Берлин-Рим-Токио. И който само благодарение на грузинеца с мустаците (Сталин- б.р.), колкото и да го проклинаме за неговите кървави разправи, спаси България от раздаване на важни парчета от нея след Втората световна война на нашите съседи. Исторически факт е също, че Чърчил е искал да изравни София със земята. Наложило се е Георги Димитров да помоли Сталин да се обърне към Чърчил да спре бомбардировките над София. Сталин наистина се обажда на Чърчил. И бомбите спират. Това са историческите факти, които се премълчават. На тази паметна плоча се мъдрят имената и на убиеца на ястребинчетата поручик Кирил Йорданов, на главореза Иван Вълков, на знаковия фашист Христо Луков. Питам се кой сложи мемориална плоча на партизанския главорез, известен като Черния капитан, на стената срещу Министерството на земеделието? - Аз бих казал, че това е дело на хора, които искат да утвърждават себе си чрез омраза към другия. Това е израз на тежко комплексарство за вродена непълноценност. Потомците на тези, които вкараха България в оста, искат да върнат цялата политическа атмосфера от онова време. За друго говори испанският опит. При срещата ми крал Хуан Карлос го попитах на какво се дължат успехите на Испания. Той се усмихна и каза: „На разума, който проявиха десните и левите сили, които водиха три години кървава война. Събрах ги в двореца Монклоа и попитах: „Господа, искате ли да продължите войната, или искаме всички ние да си подадем ръката и в името на майка Испания да изработим национална доктрина за възстановяването на Испания.“ Те се съгласиха с моето предложение и подписаха декларация за национално съгласие.“ Ние говорим за национално съгласие, а постоянна има хора, които всяват омраза в българското общество, за да бъде то разединено. Като че някой отвън им плаща, за да ни поставят на ръба на войната. Някой, който мрази България. След 10 ноември 1989 г. имахме възможността да водим външна политика, която да се покрива с тази на Финландия например. Но не го направихме. Как американците и англичаните казват спокойно, че поради историческото развитие между САЩ и Англия имат специални отношения. Добре, ние защо не можем да кажем, че имаме исторически отношения с Русия? Защо изтриваме историческите факти? Защо да нямаме добри отношения със САЩ, Европа и Русия?  - Не и никога не е имало. В Берлин се отнасят с необходимото уважение към паметниците на Съветската армия - единият е в парка Трептов, другият - близо до Бундестага. Немците ги пазят и почитат. Това са важни знаци за немската нация, че никога повече не бива да правят грешката, която допуснаха през 30-те години на ХХ век - фашизмът да ги обладае и да нанесе огромни щети на цялото човечество.    - Защото няма други аргументи и друго съдържание като интелект. Най-лесно и да всяваш вражда, най-лесно и да използваш исторически факти избирателно. Трудното е да бъдеш градивен. Нас ни съсипват простащината и омразата.  - Те отчитаха факта, че този високоинтелигентен немски народ през 30-те години е бил излъган от идеите на Хитлер и че, за съжаление, европейските народи, и най-вече руските мужици, са платили с милиони жертви, за да коригират грешката на високоинтелигентния немски народ. За немските политици това е източник на поука.", "date": "2018.02.14", "title": "Междуречки: Гледам България през прозореца. Толкова е хубава, да я прегърнеш, да я стопиш от любов!"}
{"url": "http://epicenter.bg/article/Akad--Georgi-Markov--Narodniyat-sad-e-sad-za-politicheska-razprava--Ne-mozhe-da-go-reabilitirame/147279/11/0", "text": "Народният съд е един политически процес за разправа с политическите противници. Не може да го реабилитираме. Да, има виновни, но има и невинни, а при Народния съд всичко е поставено под един знаменател. БСП се увличат и не трябва да се занимават с Народния съд. Народният съд е една разправа. Там хората са съдени като фашисти, а те никога не са били такива. Единствената цел е да бъдат убити.   Какъв фашист е бил известният археолог професор Богдан Филов? Никой от избитите не е споделял фашистка идеология. Да, сред подсъдимите има германофили, има хора, които са искали с помощта на германското оръжие да се преодолеят негативните последици за България от Версайската система /1919 г./, част от която е и наложеният на страната ни несправедлив Ньойски договор.   Народният съд не бива да се оправдава. Тримата големи – Сталин, Рузвелт и Чърчил – решиха да накажат военните престъпници, но нека да преброим в кои държави колко са убити. В Германия по време на Нюрнбергския процес, на който бяха съдени главните виновници за касапницата във Втората световна война, имаме 12 осъдени на смърт. Има естествено и други процеси в Германия, но в никакъв случай броят на осъдените и убитите там не стига тази внушителна бройка на убити, която имаме в България – над 2730 души.   Отговорността може да е колективна, но вината е лична. По присъди, издадени от Народния съд, са избивани цели правителства.   Историческите извори ни дават най-точна картина за тези трагични събития след 9 септември 1944 г. Да вземем спомените на Върбан Ангелов, който е обвинител по време на Народния съд. В нея се описва срещата на Ангелов със силния човек по онова време Трайчо Костов, който го пита колко глави трябва да паднат. Ангелов отговаря най-добре четири глави – на председателя на парламента, на двамата заместници и секретаря, на което Костов отвръща: не, трябва най-малко половината да бъдат екзекутирани. В резултат десетки депутати са избити.  ", "date": "2018.02.14", "title": "Акад. Георги Марков: Народният съд е съд за политическа разправа! Не може да го реабилитираме"}
{"url": "http://epicenter.bg/article/Kevork-Kevorkyan--Intervyu-nabarzo-s-Boyko-/147299/11/33", "text": "Преди малко мина интервюто на Хекимян с Бойко.  За трийсетина минути не чух нито веднъж думата „Народ“.  И от водещия, и от неговия гост.  Споменаха един-два пъти „хората“ – по-безлично и по-удобно е.  И, хайде, на галоп, към едно - друго: Истанбулската конвенция, газовия хъб, Македония и пр.  Още по-удобно е да се говори за Западните Балкани, дрън-дрънн ярина.  Б. Б. беше любезен с „патриотите“, които използват разправиите около Истанбулската конвенция за доказателство, че още са живи.  Освен това, Бойко почти забрани Конвенцията да се нарича „Истанбулска“ – това пък защо?  Чак пък такава любов с Ердоган?  И наруга съветника на Радев, който му пишел текстовете – макар че президента е рядко литературно грамотен човек.  Но Падишахът си изкара яда от някакъв чиновник.  По-добре да помисли за своите съветници, които трябва някой ден да го измолят да каже нещо и за Народа.  Ердоган, турските изселници, вечната розова дъвка Юнкер – Бравос, аферим, бравос - ами народецът?  Българинът щял да живее по-добре, ако дойде на акъла на Бойко.  Това беше заключението.  Равносметка: Нищо и половина – добре, че беше на галоп.  Съвет: с него трябва да се говори само за едно, една тема да се чопли – пак и пак.  Например, за Българското Чудо: как се живее с около 200 лева – милион и половина души го правят.  Хайде към друга тема.  А Историята пак я зарязаха.  Преди интервюто с Бойко показаха, как външните министри на България и Македония подписват последните приложения към Договора между двете страни.  А Екатерина Захариева се похвали – тя все се хвали и пърха като пеперудка – че от подписването на Договора досега стокооборота с Македония нараснал с 12 процента.  И Бойко спомена това.  Стокооборотът нараства - ами лъжеоборота с Историята?  С него какво става?  Още няма и помен от комисиите, които щяха да разделят по равно и справедливо общата ни История – това от Гоце за нас, онова – за вас.  Наскоро стотици хиляди гърци излязоха да протестират, защото не искат дори частица от историята им да бъде дадена под аренда.  Те не са щедри, колкото нас.  А ние тук се радваме на Македонка.  Тя бе представена в „Историите на Радо“ – чудесната рубрика на Радо Чолаков от Би Ти Ви.  Радо е един безспорно автентичен и артистичен глас, той е един кротък, но проницателен наблюдател, който отдавна се е откроил сред бездушното телевизионно кудкудякане, търсач е на необикновени съдби и много често успява да ни ги достави.  Въпросната му героиня бе чиста българка, но била наречена „Македонка“ – на баба си.  Краткото въведение към очерка твърдеше, че подобни имена са свидетелство за добросъседските ни отношения с Македония.  Сега остава да ни покажат някоя македонка /от Македония/, която носи името „Българка“.  ***  ", "date": "2018.02.14", "title": "Кеворк Кеворкян: Интервю набързо с Бойко "}
{"url": "http://epicenter.bg/article/Deloto-za-KTB-otnovo-ne-tragna-/147235/3/0", "text": "Делото за източването на близо 3 млрд. лв. от КТБ не тръгна за трети път. Причината – неявяване на един от подсъдимите поради заболяване, предаде бТВ.  Съдът назначи медицинска експертиза и наложи глоба от 1000 лв. на подсъдимия Георги Христов, защото не е представил документ.  Цветан Василев е призован според върнатите от Белград документи, но защитата оспори редовността.  Очакваше се днес делото да тръгне, след като в края на януари стана ясно, че подсъдимият бивш мажоритарен собственик на банката Цветан Василев е получил призовката си в Белград.  Досега имаше два неуспешни опита за провеждане на разпоредително заседание по него.  Обвинителният акт във всичките му копия е над 210 000 страници. По делото са обвинени 18 души.  ", "date": "2018.02.14", "title": "Делото за КТБ отново не тръгна "}
{"url": "http://epicenter.bg/article/Podrobnosti-za-karvavoto-prestaplenie-do-Pamporovo--Muzikant-zastrelya-zhena-si-i-se-samoubi/147248/3/0", "text": "Мъж и жена са открити мъртви в кола в Пампорово тази нощ, съобщиха от ОД на МВР-Смолян, цитирани от    Телата са намерени след получен сигнал на тел. 112, че в паркирано \"Ауди\" в курорта е забелязан мъж с кръв по лицето.   От полицията информират, че е установена самоличността на 48-годишния мъж и 41-годишната жена, които са намерени мъртви в \"Ауди\" тази нощ в Пампорово.   Двамата са от Пловдив, живеели са на семейни начала, мъжът е музикант, а жената от два дни е работила като банков служител в курорта. В нейното тяло са открити три огнестрелни рани, а мъжът е починал след единствен изстрел в главата.   Предполагаемото убийство и самоубийство е извършено с незаконно притежаван пистолет, който е открит в скута на мъжа. Жената е издъхнала след два изстрела в гърдите и един в главата.   Няма следи от оказана от нея съпротива. Данните от разследването на този етап показват, че мъжът е пътувал с колата от Пловдив за фаталната среща с жена си в Пампорово.   Колата е открита късно снощи, спряла с включени габарити встрани от пътя Пампорово-Стойките. По случая се води досъдебно производство.  ", "date": "2018.02.14", "title": "Подробности за кървавото престъпление до Пампорово: Музикант застреля жена си и се самоуби"}
{"url": "http://epicenter.bg/article/Muzikantat-Anton-Boyadzhiyski-i-Nikolina-Popova-sa-prostrelyanite-v-Pamporovo-/147267/3/0", "text": "Музикантът Антон Бояджийски и Николина Попова са мъжът и жената, намерени с огнестрелни рани в автомобил снощи в Пампорово, съобщи БТВ. Николина е работила в банков офис, а Антон е бил музикант и композитор. Преди 2012 г. е живял в София, но след това се преместил в Пловдив. Телата им бяха открити снощи в „Ауди ТТ”. По първоначална информация става въпрос за убийство и последвало самоубийство с пистолет „Макаров“. Оръжието, което не е законно, е открито в скута на мъжа. 41-годишната жена е намерена застреляна с два куршума в гърдите и един в главата, а 48-годишният мъж е с една огнестрелна рана в главата. Двамата са имали фактическо съжителство и са живели в апартамента на Николина в Пловдив. Пред апартамента има счупена китара. Съседите на двойката разказват, че Антон е бил раздразнителен. Не са чували обаче двамата да се карат и да и имат проблеми.", "date": "2018.02.14", "title": "Музикантът Антон Бояджийски и Николина Попова са простреляните в Пампорово "}
{"url": "http://epicenter.bg/article/Razbita-e-grupa-za-proizvodstvo-i-trafik-na-narkotitsi--povdignati-sa-obvineniya-na-10-dushi-/147274/3/0", "text": "Специализираната прокуратура повдигна обвинения на десетима българи, участници в организирана престъпна група за производство на наркотици, трафик на дрогата в Австрия и разпространение в столицата Виена. Това съобщиха от пресцентъра на МВР. Групата е неутрализирана на 13 февруари 2018 г. при едновременна операция на ГДБОП, ТС БОП - Стара Загора и Специализирана прокуратура в Казанлък, село Енина и град Крън, както и на полицията във Виена.  Двама от групата – ръководителят и един от куриерите, са задържани в австрийската столица в момент на доставяне и получаване на пратка. В Австрия са задържани поне още три лица, съпричастни с дейността на групата, но които не са свързани с разследването в България.  Събраните доказателства сочат, че групата е произвеждала и пласирала в Австрия марихуана, амфетамин и метаамфетамин (пико) от януари 2017 г.  Четирима от участниците се грижели за отглеждането на индийския коноп в четири сгради в с. Енина и близка вилна зона. Растенията засаждали в саксии, използвали торове и препарати за ускоряване на растежа им и за подсилване на цъфтежа. Производството било организирано в неголеми количества на повече места, за да се намалят щетите, в случай че полицията открие някоя от „оранжериите“. Стръкове били изсушавани по домовете на участниците, а готовата марихуана била затваряна в буркани (а впоследствие и пренасяна така), за да не се усеща по специфичната ѝ миризма.  Ръководителят и организатор на групата контролирал всекидневно дейността и давал указания по телефона от Виена, където живеел и пласирал наркотици сред българите в австрийската столица. За целта групата била снабдена с австрийски СИМ карти. В България ръководителят идвал с микробус или с ван с австрийска регистрация само, за да вземе необходимото количество наркотици и да ги прекара в Австрия. С незаконния трафик се занимавал и участник групата, чийто близък преди време бе задържан за трафик на 74 кг хероин за Испания.  Финансирането на наркопроизводството е ставало най-често с пари, изпращани от Виена чрез фирма за парични преводи. В други случаи са били купувани автомобили втора употреба, внасяни са в България и са продавани.  Днес Специализираната прокуратура наложи на задържаните в България участници в групата задържане до 72 часа. Предстои в Специализирания наказателен съд да бъде внесено искане за налагане на „Задържане под стража“ за всеки от тях. Предстои предявяване на обвиненията на двамата задържани в Австрия.  ", "date": "2018.02.14", "title": "Разбита е група за производство и трафик на наркотици, повдигнати са обвинения на 10 души "}
{"url": "http://epicenter.bg/article/41-godishen-mazh-e-troshil-butilki-s-alkohol-v-hranitelen-magazin-v-Sofiya/147276/3/0", "text": "  Среднощен екшън в София. 41-годишен мъж е изпотрошил бутилки с алкохол на стойност 3000 лв. в хранителен магазин, съобщиха от пресцентъра на МВР, цитирани от    Инцидентът е станал на 13 февруари около 01:30 ч. в столичен супермаркет на бул. „Черни връх“.   Изясняват се обстоятелствата около инцидента.          ", "date": "2018.02.14", "title": "41-годишен мъж е трошил бутилки с алкохол в хранителен магазин в София"}
{"url": "http://epicenter.bg/article/Udar-po-narkomafiyata--38-kilograma-heroin-i-kokain-zaloveni-pri-spetsaktsiya-na-GDBOP-/147278/3/0", "text": "Операция за противодействие на престъпления, свързани с наркотици, е проведена от служители на ГДБОП на 9 февруари. Полицейските действия в София, Сливен и Стара Загора са предприети във връзка с информация за трафик и разпространяване на наркотични вещества и са осъществени със съдействието на СДВР и ДАНС, под наблюдението на Софийска градска прокуратура, съобщиха от МВР.  В хода на акцията, в софийското с. Казичане, за проверка бил спрян лек автомобил, чийто шофьор Ц.В. /43г./, от София е регистриран по чл. 325 и чл. 227Б от НК. При претърсването на колата, в специално изграден тайник под седалките, са намерени и иззети 60 пакета по половин килограм прахообразано вещество, реагирало при теста на хероин, общо 30 кг.  При процесуално-следствените действия в дома, обитаван от Ц.В. са открити още 4 кг хероин и 3,6 кг бяло прахообразно вещество, реагирало при теста на кокаин. Общото количество на иззетите наркотични вещества от двата вида е 38 кг. От жилището е иззета и ловна пушка, ловни патрони, малокалибрени патрони, 2 пълнителя с патрони 9/19, 2 газови пистолета и три мобилни телефона.  Междувременно, в Сливен и в Стара Загора са задържани двама 40-годишни – сливенецът С.П е регистриран по чл. 354 и чл. 345 от НК, а старозагорецът С.С. е с регистрации по чл. 195 и чл. 206 от НК. В хода на действията по разследването, от С.П. са иззети 3 мобилни телефона и 16 патрона 9/18, а от С.С са иззети също три мобилни апарата.  В процеса на разследването по случая служителите на ГДБОП установили, че иззетото количество наркотици е доставено в страната от В.У. /63г./ от София, съден в друга държава. По случая е образувано досъдебно производство. С.П. и С.С. са били задържани за срок до 24 часа.. На Ц.В. и В.У. са повдигнати обвинения по чл. 354А от НК, с постановление на СГП им е наложена мярка за неотклонение „задържане под стража“ за срок от 72 часа.  Продължава работата за документиране на престъпната им дейност.   ", "date": "2018.02.14", "title": "Удар по наркомафията! 38 килограма хероин и кокаин заловени при спецакция на ГДБОП "}
{"url": "http://epicenter.bg/article/Mazh-ot-Strazhitsa-zaplashi-Slavi-Trifonov-s-ubiystvo-/147298/3/0", "text": "Полицията е задържала мъж, който днес е заплашил с убийство Слави Трифонов, съобщи за Дир.бг сценаристът на \"Шоуто на Слави\" Тошко Йорданов.  Около 13.55 часа на спешния телефон 112 се е обадил мъж, който заявил, че водещият Слави Трифонов му е нанесъл вреда на 1 март 2010 година.  Затова мъжът казал, че на 1 март т.г. ще отиде в НДК и ще заколи Трифонов, но не обяснил каква вреда му е нанесъл водещият.  Установено е, че обаждането е направено от телефон в пощата в град Стражица, допълни Йорданов. Малко по-късно полицаите са задържали мъжа. Той е роден през 1976 година и се казва Рейхан Мехмедов.  Тошко Йорданов бе категоричен, че предаване на 1 март ще има.  ", "date": "2018.02.14", "title": "Мъж от Стражица заплаши Слави Трифонов с убийство "}
{"url": "http://epicenter.bg/article/Borisov-kam-ministrite--Elektronnoto-pravitelstvo-da-e-v-kalendara-vi--Den-po-den-da-se-sledi-/147284/2/0", "text": "Въвеждането на електронното управление и как да бъде реорганизирана работата по него за постигането на максимални резултати в срок, беше обсъдено и на днешното правителствено заседание. Това съобщиха от правителствената информационна служба.   Премиерът Бойко Борисов отново подчерта личната отговорност на всеки един от министрите.  „Всеки да го сложи в календара си и ден по ден да следи докъде е придвижено. Имайте предвид, че това ще ви е оценката. И не си мислете, че като дойде септември, някой ще ни е забравил. Това е нещо много значимо и ако има някой против, да каже: „Против съм, считам, че това е харчене на ресурс, време и т. н.“. Щом сме го приели, трябва да го докараме до край“, заяви Борисов.  На заседанието беше обсъден и графикът за строителство на автомагистрали, част от трансевропейските транспортни коридори.   Ето и текста на стенограмата:   Дончев!   Уважаеми колеги, понеже след коментарите на миналия Министерски съвет, посветени на електронния обмен на документи между администрациите, имаше множество въпроси кой трябва да е отговорен за процесите на ниво отделно ведомство и за да не го правим на дълга поредица от индивидуални разговори, за да има успех амбициозната програма, която следваме, трябва да сте отговорни персонално вие или човек на много висока позиция. Практиката показва, че в масовия случай за отговорни лица за реорганизация на процесите или на електронизация на услугите са посочени нископоставени служители от общата администрация, които нямат абсолютно никакъв ефект.   Ще те прекъсна. Лично министрите отговаряте. Никакви заместници, никакви други хора. Ако нещо хубаво направим в този мандат да остане, това е електронното управление. Всички партии от коалицията го имат в програмите си. Това е най-сериозната тема за борба с корупцията, то максимално ще облекчи бизнеса и хората и да пращаш някой друг, който да трябва да те чака да му кажеш какво да направи… Лично! Всеки да го сложи в календара си и ден по ден да следи докъде е придвижено. Имайте предвид, че това ще ви е оценката. И не си мислете, че като дойде септември, някой ще ни е забравил. Това е нещо много значимо и ако има някой против, да каже: „Против съм, считам, че това е харчене на ресурс, време и т. н.“. Щом сме го приели, трябва да го докараме до край.   Колкото за успешното приключване на процесите, са необходими много неща, в това число информационно осигуряване, адекватен ІТ отдел, специалист по бизнес процесите… Но всичко трябва да е под ваше ръководство. Практиката от тези няколко месеца показва, че нито един процес не може да бъде доведен докрай без политически натиск, в най-добрия смисъл на думата. Няма опция административната реформа да се движи от самите администрации, те просто нямат интерес в тази посока. Суровата действителност е, че към момента само за ограничен кръг ведомства може да се каже, че са създали необходимата организация за въвеждане на електронно управление – Министерството на финансите, НАП, НОИ и Агенцията по вписванията. Това е. Всичко останало не отговаря на необходимите изисквания, включително имаме четири или пет звена, които нямат титуляри на ІТ отделите – Министерството на здравеопазването, Министерството на труда и социалната политика, Министерство на образованието и науката. И то от половин година нямате титуляр.   Ананиев, вземете мерки. При вас за колко електронни дейности – и за електронни рецепти, и за други, сме говорили!   Персонално с госпожа Цачева последните дни се опитваме да задвижим нещата и по отношение на електронното правосъдие, което си е специфична част от целия процес.  Това е.   Да добавя една идея, която сигурно си я мислил и ти. Да създадем в „Информационно обслужване“ едно звено за споделени услуги по отношение поне на централната администрация на изпълнителната власт. Какво имам предвид? Ананиев няма да си намери лесно ІТ специалист за Министерството на здравеопазването или и да си намери някой, той няма да е на това ниво, което да позволи да бъде мотор на тези процеси. Спокойно може да има едно мобилно звено в „Информационно обслужване“, на което да му се плаща по съответния начин, което мобилно звено, първо, да извършва одити на съответните ведомствени системи, и второ – да им осигурява обслужване: да ходи да побутне сървъра, както се казва, да ходи да конфигурира нещо, да направи нещо, да сложи системи и всичко. В смисъл, ако се прави на парче в 120 администрации, които имаме, трудно се постига да се намери персонал точно за това нещо. На ниво администрации трябва да имаме едни специалисти, които да могат да поддържат техниката. Оттам нататък другите специалисти са скъпи и няма нужда да ги поддържаме толкова много на толкова много места, а то ги и няма. Бихме могли да мислим за едно такова звено за споделени услуги в „Информационно обслужване“, което по заявка да обикаля администрациите и да работи.   Абсолютно съм съгласен, с една уговорка. Само преди няколко месеца търсихме доброволци за включване в пилотната фаза на проекта за споделени услуги, който беше точно в същата посока – централизиране от счетоводно обслужване през ТРЗ услуги, през юридическа помощ до ІТ обслужване. Искате ли да напомня колко от различните ведомства се включиха? Министерството на здравеопазването. И от вчера имаме и Министерство на земеделието, храните и горите в частта Българската агенция по безопасност на храните, която ще се включи в упражнението.  Единствената корекция, която трябва да направя е, че подобен подход изобщо не трябва да се базира на доброволното желание на една или на друга институция.   Аз подкрепям идеята на Горанов, защото всъщност при мен се раздвижиха нещата в сигурността след като направихме обществена поръчка и наехме по-добри специалисти за информационно обслужване. Няма специалисти, които да дойдат за тези пари да работят. И да дойдат или са недостатъчно квалифицирани, или са с друга цел там, поне при мен. Всъщност, направихме си поръчка, плащаме си за информационни услуги, нещата започнаха да се раздвижват и то осезаемо.   Пак ви казвам, понеже не ви стои на първо място, не ви се вижда важно, някак си ежедневието, Съветите в Брюксел, председателството, високата ангажираност, която имате… Това е едно от най-важните неща, които може да предложим в България на обществото.  Ето тези гривни – колко време не можем да въведем тези гривни за домашни арести? Държим полицейски коли пред къщите им и си ги охраняваме! Две години не може да мине обществената поръчка, Валери, две години! Сега е подписан договорът и имат шест месеца да ги правят, говорете с тях.  Примерно, регионалното и АПИ съм ги дал на Горанов да ги следи непрекъснато, за да може ТОЛ системата и с ден по-рано да стане. Ден по-рано е милион и половина събрани приходи! Както се казва, и една събота и неделя не трябва, Нанков, да се губи. Защото, ето до преди една-две години, ми викаха: „Не се яде асфалт“, а сега Видин иска магистрала, и с право искат хората, и ние ще им направим, но трябва да завършим „Хемус“, да дозавършим „Струма“, паралелно с пътя Ботевград – Мездра ще я направим. Тръгнат ли тези основните…  И там като се виждаш с тях им дай тази схема с трансевропейските коридори, която дадох и на Рюте, и на Меркел, и която поискаха от Европейския съвет, лично Туск, за да си я запишат и те в програмата. Единият от тези коридори излиза на Видин, нали така? Там са Солун – Видин, Солун – Белград, София – Белград, София – Истанбул.  Просто им кажи на хората, че е не просто приоритет, а много важен приоритет. Тези, които ги лъжат, че ще я направят, да са я направили преди четиридесет години, преди тридесет години, преди двадесет години, преди десет години. При нас ще стане, сигурно е, че ще стане. Те не вярваха, че и до Бургас ще има магистрала – и до Истанбул има, и до Солун, до две години, две години и половина ще я има и магистралата Белград – София. Другата неделя и понеделник в Лондон и Европейската банка за възстановяване и развитие се включва. Сиреч, трите най-големи банки в света – Световна банка, Европейска инвестиционна банка и Европейска банка за възстановяване и развитие, три банки искат да вложат пари в тези три коридора и единият от тях е точно този. Така че, кажи на хората, че могат да ни вярват за това. Стои на бюрото на всички, които финансират, за да се случи такова нещо.  Точката на Нанков за транспорта в София, която приехме, за колко милиона е?   107 милиона.   107 милиона, вкарваш в трамваи, в линии и в екология. Другите дават само обещания. Това правителство дава реални резултати и в голямата си част са хубави. От време на време сигурно и ние правим някоя грешка, но това показва, че сме хора.   ", "date": "2018.02.14", "title": "Борисов към министрите: Електронното правителство да е в календара ви! Ден по ден да се следи!"}
{"url": "http://epicenter.bg/article/Aleksandar-Simov--Avtor-na-izrechenieto-za-Narodniya-sad-sigurno-e-Valeri-Zhablyanov--Tova-e-stilat-mu-/147287/2/0", "text": "Автор за изречението за Народния съд в декларацията на БСП срещу Луковмарш сигурно е Валери Жаблянов. Това каза в предаването \"Лице в лице\" по БТВ депутатът от БСП Александър Симов. И посочи, че това е стилът, с който Жаблянов е познат от декларациите си в парламента.   Симов коментира случая с декларацията на социалистите от вторник, в която те призоваха премиера Бойко Борисов да се противопостави на провеждането на Луковмарш. В нея между другото се казва - \"Правят се, че не разбират, че Народният съд от 1945 г. е едно необходимо и неизбежно военновременно правосъдие.\" Това изречение по-късно е заличено. \"Изпълнителното бюро оторизира да се даде оценка на Луковмарш. Декларацията е публикувана на сайта на БСП, без да я види ръководството на партията\", разкрива Александър Симов.   БСП е готова да води разговор за Народния съд, бе категоричен Симов. И добави, че \"разговорът за Народния съд не може да се проведе с едно изречение\".   Александър Симов каза още, че според него ген. Луков е \"едно корумпе\" от предишни времена. Социалистът припомни германофилските и националистически убеждения на генерала. Българският национален идеал не може да се свързва с ген. Луков, категоричен бе социалистът. \"България не може да кади тамян на фашизма. Ние много бързахме да се декомунизираме, но не се дефашизирахме преди това\", каза Александър Симов.    ", "date": "2018.02.14", "title": "Александър Симов: Автор на изречението за Народния съд сигурно е Валери Жаблянов. Това е стилът му!"}
{"url": "http://epicenter.bg/article/Proveryavat-vsichki-282-tsentara-ot-semeen-tip-sled-skandala-v-Borovan-/147289/2/0", "text": "Заради зачестилите случаи на насилие в социални домове Държавната агенция \"Закрила на детето\" започва повсеместни проверки във всичките 282 центъра от семеен тип. Това съобщи социалният министър Бисер Петков пред медиите в НС след участието му в заседанието на социалната комисия, предаде Канал 3.  Още двама души от персонала на дома в Борован са разобличени като насилници. Става дума за помощник-възпитатели, съобщи Петков. Ще има санкции и глоби, прогнозира той, но все още не са готови актовете.  Ще бъде препоръчано на кмета на Борован също да предприеме дисциплинарни мерки спрямо виновните.  Министърът уточни, че новите двама възпитатели са били уличени след проверката на ДАЗД в дома, започнала веднага след получаването на сигнала от 8 февруари. Инспекторите са влезли в дома на 9 февруари и от разговори с децата там са установили, че още двама служители, помощник-възпитатели, са прилагали подобни методи на физическо и психическо насилие върху тях, заяви министърът.  Проверката е установила още липса на правила за действие при кризисни ситуации, които ръководството на дома твърди, че държи заключени в касата.  \"Това предполага, че служителите в дома не са запознати с тези правила. Предстои, веднага след констативния протокол, да бъдат предприети дисциплинарни наказания, такива са препоръчани към община Борован, така също ще бъдат предприети действия от органите на Държавна агенция \"Закрила на детето. Все още не са съставени актовете и наказателните санкции. Констатирани са и други пропуски в дейността на центъра\", коментира Петков.  Това са били и констатациите на днешното междуведомствено заседание, посветено на деинституционализацията на децата и ръководено от вицепремиера Томислав Дончев. На него е било решено веднага да започнат повсеместни проверки на ДАЗД във всичките 282 центрове за настаняване от семеен тип в страната.  Социалният министър призна, че зачестилите случаи на насилие в подобни домове и центрове се дължат на липсата на допълнително обучение и квалификация на персонала там, но и на това, че сме осъвременили материалната база, но хората си останали същите като манталитет.  \"За съжаление, в някои места манталитетът, с който искаме да се разделим от специализираните институции, от които бяха изведени децата, се пренесе и в подобрената материална среда в центровете от семеен тип. Обяснението е, че някъде това са същите служители и че нямаме дългосрочна система за поддържане на професионалната квалификация за работещите в тези услуги. Допълнителното обучение трябва да е съпътстващо\", категоричен е Бисер Петков.  ", "date": "2018.02.14", "title": "Проверяват всички 282 центъра от семеен тип след скандала в Борован "}
{"url": "http://epicenter.bg/article/Boyko-Borisov-/147290/2/48", "text": "  \"  Темата за еднополовите бракове не стои. Никога не съм действал на инат, още повече и срещу Църквата,  и затовa ме преизбират хората!\"   Това заяви министър-председателят и лидер на ГЕРБ Бойко Борисов в извънредното предаване \"Питай премиера\" по БТВ. Това е първото му телевизионно интервю за годината. Последният път, когато министър-председателят даде интервю за медия, бе 22 декември м.г. Тогава той бе гост на обзорното предаване \"Панорама\" на БНТ.   Разговорът бе в кабинета на Борисов на \"Дондуков\" 1. И започна с темата за спорната конвенция. Зрителите задават над 500 въпроса на премиера.   \"Всички сме срещу насилието над жени и деца. Единствената цел е да служим на обществото. Никога не съм правил на инат. Истанбулската конвенция е подписана от 37 държави\", каза Бойко Борисов.   Той уточни, че тя е   за превенция насилието над жени и деца. \"Като европейска партия предложихме тя да се ратифицира. Дебатът не тръгна за насилието над жени и деца. Къде тук пише за еднополови бракове?\", разгневи се премиерът. Според него се плашели хората. Точно за да няма насаждане на страх, ГЕРБ отложил разглеждането й. \"Аз не съм чул, че има толкова мъже в България. Да давам на Корнелия Нинова повод да рони сълзи\", поясни Борисов.   \"   Като партия и държава всички сме срещу насилието на жени и деца. Приемам, че може да има текст, който тревожи някого. В парламента текста се дебатира и се отхвърля. Патриотите никога не са казвали, че ще подкрепят тази конвенция. Тази конвенция влиза в Конституционния съд, а не в Народното събрание.   Тази конвенция е приета от 47 държави, а ние тук какво поставяме под въпрос? Да членуваме в ЕС.   Казвам го като гражданин и премиер:   \"Нима не знаете как ще завърши един референдум за гей браковете? Българинът е консервативен и ще каже \"не\", каза той.   \"Българската конституция казва \"мъж и жена се женят\". Няма да правим референдум. Имаме си закони\", заключи премиерът.    Борисов и Хекимян влязоха в остър спор заради съдържанието на конвенцията. Премиерът предположи, че водещият не е чел цялата конвенция и едва ли знае какво точно пише там, но Хекимян побърза да го опровергае и да каже, че е изчел всичко.   \" . След като оценят, че конвенцията срещу насилието е достатъчно важна, ще се върнем на нея\", каза Борисов.  На Обединените патриоти не мога да се сърдя, защото те винаги са се обявявали против нея. Странна ми е позицията на БСП, които преди са я подкрепяли, а сега говорят друго.   Стига с тази Истанбулска конвенция, овтори няколко пъти нервно Борисов. \"В Българската Конституция ясно е казано, че еднополовите бракове са забранени. Къде в Истанбулската конституция пише за еднополови бракове? Щом хората са уплашени, спираме я. Връщаме дебата обратно.  , категоричен беше министър-председателят.  \"Чух се с Валери Симеонов след декларацията им за Ска Келер. Казах му, че такъв език в европейска България е недопустим. Това е причината правителството да се разграничи от декларацията на НФСБ. Зелените не могат да се оплачат от мен. Ясно е, че в планината няма да се строи. Протестите продължават, защото иначе кой ще види Христо Иванов и Радан Кънев. Аз се разбирам прекрасно с Белев, Боян Петров, Сандов. Не съм съгласен с изказването на вицепремиера Симеонов и не го приемам. За да има оставки на Симеонов и Нено Димов, те трябва да бъдат приети в парламента. В Пирин ще има само втори лифт. Това е категорично.    За разграничаването на правителството от НФСБ за Ска Келер Борисов каза, че не бива да се използва \"такъв език\".   На въпрос знае ли кой е истинският собственик на „Юлен“,     И аз бих помолил собственикът да излезе, да се разкрие, да сложи картите на масата“, призова Борисов. „След като Цеко Минев движи всичко на Банско, то той е или собственикът или достатъчно близък до собственика, как да е близък с властта“, възмути се премиерът.  Собственикът да излезе и да се разкрие. Да си покаже картите и да приключим тази тема\", обяви Борисов по темата за втори лифт на Банско.    Запитан за името на Македония и за договора със съседната страна, премиерът посочи, че ще се види след 5 или след 50 години дали е постъпил правилно. Ако на Балканите обясниш кое е правилно, това предизвиква взривове. Ние можем само да кажем следното: В Банско, след като преговаряхме, ми се обадиха, че не са се разбрали. Тогава ги върнах обратно, обадих се на Заев и казах: \"Зоран, нека бъдем храбри\", разкри Борисов.   Мога приятелски да кажа на моите приятели в Скопие и Атина, че ако намерят разбирателство за името, това ще е много позитивно за всички ,нас, посочи премиерът. На въпрос за корупцията Борисов заяви, че безспорно има такава и навсякъде има.  ", "date": "2018.02.14", "title": "Борисов: Оттегляме Истанбулската конвенция! Референдум?! Да харчим пари ли? Не! (видео)"}
{"url": "http://epicenter.bg/article/Boyko-Borisov--/147291/2/48", "text": " Както аз моите - тенори, вокали и други. Имаме много държавна работа. С президента Радев няма тема, по която да не сме се разбрали\".   Това заяви премиерът Бойко Борисов в предаването \"Питай премиера\" по БТВ.   \"Там има един човек, който пише и е сивия кардинал. , посочи Бойко Борисов.   Водещият Антон Хекимян му припомни огорчението на президента Румен Радев, че е научил от медиите за очакваната визита на турския президент Реджеп Ердоган. И го попита заобиколен ли е бил Румен Радев.  \" \", заяви Бойко Борисов.   Борисов отговори на редица въпроси, свързани със стабилността на коалицията. Повод за много от тях бе острият език на вицепремиера Валери Симеонов. Миналата седмица по повод на участието на зелената евродепутатка Ска Келер в протестите на зелените у нас, Симеонов е произнесе - \"изгонете тази нагла особа\". Казах на Валери Симеонов, че езикът му е неприемлив, посочи Борисов. Затова се разграничихме от тези негови думи, изтъкна премиерът. \"Зелените не могат да се оплачат от мене. Те винаги са били чувани! Нищо тайно няма да стане - обещал съм им\", изтъкна премиерът. И обясни продължаващите екопротести с това, че иначе \"кой ще ги види и чуе Радан Кънев и Христо Иванов\".   А за Обединени партиоти каза, че имат такъв стил, по-войводи са, по-твърд стил имат, избирателите им такива ги харесват. Иначе няма да има много партии, щеше да е една, посочи Борисов. Запитан ще иска ли оставките на Симеонов и на екоминистъра Нено Димов, той посочи, че \"за да има оставки, някой трябва да ги гласува в парламента\". С което приключи темата.   Много от въпросите бяха свързани с протестите заради втория лифт на Банско. \"Омразата между Цеко Минев и зелените поражда всичко това.  . Но тогава някой ще каже защо на \"Кока - кола\" не разкрият собственикът\", отвърна Борисов. Запитан дали кабинетът не стои зад Цеко Минев, Борисов се възмути: \"  И изтъкна, че Банско е сред най-важните курорти. 15% е ръстът на зимния туризъм.   Ако Скопие и Атина намерят компромис за името, това ще е добре за общия ни път към ЕС и НАТО, изтъкна премиерът.   По темата за корупцията министър-председателят каза, че електронното правителство ще намали усещането за корупция.   Следващата серия въпроси бе за доходите. \" \", обърна се Борисов към водещия Антон  Хекимян.   Доходите се вдигат, средната заплата е 1095 лв., обещали сме я да я направим 1500 до края на годината, но, ако запазим стабилността, изтъкна Борисов. И попита:  Ако изборите са днес, за ГЕРБ ще е добре. Ще е със същите или с по-добри резултати!\"   \"Ще минем 120 милиарда БВП. Ако запазим стабилността\", повтори Борисов.  Премиерът отново посочи причината за ниските доходи - \"Защо платихме милиард и триста за американските централи, защо платихме м.г. милиард и двеста за руски централи? Кои партии подписаха това? Понесоха ли отговорност? И ако имахме сега още три милиарда и седемстотит, КТБ като падна, ето още шест милиарда. И, ако ги разпръснем върху доходите, колко по-добре ще бъде!\"  ", "date": "2018.02.14", "title": "Бойко Борисов: Отношенията ми с президента Радев са добри. Но да не слуша много съветниците си!"}
{"url": "http://epicenter.bg/article/Premierat--Dogovorat-za-dobrosasedstvo-s-Makedoniya-veche-e-fakt--predstoi-prakticheskata-rabota/147292/2/0", "text": "С Договора за приятелство, добросъседство и сътрудничество между Република България и Република Македония двата парламента, правителствата и ние с премиера Зоран Заев направихме нещо добро за страните си, но сега предстои практическата работа. Така министър-председателят Бойко Борисов коментира приключилата процедура по влизането в сила на подписания на 1 август 2017 г. Договор. Това стана на церемония в Гранитната зала на Министерския съвет днес, на която вицепремиерът и министър на външните работи Екатерина Захариева и министърът на външните работи на Република Македония Никола Димитров размениха ратификационните документи. Това съобщиха от правителствевата информационна служба.  Практическата работа започва още утре със среща на транспортните министри на България, Република Македония и Албания, посочи премиерът Борисов. На нея ще бъдат обсъдени етапите и лотовете за изграждане на бъдещата пътна, железопътна и дигитална инфраструктура, която да свързва страните. Темата ще бъде разглеждана и на форум на Европейската банка за възстановяване и развитие на 26 февруари в Лондон, за да може да бъде представен завършен план при среща на 1 март в София на председателя на ЕК Жан-Клод Юнкер и представители на страните кандидатки за членство в ЕС.  „На практика, вече имаме заявено силно финансиране от трите най-големи банки – Световната банка, ЕБВР и ЕИБ. Всички чакат нашите проекти, с реализацията им ще повдигнем развитието на региона. Балканите ще бъдат приказка, ако направим това, по което работим в момента – трансевропейските коридори 4, 8 и 10. А те ще станат, защото са на масата на всички“, каза министър-председателят Бойко Борисов.  ", "date": "2018.02.14", "title": "Премиерът: Договорът за добросъседство с Македония вече е факт, предстои практическата работа"}
{"url": "http://epicenter.bg/article/Borisov--Neka-se-obichame-i-sme-hora-Na-ednite-chestit-Valentin--na-drugi---Valentin-/147293/2/0", "text": "Нека се обичаме и сме хора. На едни честит Зарезан, на други - Валентин!   С това пожелание от страна на премиера Бойко Борисов завърши интервюто му по БТВ \"Питай премиера\". Водещият Антон Хекимян попита Борисов какво празнува днес, на 14 февруари - Трифон Зарезан или Свети Валентин.   То бе първата телевизионна изява на Борисов за годината, в която той \"се разходи по целия конспект\" - от Истанбулската конвенция, през стабилността на кабинета, до европейската перспектива пред Западните Балкани и ползите на България от това.   Борисов успя да вплете в пожеланията за двойния празник и декларацията, в която вчера БСП спомена Народния съд.   \"За колегите от БСП, да не ги изпусна! Не е хубаво за тези, които са им избити роднините, като мен, от Народния съд. Не е хубаво и за тези партизани, които са били избивани от фашистите. И това не е хубаво!\", каза той.   Премиерът извади карта и показа как европейските коридори ще пресичат Балканите. Борисов заяви, че българите ще имат полза от присъединяването на Западните Балкани към ЕС, защото ще могат да пътуват, да работят където искат. \"Преди във Видин казваха \"асфалт не се яде\", сега искат магистрала. Ще дойдат на мойто\", пошегува се Борисов.      ", "date": "2018.02.14", "title": "Борисов: Нека се обичаме и сме хора. На едните честит Зарезан, на други - Валентин!"}
{"url": "http://epicenter.bg/article/V-Glavnata-kvartira-na-NATO-v-Bryuksel-zapochna-redovnata-sreshta-na-ministrite-na-otbranata/147294/2/0", "text": "В Главната квартира на НАТО в Брюксел започна днес, 14 февруари, редовната среща на министрите на отбраната на страните-членки на НАТО. От българска страна в нея участва заместник министър-председателят по обществения ред и сигурността и министър на отбраната Красимир Каракачанов, съобщиха от МО.  В първия работен ден министрите на отбраната обсъдиха постигнатия напредък в изпълнението на ангажимента за увеличаване на разходите за отбрана, приет на срещата на върха на НАТО в Уелс през 2014 г. и препотвърден на специалната среща през май 2017 г. С оглед изпълнението на тези ангажименти на 3 януари 2018 г. Министерският съвет на Република България одобри Национален план за повишаване на разходите за отбрана на 2% от БВП до 2024 г. Тези усилия на страната ни, както и на другите съюзници, бяха оценени позитивно, като същевременно бе подчертана необходимостта от допълнителна политическа воля за устойчивост на процеса.  Бяха дискутирани предприетите от НАТО действия за модернизация и адаптация, които включват промени на институционално ниво, в модела за управление на общото финансиране, както и във функционирането на Главната квартира на Алианса.  Първият ден от срещата ще завърши с работна вечеря, на която ще бъде обсъдено развитието на сътрудничеството между НАТО и ЕС след съвместната декларация от Варшава през 2016 г. В тази част от дебатите ще участва върховният представител на ЕС по въпросите на външните работи и политиката на сигурност Федерика Могерини и министрите на отбраната на Швеция и Финландия. Ще бъдат разгледани и въпроси, свързани с развитието на европейската отбрана, Постоянното структурирано сътрудничество на ЕС в областта на отбраната и Европейския фонд за отбрана.   ", "date": "2018.02.14", "title": "В Главната квартира на НАТО в Брюксел започна редовната среща на министрите на отбраната"}
{"url": "http://epicenter.bg/article/Premierat--Veroyatno-Tseko-Minev-e-sobstvenik-na--Yulen-/147296/2/48", "text": "След като Цеко Минев (съсобственик на Първа инвестиционна банка – бел. ред.) движи всичко на Банско, най-вероятно той е собственикът, или е близък до собственика. Това каза министър-председателят Бойко Борисов по време на интервю пред bTV. Той отговори така на въпрос на водещия Антон Хекимун дали кабинетът не притеснява, че собственикът на „Юлен“, който е концесионер на Банско, е офшорна фирма, регистрирана в Кипър на името на безработен гражданин. Борисов каза, че ще препоръча на екологичния министър Нено Димов да разсекрети договора за концесията на Банско и да каже кой е реалният собственик. Преди месец Нено Димов заяви публично, че не знае кой е концесионерът на Банско и не му е работа да знае. Тогава той каза, че вероятно има институции, които знаят, но това не влиза в неговите задължения. В началото на януари адвокатът на „Юлен“ Петър Петров каза, че кипърецът Георгиус Георгиу, който излиза като крайно физическо лице, притежаващо фирмите зад \"Юлен\", е „номиналния собственик“ на акциите, а „институциите знаят кой е действителният собственик“. „Това е декларирано, но аз не мога да го разкрия“, обяви тогава Петров. „Препоръчвам да направи необходимото и да разсекрети кой е собственикът. Според мен собственикът трябва да се разкрие, да сложи картите на масата. Банско е в десетката на световните ски курорти. 15.7% е ръста на зимния туризъм тази година“, коментира Борисов.", "date": "2018.02.14", "title": "Премиерът: Вероятно Цеко Минев е собственик на „Юлен“"}
{"url": "http://epicenter.bg/article/Bavarskiyat-finansov-ministar--Protiv-sam-Balgariya-da-vliza-v-evrozonata/147297/2/0", "text": "Финансовият министър на германската провинция Бавария Маркус Сьодер отхвърли каквато и да е възможност за разширяване на еврозоната към страни като България и Румъния, съобщава агенция Ройтерс .   \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n", "date": "2018.02.14", "title": "Баварският финансов министър: Против съм България да влиза в еврозоната"}
