{"url": "http://epicenter.bg/article/Patriarh-Kiril--Bez-balgarsko-pravoslavie-nyamashe-da-ima-i-rusko-pravoslavie/148499/2/0", "text": "Руският патриарх Кирил пристигна у нас на тридневно официално посещение. След посрещането на летище София делегацията на руския патриарх Кирил се отправи към Светия синод. Двамата патриарси отслужиха молебен в синодалния параклис \"Свети цар Борис\". Без българско православие нямаше да има и руско православие, заяви в словото си руският патриарх. \"Православна България ви посреща с искрена любов и още веднъж ви засвидетелства онези чувства на братска обич и признателност, които винаги е хранила към православния руски народ и Руската православна църква\", заяви в приветствието си патриарх Неофит.   След молебена в приемния салон на Синодната палата се състоя среща на българския патриарх Неофит и Св. Синод  с руския патриарх Кирил, Волоколамския митрополит Иларион и Солнечногорския архиепископ Сергий.   \"Отново се радвам да стъпя на българска земя и да видя Вас Ваше Светейшество, заяви в словото си руският патриарх. Визитата ми е свързана с важна и паметна за Вас дата. Дата много важна и за нашите църкви и народи - 140 г. от Освобождението на България от Османско иго. Героичните събития в Руско-турската война 1877-78 г. с особено голяма сила са се проявили високите нравствени качества на православното войнство, което в продължение на векове е било възпитавано от Руската православна църква. И като величайши завършек на тази война е станала свободата и духовното развитие на българския народ. Руската православна църква винаги е помнела, че българските православни мисионери, ученици на св. равноапостолни Кирил и Методий, през X в., просветили нашите предци в Св. Православна вяра. Приобщили народа към славянската писменост и отворили съкровищницата на християнската култура и светоотеческата мисия. Без българско православие нямаше да има и руско православие. Чрез българското православие руския народ получи основите на Православната вяра от България\", заяви руският патриарх Кирил.   Патриарх Неофит приветства госта си с думите: \"В навечерието на 3 март, православна България ви посреща с искрена любов и още веднъж ви засвидетелства онези чувства на братска обич и признателност, които винаги е хранила към православния руски народ и Руската православна църква... Присъствието ви сред нас е висока чест за Православната ни църква, истинско духовно тържество и още едно свидетелство за здравите връзки, които ни сплотяват и за които всички ние благодарим на нашия Господ Иисус Христос, както и на вас, Ваше Светейшество, като изразител на братската в Христа любов и подкрепата от страна на оглавяваната от Вас света Московска патриаршия и целия православен руски народ, когото ние искрено обичаме и който е винаги в нашите мисли и в нашите патриаршески молитви\", каза патриарх Нефит в словото си към скъпия си гост.   Днес делегацията на Руския патриарх замина за Стара Загора, където утре ще се състои кулминацията на държавните чествания по повод 140-та годишнина от освобождението на Отечеството ни, съобщава в сайта си Българската патриаршия.   Източник: glasove.com", "date": "2018.03.02", "title": "Патриарх Кирил: Без българско православие нямаше да има и руско православие"}
{"url": "http://epicenter.bg/article/Putin--Tramp--Makron--Elizabet-II-i-drugi-svetovni-lideri-pozdraviha-Rumen-Radev-za-3-mart/148476/2/0", "text": "Президентът Румен Радев получи поздравителна писма от редица държавни глави по повод предстоящото отбелязване на Националния празник на България – 3 март. Това съобщиха от прессекретариата на държавния глава.  Писма до българския държавен глава изпратиха президентите и държавните ръководители на Руската федерация, САЩ, Френската република, Федерална република Германия, кралицата на Обединеното кралство Елизабет II, кралят на белгийците Филип, на Италианската република, на Република Австрия, папа Франциск, президентите на Република Сърбия, Република Турция, Република Южна Африка, Социалистическа република Виетнам, Държавата Палестина, кралят на Саудитска Арабия Салман бин Абдулазиз Ал Сауд, и много други.  „Приемете сърдечни поздравления по случай знаменателната дата – 140-ата годишнина от Освобождението на България от османско иго“, заявява в писмото си президентът на Руската федерация Владимир Путин. „В тези дни ние споменаваме за подвизите на руските войници и българските опълченци, сражавали се рамо до рамо на Шипка и при Плевен. Благодарение на тяхното мъжество, твърдост и саможертва беше възстановена древната българска държавност“, се казва още в писмото на руския президент. Владимир Путин изразява своята увереност, че общите исторически традиции, трайните връзки на приятелство и взаимопомощ, културната и духовна близост ще бъдат и занапред надеждна основа за развитието на всестранното сътрудничество между двете държави.  „От името на народа на Съединените американски щати поздравявам българския народ с годишнината от Освобождението на Българя – 3 март“, се казва в писмото на президента на САЩ Доналд Тръмп. „България е важен съюзник в НАТО и ние ценим нашето продължително сътрудничество и приятелство. Бихме искали да изразим своята признателност за приноса на България в рамките на международната коалиция в Афганистан, както и да поздравим България за нейното първо председателство на Съвета на Европейския съюз“, заявява още Доналд Тръмп.  „По повод Националния празник на Република България имам удоволствието от името на френския народ да отправя към Вас и Вашите съграждани моите искрени поздравления. Щастлив съм от качеството на политическия диалог между нашите две страни, който отваря път към активизиране на двустранните ни отношения във всички области от взаимен интерес“, заявява в писмото си до българския държавен глава, президентът на Френската република Еманюел Макрон. Президентът Макрон потвърждава подкрепата на Франция за българското председателство на Съвета на ЕС и подчертава, че трябва да продължим да развиваме заедно дневния ред за закрила и сближаване, за да постигнем напредък по пътя към една суверенна, единна и демократична Европа, способна да заеме пълноценно полагащото й се място на международната сцена.  Федералният президент на Федерална република Германия Франк-Валтер Щайнмайер поздравява най-сърдечно президента Румен Радев и българските граждани по случай Националния празник на Република България. „За мен е много важно да развием тясното и приятелско партньорство между нашите две страни – особено в контекста на настоящите и бъдещите предизвикателства в Европа, с които можем да се справим само заедно. За да можем да формираме бъдещето на нашия континент, трябва да засилим единството и солидарността между страните-членки на Европейския съюз, както малки, така и големи, на Изток и на Запад. Приветствам активната роля на България като председател на Съвета на Европейския съюз“, заявява германския президент. Франк-Валтер Щайнмайер подчертава, че България и занапред може да разчита на подкрепата на ФРГ за осъществяването на реформи в областта на правовата държава.  „Честването на Националния празник на България ми предоставя приятната възможност да Ви поднеса най-искрени поздравления от името на италианския народ и лично от мое име“, заявява президентът на Италианската република Серджо Матарела. „Нашата среща през юли м.г. потвърди отличните приятелски отношения между София и Рим. Страните ни, свързани от искрено приятелство, осъществяват плодотворно сътрудничество, както на двустранно, така и на европейско ниво“, се казва в писмото на италианския президент. Серджо Матарела заявява също така, че България и Италия са призвани да работят заедно и с решимост, за да може Европейският съюз – благодарение също и на успешната дейност, която София осъществява по време на своето шестмесечно председателство – да укрепи способността си за посрещане на глобалните предизвикателства и изискванията на този специфичен етап от процеса на интеграция, включващ разширяването на съюза към страните от Западните Балкани.  „По повод Националния празник на България за мен е огромно удоволствие да отправя моите най-топли поздравления“, заявява федералният президент на Република Австрия Александър Ван дер Белен. „Беше удоволствие да присъствам на Новогодишния концерт на Виенската филхармония с Вас и Вашата съпруга и очаквам да посетя София и Русе през месец май“, се казва още в писмото на австрийския президент.  По случай Националния празник на Република България, от името на гражданите на Сърбия и лично от свое име, сърдечните си поздравления отправя президентът на Република Сърбия Александър Вучич. Президентът Вучич изразява искрените си пожелания за прогреса на България, за благополучието на нейните граждани и подчертава, че Република Сърбия високо цени подкрепата на страната ни в процеса на европейска интеграция, както и усилията за поставяне на процеса на разширяване на ЕС като приоритет на българското председателство на Съвета на ЕС.  Президентът на Република Турция Реджеп Тайип Ердоган отправя по повод Националния празник на Република България, от името на турската нация и от свое име, най-сърдечни поздравления към българския държавен глава и целия български народ. „Вярвам, че приятелските и съседски отношения между Турция и България, черпещи сили от съюзническите ни връзки в НАТО, в предстоящия период ще се развиват по начин, който ще допринесе за просперитета и стабилността на нашите страни и регион. Вярвам и че съществуващото на всички нива сътрудничество между страните ще се развие още повече чрез осъществяването на взаимни посещения“, се казва в писмото на турския президент.  Президентът на Социалистическа република Виетнам Чан Дай Куанг пожелава от името на държавното ръководство и на виетнамския народ благоденствие и просперитет на българския народ по случай националния празник на Република България. „За мен е удоволствие да отбележа, че традиционните приятелски отношения и многостранно сътрудничество между нашите страни активно се развиват, изградени на основата на взаимно доверие, уважение и разбирателство през изминалите близо 70 години“, подчертава в писмото си президентът Чан Дай Куанг.  „Изпращам своите поздравления и най-добри пожелания на Ваше превъзходителство и на Вашите сънародници по повод Националния празник на България. Спомняйки си за нашата среща във Ватикана през май и молейки се, че българския народ ще укрепи своята служба за общото добро, от все сърце призовавам Всемогъщия Бог да благослови тази нация“, се казва в поздравлението на папа Франциск.  „За мен е огромно удоволствие да изпратя на Ваше Превъзходителство моите най-топли поздравления по случай отбелязването на Вашия Национален празник, както и моите най-добри пожелания за благоденствие и щастие на българския народ през годината“, се казва в поздравлението на Н.В. кралицата на Обединеното кралство Великобритания и Северна Ирландия Елизабет II.  „Отбелязването на Националния празник на Република България ми дава възможност да изразя на Ваше Превъзходство моите топли поздравления, както и моите пожелания за щастие и здраве на Вас и на вашите сънародници“, се казва в поздравителното писмо на Н.В. Филип, крал на белгийците. Крал Филип заявява, че посещението на българския държавен глава в Брюксел е допринесло допълнително за задълбочаването на отношенията между нашите две страни в духа на приятелството и реципрочното сътрудничество.  „По повод Националния празник на Вашата страна имам удоволствието да отправя от свое име и от името на правителството и народа на Саудитска Арабия най-искрените ни поздравления и благопожелания към Вас за крепко здраве и щастие, както и благопожеланията ни към правителството и народа на Република България за по-нататъшен прогрес и благоденствие.“, заявява Н.В. Салман бин Абдулазиз Ал Сауд, крал на Кралство Саудитска Арабия.  ", "date": "2018.03.02", "title": "Путин, Тръмп, Макрон, Елизабет II и други световни лидери поздравиха Румен Радев за 3 март"}
{"url": "http://epicenter.bg/article/Yuliy-Pavlov--Ne-se-ochakvat-predsrochni-izbori-zaradi-skandala-okolo-prodazhbata-na-ChEZ-/148479/2/0", "text": "Не се очакват предсрочни избори заради скандала около продажбата на ЧЕЗ, въпреки че БСП настояват за това. Няма опасност управляващата коалиция да се разпадне, обясни пред ТВ Европа социологът Юлий Павлов. Според него не е било необходимо министърът на енергетиката   Теменужка Петкова да подава оставка, защото не е имала никакъв контрол или участие в сделката за продажбата на електроразпределителното дружество на Инерком, представлявано от Гинка Върбакова.   коментира Юлий Павлов.  „Най-разумното е да се финализира сделката, на госпожа Върбакова вече й беше упражнен политически натиск и тя се съгласи да препродаде част от акциите. Това е много важно, акциите, не активите – това е много важно, защото активите са по-малко. Имаше оценка на ДАНС, че те са към 220 милиона евро, но дружеството е по-скъпо, защото в това влиза лиценза, влизат и специалистите. Това също е един нематериален актив,“ смята социологът  Юлий Павлов беше скептичен, че скандалът около сделката с ЧЕЗ може да доведе до предсрочни избори, както поискаха от БСП. Сред аргументите му е и поведението на  „  Всички тези скандали са на повърхността, голяма част от тях са театрални, както са театрални и сблъсъците с БСП, така че няма промени.  “ обобщи социологът.  Според Юлий Павлов няма признаци за сериозни проблеми в управляващата коалиция.  ", "date": "2018.03.02", "title": "Юлий Павлов: Не се очакват предсрочни избори сега заради скандала около продажбата на ЧЕЗ "}
{"url": "http://epicenter.bg/article/Borisov-shte-se-sreshtne-s-ruskiya-patriarh-Kiril-na-3-mart-/148480/2/0", "text": "Министър-председателят Бойко Борисов ще се срещне с Московския и на цяла Русия патриарх Кирил на 3 март. Това съобщиха от правителствената информационна служба.  Главата на Руската православна църква пристига по покана на Българския патриарх и Софийски митрополит Неофит и на Светия синод на Българската православна църква.  Патриарх Кирил пристига в България за честването на Националния празник - 3 март, на който тази година отбелязваме кръгла годишнина - 140 години от Освобождението от османска власт.  ", "date": "2018.03.02", "title": "Борисов ще се срещне с руския патриарх Кирил на 3 март "}
{"url": "http://epicenter.bg/article/Prezidentat-Radev-se-kachva-na-Shipka-za-tarzhestvata-po-sluchay-Natsionalniya-praznik-3-mart-/148481/2/0", "text": "Президентът и Върховен главнокомандващ на въоръжените сили Румен Радев ще вземе участие в тържествената програма, с която ще бъде отбелязан Националният празник на България 3 март.    ще пристигне в Шипченския манастир „Рождество Христово“.   президентът Радев ще присъства на панихида в памет на загиналите войни. Държавният глава ще бъде посрещнат с официална церемония, по време на която ще приеме рапорта на началника на караула,    В следобедните часове президентът се връща в столицата.    ще се състои тържествената заря-проверка по повод Националния празник на България. Президентът Румен Радев ще приеме почетния строй на представителните части на Българската армия.   От 19.30 часа в зала „Концертна“ на Централния военен клуб ще се състои традиционният прием за Трети март, даван от държавния глава. ", "date": "2018.03.02", "title": "Президентът Радев се качва на Шипка за тържествата по случай Националния празник 3 март "}
{"url": "http://epicenter.bg/article/Vitseprezidentat-Iliyana-Yotova-posreshtna-patriarh-Kiril-na-letishteto-v-Sofiya-/148483/2/0", "text": "Негово Светейшество Московския и на цяла Русия патриарх Кирил на летище София кацна на летището в София, предаде репортер на БГНЕС. Лично вицепрезидентът Илияна Йотова посреща делегацията, водена от патриарх Кирил.  \"Много се радвам да стъпя на гостоприемната и близка до сърцето ми българска земя, да се срещна със събратята ми - Негово Светейшество патриарх Неофит, духовенството и вярващия български народ\", бяха първите думи на руския патриарх в София. \"Идвам в България с много светло чувство и радост от предстоящите срещи\", добави патриарх Кирил.  „За нас е голяма чест присъствието и участието на патриарх Кирил в честването на Националния празник на България - 3 март и в честванията на 140 години от края на Освободителната Руско-турска война“, заяви от своя страна вицепрезидентът Илияна Йотова.  „Ние, българите, добре помним и познаваме нашата история. Добре съзнаваме голямата роля на руското духовенство и Руската Православна църква през онези тревожни събития през 1877-1878 г., когато благодарение на Православната църква беше подготвен руският народ за участие в тази Освободителна война“, посочи Йотова.  \"Съзнаваме, че свободата дойде на крилата на духовната подкрепа на Руската църква и на героите от бойните полета по време на войната\", каза още вицепрезидентът.  От летището Руският патриарх Кирил отиде към Синодалния параклис „Св. Цар Борис-Михаил”, където ще бъде посрещнат от Българския патриарх Неофит заедно с митрополитите членове на Св. Синод и епископите.  На 3 март Московският и на цяла Русия патриарх Кирил ще се срещне и с министър-председателя Бойко Борисов.  ", "date": "2018.03.02", "title": "Вицепрезидентът Илияна Йотова посрещна патриарх Кирил на летището в София "}
{"url": "http://epicenter.bg/article/Fandakova--20-elektrobusa-idvat-v-Sofiya-do-kraya-na-godinata-/148485/2/98", "text": "\"Столична община е първата в България, която проведе конкурс, и предстои доставката на нови 20 електробуса в София. Те ще се включат в системата на столичния градски транспорт по редовни линии до края на годината.\" Това каза кметът на София Йорданка Фандъкова в рамките на международен форум в столицата за развитието на електрическата мобилност, съобщиха от пресцентъра на Столична община.  Кметът Фандъкова посочи, че \"големите градове в световен мащаб се разрастват и наши основни предизвикателства са климатичните промени и опазването на околната среда и чистотата на атмосферния въздух, което е една от най-важните теми. В тази връзка Столична община от няколко години изпълнява много ясна стратегия за развитие на София като зелен и иновативен град и тази наша визия намира ясно отражение в проектите, които изпълняваме.  Един от най-важните приоритети в тази насока е развитието на градския транспорт и неговото модернизиране чрез по-екологични превозни средства, разширяване на метрото, на електротранспорта, подмяната на трамваите, тролеите и автобусите. Наша цел е да модернизираме градския транспорт и да го направим по-привлекателен и удобен за хората\", каза кметът на София Йорданка Фандъкова.  София проучва опита на големите градове. С цел изследване на европейския опит и за да намерим най-доброто и подходящото за местните условия, бе направено тестово пускане в експлоатация на три различни технологии електробуси в София. Резултатите са важни при подготовката на процедурата за закупуване на първите електробуси в столичния градски транспорт.  \"Започнахме и процедура със „Столичния електротранспорт“, който подготвя закупуване на още 30 електробуса. Тази процедура следва да бъде обявена до два-три месеца. Едновременно с това имаме планове за развитие на трамвайния и тролейбусния транспорт. През пролетта започваме и удължаване на тролейбусна линия, която ще свърже „Младост-1\" и \"Младост-2\", съобщи също столичният кмет.  Приета е и схема за поставяне на над 60 зарядни станции за електромобили. Трябва да се подготви процедура за нейното изпълнение.  Чрез данъчни облекчения Столична община стимулира използването на електромобили и хибриди. Електромобилите, които са около 150 в София, имат и възможност да паркират безплатно в зоните за платено почасово паркиране.  \"Много е важен диалогът между институциите, отговорния бизнес и гражданите в този процес. Столична община подкрепя иновативния бизнес\", каза кметът Йорданка Фандъкова.  ", "date": "2018.03.02", "title": "Фандъкова: 20 електробуса идват в София до края на годината "}
{"url": "http://epicenter.bg/article/Za-prav-pat-dvama-patriarsi-shte-sluzhat-zaedno-na-vrah-Shipka-za-3-mart-/148487/2/0", "text": "За пръв път в историята двама патриарси, българският Неофит и руският Кирил, ще служат заедно на 3 март пред паметника на връх Шипка. Събитието е утре, по време на честванията по повод 140-годишнината от Руско-турската освободителна война и освобождението на България от османско иго.  Това ще бъде първи случай на съвместна служба на толкова високо канонично ниво на историческия връх в най-новата ни история, коментират експерти.  Патриархът Московски и на цяла Русия Кирил пристигна по-рано днес. Той бе посрещнат на летище София лично от вицепрезидента на републиката Илияна Йотова.   „За нас е голяма чест присъствието и участието на патриарх Кирил в честването на Националния празник на България - 3 март и в честванията на 140 години от края на Освободителната Руско-турска война“, заяви вицепрезидентът Илияна Йотова. „Ние българите добре помним и познаваме нашата история. Добре съзнаваме голямата роля на руското духовенство и Руската Православна църква през онези тревожни събития през 1877-1878 г., когато благодарение на Православната църква беше подготвен руският народ за участие в тази Освободителна война“, посочи Йотова. Съзнаваме, че свободата дойде на крилата на духовната подкрепа на Руската църква и на героите от бойните полета по време на войната, каза още вицепрезидентът. От летището Руският патриарх Кирил отива към Синодалния параклис „Св. Цар Борис-Михаил”, където ще бъде посрещнат от Българския патриарх Неофит заедно с митрополитите членове на Св. Синод и епископите. След това Негово светейшество се отправи за участие в молебен в Синодния параклис \"Св. цар Борис-Михаил\". По-късно започна среща с Българския патриарх Неофит и членовете на Светия синод на Българската православна църква.  Утре от 10 ч. двамата патриарси ще участват в Благодарствен молебен по повод юбилейните тържества в Храм-паметника \"Рождество Христово\" в град Шипка.  След това, от 11:15 ч. те ще участват в тържествената церемония по повод Националния празник на Република България на връх Шипка.  Вечерна от 18:30 до 19:10 ч е тържествената церемония (заря-проверка) по повод Националния празник на Република България.  В неделя от 09:30 ще се проведе Божествена света литургия, отслужена от Руския патриарх Кирил, Българския патриарх Неофит и митрополитите от Св. Синод на БПЦ.  ", "date": "2018.03.02", "title": "За пръв път! Двама патриарси ще служат заедно на връх Шипка за 3 март "}
{"url": "http://epicenter.bg/article/Bankomat-e-vzriven-v-stolichniya-kv---quot-Iliyantsi-quot--petima-sa-zadarzhani/148417/3/0", "text": "Банкомат е взривен в столичния кв. \"Илиянци\", съобщи \"Фокус\", като се позова на МВР.   Сигналът е получен в 5.15 часа. Банкоматът се е намирал на фасадата на цветарски магазин на бул. \"Рожен\".  Директорът на СДВР ст. комисар Ивайло Иванов коментира за Агенция „Фокус“, че във връзка със случая са задържани петима души.  „Все още се провеждат огледите и процесуално-следствените действия“, посочи той и уточни, че към момента не могат да кажат какъв е размерът на откраднатата сума. „Прекалено е рано. Това стана преди един час. Районът е отцепен“, добави ст. комисар Иванов.   ", "date": "2018.03.02", "title": "Банкомат е взривен в столичния кв. \"Илиянци\", петима са задържани"}
{"url": "http://epicenter.bg/article/-quot-Zyuddoyche-Tsaytung-quot--Balgariya-ne-biva-da-vliza-v-evrozonata-/148438/4/0", "text": "\"По-добре без София\" - под това заглавие германският „Зюддойче Цайтунг” публикува статия за амбициите на България да се присъедини към еврото, предава \"Дойче веле\". Вестникът припомня, че българският премиер Бойко Борисов възнамерява да подаде молба за присъединяване още през първата половина на тази година.  Според авторката Керстин Гамелин, дотогава германското правителство ще трябва да вземе решение дали България може скоро да влезе в еврозоната. В Европейските договори е записано, че всяка държава, която влезе в ЕС, може автоматично да въведе еврото, ако изпълнява икономическите изисквания за това, пояснява изданието. Но желанието на България да въведе еврото се натъква на съпротива в Германия, четем в статията.  Авторката обобщава политическите нагласи в Бундестага така:  \"България не бива да влиза в еврозоната според досегашните условия - критериите трябва да бъдат разширени\". Християндемократите например настояват най-напред да бъдат приключени необходимите реформи в самата еврозона. \"Преди да приемаме нови държави, в сегашния кръг трябва да решим належащите въпроси за бъдещето на валутния съюз\", казва пред \"Зюддойче Цайтунг” Екхард Реберг, говорител по бюджетните въпроси на парламентарната фракция на християндемократите. Според него валутният съюз не може да се справи едновременно и с реформите, и с приемането на нови страни-членки.  Съпротива има и в редиците на опозиционната СвДП, която по традиция поставя акцент върху икономическите и финансовите теми. Заместник-председателят на нейната парламентарна фракция Кристиян Дюр настоява първо да се изравнят икономическите условия в отделните страни. В тази връзка Дюр припомня, че България все още е държавата с най-ниски доходи на глава от населението в целия ЕС, което я прави и най-бедната страна в Съюза.  \"А в еврозоната има още много непотушени икономически пожари, например Италия или Гърция\", казва още Дюр и добавя, че преди да бъдат потушени тези пожари, в еврозоната не бива да се говори за разширяване, а за устойчиво стабилизиране. Дискусията за България \"е не само прибързана, тя се води и във възможно най-неподходящия момент\", твърди още експертът от СвДП.  Социалдемократите, които участваха в досегашното, а навярно ще влязат и в бъдещото правителство на Германия, смятат от своя страна, че за приемането на България е необходимо повече време. Еврото не бива да се отказва на нито една страна-членка, казва Маркус Тьонс, заместник-шеф на Комисията по европейските въпроси. Решението обаче трябва да се вземе по-късно.  И извън Бундестага се търсят аргументи за забавяне на присъединяването към еврото, пише \"Зюддойче Цайтунг”. В германската Бундесбанк (федералната емисионна банка на страната) обмислят въвеждането на допълнителни критерии за държавите, които искат да се присъединят към еврото. Такива критерии могат да бъдат например състоянието на съдебната система и борбата срещу корупцията.  \"Европейската централна банка наскоро констатира, че по време на кризата държавите от еврозоната видимо са се сплотили в резултат от въвеждането на банковия съюз и на Европейския стабилизационен механизъм ЕSМ. Ето защо всяка държава, която желае да се присъедини към еврото, ще трябва да приема новите условия\", пише изданието.  ", "date": "2018.03.02", "title": "\"Зюддойче Цайтунг\": България не бива да влиза в еврозоната "}
{"url": "http://epicenter.bg/article/Andrey-Raychev--/148449/11/0", "text": "Най-неизгодното нещо за премиера Бойко Борисов и правителството е \"сериалът\" ЧЕЗ да продължава. Така социологът Андрей Райчев анализира ситуацията с продажбата на ЕРП-то на Инерком на Гинка Върбакова в интервю за предаването „Това е България“ на Радио „Фокус“.   - Здравейте. Веднага да ви кажа, че метафората ви за сериала е много добра и въпросът е драма ли гледаме или мелодрама. - По средата сме. Завръзката е налице, кулминацията още не е достигната. Знаете, че във всеки сериал кулминацията е задължителна. То май че има и по две, три кулминации. От данните, които моите колеги от „Галъп“ са произвели, най-много ме впечатли не това, че 70 на 100 от българите смятат, че ситуацията е ненормална. Нормално е така да смятат. Най-много ме впечатли броят на хората, които знаят за скандала, чули са и се изказват по въпроса, той е 96 %. Това е много рядък висок процент. Много рядко въобще нещо се вдига над 86 % обществено мнение. Това значи, представяте си, 96 значи всички. Това на практика означава всички. Скандалът засегна нацията. Този сериал го гледат всички, всички са пред телевизора. И това прави ситуацията, главно на правителството, тежка, защото то трябва да излезе някак от нещата. В същото време днешното   развитие на събитията в парламента с цел обсъждане, с просто око се вижда втвърдяване на позицията на младата госпожа, която е купила ЧЕЗ. Тя твърди, че сделката няма да бъде развалена, а на мен ми се струва, че ако Борисов не успее да развали сделката, ще има много сериозни последици за него този път. - Загуби или придобиване на собственост срещу това.   - Много оплетена картина, която ние като неикономисти, не можем да коментираме кой знае как, освен аз да ви кажа какви са последиците. Най-неизгодното нещо за Борисов е това да продължава. На него му трябва някаква развръзка. Колкото по-дълго, толкова по-лошо за него. И обратно за неговите противници: колкото повече продължава, с толкова по-голяма вероятност те ще получат топене на електората, тъй като българите казват само едно: „Тук има нещо гнило, някаква скрита картина. Моля ви, прекратете безобразието. Светнете лампата“. И тази лампа ще трябва в някакъв момент да се светне. Колкото по-късно, толкова по-лошо за властта. - Да ви кажа не е невъзможно. Преди време щях да ви кажа „абсурд“, но рядко съм виждал такива консенсуси. Какво да ви кажа? Това е рядка работа. Това не е като в случая, в който хората излязоха с бележките да протестират, че не могат да си платят сметките за тока. По-късно с участие, разбира се на определени политически сили, се превърна в протестна вълна. Това не е уличен скандал. Това е класически парламентарен, политически, медиен скандал, който може и да прерасне в улица. Тук, за съжаление, днес сме 1 март, значи по-компетентно ще мога да се изкажа на 1 април, когато видя в средата на месеца или в края на този месец вече как социологическите агенции ще измерят електората. Ако тръгне спадане на електората на управляващите, това ще промени ситуацията в страната. Ако не тогава ще излезе, че тези страхове на тези, които се страхуват, са били напразни.   - За голямо мое учудване, засега Путин не е намесен в работата.   - Значи някой се опитва да го намесва. Няма нищо геополитическо, нито пък традиционните заподозрени цяла серия, не ми се казват даже техните имена, сатанизирани хора в България не се сочат с пръст, не се казва: „Ето ги, пак те.“ Видимо е с просто око и всъщност всички – привърженици и противници, виждат, че това не са класическите обичайни заподозрени. Напротив, тук има едно пряко подозрение, че властта фактически или, свързани с властта хора, стоят зад тази история. Ако е така, нищо хубаво не очаквам във властта.   - Дружествата са три. Освен ЧЕЗ, има още две. Тези две, една от тях или двете, просто не съм сигурен, е продавана вече. И нищо особено не се е случило, обществото въобще не реагира. Вярно, около това нещо се говореше, но пак нямаше да реагира, ако не беше оставката на министъра. Аз не мога да разбера какво се случи, че премиерът поиска оставка от министъра или поне тръгна да я приема, при положение че с това привлече огромно обществено внимание върху казуса. Ако не беше това, аз не съм сигурен, че изобщо щяхме да си говорим по въпроса, защото щеше да мине с малки букви на задните страници на вестника като бизнес новина. Това за мен е голяма загадка и честно казано нямам отговор на нея. Явно не знам някакви неща. Но там има нещо вътре, което се случва , което не виждаме. Защото е нелогична картината, погледната отгоре. Просто е нелогична.   - Наистина е така. Не може да се твърдят две противоположни неща. Първото твърдение: „Всичко е наред“. Второто твърдение: „Правилно уволнихме министъра“. Или правилно си уволнил министъра, или всичко е наред. Просто това е незащитима позиция. И е време просто да минат на някаква единна позиция и казват: „Вече ще правим това и ще говорим това“. Освен това, г-жа Върбакова руши всичко. Ако падне, не дай Боже, някой лагер, ако някоя сачма влезе в мотора, става една ужасна работа и започва да троши всичко, по случаен начин троши нещата наоколо. Тази г-жа, която казва „ошфор“, изглежда така. И това е рискът, когато един обикновен човек, лошо няма в нея, но тя просто е един обикновен, неопитен човек в голямата политика, но когато попадне в такива ситуации, стават такива неща – наистина „сачма в мотора“.   - Има една такава „маймуна в апаратната“. Не знам дали го знаете този инженерен лаф. Когато започнат по случаен начин да се натискат копчета, нещата не звучат добре. Но във всеки случай това не много приляга на човек, който смята да управлява енергетиката. И съвсем очевидно е, че тя, не искам да употребя думата „подставено“ лице, но е човек, който играе чужда игра. В това няма никакво съмнение. Освен това, тя се оказа в роднински връзки с министъра, не просто негова позната. Не роднински, ами такива кум-сват. - Така ли, отрича? Не знаех, че отрича. Съжалявам тогава, че го казвам. Искам да добавя към този хаос факти.   - Има един параметър, по който няма хаос. И това е следният параметър – никакъв хаос. Когато излизат пред мен и ми казват: „Това е държавна тайна“, в моята държава, в която аз съм ги назначавал, така да се каже, като избирател, това са чисти глупости. Каква тайна може да съставлява това, че ние сме създали някаква структура – българите, за да ни доставят хубаво ток, каква тайна от нас може да съставлява колко струва това. Това е монопол, както и водата, както и газта, както и някои други стоки. Това е монопол и монополът, ако обича да бъде напълно прозрачен и да не ми разказва на мене, че е тайна от самия мене. Аз говоря от името на избирателя. Избирателят трябва моментално да помете всички тези тайни. И ако обичат, всичко на масата, всичко прозрачно – кой, колко къде и за колко е продал. Имало търговска тайна. Няма да правите търговска тайна с моите неща. Това е нашият ток. Разбирате ли, просто абсурдна ситуация стана. И това е нещо, което е наше на избирателите. Каквото и да стане в тази история, ние трябва да прекратим тези истории те да ни казват, че това са търговски тайни. Не знаят и не могат на нас да ни казват. Че нали ние сме върховната власт? Каква тайна от нас може да има по въпроса? Тайната е единствено, в крайна сметка, колко ни обират. Това ли е тайната? Това ли крият от нас? Това на секундата трябва да се прекрати и българите трябва да поискат от политиците и властта всички тези монополни неща да ги вадят от каквато и да било тайна. Както по същия начин, тайна била цената на газта. За кого е тайна? Тайна от мене са парите, които аз плащам? Що за абсурд?   - Аз следя парламента много внимателни и днес ясно чух как те казаха: „От две години ние следим. Всички доклади са представени“. Разказва ни се, че те не знаят нищо, но те самите не са казали това. Те са казали: „Знаем и сме ги дали, където трябва“. Това „където трябва“ е същото място, където отново е тайна от нас. Какво нашите тайни служби са узнали за нас, е тайна от нас.   - Какво премиерът е казал, е отделен въпрос, но те ясно казаха: „Ние си имаме двугодишен доклад по въпроса“. Това са хора, служби, които би трябвало поне да броят танковете на съседните страни. Тоест не само танковете, а и разни други ужасни неща. Тоест хора, които заобикаляйки ужасни опасности, по таен начин доставят на България важна информация. Ако тези хора не са в състояние да разкрият кой стои зад тази сделка, ние просто трябва да ги закрием на секундата . Аз обаче съм сигурен, че те са добри професионалисти и много добре знаят. И въпросът не е друго, а че те знаят. Казали са някакви хора, не знаем на кого и не ни разрешават да чуем това. Защото отново ни казват: „Това е тайна“. Защо да е тайна? Кой ни краде от джоба е тайна? Как така? – много е секретно. Това е секретно, онова е секретно. Нищо секретно от електората по въпроса за неговите пари не може да има. Ако разбира се искаме да живеем като свободни хора.   - Очевидно задавате риторичен въпрос. Този въпрос е напълно риторичен. - Затова ви казах – позицията му не е добра, той трябва да излезе с консистентна позиция. Не може да говори ту едно, ту друго. Не може да разказва, че ония са гадове, ония са не знам какви. За тези разговори е късно. Трябва дефинитивен текст – това стана, така че действайте, според мен. Така мисля. - Друго бъдеще, може би. - Това не знам.", "date": "2018.03.02", "title": "Андрей Райчев: Скандалът \"ЧЕЗ\" засегна нацията. Всички са \"пред телевизора\"!"}
{"url": "http://epicenter.bg/article/Vezhdi-Rashidov-razgovarya-s-komisarya-po-obrazovanieto--kulturata--mladezhta-i-sporta-Tibor-Navrachich/148450/6/0", "text": "Председателят на Комисията по културата и медиите в Народното събрание Вежди Рашидов проведе работна среща с комисаря по образованието, културата, младежта и спорта Тибор Наврачич в рамките на 8-та Азиатско-Европейска среща на министрите на културата /АСЕМ/, която се провежда в София. Двамата обсъдиха ролята на културата в съхраняването на идентичността и сближаването между държавите, съобщиха от пресцентъра на ГЕРБ.     Вежди Рашидов приветства делегатите на форума, като посочи, че основната задача на културата е да съхранява паметта за идните поколения.  „Историята и човечеството не са запазили нищо друго, освен културния продукт, който е бил обменна единица за общуване между народите. Неслучайно за културата се говори като за най-големия посланик между народите, защото тя винаги носи образа на икономическото развитие и съвършенството в духовното извисяване на човека\", заяви Рашидов.  ", "date": "2018.03.02", "title": "Вежди Рашидов разговаря с комисаря по образованието, културата, младежта и спорта Тибор Наврачич"}
{"url": "http://epicenter.bg/article/Novata-Studena-voyna--Zapadat-reagira-nervno-na-rechta-na-Vladimir-Putin-/148414/7/0", "text": "Западът реагира нервно на речта на Владимир Путин пише руското електронно издание „Газета.ru\", цитирано от агенция \"Фокус\".  Чуждестранната преса обсъжда посланието на президента на Русия Владимир Путин пред Федералното събрание на Русия, значителна част от която президентът отдели на описанието на най-новите руски оръжия. Много западни медии тълкуват изявлението на Путин, особено за наличието на „непобедими оръжия“ у Москва като пряка заплаха за западните страни и даже обявяване на „Студена война“.  Почти една трета от речта на Владимир Путин бе посветена на последните достижения на отбранителната промишленост на страната. Тя особено разтревожи чуждестранните журналисти, пише изданието. Путин говори за „непобедимата“ тежка междуконтинентална ракета „Сармат“, авиационно-ракетния комплекс „Кинжал“ и даже за лазерни и хиперзвукови оръжейни комплекси. Речта му беше съпроводена с видеоматериали, които бяха показвани на делегатите.  Американските издания били много разтревожени от видеоматериалите, на които се виждала траекторията на ракетите, които биват изстрелвани от територията на Русия, заобикалят всички препятствия в Атлантическия океан и включително нос Хорн и удрят западното крайбрежие на САЩ. Британският вестник The Telegraph пише, че в една от видео демонстрациите ракетен дъжд попада върху Флорида.  Вестникът обръща внимание, че в соята реч Владимир Путин отбелязва, че Русия увеличава въоръжението си „в отговор на едностранното напускане на САЩ на договора за противоракетна отбрана и практическото разполагане на такава система не само на територията на САЩ, но и в чужбина“.  Тези изказвания довели американските издания до разсъждения, че посланието на руския лидер е било директна заплаха за САЩ. Западните журналисти заявяват, че изявлението на руския президент е всъщност обявяване на нова надпревара във въоръжаването.  ", "date": "2018.03.02", "title": "Новата Студена война: Западът реагира нервно на речта на Владимир Путин "}
{"url": "http://epicenter.bg/article/Pregovorite-mezhdu-Rusiya-i-SASht-za-strategicheskata-stabilnost-vidimo-se-provaliha/148415/7/0", "text": "Русия и САЩ бяха планирали за следващите дни нов кръг двустранни преговори за стратегическата стабилност, но, съдейки по всичко, той се е провалил. Това заяви добре осведомен източник във Вашингтон, цитиран от ТАСС.   Според информацията на източника \"за началото на март във Виена\" са били планирани нови междуведомствени срещи на представители на Русия и САЩ, за да бъде обсъден целият спектър от въпроси на стратегическата стабилност, както и на двустранните отношения. Тези преговори е трябвало да се проведат под председателството на руския заместник-министър на външните работи Сергей Рябков и заместник държавния секретар на САЩ по политическите въпроси Томас Шанън. Но, както заяви източникът, по всичко личи, че тези срещи няма да се състоят.  ", "date": "2018.03.02", "title": "Преговорите между Русия и САЩ за стратегическата стабилност видимо се провалиха"}
{"url": "http://epicenter.bg/article/Nikoleta-Lozanova-stava-vodeshta-v-kiparska-televiziya-/148451/10/100", "text": "Николета Лозанова ще застане пред камерата на кипърско предаване, за да бъде новата водеща на туристическо шоу, представящо най-скъпите хотели по света, пише \"България днес\".   Преговорите вече са към края, а запознати до звездата издават, че Лозанова е взела решение да работи там. В рамките на шоуто Ни Ло ще обикаля екзотични страни, като ще има възможността да отсяда в едни от най-луксозните хотели.   Целта на предаването е неговите зрители да се запознаят с местните забележителности и така по-лесно да вземат решение къде да прекарат почивните си дни. Предаването ще се излъчва по цял свят и затова ексводещата на \"Папараци\" вече се подготвя за новия си медиен проект, като е започнала да изучава английски език. Източник: Новини.бг", "date": "2018.03.02", "title": "Николета Лозанова става водеща в кипърска телевизия "}
{"url": "http://epicenter.bg/article/Mika-pita-vav-Feysbuk--Da-spra-li-s-karmeneto-/148454/10/100", "text": "Голямата дъщеря на Христо Стоичков реши да се допита до феновете си в социалните мрежи, за да вземе решение дали да продължи да кърми детето си. \"  , обяви с гордост Мика Стоичкова. Тя видимо се колебае дали все пак не е време да отбие дъщеря си Миа. Затова зададе въпроси на потребителите, като събра предимно положителни мнения на други майки, които смятат, че този процес не трябва да се прекъсва рано. , написа Мика.   Източник: Дир.бг", "date": "2018.03.02", "title": "Мика пита във Фейсбук: Да спра ли с кърменето?"}
{"url": "http://epicenter.bg/article/Investitorite-vazobnoviha-interesa-si-kam-kompaniyata--Uaynstiyn-/148457/10/99", "text": "Група инвеститори постигна съгласие с представителите на компанията \" \" по сделка за закупуването на студиото, четири дена след като то съобщи, че ще обяви банкрут, предаде Асошиейтед прес. Първоначалните преговори за продажба на компанията на група инвеститори, ръководена от   се провалиха. Скоро обаче те бяха подновени в присъствието на прокурора на щата Ню Йорк  . Той заведе дело, което попречи на сделката. По думите на  , инвеститорската група \"е постигнала споразумение за закупуването на активи от  , за да основе нова компания\". Новата организация ще изплати 90 милиона щатски долара за компенсации на жени, обвинили в сексуален тормоз  , разкри анонимен източник, запознат с преговорите.  нарече резултата \"потенциална сделка\". Не е ясно обаче кога ще бъде подписана. е готова да закупи повечето активи на  за 220 милиона долара и да поеме дълговете ѝ, възлизащи на 225 милиона долара.   Източник: Дарик", "date": "2018.03.02", "title": "Инвеститорите възобновиха интереса си към компанията „Уайнстийн“"}
{"url": "http://epicenter.bg/article/Prints-Hari-i-Megan-Markal-kanyat-publika-za-svatbata-si-/148464/10/100", "text": "Принц Хари и годеницата му Меган Маркъл ще поканят над 2 500 души да участват в тържествата в деня на сватбата им през май, предадоха Ройтерс и Асошиейтед прес.   Хари и американската актриса Маркъл ще минат под венчилото в Уиндзорския замък на 19 май. Церемонията ще бъде следена с особено внимание от хора от различни краища на света.   \"Принц Хари и госпожица Меган Маркъл ще поканят за деня на сватбата си в Уиндзорския замък 2 640 души, които ще наблюдават пристигането на булката и младоженеца, техните гости и преминаването на процесията с каретата, щом тя тръгне от двореца\", пише в съобщение на двореца Кенсингтън.   Сред 2 640-те госта ще бъдат представители на благотворителни организации, свързани с двойката, ученици от местни училища и членове на местната общност. Към това число спадат и предварително избрани 1 200 души от Великобритания с различни биографични данни и на различна възраст.   \"Принц Хари и госпожица Меган Маркъл казаха, че искат сватбеният им ден да бъде така организиран, че представителите на широката общественост да се чувстват част от празненствата\", пише още в съобщението.   Източник: Новини.бг", "date": "2018.03.02", "title": "Принц Хари и Меган Маркъл канят публика за сватбата си  "}
{"url": "http://epicenter.bg/article/Pamela-Andersan-razkaza-za-sreshtite-si-Hefnar--Putin-i-Asanzh/148469/10/100", "text": "Памела Андерсън даде просторно интервю на британския журналист Пиърс Морган, публикувано от The Sun.   В него известната актриса и модел разказа за отношенията си с Хю Хефнър, за връзката си с Джулиън Асанж и срещите си с руския президент Владимир Путин.  50-годишната звезда си припомни участие в един купон в къщата на Хефнър, когато се оказала в спалня със седем голи зайчета на \"Плейбой\", които искали да гледат как тя ще прави секс с бизнесмен.  , каза Памела.  Тя обаче посочи, че не се е очаквала от нея да се иска да се включи в такава оргия.  \"Спасителката\" обаче видимо се притесни, когато бе попитана дали е имала близки отношения с Джулиън Асанж. Пресата в Обединеното кралство на няколко пъти я засече да посещава основателя на Уикилийкс в посолството на Еквадор в Лондон.  Тя призна, че обожава Асанж, но отрече да е имала интимни отношения с него, тъй като двамата са били само . Памела разказа и за срещите си с руския президент Владимир Путин. Запознанството между двамата станало през 2009 година, когато актрисата изпраща писмо до него с молба да забрани лова на тюлени и износа на изделия, направени от кожи на животни.  Андерсън е получила лична покана да присъства през 2012 година на встъпването на Путин в поредния му президентски мандат. Тя смята, че Путин е искал от нея само да му връчи букет по време на церемонията, но тя така и не успяла да попадне в списъка на поканените.  , призна все пак Памела.   Източник: Дир.бг", "date": "2018.03.02", "title": "Памела Андерсън разказа за срещите си Хефнър, Путин и Асанж"}
{"url": "http://epicenter.bg/article/-Vashington-post--Kak-modelat-Melaniya-Tramp-e-poluchila-viza--Aynshtayn-/148477/10/99", "text": "През 2001 г. Мелания Тръмп е получила право да остане законно в САЩ чрез т. нар. виза „Айнщайн“, пише в. „Вашингтон пост“. Това поражда въпроси как.   Година по-рано тя все още е Мелания Кнаус, словенски модел, но вече се среща с Доналд Тръмп. Именно през 2000 г. Мелания подава молба за разрешително за постоянен престой в САЩ по програма, запазена за хора с „изключителни способности“. По това време нейните постижения включват работа като модел на дефилета в Европа, билборд с реклама на цигари на „Таймс скуеър“ и снимка в „Спортс илюстрейтид“ по бански с надуваем кит, пише вестникът.   През март 2001 г. обаче Мелания получава зелена карта по елитната EB-1 програма, която е създадена за признати научни изследователи например, или кандидати, отличили се в собствената си област, като олимпийски атлети и носители на „Оскар“ с „национално и международно признание“ – т. нар. виза „Айнщайн“, посочва изданието. Смята се, че около 2% от хората в дадена област биха се класирали за нея.   Същата година само петима словенци са получили зелена карта по тази програма, сочат данните на Държавния департамент. От над 1 млн. зелени карти през 2001 г. едва 3376, или под 1%, са за мигранти с „изключителни способности“.   Според адвоката на Мелания тя е повече от „достатъчно квалифицирана и твърдо е избираема“ за визата, която е получила. Защитникът обаче отказа да дискутира какви квалификации първата дама е включила в молбата си, пише „Вашингтон пост“.   Придобиването на зелена карта тогава постила пътя на Мелания към получаването на американско гражданство, но също ѝ дава право да осигури законно пребиваване за родителите си – Виктор и Амалия Кнавс. Сега те самите са близо до получаване на американски паспорт.   Същевременно през ноември президентът Тръмп нарече правото на законните мигранти да доведат в САЩ семействата си „верижна миграция“, която е „неприемлива“ и предложи тази възможност да бъде отрязана.   Източник: БТВ", "date": "2018.03.02", "title": "„Вашингтон пост“: Как моделът Мелания Тръмп е получила виза „Айнщайн“"}
{"url": "http://epicenter.bg/article/Puchdemon-ottegli-kandidaturata-si-za-premier-na-Kataluniya/148419/7/0", "text": "Бившият регионален премиер на Каталуния Карлес Пучдемон оттегли кандидатурата си за втори мандат на поста. Така той нанася удар по движението за отделяне на североизточната испанска област, предаде Ройтерс.  Пучдемон се превърна във водеща фигура в навечерието на едностранно обявената независимост през октомври, след което той и правителството му бяха отстранени от власт от испанския премиер Мариано Рахой. Впоследствие Пучдемон избяга в самоналожено изгнание в Брюксел.  Рахой свика предсрочни регионални избори в Каталуния, които бяха произведени през декември и на тях партиите от блока за независимост спечелиха мнозинство. Самият Пучдемон по време на кампанията агитираше като кандидат за регионален премиер, а привържениците му твърдяха, че няма пречки той да управлява от разстояние.  Вчера обаче бившият лидер на Каталуния обяви, че временно оттегля кандидатурата си. \"Причината е само една - при сегашните обстоятелства това е единственият начин да се състави ново правителство\", заяви той.  От неназовано място, застанал на фона на регионалното знаме на Каталуния и това на ЕС, политикът произнесе телевизионно обръщение, разпространено чрез профилите му в социалните мрежи.  Пучдемон обяви, че партията му ще издигне алтернативен кандидат, който ще бъде Жорди Санчес - намиращ се в момента под стража в Мадрид по обвинения в противодържавна дейност.  От четири месеца Каталуния е под прякото управление на Мадрид, след като Рахой се позова на конституционните си правомощия, за да поеме властта от регионалното правителство. Пучдемон е с повдигнати обвинения в Испания в противодържавна дейност и бунт и е много вероятно да бъде арестуван, ако се върне там. Правни експерти в каталунския парламент и испанското правителство отхвърлиха варианта той да управлява от Брюксел.  Номинирането на Санчес за поста може да е съпътствано със също толкова големи трудности поради това, че той не е на свобода. \"Сега трябва да бъде избран (каталунски лидер), който да е в Испания и който да няма проблеми със закона\", заяви вчера кабинетът на Рахой.  \"Каталуния има нужда да има лидер възможно най-скоро, който да може да управлява и да се погрижи за важните за гражданите въпроси\", допълни кабинетът на испанския премиер.  По-рано през деня от името на Пучдемон адвокати са подали жалба срещу Испания в Съвета на ООН по правата на човека за нарушаване на правото на самоопределение, заяви самият бивш лидер на Каталуния. Трима лидери на каталунското движение за независимост, които са в следствен арест, вече внесоха в една от структурите на ООН жалба заради задържането си, надявайки се да тя да упражни натиск върху Испания да ги освободи. Също вчера, на първото си заседание след изборите през декември, което премина в напрегната обстановка, каталунският парламент гласува решение да подкрепи Пучдемон и да препотвърди валидността на референдума за независимост.  В текста на решението, който беше внесен от партията на Пучдемон, бившият регионален премиер се признава за легитимен лидер на Каталуния и се подчертава, че е важно да бъде съставено работещо правителство. В него обаче не беше споменато как областта би могла да излезе от политическата безизходица, заради която от изборите не може да бъде избран нов лидер.     ", "date": "2018.03.02", "title": "Пучдемон оттегли кандидатурата си за премиер на Каталуния"}
{"url": "http://epicenter.bg/article/Mariya-Zaharova--Rusiya-napravi-vsichko--za-da-ne-dopusne-voenno-stalknovenie-sas-SASht-/148435/7/0", "text": "Укрепвайки отбранителната способност на страната, Москва е направила всичко възможно, за да избегне военното стълкновение със САЩ. Това заяви говорителят на Министерството на външните работи на Руската федерация Мария Сахарова в ефира на радио „Говорит Москва\", предава TACC, цитирана от Агенция \"Фокус\"..  „Вчерашното послание (на президента Владимир Путин) още веднъж потвърждава това. Направено е всичко, за да не се случи това“, подчерта Захарова в отговор на въпрос на водещия за това дали е възжно директното военно стълкновение между Русия и Москва.  Съгласно думите на Захарова, всички опити на Русия да поканят САЩ за разговори не са довели до резултат.  „Вече сме готови към друго качество на разговор. Това ще бъде въпрос не на молба, не на обяснения какво заплашва нашата сигурност. Това ще бъде разговор от съвсем други позиции“, отбеляза руският дипломат.  В рамките на годишното послание към Федералното събрание, лидерът на Кремъл Владимир Путин разказа за разработването на редица нови оръжейни системи, които нямат аналог в света, припомня агенцията.  ", "date": "2018.03.02", "title": "Мария Захарова: Русия направи всичко, за да не допусне военно стълкновение със САЩ "}
{"url": "http://epicenter.bg/article/Zashto-Vladimir-Putin-shokira-Zapada-s-novite-ruski-orazhiya-/148440/7/0", "text": "Защо Владимир Путин шокира Запада с нови руски оръжия, пита руският вестник ” Взгляд“, цитиран от \"Фокус\".  Според изданието речта на Путин е сравнима с речта на Хрушчов пред ООН през 1960 г. и речта на Роналд Рейгън за програмата „Звездни войни“, както и с речта на самия Путин пред Мюнхенската конференция по сигурността през 2007 година. Днешната реч на президента ще заеме място сред най-важните му изказваня, заедно с това от Мюнхен през 2007 година и речта му за Крим пред руския парламент през 2014 година.  Ако речта му през 2007 година е била за недопускане на дискриминация в световния ред, то сегашната дава да се разбере, че Русия е извършила пробив в областта на разработките и внедряването на нови оръжия, който я превръща в безспорен лидер във военната мощ и то не по количеството, а по качеството и по нововъведения.  Според вестника в тази област на САЩ ще са им нужни не години, а десетилетия, за да достигнат Русия, което означава прелом в съотношението на силите на световната сцена. Настъпва времето, когато ще се налага да се водят преговори с Русия, а алтернатива на преговорите се явява пълномащабна надпревара във въоръжаването.  Подчертават се думите на Путин: “Ние не заплашваме никого, не се готвим да нападаме никого, нищо от никого не искаме да отнемем – ние имаме всичко. Обратно, считам за необходимо да подчертая (и това е много важно) растящата военна мощ на Русия – това е надеждна гаранция за мира на нашата планета, доколкото тази мощ съхранява и ще съхранява стратегическото равновесие и баланса на силите в света, което, както е известно е бил и остава един от най-важните фактори на международната сигурност след Втората световна война до наши дни“.  ", "date": "2018.03.02", "title": "Защо Владимир Путин шокира Запада с новите руски оръжия "}
{"url": "http://epicenter.bg/article/Merkel-pritesnena-ot-novite-ruski-orazhiya--govori-s-Tramp-po-telefona-/148452/7/0", "text": "Канцлерът на ФРГ Ангела Меркел и държавният глава на САЩ Доналд Тръмп са провели телефонен разговор, в рамките на който са демонстрирали „загриженост“ относно руската оръжейна политика, която бе представена в четвъртък от лидера на Кремъл Владимир Путин, отбелязва германското издание Focus.  В рамките на разговора, двамата лидери са споделили притестенията си за „отрицателното въздействие\" върху международните усилия за контрол на оръжията, подчерта говорителят на правителството в Берлин Щефан Зайберт.   ", "date": "2018.03.02", "title": "Меркел притеснена от новите руски оръжия, говори с Тръмп по телефона "}
{"url": "http://epicenter.bg/article/Korneliya-Ninova--Ginka-povtori-izkazvaniya-ot-preskonferentsiya-na-GERB-za--Tehnoimpeks----veche-e-yasno-/148443/2/0", "text": "Гинка повтори изказвания от пресконференция на ГЕРБ за „Техноимпекс“ – вече е ясно кой стои зад нея. Това заяви лидерът на БСП Корнелия Нинова пред журналисти в Народното събрание, цитирана от \"Фокус\".   Нинова коментира думите на Върбакова от изслушването й пред две парламентарни комисии в четвъртък. Тогава шефката на Инерком нападна Нинова, като попита риторично как може 28-годишна жена от Крушовица да приватизира „Техноимпекс“, а 43-годишна от Пазарджик да не може да купи ЧЕЗ. „Много са разликите, но една е голямата. Закупуването на „Техноимпекс“ не влиза в дома на 3 млн. българи, както влиза Гинка. Не им бърка в джоба да им изважда парите за сметките на ток, нито е националната електрическа мрежа и националната сигурност\", посочи Нинова. Според нея, ако някой до вчера се е съмнявал кой стои зад Гинка от Пазарджик, след нейното изказване на съвместното заседание Комисията по енергетика и тази по контрол над службите, вече няма съмнение. \"Тя повтори едно към едно изказване от пресконференции на ГЕРБ“, атакува Нинова.   Соцлидерът обърна внимание, че Гинка Върбакова е прочела тези твърдения от лист. „Дори не ги беше запомнила, милата. Просто ги прочете“, продължи лидерът на БСП.   Търсенето на виновни за ЧЕЗ пехвърли границите на България, докато сме на върха на Европа – това е удар върху европейския ни образ, анализира ситуацията около продажбата на ЕРП-то Корнелия Нинова. Тя напусна заседанието на двете комисии, след като зам.-председателят на ГЕРБ Цветан Цветанов намекна, че социалистите атакуват сделката, защото стоят зад един от неуспешните купувачи. \"Напуснах, първо, защото лъже. Второ, защото за пореден път Цветанов издава присъди и лепи квалификации. Трето, защото в паниката си за пореден път търсят някой друг виновен. Какво общо може да има БСП с това, че в момента Гинка от Пазарджик купува ЧЕЗ?! Постоянното търсене на вина някъде друга прехвърли границити на България. Ясно е, че БСП няма общо с тази сделка. Докато сме на върха на Европа, председатели сме на съвета Борисов забърка международен скандал с друг европейски премиер, прехвърляйки отговорност там. Забърка г-н Бабиш в невероятен скандал и както виждате получи си отговора. Друг премиер обвини нашия в лъжа. За наше съжаление тази тенденция продължи вчера на комисията“, каза пред медиите Нинова. Тя имаше предвид и опита на изпълнителния директор на Българската банка за развитие Стоян Мавродиев да прехвърли всичко в Чешката държава и едва ли не да отправи обвинение, че там не знаели какво правят и били неграмотни.   „Проблемът си е тук в България. Проблемът е Бойко Борисов и това правителство. Когато си председател на ЕС, да нападаш друга европейска държава и друг европейски премиер за нещо, за което той изобщо няма вина, е поредният удар върху европейския образ на България. Тези хора започват да опропастяват председателството. Докато си беше в България- добре. Всеки ден се занимавахме с български скандали, сега скандалът е изнесен на европейска сцена“, допълни соцлидерът.   Нинова бе категорична, че държавата трябва да изкупи ЧЕЗ. \"Не сме съгласни кабинетът да е съдружник с Гинка от Пазаджик, банки и офшорни компании\", заяви тя. По думите ѝ срещу някои банки се водят разследвания в други държави. „Не сме съгласни българската държава, българското правителство да е съдружник с неизвестни офшорни компании, зад които не знаем какво стои, какви капитали стоят. Не сме съгласни да е съдружник с Гинка от Пазарджик“, подчерта още веднъж лидерът на БСП в изявлението си пред медиите.   Нинова е категорична, че премиерът Бойко Борисов се e уплашил. „Видя, че далаверата, която беше замислил, е разкрита и няма да стане и че народът му се съпротивлява срещу това“, обясни тя. По повод идеята на кабинетът да купи контролен пакет на ЧЕЗ, Нинова заяви: „Трябва обратно да го кажем. Кога г-н Борисов и ГЕРБ узряха за тази идея? Ние сме последователни, няма нужда да се съгласяваме с него!“ Нинова обърна внимание, че само преди две седмици в Сандански премиерът Борисов пред Младежи ГЕРБ е заявил, че това е сделка между два частни субекта и че държавата няма никаква роля там и че ГЕРБ са дясна партия и не изповядват идеята държавата да има роля в икономиката.   „Само две седмици по-късно твърди точно обратното, т.е. дойде на нашата теза\", бе заключението на Корнелия Нинова.    ", "date": "2018.03.02", "title": "Корнелия Нинова: Ясно е кой стои зад Гинка! Тя повтаря приказки на ГЕРБ за \"Техноимпекс\""}
{"url": "http://epicenter.bg/article/Nikolay-Barekov-sabra-nad-120-profesori--zhurnalisti-i-studenti-na-konferentsiya-za-falshivite-novini/148444/2/0", "text": "Над 120 български граждани, сред които европейски политици, професори, журналисти и студенти, обсъдиха темата за корупцията и генезиса на фалшивите новини по време на конференция в Брюксел, организирана от евродепутата Николай Бареков и Групата на Европейските консерватори и реформисти.   Като гост-лектори участие във форума взеха зам.-председателят на Европейския парламент Ричард Чернецки, британският политик и зам.-председател на ЕКР Джефри ван Орден, европейският икономист и зам.-председател на ЕКР проф. Ханс-Олаф Хенкел и собственикът на една от най-известните европейски медии – EU Reporter Колин Стивънс.   В дискусията се включиха и десетки общественици и авторитетни медии. Сред тях бяха Пламен Грозданов, изпълнителен директор на сдружение „Съюз Произведено в България”, Димитър Чобанов, преподавател в Катедра „Финанси“ в УНСС, Роман Василев, бивш прокурор и други.   Фалшивите новини раждат корупция и корупцията ражда фалшиви новини, категоричен е евродепутатът Николай Бареков. По думите му голяма част от медиите са се превърнали в корупционен отряд. Като пример той посочи медийния кръг “Капитал”, където често се засягат теми, в които ясно прозират корпоративни интереси. В тази връзка евродепутатът отбеляза, че е поканил на форума техни представители, включително и съсобственика на „Икономедиа” Иво Прокопиев, но те не са пожелали да се включат в дебата.   Като основен проблем Бареков посочи наличието на “младо и неопитно” законодателство по тази тема и отбеляза, че всеки опит да се пише закон по темата среща корпоративен отпор. Той е категоричен, че осен предприетите законодателни мерки за осветляването финансирането на медиите, трябва да се работи в посока на “криминализация на фалшивите новини”.   Зам.-председателят на Европейския парламент Ричард Чернецки отбеляза, че това е един от най-важните семинари, провеждан в ЕП през последната година, тъй като фалшивите новини са едно от най-големите предизвикателства за гражданското общество и за демокрацията. „Това не е проблем само в Европа, но и в САЩ“, подчерта той.   По думите му проблемът с фалшивите новини е свързан с икономически интереси и с влиянието на олигарсите. Като пример той посочи  Джордж Сорос, който по думите му иска да променя политическата и икономическа реалност.  Чернецки е категоричен, че най-важното за политиците, журналистите и партийните лидери е да се ръководят от интереса на хората и гражданското общество, а не да ползват медиите като инструмент за манипулация. „Трябва да си сътрудничим, защото механизмите за манипулация са много сходни в нашите държави“, каза на финал полският евродепутат.   Зам.-председателят на ЕКР Джефри ван Орден смята, че няма необходимост от налагане на допълнителни ограничения на медиите. Британският политик е категоричен, че медиите сами трябва да налагат контрол върху себе си, а читателите сами да съумяват да разграничават истината от лъжата, четейки критично и аналитично.   Съдебната система и корупцията са основни пречки за развитието на България, посочи той. „Тези проблеми все още остават значими за страната ви, в последния доклад от ноември миналата година се подчертава, че корупцията държи високи нива“, подчерта Орден.   Фалшивите новини са в пряка връзка с корупцията, а това води след себе си и икономически интереси, смята европейският икономист и зам.-председател на ЕКР проф. Ханс-Олаф Хенкел. По думите му, поради тази причина има наличие на силно ограничаване на свободата на медиите. Проф. Хенкел разкри и, че немското правителство отказва да поеме отговорност по отношение на фалшивите новини. Според депутатите в Германия отговорността за фалшивите новини трябва да бъде на Гугъл и Фейсбук и те да дават становище фалшива или не е една новина, разказа немският евродепутат.   Като подчерта, че в Германия безпроблемно се изграждат лифтови съоръжения и визира скандала с  немския евродепутат Ска Келер, която  дойде в София и подкрепи протестите в защита на Пирин, Бареков се обърна към Хенкел, отправяйки му въпроса дали е нормално изграждането на един лифт да се превръща в национален проблем и в кауза на „Зелените”.   В отговор зам.-председателят на ЕКР отбеляза, че въпросната дама неслучайно не споменава, че в Германия има много лифтове. Причината според него се корени в това, че Германия винаги иска да бъде морален шампион на света и да бъде страната с най-добрата екологична политика. На финал проф. Хенкел пожела в България да бъдат пуснати много лифтове.   европейският икономист  и организаторът на събитието евродепутатът Николай Бареков е „отличен представител на България не само в нашата политическа група /ЕКР/, но и в целия Европейския парламент”. „За мен е изключително удоволствие да работя с него”, подчерта той.     Собственикът на Eu Reporter Колин Стивънс пък е убеден, че именно фалшивите новини са повлияли на Брекзит. Той се обърна към журналистите, присъстващите в залата, и заяви, че самите те трябва да поемат отговорност и инициатива в отсяването на истинските от фалшивите новини.   Изпълнителният директор на сдружение „Съюз Произведено в България” Пламен Грозданов пък обяви, че преди месец екип от юристи са анализирали практиката в три европейски страни за възможностите бизнесът да защити дейността си в случай, че е предмет на недобросъвестна атака. Включените страни са били Германия, Франция и Великобритания. В резултат на това проучване става ясно, че съществуват механизми, с които компании, станали жертви на такива атака, могат да се защитят.   Според Грозданов наложеният стереотип в нашата законодателна практика следва да бъде променен съгласно международните тенденции и в българското законодателство изрично да бъде уреден общия въпрос юридически лица да могат да претърпяват неимуществени вреди и да получат съответното обезщетение.   Какви си икономическите ефекти от разпространението на фалшивите новини разкри преподавателят в Катедра „Финанси“ на УНСС Димитър Чобанов. Пред участниците в конференцията той представи презентация, от която стана ясно, че това са по-ниско потребление, по-ниски български и чуждестранни инвестиции, по-нисък кредитен рейтинг за държавата и по-ниско финансиране от чужбина.   Бившият прокурор Роман Василев разкри каква е връзката между политическата корупция и фалшивите новини. Той е категоричен, че има симбиоза между двете явления и, че медиите, които произвеждат фалшиви новини, се финансират с „мръсни пари“. Като причина за невъзможността държавата ни да се пребори с тези така обществено значими проблеми Василев също посочи липсата на адекватно законодателство в тази област.    Има наличие на симбиоза между корупцията и фалшивите новини, категоричен е собственикът на вестник „Телеграф“ Васил Захариев. Като пример той посочи двама издатели на територията на България, които са подсъдими. „Те са членове на Съюза на издателите у нас – господин Иво Прокопиев, съсобственик на „Икономедия“, който е със запор от КОНПИ в размер на 100 млн. евро, и господин Огнян Донев, собственик на интернет медията „Клуб Z”, който пък е подсъдим за укриване на данъци в размер на 31 млн. лв. По думите му, интересен феномен у нас е, че фалшиви нови се произвеждат и от агенти на ДС. „Съгласен съм с Бареков, че трябва да има нови правила за пресичане на фалшивите новини“, каза в заключение Захариев.   Според изпълнителния директор на „Канал 3“  Ива Стоянова медиите са „оръжие“ навсякъде по света. Като основен проблем тя посочи факта, че журналистите днес, създавайки новина, не излизат със собствените си имена и лица. Стоянова подкрепи тезата на Бареков и Захариев, че е недопустимо подсъдими и олигарси да бъдат издатели на онлайн и печатни издания.    Поради засиления интерес и множеството заявки за изказвания по темата, на финал евродепутатът Николай Бареков обяви, че форматът ще продължи началото на лятото в Страсбург. \r\n \r\n", "date": "2018.03.02", "title": "Николай Бареков събра над 120 професори, журналисти и студенти на конференция за фалшивите новини"}
{"url": "http://epicenter.bg/article/Inzh--Hasan-Azis-vodi-panela-na-31-o-obshto-sabranie-na-NSORB-/148445/2/0", "text": "Кметът на инж. Хасан Азис води панела на 31-о Общо събрание на Националното сдружение на общините в България /НСОРБ/. Форумът на най-голямата неправителствена организация в страната се проведе в София в сряда и събра над 400 делегати от 211 общини. Заседанието започна с тържествена сесия, посветена на 140-годишнината от Освобождението на България, съобщиха от община Кърджали.  На Общото събрание присъства и президентът на страната Румен Радев. В сесията участваха още Томислав Дончев, заместник министър-председател, регионалният министър Николай Нанков, Румен Порожанов, министър на земеделието, храните и горите, евродепутатът Андрей Новаков, кметът на София Йорданка Фандъкова и др.  „Говорихме за изпълнението на общинските ни инфраструктурни проекти по Оперативна програма „Региони в растеж” и Програмата за развитие на селските райони. Всички ние свързваме много наши и на гражданите ни надежди и очаквания точно с проектите ни по тези две най-важни за нас програми. Обсъдихме актуални въпроси от взаимодействието ни с министерствата“, сподели във Фейсбук Хасан Азис по повод събитието.  Първата обща тема е постигането на междинните индикатори по двете програми към края на 2018 г. За „Региони в растеж”, за всяка от големите 39 общини има определени средства, които трябва да бъдат усвоени до края на юни, т.нар. етапна цел. „Прегледът към момента на усвоените средства не е удовлетворяващ“, подчерта кметът.  „Притеснителен за нас е и броят на сигналите за нередности по програмата „Региони в растеж“ и размерът на наложените ни финансови корекции. Положително оценяваме публикувания анализ на нередностите от страна на Програмата, заключенията и изводите от които разпространихме сред общините. Очакваме заедно да предприемем и други подходящи и коригиращи ситуацията мерки и дейности“, сподели още Хасан Азис.  „В ресора на регионалния министър Николай Нанков са и трансграничните програми. Тук сме удовлетворени, че в началото на годината стартираха вторите и последните покани за набиране на проекти по програмите по външните граници. Заложените по тях срокове за оценка на проектите и договаряне са в порядъка на 1 година. Следва да положим усилия това да се случи по-рано, въпреки че отчитаме, че ще има голям интерес и много подадени проекти“, каза още кметът.  По темата за Националната програма за енергийна ефективност на многофамилните жилищни сгради очакванията на общинското ръководство са за повече информация от страна на министър Нанков.  Обсъдена е и темата за инвестициите във ВиК инфраструктурата. До края на годината се очаква да стартират интегрираните водни цикли по Оперативна програма „Околна среда”. Важно условие е да бъде създаден механизъм за взаимно информиране между общините и регионалното министерство.  „По Програмата за развитие на селските райони имаме „код червен“ за ВиК проектите на 75 общини, които все още чакат одобрение, заради липсата на решение дали тези инвестиции са държавна помощ“, поясни Хасан Азис.  Той изтъква, че общината ще разчита на изпълнението на тези проекти и на наскоро договорираните такива за пътища, улици, културна и образователна инфраструктура (изпълнявани от 162 общини) за постигане на междинните цели по програмата. „Нужни са спешни съвместни мерки за ускорено изпълнение и на окончателни плащания по по-„малките“ проекти за ремонт на читалища, училища и детски градини“, каза инж. Хасан Азис.  „Други актуални въпроси, които трябва да обсъдим, са националната ни визия за бъдещето на Общата селскостопанска политика на ЕС след 2020 г. и в какви срокове ще стартираме дебата по нея“, поясни още инж. Хасан Азис.  Кметът на Кърджали и зам.-председател на Сдружението Хасан Азис води панела на 31-о Общо събрание на Националното сдружение на общините в България  ", "date": "2018.03.02", "title": "Инж. Хасан Азис води панела на 31-о общо събрание на НСОРБ "}
{"url": "http://epicenter.bg/article/Sdelkata-za-ChEZ-v-cheshkite-medii---Borisov-se-strahuva--a-Babish-e-v-shok-/148446/2/0", "text": "  Скандалът около сделката за ЧЕЗ, очаквано, стигна до чешките медии, особено след като в него беше намесено и името на чешкия премиер Андрей Бабиш.   Чешкият таблоид \"Блеск\" излезе със заглавие \"Бойко Борисов се страхува, а Бабиш е в шок\", съобщава offnews.bg.   След като изрежда подробно вече известните факти около сделката, сред които подробностите около купувача и обявената оставка на енергийния министър Теменужка Петкова, изданието обявява, че ЧЕЗ е станала \"двигател\" на българската политика.   \"Блеск\" припомня, че оставката на премиера Бойко Борисов през 2013 г. е свързана с недоволството заради високите цени на тока, като ЧЕЗ тогава е обвинена в това, че вреди на българските граждани. Изданието допълва изявлението на Борисов, в което той обяви, че има опит да бъде повторена ситуацията от 2013 г., но този път няма да има оставки.   \"Българите отдавна подозират трите енергоразпределителни дружества в картел, заради което няма реална конкуренция на пазара\", обяснява още изданието. То цитира и изнтервю на чешкия премиер в оставка Андрей Бабиш, в което той обяснява, че бил в шок от сделката с ЧЕЗ, но нямало какво да направи, защото компанията не е на 100% държавна и прави каквото си иска - \"ЧЕЗ е държава в държавата\".   Едно от чешките издания, които постоянно следят ситуацията около сделката, е \"Лидове новини\", което е собственост на Бабиш.   Вестникът обяснява, че обществеността в България следи с напрежение развитието на сделката за продажбата на ЧЕЗ, страна по която е неизвестната и неясно финансираната българска фирма \"Инерком\". \"Това е ужасен маскарад\", обявяват български журналисти, които следят как постепенно чешката енергийна компания завладява политическата сцена в България, пише изданието.   \"Лидове новини\" съобщава, че Бойко Борисов е обявил вчера публично намерението на държавата да поеме контролен пакет от дяловете в \"ЧЕЗ-България\", които ЧЕЗ ще продаде на \"Инерком\". По данни на \"Лидове новини\" българския премиер е споменал за това намерение пред чешкия си колега Андрей Бабиш по телефона още в сряда вечерта. В хода на общо петте телефонни разговора между двамата премиери Бабиш бил казал, че най-многото, което може да направи неговото правителство, е да съдейства за организирането на среща между държавната ЧЕЗ и \"Инерком\" с участието на българския кабинет.   Остава основният въпрос защо ситуацията достигна такава критична фаза, пита вестникът. Чешката и българската страна са имали още преди няколко седмици информация за собствениците на \"Инерком\" и за начините за финансиране на важната сделка, но не са се намесили преди подписването на договора за продажба.   Друг чешки вестник - деловият \"Хосподаржске новини\" - също изтъква факта, че в ситуацията около продажбата на дъщерната фирма на ЧЕЗ в България отново е настъпила промяна. Премиерът Борисов обяви вчера, че държавата може да изкупи дялове от електроразпределителното дружество - възможност, която досега той отхвърляше. \"Имаме подписан договор, но ще видим какво ще ни предложи \"Инерком\"\", цитира вестникът Ладислав Кржиж, говорител на ЧЕЗ. При подписването на договора за покупко-продажба в петък българската компания е внесла в банка пет милиона евро (127 млн. чешки крони) невъзвръщаем депозит като гаранция, че ще плати договорената цена. Засега не е ясно какъв дял от бизнеса на \"ЧЕЗ-България\" иска да купи правителството в София, пише \"Хосподаржске новини\", цитирана от БТА.   Бизнес изданието подчертава, че след подписването на договора преди седмица се е разразила политическа буря в България, като Борисов казал, че възприема всичко това като атака срещу себе си и своето правителство.  ", "date": "2018.03.02", "title": "Сделката за ЧЕЗ в чешките медии: „Борисов се страхува, а Бабиш е в шок“"}
{"url": "http://epicenter.bg/article/Korneliya-Ninova--Sluzhbite-sa-dokladvali-za-ChEZ-oshte-prez-septemvri-2017-g--I-Borisov-ne-znae-/148447/2/0", "text": "През септември 2017 г. службите за сигурност са изпратили първия доклад за сделката с ЧЕЗ в Министерски  Корнелия Нинова пред медиите в парламента. В четвъртък шефовете на спецслужбите бяха на доклад по сделката с ЧЕЗ на съвместно заседание на две парламентарни комисии - по енергетика и за контрол над службите. На форума се яви и шефката на фирмата купувач на ЕРП-то Инерком Гинка Върбакова.   „Българските служби: ДАНС, „Военна информация“, Държавна агенция „Разузнаване“ казаха нещо важно - през септември 2017 г. е първият доклад, през октомври 2017 г. - втори, който са изпратили в Министерски съвет със събраната от тях информация“, посочи Нинова, цитирана от \"Фокус\". Тя изтъкна, че службите са предали информацията на Бойко Борисов. „Не допускам, че не я е прочел, просто е взел тези доклади и ги е сложил под бюрото“, продължи Нинова. По думите й е несериозно сега премиерът Бойко Борисов да казва, че е изненадан и че за пръв път вижда Гинка Върбакова.   Нинова обърна внимание, че ЧЕЗ е държавна компания и призова да не се повтарят думите на ГЕРБ, че става въпрос за частна сделка. „Това, което обявихме - от утре започваме подписите на клиенти от ЧЕЗ, които са заинтересовани лица. Ще се опитаме по съдебен ред да поискаме спиране на сделката“, коментира Нинова.   По думите й министър Теменужка Петкова не трябва да остане на поста си. „Оставката й беше поискана лично от премиера веднага след нашата декларация на един петъчен контрол. Той каза, че тя трябва да поеме отговорност, да си я поема. За нас тя е бушон за спасяване на ситуацията“, каза лидерът на БСП. По думите й това не е проработило, тъй като народът си е извоювал победата правителството да се намеси.", "date": "2018.03.02", "title": "Корнелия Нинова: Службите са докладвали за ЧЕЗ още през септември 2017 г. И Борисов не знае?!"}
{"url": "http://epicenter.bg/article/Varna-se-predstavi-na-shest-mezhdunarodni-izlozheniya-prez-fevruari-/148448/2/0", "text": "Варна се представи на шест международни туристически изложения в Брюксел, Тел Авив, Хамбург, Прага, Мюнхен и Букурещ през изминалия месец, съобщиха от дирекция „Туризъм“ към Община Варна.  Голям интерес към хотелите по нашето Черноморие, към местата за къмпинг, възможностите за обиколки в България и за велотурове, са проявили посетителите по време на изложението в Брюксел, Белгия. Разкритата директна линия на авиокомпанията Ryanair от Варна до Брюксел е важна предпоставка за развитието на целогодишните уикенд почивки и летни ваканции на белгийски туристи в нашия град, коментираха от дирекция \"Туризъм\".  През февруари Варна за първи път бе представена на туристическата борса в Тел Авив. Предпоставка за това бе директната въздушна връзка Варна - Тел Авив, която е отлична възможност за развитие на туризъм с Израел. Според експертите тази дестинация е една от най-силните таргет групи за уикенд туризъм в морската столица, като увеличението на туристите в края на 2017 г. е над 15% спрямо същия период на миналата година - близо 100 000 души са посетили Варна. По време на борсата в Тел Авив посетителите са проявили интерес към възможностите за СПА, балнеолечение, дентален туризъм и културно-исторически туризъм.  На изложението в Хамбург, Германия, Варна е привлякла внимание с възможностите, които предлага за летен, културен и алтернативен туризъм. Посетителите, които не са посещавали България, са търсили информация за лесен и бърз транспорт до Варна, за хотели, ценови оферти за почивки през лятото, както и оферти за къмпинги. Повечето от големите туроператори на немския пазар са предлагали туристически оферти с директни полети до Варна от Хановер, Нюрнберг, Хамбург, Щутгарт, Берлин, Мюнхен, Кьолн, Лайпциг. В Мюнхен пък интерес е бил проявен към възможностите за обиколни пътувания и круизи, които имат еднодневен престой в града, към офертите за лятна почивка, за културен и винен туризъм.  На туристическото изложение в Прага, Чехия, основният интерес е бил свързан с морския и ваканционен туризъм. Тенденцията от последни четири години за нарастване на търсенето за почивки по българското Черноморие се е утвърдила и по време на борсата.  Община Варна традиционно е участвала и в пролетното издание на TTRI в Букурещ, Румъния, по време на което голям брой посетители директно са купували своите почивки, възползвайки се от отстъпките за ранно записване. За румънците Варна е достъпна и привлекателна дестинация за целогодишен туризъм, предоставяща богат избор за настаняване, развлечение, културен туризъм.  ", "date": "2018.03.02", "title": "Варна се представи на шест международни изложения през февруари "}
{"url": "http://epicenter.bg/article/Slavi-Trifonov--/148453/2/0", "text": "Докато търпим всичко, което се случва в България, ще има и други като Гинка! Такава позиция по скандала с ЧЕЗ изрази чрез публикация във фейсбук шоуменът Слави Трифонов   Ето какво написа Слави:  ", "date": "2018.03.02", "title": "Слави Трифонов: Докато търпим, ще има още Гинки!"}
{"url": "http://epicenter.bg/article/KNSB-i-KT--Podkrepa--podkrepyat-namerenieto-na-pravitelstvoto-da-pridobie-kontrolen-paket-ot-ChEZ/148455/2/0", "text": "През последните дни сме свидетели на огромно обществено и политическо напрежение около сделката за продажбата на активите на ЧЕЗ -България. Пълната липса на прозрачност около сделката и недоказания опит на кандидат-собственика на компанията основателно създават съмнения за стабилността на енергийната система в страната и съответно на националната сигурност.  Оставките в ключова сфера като енергетиката водят до несигурност и неяснота за бъдещето на целия отрасъл.  Енергийните федерации и ръководствата на КНСБ и КТ „Подкрепа“ още през 2004 година изразиха ясно своята позиция срещу приватизацията на енергоразпределителните дружества и обявиха, че държавата трябва да има контрол върху каквито и да е сделки с критична енергийна инфраструктура, независимо от собствеността.  Тогава заявихме, че електрическата енергия е жизнено необходима услуга за потребителите, тя трябва да бъде достъпна за всеки и само държавата може да гарантира сигурност и устойчивост на доставките.  Към купувача тогава бяха поставени конкретни условия:  - Наличие на собствен капитал от 700 млн. евро  - Продажби от последната година над 7 000 гигаватчаса  - Висок кредитен рейтинг  - Пряка собственост на големи енергийни дружества  Двата синдиката поставиха и допълни изисквания, касаещи хиляди работещи в дружествата, които залегнаха в специална стратегия за приватизацията на ЕРП-тата, приети от парламента на Р.България. Тези изисквания гарантираха социален пакет за работещите в отрасъла.  На какво сме свидетели сега?  От предишните изисквания няма нито едно, предявено към купувача. Няма упълномощен държавен орган, включително и КЕВР, няма дори законодателна възможност, някой да провери предварително кандидата за собственик на енергийното дружество и да гарантира изпълнението на строги критерии, които да гарантират сигурност на доставките.  На дебата в парламента институциите ясно казаха, че не могат да предприемат каквото и да е действия преди приключването на сделката.  Безконтролна сделка за активите на ЧЕЗ с неясен собственик и финансиране би изложила на риск 3 млн. българи, които са потребители на услугата, не гарантира доходите, работните места и безопасните и здравословни условия на труд на работещите в дружеството. Под въпрос е цялостният контрол, ценообразуването, което има висока социална чувствителност и устойчивостта на българската икономика, развитието на индустрията и националната сигурност.  Затова двата най-големи синдиката призоваваме:  1. За спешни законодателни промени, които да гарантират предварителен, текущ и последващ контрол на държавата и нейните органи върху каквито и да е сделки с критична енергийна инфраструктура; В закона за енергетиката да се запишат същите изисквания към купувачите, които са залегнали в стратегията за приватизация, гласувана от Народното събрание;  2. Подкрепяме намерението на правителството да придобие контролен пакет акции в ЧЕЗ България. Предлагаме подобни стъпки да бъдат направени и по отношение на другите две електроразпределителни предприятия;  3. Ръководствата на КНСБ и КТ „Подкрепа“ и енергийните им федерации, отчитайки предизвикателствата пред българската енергийна система, породени от изискванията на Парижкото споразумение, изразяват подкрепа за настоящото ръководство на Министерство на енергетиката. Министър Теменужка Петкова и нейният екип се ангажираха с конкретни действия и срокове за отстояване на дългосрочното развитие на ключови енергийни предприятия у нас. Необосновани смени в настоящия момент могат да доведат само до проваляне на срокове и ангажименти и поставяне на рискова ситуация във въгледобивни, топлоелектрически централи и мрежови дружества. Това ще породи социално напрежение с непредвидими последици; От същия екип очакваме и внасянето на енергийна стратегия с хоризонт до 2050 г. в най-скоро време.  Ръководствата на КНСБ и КТ „Подкрепа“ ще следят отблизо сделката за продажбата на акциите на ЧЕЗ България с оглед гарантирането на интересите и правата, както на работещите в дружеството, така и на потребителите на електрическа енергия в страната.  ", "date": "2018.03.02", "title": "КНСБ и КТ „Подкрепа“ подкрепят намерението на правителството да придобие контролен пакет от ЧЕЗ"}
{"url": "http://epicenter.bg/article/Tsvetanov-i-MGERB-zakachiha-vsichki-v-NS-sas-znachki-s-tribagrenika-i-balgarskata-narodna-shevitsa/148456/2/0", "text": "Младежи ГЕРБ-София организираха патриотична инициатива в навечерието на националния празник - 3 март. Близо 20 представители на софийската структура на МГЕРБ, облечени в народни носии, посетиха парламента и закичиха всички там със значки с националния трикольор и българската народна шевица. Младите хора, заедно с председателя на ПГ на ГЕРБ и зам.-председател на партията Цветан Цветанов, минаха през стаите на всички парламентарни групи и по случай 3 март пожелаха на депутатите никога да не угасва патриотичният огън в сърцата им.   „Основната цел на нашата инициатива е да помним традициите и корена си. Начинът, по който България е извоювала свободата си, единствено може да ни кара да се гордеем. Значката символизира, че помним саможертвата на българските опълченци, а шевицата почитта към българското“, заяви председателят на Младежи ГЕРБ-София Ивайло Петков.", "date": "2018.03.02", "title": "Цветанов и МГЕРБ закачиха всички в НС със значки с трибагреника и българската народна шевица"}
{"url": "http://epicenter.bg/article/Korneliya-Ninova--Podkrepyame-predpriemchivite-balgari--Bez-rodno-proizvodstvo-sme-obrecheni/148458/2/0", "text": "Съюзът на малкия и среден бизнес „Произведено в България“ връчи годишните си награди „Златна мартеница“, написа във фейсбук лидерът на БСП Корнелия Нинова. Тържествената церемония, на която лидерът на БСП бе гост, бе уважена и от президента Румен Радев и вицепрезидента Илияна Йотова.   \"Благодаря за възможността да бъда гост на тази инициатива, която дава заслужено признание на българските производители, на техния труд, успех и иновативност. Без родно производство сме обречени. Нашата подкрепа за предприемчивите българи е най-добрата инвестиция, защото има принос не само към родната ни икономика, но и към доходите и благосъстоянието на българските граждани\", добави тя.", "date": "2018.03.02", "title": "Корнелия Нинова: Подкрепяме предприемчивите българи! Без родно производство сме обречени"}
{"url": "http://epicenter.bg/article/Valeri-Simeonov--Sdelkata-za-ChEZ---naglasena--no-zakonna--/148459/2/0", "text": "Сделката за ЧЕЗ е нагласена, но не е незаконна. Това написа във Фейсбук вицепремиерът Валери Симеонов. Според него ЧЕЗ искат да продадат дружеството си в България за много пари на човек, който няма да го съсипе – затова самите те намират човека и самите те намират парите.  \"Сделката за ЧЕЗ - нагласена, но законна!  За сложните проблеми обикновено обясненията са прости – и това се отнася за цялата „мистерия“ около придобиването на дружествата на ЧЕЗ България от доскоро непознатата г-жа Гинка Върбакова.  Нека се поставим на мястото на ЧЕЗ – искам да изляза от Източна Европа и да прехвърля бизнеса си изцяло в Западна Европа. Такава е стратегията на фирмата от десетина години.  Искам да продам бизнеса си в България, но това да не опетни името на фирмата ми, т.е. бизнесът, който ще продам не трябва да се сгромоляса веднага след прехвърлянето.  Така продавам първо „ТЕЦ Варна“ без риск за репутацията – той без друго не работеше. Трябва да продам големия си бизнес – електроразпределението и търговията с ток. Поставям си две цели – максимална цена на продажбата и второ лоялен купувач, който няма да срине предприятието на втория месец и по този начин да опетни репутацията ми на международния енергиен пазар, с което би попречило на влизането ми в по-богати държави.  Започвам търг за активите в България, на който се явяват половин дузина фирми. Някои са с тъмно минало, други са несигурни, трети изобщо не познавам: Енерго-про (чешка фирма, но тази сделка ще бъде спряна от КЗК за монопол), фирма на Ковачки (несигурен играч със спорна репутация и много задължения), фирма на Бобокови (с добра история, но непознати), и още няколко турски, индийски и други чуждестранни фирми със съмнително минало и бъдеще.  И Гинка Върбакова. Собственик на няколко фотоволтаични парка от България, но със сериозни препоръки!  От кого? От металургичният магнат в Чехия Зденек Земан. Металургията е свързана с огромно потребление на енергия. Няма как собствениците на ЧЕЗ да не са в близки отношения с един от най-големите си клиенти в Чехия. Все едно Валентин Златев да не познава шефовете на Лукойл, откъдето взима горивото, което продава на бензиностанциите си. Все едно Марешки да не познава Домусчиев, от когото купува част от лекарствата си. Все едно Корнелия Нинова да не познава Георги Гергов – основния спонсор на кампанията й.  От историята на фирмите на Върбакова се вижда, че Зденек Земан е осигурил близо 80% от парите, необходими за фотоволтаичните паркове на Инерком преди повече от 10 години. След изграждането и пускането в експлоатация, парите са върнати коректно и дяловете на Земан са прехвърлени на Върбакова. Няма как за това време да не са си установили лични отношения на лоялност и доверие – все качества, които ЧЕЗ търсят в бъдещия си купувач.  Тук идва въпросът „Откъде ще дойдат парите?“ Бизнесът на Върбакови е прекалено дребен и покрива едва около 5% от цената на сделката. Явно е нужен банков кредит от „международна банкова институция“ (което г-жа Върбакова твърди непрекъснато), която няма да отпусне кредита заради Инерком, а заради ЧЕЗ.  Защо ще отпусне кредит от около 300 млн. евро?  В качеството си на председател на временната комисия за оценка и контрол на енергетиката на България 2015-2016 г., установих безспорни факти на „аутсорсване“ (възлагане на изпълнение на услуги и дейности на чужди фирми - чешки) от „ЧЕЗ Разпределение“ и „ЧЕЗ Електро“, с което се увеличават разходите и се скриват истинските печалби от дейността. За този и други подобни факти съм изпратил доклада на прокуратурата още през април 2016 г.  Реалните финансови разчети на ЧЕЗ лесно могат да убедят всяка банка, че техните 300 млн. евро ще бъдат върнати без проблеми за 20 години дори при днешната цена на тока. Гарант за това са както споменатите добри печалби от дейността, така и евентуални скрити договорни гаранции от продавача.  За да е сигурен контролът върху дружеството след неговата продажба, преди 20-тина дни за шеф на Съвета на директорите на „Инерком-България“ беше назначена г-жа Милена Стоева – един от най-високопоставените и верни на ръководството мениджъри на ЧЕЗ. Това се случва 7 дни преди ЧЕЗ да обяви избрания купувач!  Да, така е – сделката е нагласена, но не е незаконна. ЧЕЗ искат да продадат дружеството си в България за много пари на човек, който няма да го съсипе – затова самите те намират човека и самите те намират парите. Въпросите остават около участието на руснака и грузинеца, ако то изобщо е реално. Но не трябва да забравяме, че грузинският бизнесмен има мащабен бизнес в България, отдавна е крупен клиент на ЧЕЗ България и като нищо може да е видял в тази сделка възможност да вложи част от авоарите си у нас. Ако всичко това е така, предложението на премиера Борисов държавата да участва с дял в сделката просто ще даде допълнителна увереност и гаранция на международната банка – в което няма нищо лошо.  Получаваме потвърждение и на твърденията на Върбакова, че зад сделката стои сериозна банкова институция, че тя е крайният собственик на фирмата и че не познава никакви политици с изключение на министър Петкова (за какво й е, след като познава ръководството на ЧЕЗ?!).  Дали няма да излезе, че Върбакова не лъже, но скрива част от информацията за нагласената от самите ЧЕЗ сделка и банката-кредитор? Все пак, да не забравяме, че това е търговска тайна и че Върбакова можеше да откаже да бъде подлагана на разпит.  Разпалената от БСП медийна истерия, всъщност само допринесе за допълнително объркване, паника и затрудни адекватната реакция на българската държава в тази сложна ситуация.  \"  ", "date": "2018.03.02", "title": "Валери Симеонов: Сделката за ЧЕЗ - нагласена, но законна! "}
{"url": "http://epicenter.bg/article/12-rumanski-detsa-shte-gostuvat-na-8-ya-mladezhki-bridzh-lager-v-Lyubimets/148460/2/0", "text": "Над 80 деца от цялата страна са заявили участието си в 8-я младежки бридж лагер, който тази година ще се проведе в Любимец.   Форумът се провежда за 8-а поредна година, като за пръв път, през 2018 ще има и международно участие. Гости ще бъдат 12 ученици с техните ръководители на група и треньори от румънския град Алба Юлия. Два двойкови и един отборен турнир ще се проведат в четирите дни от днес петък 2-и март до 5-и март, понеделник включително. В рамките на бридж-лагера ще се проведе и четвъртото поред Републиканско училищно първенство. Хасково беше шампион през 2016, вице шампион през 2017, а тази година ще бъде представен от една ученическа двойка.   В лагера участват ученици от 12 до 19 години. Двата двойкови турнира ще бъдат съответно за начинаещи и напреднали, за да може силите на участниците на старта да са максимално изравнени. На Националният празник 3-и март децата ще посетят церемонията на площада в Любимец.   Община Любимец е домакин и съорганизатор на детския бридж празник, заедно с Българската бридж федерация. Провеждането на лагера става възможно благодарение на финансовата и логистична подкрепа на г-н Колю Видев, бизнесмен, състезател и лидер на бридж-движението в Любимец и Свиленград.   Освен състезанията ще има теоретични занимания и анализ на изиграните раздавания в състезанията. Децата ще разгледат местни забележителности като Тракийската гробница край Мезек, Стария мост на Свиленград и др.   Пълната програма и още информация може да получите на сайта на Българската бридж федерация www.", "date": "2018.03.02", "title": "12 румънски деца ще гостуват на 8-я младежки бридж лагер в Любимец"}
{"url": "http://epicenter.bg/article/Izgrazhdat-magistrala-ot-Sofiya-do-Vidin-do-2020-godina/148461/2/0", "text": "Изграждат магистрала от Видин до София до 2020-2021 година. Процедурите за това се ускоряват, съобщи Новини.бг. Това стана ясно след среща на премиера Бойко Борисов и министърът на регионалното развитие и благоустройството Николай Нанков с протестиращите, които искат магистрала до Видин. Срещата се провежда в Министерски съвет.   \"Изграждането на два стратегически проекта - „Коридор 4 от Ботевград до Видин и тунел под Петерохан е приоритет за правителството. Инициативата на премиера беше навременна. Колегите искат гаранции за тези два проекта, тъй като обещанията до сега са били повече. Ще дадем времеви рамки за приключване на проекта до 2020-2021 г. За нас пътят е приоритет, както и за региона. В Петрохан се извършват предпроектни проучвания. Той ще бъде изцяло с публично-частно пратньорство“, заяви регионалният министър.   Още в сряда исканията на местните ще бъдат изпълнени на заседание на Министерския съвет, когато ще бъде прието решение за изграждането на пътя и тунел под Петрохан. Тук коментираме за изцяло ново трасе, за изцяло нови габарити, в някои от участъците ще бъде скоростен път, в други с автомагистрални габарити, заяви Николай Нанков. Нанков коментира, че след изграждането на Дунав мост 2 пътят е отеснял и във възможно най-кратки срокове правителството ще приеме решение.   В резултат на срещата и резултатите от нея протест утре - 3 март, няма да има. Това обяви Росица Кирова от гражданската инициатива.   От седмици протестиращи от Северозападна България настояват да бъдат изградени магистрала от Видин до София и тунел под Петрохан. Хората настояха да се подпише решение на Министерски съвет за строеж на магистрала и тунел. По думите им това ще е израз на воля да се изпълнят обещанията към региона. Протестиращите са категорични, че блокадите ще станат безсрочни, ако трябва и може да издигнат и палатков лагер на Е-79.", "date": "2018.03.02", "title": "Изграждат магистрала от София до Видин до 2022 година"}
{"url": "http://epicenter.bg/article/Zdravnoto-ministerstvo-podgotvya-obshtestvena-porachka-za-400-novi-lineyki-/148466/2/0", "text": "Изготвя се необходимата документация за обявяване на обществената поръчка за доставка на 400 медицински превозни средства с необходимото оборудване. Това съобщи здравният министър Кирил Ананиев по време на днешния парламентарен контрол, цитиран от Дарик.  \"Моят предшественик е заявил, че това ще стане в края на 2019 г. В резултат на ускоряване на този процес от моя екип първите доставки ще започнат още в края на тази година\", посочи Ананиев.  Министерството предвижда изпълнението на голям инвестиционен проект по ОП \"Региони в растеж 2014-2020\" с основна цел обновяване и модернизация на сградния фонд и оборудване в системата на спешната помощ в цялата страна с общ бюджет 163,5 млн. лева. Проектът включва 237 обекта от системата на спешната помощ в цялата страна. Спешни отделения в 34 болници, 27 центъра за спешна медицинска помощ в областните градове, 170 филиала за спешна медицинска помощ и 6 изнесени екипа извън областните градове.  Ананиев увери, че центровете за спешна медицинска помощ разполагат с достатъчно на брой линейки и медицинско оборудване, разположено в тях. Основните автомобили и медицинско оборудване към тях, с които се изпълняват повикванията за спешна помощ, са закупени през 2007-2009 г. 56 от тях са закупени в края на 2015 г. и началото на 2016 г.  \"В докладите и анализите на директорите на центровете за спешна медицинска помощ няма сигнали и индикации за риск за невъзможно изпълнение на основната им дейност. Отбелязва се значителна амортизация, както на линейките, така и на оборудването\", обясни ресорният министър.  Той допълни, че ежегодно министерството осигурява на центровете бюджет за поддържане на линейките и оборудването в състояние за осъществяване на дейността им.  От парламентарната трибуна здравният министър Кирил Ананиев информира също, че в ръководството на болницата във Враца има проблеми, но ще се изчакат резултатите от прокурорската проверка.  ", "date": "2018.03.02", "title": "Здравното министерство подготвя обществена поръчка за 400 нови линейки "}
{"url": "http://epicenter.bg/article/Krasimir-Karakachanov--Darzhavata-mozhe-da-zakupi-i-100--ot-aktsiite-na-ChEZ/148468/2/0", "text": "Държавата може да закупи и 100% от акциите на ЧЕЗ. Това каза пред журналисти в Народното събрание министърът на отбраната Красимир Каракачанов, цитиран от „Фокус“.   „Изчислете колко е сделката за ЧЕЗ в момента. 100 млн. е официалната печалба, казвам официална, защото имам съображения и за други неща. Изчислете за колко години ще го изплатим и дали подобна сделка не би била изгодна“, коментира той. „Мисля, че има достатъчно информация в службите, за да е ясна ситуацията“, посочи Красимир Каракачанов.   „Зад красивия параван за пазарна икономика и лозунга „Държавата е лош стопанин“ подарихме кокошката, която снася златни яйца, по времето на управлението на Симеон Сакскобурготски и ДПС и сега се чудим какво да правим. Това е истината“, заяви министърът.", "date": "2018.03.02", "title": "Красимир Каракачанов: Държавата може да закупи и 100% от акциите на ЧЕЗ"}
{"url": "http://epicenter.bg/article/Aleksandar-Simov-v-deklaratsiya-ot-BSP--Balgariya-da-raboti-za-otmyana-na-sanktsiite-sreshtu-Rusiya-/148470/2/0", "text": "\"Призоваваме България да работи за поетапна отмяна на санкциите срещу Руската федерация, както и за предприемане на конкретни мерки за подобряване и задълбочаване на двустранното сътрудничество, както в политическо, икономическо, така и в  културно измерение.\" Това заяви депутатът Александър Симов в декларация от името на парламентарната група на \"БСП за България\", която той прочете  парламентарната трибуна.   Червеният депутат взе думата във връзка с националния празник 3 март, на който се честват 140 години от Освобождението на България. \"Руско-турската война беше една кулминация на топлите отношения между България и Русия\", изтъкна Симов. Според него традиционната любов мужду българи и руси не е литературна измислица, а е знак за голяма близост. \"Ние имаме много обща история с Русия. Нас ни свързват общите корени на православието, близките езици и азбуката, която Кирил и Методий създадоха. Между България и Русия винаги е имало огромен културен обмен, трайни икономически контакти и не е случайно, че и до днес много руснаци виждат в страната ни предпочитаната си туристическа дестинация\", изтъкна социалистът. \"Заради това днес добрите отношения с Русия не са въпрос просто на спомени и романтика, а на реален национален интерес. Ние трябва и можем да бъдем мост между Европа и Русия, нещо, което трябваше да осъзнаем отдавна и да превърнем в актуална политика\", каза още той.  ", "date": "2018.03.02", "title": "Александър Симов в декларация на БСП: България да работи за отмяна на санкциите срещу Русия!"}
{"url": "http://epicenter.bg/article/Temperaturite-tragvat-nagore--snegat-v-Zapadna-i-Severna-Balgariya-preminava-v-dazhd/148418/2/0", "text": "Атмосферното налягане е по-ниско от средното за март и през деня ще продължи да се понижава. Днес ще бъде облачно. С повишението на температурите преваляванията от сняг в Западна и Северна България ще преминат в дъжд. В останалата част от страната също ще превали слаб дъжд.   На много места ще се образуват поледици. В Източна България и по долината на Струма ще духа до умерен южен вятър, а в Дунавската равнина слаб от изток-североизток. Максимални температури в Северна България и на места в Горнотракийската низина между минус 3° и 2°, в останалата част от страната между 3° и 8°, в София около 5°. Такава е прогнозата за времето на Националния институт по метеорология и хидрология (НИМХ) при БАН, съобщи за Агенция “Фокус“ дежурният синоптик Анна Дякова.  Над Черноморието ще бъде облачно. Преди обяд по северното крайбрежие ще превали дъжд и сняг, а в следобедните часове на много места слаб дъжд. На места преди обяд са възможни поледици. Ще духа до умерен южен вятър. Максималните температури ще са между 5 и 10°. Температурата на морската вода е 3-4°. Вълнението на морето ще бъде 2-3 бала. Над планините ще бъде облачно с валежи от сняг, под 1500 метра от дъжд и сняг. Ще духа умерен и силен югозападен вятър. Максимална температура на височина 1200 метра 3-4°, на 2000 метра – около 0°.   Жълт код за сняг и поледици е в сила за 23 области на страната. Това сочи справка на сайта на Националния институт по метеорология и хидрология (НИМХ). Предупреждението е в сила за областите: София, Видин, Монтана, Враца, Плевен, Ловеч, Перник, Кюстендил, Пазарджик, Пловдив, Стара Загора, Габрово, Велико Търново, Сливен, Търговище, Русе, Разград, Шумен, Силистра, Варна и Добрич. В тези райони се очакват валежи от сняг, които през деня, с повишението на температурите, на места ще преминават в дъжд и ще има условия за образуване на поледици. От НИМХ призовават за повишено внимание при дейности на открито и шофиране на заледени повърхности, както и да се следят актуалните прогнози за времето.", "date": "2018.03.02", "title": "Температурите тръгват нагоре, снегът в Западна и Северна България преминава в дъжд"}
{"url": "http://epicenter.bg/article/Skandal-v-efir-zaradi-ChEZ-i-Ginka-Varbakova--Hvarchat-izkri-mezhdu-BSP-i-GERB-/148420/2/0", "text": "Високо напрежение заради сделката за ЧЕЗ в ефира на БТВ! Искри хвърчаха между Валентин Николов (ГЕРБ) и Георги Свиленски (БСП). А патриотът Валентин Касабов описа ситуацията като чалготека, в която се пее \"Шушана, Шушана\".   Тримата народни представители бяха гости в предаването \"Тази сутрин\" по БТВ. Те коментираха основно изслушването на Гинка Върбакова в две парламентарни комисии в четвъртък.   \"От изслушването на Гинка Върбакова стана ясно, че зад сделката стои някой друг. Стана ясно от изслушването в комисията, че държавата е била наясно с продажбата на ЧЕЗ. Ясно е, че ДАНС повече от две, три години са работили по случая, няма как да стигне до председателя на Съвета по сигурност и да не стигне до премиера\", атакува червеният Георги Свиленски по повод скандала с ЧЕЗ и срещата с Гинка Върбакова вчера в парламента. \"БСП започнаха с едни балони. Сделка, която е извършена в Чехия, не може да е криминална. ДАНС са пратили доклади, но в тях само пише кои са участниците в конкурса за ЧЕЗ и дали средствата им са чисти. Един о балоните е, че цената на тока зависи от ЧЕЗ. ЧЕЗ единствено формира цената на разпределение и пренос, но не и цената на тока. Тя се определя от АЕЦ Козлодуй и НЕК, както и КЕВР\", отвърна представителят на ГЕРБ в студиото Валентин Николов. \"Няма спукани балони, на нас ни се обясняваше, че не се знае, че Гинка Върбакова купува ЧЕЗ. Борисов казва, че институциите са задействани, а вчера стана ясно, че нищо не е задействано\", контрира го Свиленски.   \"Всичко това са сценарии, драми. Това от началото на мандата е една чалга и се пее \"Шушана\", \"Шушана\". Превърнахме държавата в чалготека. Питайте БСП - огради им пречат, оставки искат сега щъркелите може би ще им пречат. Трябва промяна в закона за енергетиката и тя ще стане. Когато държавата се намеси, тя ще вземе част от процентите, няма да има национализация\", намеси се депутатът от Патриотите Валентин Касабов. В някой вечерен блок може да говорим за \"Шушана\", отвърна сурово депутатът от БСП.    ", "date": "2018.03.02", "title": "Скандал в ефир заради ЧЕЗ и Гинка Върбакова! Хвърчат искри между БСП и ГЕРБ!"}
{"url": "http://epicenter.bg/article/BSP-initsiira-debat-za-yadrenata-energetika-v-parlamenta/148421/2/0", "text": "Народните представители от БСП инициираха с подписка разискване по темата за ядрената енергетика. Министърът в оставка Теменужка Петкова застава под прицела на депутатите. 69-те подписа са събрани преди да избухне скандала със сделката с ЧЕЗ. Депутатите ще разискват по въпросите за политиката в областта на ядрената енергетика. Това се предвижда в програмата на Народното събрание за парламентарния контрол в петък.   В разискванията ще участва министърът на енергетиката Теменужка Петкова, която застава под прицела на депутатските въпроси. Тази точка от работата на НС е инициирани от ПГ на БСП с 69 подписа на депутати от групата. В дебатите участие ще вземат още вицепремиерът и министър на външните работи Екатерина Захариева, както и министърът на правосъдието Цецка Цачева. Предстои  народните представители от БСП да поискат до месец да се създаде проектна компания. Целта е фирмата да се занимава с изграждането на втората ядрена централа у нас АЕЦ „Белене\".  ", "date": "2018.03.02", "title": "БСП инициира дебат за ядрената енергетика в парламента"}
{"url": "http://epicenter.bg/article/Prof--Valeri-Dimitrov--KEVR-e-bezzab-regulator-zaradi-provaleniya-Zakon-za-energetikata/148422/2/0", "text": "Енергийният експерт проф. Атанас Тасев и бившият шеф на Сметната палата и бивш депутат от НДСВ проф. Валери Димитров, който сега е експерт в НС, коментираха в ефира на Нова телевизия сазуса със сделката с ЧЕЗ.   „Драмата, която се разиграва, е резултат от провала в Закона за енергетиката. Това е един провален закон с огромни дефекти. Той не е въвел разрешителен режим за придобиване на дялово участие. Съответно КЕВР е един беззъб регулатор, който не може да контролира акционерите в ЕРП-тата”, заяви в  „Здравей, България“ по Нова телевизия проф. Валери Димитров от Консултативния съвет по законодателство към Народното събрание.   По думите му държавата трябва незабавно да измени Закона за енергетиката и да се въведе разрешителен режим за придобиване на дялово участие в енергийни дружества. КЕВР да разрешава придобиването, което да се приложи и по висящия казус с ЧЕЗ.   „Докато няма сделка, нашите институции реално нямат основание да се самосезират по сделката за ЧЕЗ. Както банковото дело, така и енергетиката са особени дейности, поради което се регулират от няколко закона. В този смисъл законът дава достатъчно основание на регулатора да контролира всички дейности и има много мощен инструмент да отнеме лиценз. Но това става след, а не преди”, на мнение е енергийният експерт проф. Атанас Тасев.   „КЕВР няма надзорната и разрешителна власт, която имат БНБ и Комисията за финансов надзор (КФН) и това е огромният проблем. Ето защо е беззъб регулатор. Законът не въвежда този разрешителен режим и за мен това е нормативен провал. Резултатът от това е, че сега държавата трябва да купува едва ли не дялово участие, за да контролира нещата”, коментира още проф. Валери Димитров.   „Тази сделка ще бъде изключително сложна, но ходовете, които бяха направени, първо трябваше да погасят напрежението в обществото”, на мнение е проф. Атанас Тасев.  ", "date": "2018.03.02", "title": "Проф. Валери Димитров: КЕВР е беззъб регулатор заради проваления Закон за енергетиката"}
{"url": "http://epicenter.bg/article/Menda-Stoyanova-za-podmyanata-na-kasovite-aparati--Tova-e-patyat/148423/2/0", "text": "Гласуваният от парламента закон, според който търговците трябва да сменят касовите си апарати, засяга тези, които имат стари машини, които не могат да се надграждат с нов софтуер. „Това е пътят за борба със сивата икономика”, заяви пред БНТ председателят на бюджетната комисия Менда Стоянова.  Тя допълни, че срокът е краят на 2018 г. и отхвърли обвиненията, че смяната на касовите апарати ще стане от фирми, близки на ГЕРБ. „Досега към софтуерите на касовите апарати нямаше толкова строги изисквания. В тях има модули, които позволяват изтриване на информация и това беше констатирано многократно. По тази причина приехме по-строги изисквания към софтуерите”, обясни Менда Стоянова.   „По-старите апарати ще трябва да бъдат сменени. НАП трябва да върви заедно с технологиите“, добави тя. „Това е начинът сивата икономика да се изсветли. Това са допълнителни приходи в бюджета. Укриването на обороти се укриват и данъци и осигуровки и така държавата не може да отговори на нуждите на обществото“, подчерта Менда Стоянова и допълни: „Процентът на сивата икономика трябва да бъде сведен до минимални размери”. „Срокът за тази промяна е краят на 2018 г. Българинът обаче се активира в последните месец и ден от този срок. С промените, които приехме има и допълнителни изисквания. Дадохме шестмесечен срок за промяна в наредбата. Срокът 31 декември няма да е достатъчен и може да се наложи удължаване“, каза още председателят на бюджетната комисия.", "date": "2018.03.02", "title": "Менда Стоянова за подмяната на касовите апарати: Това е пътят"}
{"url": "http://epicenter.bg/article/Emil-Harsev--Sdelkata-za-ChEZ-e-pone-s-50-na-100-nadtsenena--Tsenata-e-bezbozhno-naduta-/148424/2/0", "text": "\"Сделката е поне с 50 на 100 надценена, което е една безбожно надута цена. Страните, които се договарят, трябва да разберат, че тази сделка не може да стане\", заяви в предаването \"Тази сутрин\" по БТВ финансистът Емил Хърсев по повод скандалите около сделката с ЧЕЗ и евентуалния купувач Гинка Върбакова. \"Държавата трябва да плати безбожна цена, ако трябва да влиза в сделката с ЧЕЗ. Вчера на комисията по енергетика от ДАНС казаха, че първоначалната цена на ЧЕЗ е била около 200 милиона, а сега става дума за два пъти повече, което значи, че е с 50 на сто завишена\", прогнозира финансистът Емил Хърсев. По думите му дори великият банкер Буров се е отказал от сделката на живота си. Той искал да купи БНБ, но като разбрал мнението на народа, казал: Срещу народа не мои! И спрял, даде пример експертът. Така трябва и сега страните да се откажат сега от сделката. Трябва всички да разберат, че тази сделка не се приема и банкерите също да се откажат от това. Когато една сделка с гръм се провали на пазара, тя се спира, когато народът не ще Гинка, значи се спира. Това не трябва да продължава, защото няма да завърши добре, посочи Хърсев. Падали са правителства, дори в Германия, заради ЕРП-та, припомни Хърсев на въпрос за коментара на Бойко Борисов, че някой иска да бутне кабинета чрез сделката за ЧЕЗ. Трябва да има режим за стратегическите предприятия, правителството сега не разполага с инструмент. Аз бих преписал цялото банково законодателство за стратегическите предприятия, да има режим, допълни финансистът. Политологът Даниел Смилов коментира, че става дума за проспиване, тъй като е имало информация. Не се наемам да кажа каква е връзката между падането на кабинета през 2013 и сега, каза той по повод изказването на Борисов преди дни и направения паралел.   \"Личи огромен законодателен дефицит в България. Правителството не разполага с инструмент за стратегическите предприятия. Бих преписал цялото банково законодателство, трябва да запушим този дефицит максимално бързо\", коментира още Хърсев. \"Колегите банкери, които биха финансирали сделката преди една седмица, сега би трябвало да се откажат. Когато една сделка с гръм се окаже нежелана, тя се спира и не се финансира\", отсече финансистът.          ", "date": "2018.03.02", "title": "Емил Хърсев: Народът не ще Гинка! Сделката с ЧЕЗ е поне с 50 % надценена! Цената е безбожно надута!"}
{"url": "http://epicenter.bg/article/Skandal-v-parlamenta--Temenuzhka-Petkova-ne-se-yavi-na-raziskvane-za-energetikata-/148426/2/0", "text": "Министърът на енергетиката в оставка Теменужка Петкова не се яви на разискване в парламента и го провали. Депутатите трябваше да обсъждат бъдещето на ядрената енергетика. Разискването бе по инициатива на БСП, предизвикано с подписка от 69 соцдепутати. Водещият заседанието шеф на парламента Цвета Караянчева обясни, че Теменужка Петкова излязла в отпуск. Разискванията щели да бъдат другата седмица. Това предизвика гнева на червените. Скандал, приятелството с Гинка Върбакова по-важно ли й е от бъдещето на ядрената енергетика у нас, възмути се от трибуната социалистът Таско Ерменков. Социалистът попита как така вчера Петкова е била в парламента за изслушването на Гинка Върбакова, а днес сутринта не може да дойде. Това е неглижиране на проблемите, отсече той.  ", "date": "2018.03.02", "title": "Скандал в парламента! Теменужка Петкова не се яви на разискване за енергетиката!"}
{"url": "http://epicenter.bg/article/Cheshkite-medii-za-skandala-s-ChEZ/148427/2/0", "text": "Обществеността в България следи с напрежение развитието на ситуацията около продажбата на българския бизнес на ЧЕЗ, която се променя всеки ден, пише днес пражкият \"Лидове новини\". Вестникът припомня на читателите си, че става дума за доставката на електроенергия за три милиона потребители, която трябва да бъде извършвана от неизвестната и неясно финансираната българска фирма \"Инерком\". \"Това е ужасен маскарад\", обявяват български журналисти, които следят как постепенно чешката енергийна компания завладява политическата сцена в България, пише изданието. \"Лидове новини\" съобщава, че Бойко Борисов е обявил вчера публично намерението на държавата да поеме контролен пакет от дяловете в \"ЧЕЗ-България\", които ЧЕЗ ще продаде на \"Инерком\". По данни на\"Лидове новини\" българския премиер е споменал за това намерение пред чешкия си колега в оставка Андрей Бабиш по телефона още в сряда вечерта. В хода на общо петте телефонни разговора между двамата премиери Бабиш бил казал, че най-многото, което може да направи неговото правителство, е да съдейства за организирането на среща между държавната ЧЕЗ и \"Инерком\" с участието на българския кабинет.   Остава основният въпрос защо ситуацията достигна такава критична фаза, пита пражкият вестник. Чешката и българската страна са имали още преди няколко седмици информация за собствениците на \"Инерком\" и за начините за финансиране на важната сделка, но не са се намесили преди подписването на договора за продажба.   Друг чешки вестник - деловият \"Хосподаржске новини\" - също изтъква факта, че в ситуацията около продажбата на дъщерната фирма на ЧЕЗ в България отново е настъпила промяна. Премиерът Борисов обяви вчера, че държавата може да изкупи дялове от електроразпределителното дружество - възможност, която досега той отхвърляше. \"Имаме подписан договор, но ще видим какво ще ни предложи \"Инерком\"\", цитира вестникът Ладислав Кржиж, говорител на ЧЕЗ. При подписването на договора за покупко-продажба в петък българската компания е внесла в банка пет милиона евро невъзвръщаем депозит като гаранция, че ще плати договорената цена. Засега не е ясно какъв дял от бизнеса на \"ЧЕЗ-България\" иска да купи правителството в София, пише \"Хосподаржске новини\". Бизнес изданието подчертава, че след подписването на договора преди седмица се е разразила политическа буря в България, като Борисов казал, че възприема всичко това като атака срещу себе си и своето правителство. Чешкият таблоид \"Блеск\" извежда в заглавие: \"Бойко Борисов се страхува, а Бабиш е в шок\" и констатира, че чешка държавна компания е станала \"двигател\" на българската политика.", "date": "2018.03.02", "title": "Чешките медии за скандала с ЧЕЗ: Защо ситуацията стигна до критична точка!"}
{"url": "http://epicenter.bg/article/Tomislav-Donchev--Sdelkata-za-ChEZ-mozhe-da-struva-na-Balgariya-nad-1-mlrd--leva/148429/2/0", "text": "  Не ме вкарвайте в ролята на говорител, предполагам, че това е била емоционална реакция. Така вицепремиерът Томислав Дончев коментира твърдението на Гинка Върбакова, че е жертва на политически шантаж. \"Добре е всички политици, по принцип, да декларират имат ли отношения и имали ли са разговори с някой от кандидатите за ЧЕЗ\", добави Дончев пред Нова телевизия.   Припомняме, че сред кандидатите за ЧЕЗ личат имената на Христо Ковачки, Николай Вълканов и братя Бобокови, собственици на \"Приста ойл”.   \"Не е така\", отрече Дончев тезата, че държавата \"прибира бизнеса\" на Върбакова. \"Трябва да се намери някакъв изход, говорим за много важно дружество, за репутационен риск\", изброи вицепремиерът, цитиран от ПИК Той отрече Гинка Върбакова да е оторизирана да говори от името на държавата, но наблегна, че държавата влиза в сделката.   \"Имаме право да питаме кой ще става собственика и имаме проблем със законодателството в този аспект\", заяви Дончев. \"Надявам се тази празнина в законодателството да бъде възможно най-бързо попълнена. Можем да открием училище за грешки, но ставаме малко по-добри след всяка грешка\", уточни вицепремиерът.   Относно въпроса с това кои банки участват в сделката, Дончев изказа предположение, че \"на първоначален етап\" може да са били замесени имената на ББР, на \"Уникредит Булбанк\" и Първа инвестиционна банка, но няма никакви правни ангажименти от тяхна страна. Сега вицепремиерът повтори, че сделката ще бъде финансирана от \"международни банкови институции\".   Дончев на практика разкритикува и информацията на разузнаването, че цената на активите на ЧЕЗ била завишена – това не трябвало да се казва публично. Той уточни и, че е имало състезание и цената се е формирала от подадените оферти. Вицепремиерът не видя плюс в предложението на лидера на БСП Корнелия Нинова да се води колективен иск от потребители на ЧЕЗ, за да се спре сделката. Според него такова дело няма да даде необходимия резултат, защото не може правно да го направи. Той предупреди, че цялата сделка може да излезе на България над 1 млрд. лева заради репутационен риск.  ", "date": "2018.03.02", "title": "Томислав Дончев: Сделката за ЧЕЗ може да струва на България над 1 млрд. лева"}
{"url": "http://epicenter.bg/article/Polk--Boris-Drangov-se-zavarna-tam--kadeto-nay-mnogo-mu-prilyaga/148431/2/0", "text": "  146 години след рождението и 101 години след смъртта си полк. Борис Дрангов, една от легендите на Българската армия най-накрая получи право да има свой паметник в двора на Военната академия \"Г.С. Раковски\", някогашното военно училище - там, където най-много му приляга.   Ден преди годишнината от рождението му Националният инициативен комитет, в присъствието на президента Румен Радев, председателя на Парламента Цвета Караянчева, военния министър Красимир Каракачанов, началника на отбраната ген.-лейтенант Андрей Боцев, генерали, офицери, граждани и кметове, ще довърши започнатото през 1918 г. Тогава в Скопие, ген. Стефан Тошев, славният командващ на 3-ата Отделна армия по време на боевете в Добруджа, оглавява комитет за издигане паметник на Драгнов.   През 30 години на миналия век се създават 432 Дрангови комитета, които Деветосептмеврийският преврат предотвратява изграждането на паметник. През 1992 г. се създава трети комитет, който възстановява името на Дрангов, но не успява да построи паметник.   Едва сега паметникът е налице. Днес Дрангов се завръща там, където преподава; там, където, най-много му приляга; там, където още отеква гласът му.  ", "date": "2018.03.02", "title": "Полк. Борис Дрангов се завърна там, където най-много му приляга"}
{"url": "http://epicenter.bg/article/Patriarh-Kiril--V-Rusiya-vinagi-sa-vazpriemali-Balgariya-kato-bratska-strana-/148433/2/0", "text": "Днес в 14.30 часа, на летище София - Правителствена зала, вицепрезидентът Илияна Йотова ще посрещне Негово Светейшество Московския и на цяла Русия патриарх Кирил и водената от него делегация. Това съобщиха от прессекретариата на държавния глава.  Патриархът ще бъде в България от 2 до 4 март. Той ще участва в отбелязването на 140 години от Освобождението на България от османско иго.  В рамките на визитата главата на Руската православна църква ще участва в мероприятия за почитане паметта на воините, паднали за освобождението на България в руско-турската война от 1877-78 г., ще отслужи молебен в храма \"Рождество Христово\" в Шипка.  Очаква се, че патриарсите Кирил и Неофит ще отслужат съвместно света литургия в катедралния храм \"Св. Александър Невски\" в София. Патрирах Кирил ще се поклони и пред светите мощи на Св. Серафим Богучарски в руската църква \"Св. Николай Чудотворец\" в столицата, отбелязва ТАСС.  В специално интервю за БНТ, БНР и в. \"Труд\" по повод визитата, Негово светейшество отбеляза: \"Днес църквата в Русия е отделена от държавата и държавата по никакъв начин не се меси в църковните дела, а църквата не се меси в държавните дела\". Главата на Руската православна църква заяви още, че в Русия винаги са възприемали България като братска страна.  \"Православната църква, руската църква и Българската църква имат една дълга история на братски отношения именно защото нашите народи, в мнозинството си, са православни. Защото нашите народи имат много общо като култура, дори и като език. В Русия винаги са възприемали България като братска страна и историята добре потвърждава тази теза\", казва Кирил за българската публика.  \"Каквито и да са били политическите отношения между Русия и България, отношенията между руската и Българската църква винаги са били братски и най-топли. Достатъчно е да се спомене, че когато възниква българо-гръцката схизма, така наречената схизма, и Българската църква не е признавана в семейството на поместните православни църкви, през 1945 година решаващ е бил гласът на руската православна църква в защита на Българската църква, който в крайна сметка доведе до признаването на автокефалността на Българската църква от Световното православие. А през 1953 година същият решаващ глас на руската православна църква съдейства за признаването на Българската патриаршия, която както се знае, навремето прекратява съществуването си поради политиката на Турция\", напомня патриархът.  \"Това са епизоди от нашата история и мисля, че братските отношения между нашите църкви са издържали изпитанията на времето. Бих искал да отбележа и важното обстоятелство, че мнозина българи са получавали образование в духовните учебни заведения на руската църква, а православни руснаци са учили в България. Имаме подворие, руско подворие в София, българско подворие в Москва. Това са точно онези устои, които запазват добрите отношения между църквите ни и, както се надявам, положително влияят на отношенията между нашите народи\", уверен е Кирил.  Руската позиция по Истанбулската конвенция напълно съвпада с позицията на БПЦ, отбелязва главата на Руската православна църкна.  \"Разбира се, че държавата не трябва да допуска насилие, но под формата на борбата срещу насилието не може да се месиш в светая светих на човека, в семейните отношения. Освен това същият този документ предвижда съответното отношение към едно такова явление като еднополовите съюзи, а Православната църква категорично не ги приема.С голяма симпатия и разбиране се отнасям към позицията на Българската православна църква, която е срещу ратифицирането на този документ от България\", отбелязва патриархът.  \"Кризи в отношенията между нашите две църкви никога не е имало. Кризи в отношенията е имало между държавите, имало е дори период без дипломатически отношения, имало е период, когато по време на военни действия, България и Русия са били, както се казва, от двете страни на барикадата, а църквите винаги са били заедно. И така е било постоянно в историята\", напомня още патриарх Кирил.  Негово Светейшество Кирил (светски имена: Владимир Михайлович Гундяев) е патриархът на Москва и цяла Русия.  Роден е на 20 ноември 1946 г. в Ленинград в семейство на свещеник. От най-ранна детска възраст проявява влечение към богослужението и монашеството. След завършване на средното си образование постъпва в Ленинградската духовна семинария, а след това - в Ленинградската духовна академия, която завършва с отличие през 1970 г.  На 3 април 1969 г. Ленинградският и Новгородски митрополит Никодим го подстригва в монашество с името Кирил. От 1970 до 1971 г. е преподавател по догматическо богословие, помощник-инспектор в Ленинградската духовна академия и семинария, а едновременно и личен секретар на Ленинградския митрополит Никодим. От 1971 до 1974 г. е представител на Московската патриаршия към Световния съвет на църквите в Женева. От 1974 до 1984 г. е ректор на Ленинградската духовна академия и семинария.  През 1976 г. става епископ на Виборг, а през 1977 г. е възведен в сан архиепископ Смоленски и Вяземски. От 1986 г. управлява общините в Калининградска област, а през 1988 г. става Смоленски и Калининградски архиепископ. От 1989 г. е председател на Отдела за външно-църковни отношения към Московската патриаршия. През 1991 г. е повишен в ранг митрополит. Постоянен е член на Светия Синод. На 6 декември 2008 г., един ден след кончината на патриарх Алексий II, е избран за местоблюстител на Московския патриаршески престол.  Международна дейност  На 12 септември 1971 г. е назначен за представител на Московската патриаршия в Световния съвет на църквите. През декември 1975 г. е избран за член на Централния и Изпълнителния комитети на ССЦ. През 1976 г. става постоянен представител на РПЦ в пленарната комисия на ССЦ. На 18 ноември 1976 г. патриарх Пимен го назначава за заместник на Патриаршеския екзарх на Западна Европа (на този пост той остава до октомври 1978 г., когато му възлагат пастирското ръководство на епархиите във Финландия).  През 1989 г. става ръководител на Отдела за външни църковни връзки - църковен \"министър на външните работи\" и скоро успява да изведе отношенията с Католическата църква от безизходицата, в която те изпадат през 1990-те години в резултат на активната дейност на Ватикана в Украйна и Русия.  Поместният събор на Руската православна църква 27 януари 2009 г. избира за патриарх на Москва и цяла Русия Смоленския и Калининградски митрополит Кирил с 508 гласа от 702 възможни, като 673 са били валидните бюлетини. Митрополит Кирил заявява, че приема решението на събора и благодари. Интронизиран е за патриарх на 1 февруари 2009 г.  Доктор хонорис кауза на Университета по библиотекознание и информационни технологии (2012).  ", "date": "2018.03.02", "title": "Патриарх Кирил: Дори когато Русия и България са водели военни действия, църквите ни са били заедно!"}
{"url": "http://epicenter.bg/article/Vnimanie-sofiyantsi--Uchastakat-mezhdu-Sv--Nedelya-i-Sadebnata-palata-stava-peshehoden/148434/2/0", "text": "  От 3 март бул. \"Витоша\" от ул. \"Алабин\" до бул. \"Ал. Стамболийски\" става пешеходна зона. Така пешеходният участък на бул. \"Витоша\" се свързва с пл. \"Света Неделя\", който предстои да бъде реконструиран и освободен от автомобили, съобщава Дарик.   Още в началото на февруари от Столична община обявиха намеренията си обособяване на повече пешеходни зони за жителите и гостите на града. От март столичната ул. \"Георг Вашингтон\" се превръща изцяло в пешеходна зона, а забраната за автомобилно движение по бул. \"Витоша\" ще се удължи до Съдебната палата.   \"Ул. Георг Вашингтон\" между \"Пиротска\" и \"Трапезица\" ще стане пешеходна, както и ще се продължи пешеходната зона по бул. \"Витоша\" - от ул. \"Алабин\" до бул. \"Александър Стамболийски\". Така става изцяло пешеходна улица без автомобили по нея. Същото ще бъде с бул. \"Витоша\", обеща тогава зам.-кметът по транспорт Евгени Крусев.   \"По ул. \"Съборна\" паркоместата ще бъдат редуцирани почти двойно. Идеята е заедно с обособяването на пешеходната зона по бул. \"Витоша\" паркирането от едната страна ул. \"Съборна\" също да се премахне, това е участъкът между пл. \"Света Неделя\" и ул. \"Леге\". И там пешеходната зона ще бъде увеличена чувствително. Следващата стъпка е ул. \"Съборна\" също да стане пешеходна. Това зависи от концепцията на главния архитект, който цели да свърже Градската градина с пл. \"Света Неделя\", разясни още зам.-кметът.  ", "date": "2018.03.02", "title": "Внимание, софиянци! Участъкът между Св. Неделя и Съдебната палата става пешеходен"}
{"url": "http://epicenter.bg/article/Novata-sedmitsa-shte-ni-zaradva-s-proletno-vreme-/148437/2/0", "text": "Атлантически и средиземноморски циклони омаломощиха \"Звяра от Изток\" - антициклона, който донесе ледена епоха над Европа.  Вече започва затопляне, което ще се усети осезаемо в средата на следващата седмица, когато температурите ще скочат до 10 дори 15 градуса. Това показват синоптичните модели, представени в \"Дарик кафе\" тази сутрин.  В следващите 4-5 дни ще се активизират средиземноморските циклони. Заради това над страната ще е облачно и ще превалява дъжд, а в по-високите планински части - сняг.  Затоплянето ще намали и на много места ще стопи снежната покривка, а това ще е преход към пролетта. Истински пролетно време ще усетим още следващата седмица.  След 12-13 март ще има краткотрайно застудяване, но после бързо температурите отново ще тръгнат нагоре, показват още моделите.  ", "date": "2018.03.02", "title": "Новата седмица ще ни зарадва с пролетно време "}
{"url": "http://epicenter.bg/article/Lavrov--Obshtoto-nasledstvo-na-Rusiya-i-Balgariya-e-osnova-na-priyatelstvoto-mezhdu-dvete-strani-/148439/2/0", "text": "Културните и духовните ценности, обединяващи Русия и България, подхранват и днес приятелските руско-български отношения. Това заяви днес руският външен министър Сергей Лавров при откриването на изложба по повод честването на 140-ата годишнина от освобождаването на България от османско иго, предаде ТАСС, цитирана от БТА.  \"Убеден съм, че руско-българското братство, общото културно и духовно наследство могат да устоят на изпитанието на времето. Това е основа за развитие на двустранните връзки помежду ни, за сътрудничество във всички области - политика, икономика, туризъм, култура\", каза руският министър.  Лавров изтъкна \"специалната роля\" на руско-турската война от 1877-1878 г. в историята на отношенията между Русия и България и между двата народа. \"Днес отдаваме дължимото на българските опълченци, сражавали се рамо до рамо с руските войски за независима България\", добави той.  Посланикът на България в Русия Бойко Коцев на свой ред отбеляза \"общите исторически, културни и духовни връзки\" между двете страни и двата народа. Да пазим общата си история е наш дълг и първостепенна задача, подчерта той.  ", "date": "2018.03.02", "title": "Лавров: Общото наследство на Русия и България е основа на приятелството между двете страни "}
{"url": "http://epicenter.bg/article/BSP-vnasya-v-Konstitutsionniya-sad-otstranyavaneto-na-Zhablyanov/148441/2/0", "text": "Днес от 14.00 часа депутати от ПГ на \"БСП за България\" внасят в Конституционния съд искане за обявяване за противоконституционно отстраняването на Валери Жаблянов като заместник-председател на НС. Това съобщиха от пресцентъра на НС на БСП.   На 21 февруари с гласовете на мнозинството в парламента Валери Жаблянов бе освободен предсрочно от поста зам.-председател на Народното събрание. За свалянето на Жаблянов гласуваха 110 депутати, 71 се въздържаха. \"За\" гласуваха депутатите от ГЕРБ, \"Обединените патриоти\", ВОЛЯ и един независим. Повод за отстраняването му бе декларацията срещу Луков марш, която написа левицата и за чийто автор бе посочен Жаблянов. В нея Народният съд се определяше като \"необходимо и неизбежно правосъдие\".   Жаблянов определи мотивите, с които се иска оставката му, като \"юридическа, политическа и друга безпомощност\".  ", "date": "2018.03.02", "title": "БСП внася в Конституционния съд отстраняването на Жаблянов"}
{"url": "http://epicenter.bg/article/Sled-skandal-v-parlamenta-Temenuzhka-Petkova-e-prekasna-otpuskata-si--idva-v-NS/148442/2/0", "text": "  Министър Теменужка Петкова е прекъснала отпуската си и има готовност да участва в разискванията относно политиката за ядрената енергетика, за които ПГ на БСП настоя, предаде репортер на Агенция „Фокус“.   По рано днес депутатите трябваше да обсъждат бъдещето на ядрената енергетика. Разискването бе по инициатива на БСП, предизвикано с подписка от 69 соцдепутати.   Водещият заседанието шеф на парламента Цвета Караянчева обясни, че Теменужка Петкова излязла в отпуск. Разискванията щели да бъдат другата седмица.   Това предизвика гнева на червените. Скандал, приятелството с Гинка Върбакова по-важно ли й е от бъдещето на ядрената енергетика у нас, възмути се от трибуната социалистът Таско Ерменков. Социалистът попита как така вчера Петкова е била в парламента за изслушването на Гинка Върбакова, а днес сутринта не може да дойде. Това е неглижиране на проблемите, отсече той.  ", "date": "2018.03.02", "title": "След скандал в парламента Теменужка Петкова прекъсна отпуската си, идва в НС"}
{"url": "http://epicenter.bg/article/Ivan-Neykov--Nad-25--ot-balgarite-sa-na-vazrast-nad-60-godini-/148471/2/0", "text": "България е на пето място в света по дял на възрастните хора от населението - над 25% от българите са на възраст над 60 години. Тази статистика на ООН представи Иван Нейков от Балканския институт за социална политика по време на дискусия за активния живот на възрастните хора у нас, организирана от социалното министерство, съобщава Дарик.  С по-голям процент на възрастните хора са само Швеция, Италия, Германия и Япония, като тези държави са сред двайсетте най-развити и се дават като пример за начин на живот, коментира Нейков.  От друга страна в Европа се наблюдава бързо увеличаване на средната продължителност на живота - от началото на 20 в. до началото на 21 в. тя се е вдигнала 2,5 пъти, разказа преподавателят в Софийския университет доц. Георги Бърдаров. По думите му в държави като Италия, Малта и Гърция обществото вече приема за млади хората до 50-годишна възраст.  Краткосрочните отсъствия от работа намаляват с нарастването на възрастта, а по-възрастните работници стават по-рядко участници в трудови злополуки - тези факти посочи Иван Нейков в подкрепа на тезата, че възрастните хора имат потенциал да работят и не трябва да бъдат подценявани от работодателите, особено за производителността им.  \"Истината е, че липсват каквито и да било убедителни данни, че възрастните работници се отличават с по-ниска производителност сравнение с младите работници. В същото време все повече научни данни свидетелстват, че трудовият опит е по-валиден и надежден показател за производителността, отколкото възрастта на работниците. Много личностни характеристики като мъдрост, стратегическо мислене, цялостно възприемане, способност на обмисляне се развиват и възникват с напредване на възрастта\", поясни Нейков.  Въпреки че сме на едно от челните места по дял на възрастните хора в света и Европа, България е сред страните с най-ниска средна продължителност на живота, коментира доц. Георги Бърдаров.  \"Да, населението в целия развит свят застарява. Но България е единствената държава в света - и в исторически, и в териториален план по настоящем, при която при един от двата пола най-голямата кохорта население вече е в пенсионна възраст. При жените вече най-голямата кохорта население към 2011 г. е 60-64 години\", допълни той.  Според данните, представени от доц. Бърдаров, само за 15 години средната възраст на населението у нас е нараснала с 3 години.  ", "date": "2018.03.02", "title": "Иван Нейков: Над 25% от българите са на възраст над 60 години "}
{"url": "http://epicenter.bg/article/Trima-prezidenti-na-otkrivaneto-na-pametnika-na-polkovnik-Drangov-/148473/2/0", "text": "Президентът Румен Радев и двама от предшествениците му на поста - Георги Първанов и Петър Стоянов, участваха в церемонията при откриването на паметник на героя от българската армия полк. Георги Дрангов. Тържествената церемония във Военна академия \"Г. С. Раковски” започна с пламенен рецитал на стихотворението на Иван Вазов \"Новото гробище над Сливница“, предаде БГНЕС.  Освещаването на паметника беше последвано от екзалтиращите речи на президента, председателя на Народното събрание Цвета Караянчева, министъра на отбраната Красимир Каракачанов, началника на Военна академия „Г. С. Раковски“ генерал-майор Груди Ангелов, началника на отбраната генерал-лейтенант Андрей Боцев и кмета на София Йорданка Фандъкова.  Сред официалните гости, освен президентите Георги Първанов (2002-2012) и Петър Стоянов (1997-2002), бяха още вицепремиерът Валери Симеонов, генерали, офицери, граждани и кметове, както и близки на Дрангов.  \"Борис Дрангов е блестящ психолог и педагог, писател и публицист. Един от най-обичаните и уважавани офицери на бойните полета по време на войните за национално освобождение и обединение\", каза в речта си Румен Радев.  \"Командир сред малкото, останали в душите на своите подчинени. Личност, която е умеела да убеждава и обединява хората, в едно цяло, една сплав, в името на България.  Дрангов е еталон за родолюбие, олицетворение на борбения дух на българина. Човек е роб на своята воля, но господар на своето дело. Българската армия помни много хиляди доблестни офицери, но делото на един от тях прелита като метеор през историята и ни огрява и до днес\", допълни Радев.  \"Той е голям патриот, но и голям човек\", подчерта председателят на Народното събрание Цвета Караянчева. В знак на почит и преклонение към личността и делото на Борис Дрангов, Караянчева подари голяма гилза, пълна с пръст от паметника в село в Кърджалийско.  Тя помоли кметовете на селата от Благоевградско и селата от Пловдивско да последват примера й и да напълнят с пръст и останалите три гилзи, които бяха поставени пред паметника.  Инициативата е свързана с навършването на 145 г. от рождението и 100-годишнината от смъртта на полковника, загинал геройски на Южния фронт на 26 май 1917 г. в края на Първата Световна война. \"Той няма да бъде победен от смъртта\", каза кметът на София Йорданка Фандъкова по време на церемонията.  Автор на идейния проект за паметника е на архитект д-р Венцислав Йочковски, а монументът е реализиран от скулпторите Иван и Георги Тодорови. Фигурата на легендарния пълководец е висока 220 см, като се издига от постамент, който е висок 160 см.  Статуята е така разположена, че да гледа на югозапад, т.е. към Скопие, където е роден и погребан полковникът. Мемориалът се намира на западния вход на Военната академия с възможност да се вижда както от минаващите по булеварда, така и от влизащите в учебното заведение.  ", "date": "2018.03.02", "title": "Трима президенти на откриването на паметника на полковник Дрангов "}
{"url": "http://epicenter.bg/article/Gratski-voenni-byaha-zadarzhani-v-Turtsiya/148462/7/0", "text": "Двама наши служители бяха задържани от турски военни, тази нощ, каза официален говорител на гръцкото министерство на отбраната, предаде ТАСС, цитирана от Новини.бг. От силовото ведомство в Атина заявиха, че двамата военни са били хванати след като са преминали границата в района на Одрин.   \"Войниците се загубиха заради лошото време и заради това пресякоха браздата. Очакваме нашата съседка да ни върне войниците до края на деня\", заявиха още от министерството на европейската държава. Гърция и Турция наскоро обтегнаха и без това напрегнатите си отношения. Поводът бе блокирането на визитата на гръцкия военен министър Панос Каменос на оспорвания между двете страни остров Кардак (на гръцкия Имиа) през януари.", "date": "2018.03.02", "title": "Гръцки военни бяха задържани в Турция"}
{"url": "http://epicenter.bg/article/Antonio-Tayani---kandidat-za-premier-na-Italiya-ot-partiyata-na-Berluskoni/148467/7/0", "text": "Председателят на Европейския парламент Антонио Таяни ще бъде кандидат-премиерът на партията на Берлускони на парламентарните избори в Италия в неделя, съобщава Нова телевизия. Таяни беше призован от Берлускони да приеме кандидатурата, за да даде тежест на дясно-центристката коалиция. Според последните сондажи водеща сила в нея се оказва популистката партия „Пет звезди”, основана от комика Бепе Грило.   81-годишният Берлускони не може да управлява заради присъда, която му забранява да заема обществена длъжност. Таяни започва кариерата си като телевизионен журналист, след което се отдава на политиката. Той е дългогодишен евродепутат и бивш европейски комисар. През януари 2017 г. той застава начело на Европарламента. До края на мандата му остава малко повече от година.  ", "date": "2018.03.02", "title": "Антонио Таяни - кандидат за премиер на Италия от партията на Берлускони"}
{"url": "http://epicenter.bg/article/Dmitriy-Peskov--Rusiya-nyama-da-bade-chast-ot-nova-nadprevara-vav-vaorazhavaneto-/148472/7/0", "text": "Посланието на държавния глава на Руската федерация Владимир Путин към Федералното събрание няма милитаристичен характер, а представените нови видове оръжия са гаранция за поддържането на ядрения паритет в света. Това увери говорителят на Кремъл Дмитрий Песков, предава TACC, цитирана от агенция \"Фокус\".  „Това по никакъв начин не трябва да се счита за начало на надпревара във въоръжението, тъй като това не е нищо друго, освен реакция на Руската федерация към „бракуването“ на Договора за ограничение на системите за противоракетна отбрана и много активния процес на създаване на глобална система за противоракетна отбрана, която на свой ред очевидно е в състояние да наруши стратегическия и ядрен паритет, и всъщност неутрализира стратегическите сили на Руската федерация\", заяви Песков пред репортери.  Говорителят на Кремъл подчерта, че новите видове оръжия, които представи Путин, са „гарантирано поддържане на стратегическия паритет, който е в интерес на света и стабилността. Русия няма да влиза в никаква надпревара за въоръжаването“, категоричен бе Песков.  ", "date": "2018.03.02", "title": "Дмитрий Песков: Русия няма да бъде част от нова надпревара във въоръжаването "}
{"url": "http://epicenter.bg/article/Pametnikat-na-Shipka---147-hil--lv--po-danachna-otsenka-/148463/11/0", "text": "В навечерието на 140-годишнината от Освобождението на България, Паметникът на свободата на връх Шипка се сдоби с акт за публична държавна собственост, потвърдиха от Националния парк музей „Шипка – Бузлуджа” в Казанлък. Новината съобщи БТВ. Според документа паметникът е 8-етажна сграда с културно и историческо предназначение. Данъчната ѝ оценка е 147 000 лв.  Актът за публична държавна собственост е бил подписан от областния управител на Стара Загора Гергана Микова на 12 февруари т.г. Документът е важен, защото с него се улесняват бъдещи ремонти и консервации по високия 31,5 м паметник. Историци припомнят, че още при освещаването на монумента през 1934 г. комитетът по неговото изграждане го дарява на тогавашното Министерство на войната, в последствие прилежащата територия от 1180 дка, на която има изградени и други паметници, се оказва под управлението на Министерството на земеделието.", "date": "2018.03.02", "title": "Паметникът на Шипка струва 147 000 лв. по данъчна оценка "}
{"url": "http://epicenter.bg/article/Sergey-Lavrov--Visoko-tsenim--che-balgarskiyat-narod-sahranyava-pametta-za-podviga-na-ruskite-voynitsi/148465/11/34", "text": "      - Най-напред искам да поздравя българския народ с националния празник и да му пожелая благополучие, мир и благоденствие.  Сто и четиридесет годишнината от Освобождението на България от османско иго наистина е епична дата в историята на руско-българските отношения. Радостно е, че на този юбилей са посветени многобройни възпоменателни събития.  Изчерпвайки всички дипломатически възможности, Русия оказа помощ на своите български братя. Тя подпомогна възстановяването и укрепването на българската държавност. При това тя го правеше искрено и безкористно – за разлика от редица европейски държави, в резултат на чиято деструктивна линия на Берлинския конгрес през 1878 г. територията на освободена България се оказа значително орязана.  Очевидно е, че Руско-турската война от 1877-1878 г. оказа огромно влияние на цялата европейска архитектура. Победата, постигната с кръвта на руските воини и българските опълченци, не само доведе до възраждането на България като независима държава, но съдейства за нарастване на националното самосъзнание и в другите балкански народи.  Русия високо цени, че днес, 140 години по-късно, българският народ грижливо съхранява паметта за подвига на нашите войници и офицери. А улици и площади на български градове носят имената на изтъкнатите руски дейци – Император Александър II, дипломатът Н.П. Игнатиев, генералите М.Д. Скобелев, Н.Г. Столетов, Е.И. Тотлебен, М.И. Драгомиров, И.В. Гурко.  Аз съм убеден, че опората на нашето съвместно историческо минало, на общите културни и духовни корени, на дълбокото чувство на взаимна симпатия и дружба, съединяващи нашите братски народи, остава солиден фундамент за по-нататъшното развитие на многоплановото двустранно сътрудничество.    - България е важен партньор на Русия в Европа. За нас отношенията със София имат самостоятелна стойност и не зависят от колебанията в политическата конюнктура. Ние сме заинтересовани от по-нататъшното укрепване на принципите на взаимната изгода и зачитане интересите на другия.  За съжаление, в последните години нашият диалог не винаги беше успешен. Най-ярък пример е приетото в София, под натиска на Вашингтон и Брюксел, решение за отказ от изграждането на стратегически значимия газопровод „Южен поток”.  В тази връзка констатирам със задоволство, че днес българските партньори демонстрират интерес към развитие на конструктивното ни сътрудничество. И то дава своите резултати. Възобнови се ръстът на търговския оборот – през изминалата година неговият обем нарасна с 24%, като достигна 3,45 млрд. долара. Очаквам планираното за есента ХVI заседание на двустранната Междуправителствена комисия за икономическо и научно-техническо сътрудничество да консолидира положителните тенденции, да очертае перспективните области на съвместните усилия.  През декември 2016 г. стана възможно да бъде прелистена страницата, свързана с проекта АЕЦ „Белене”. След като българската страна изплати на руския производител 600 млн. евро, готовото оборудване стана нейна собственост. Сега София разглежда различни възможности за неговото използване, включително и в интерес на възобновяване на проекта.  През юни миналата година „Газпром” АД и Министерството на енергетиката на България подписаха „пътна карта” за развитие на сътрудничеството в газовата сфера, която включва проучване на възможностите за разширяване на българската газопреносна система.  Културните и хуманитарните контакти се развиват динамично. Повишава се привлекателността на руското образование, укрепват позициите на руския език, нараства туристическия обмен.  Аз се надявам, че настоящият юбилей ще допринесе значително за по-нататъшното разширяване на руско-българските връзки за благото на нашите народи и в интерес на поддържането на стабилност и сигурност на нашия общ континент.  - Днес ние сме свидетели на нова, по-справедлива и демократична многополюсна система на световния ред. Този естествен процес отразява появата и укрепването на нови центрове на икономическа мощ и свързаното с това политическо влияние, които се ръководят от собствените национални интереси и уверено поемат своя дял от отговорността за поддържането на сигурност и стабилност на различни равнища. Многополюсността е въплъщение на културното и цивилизационно многообразие на съвременния свят, на желанието на неговите народи сами, без външна намеса да избират пътищата на своето политическо и социално-икономическо развитие.  За съжаление, по този път има редица сериозни препятствия. Най голямото от тях е упорития стремеж на тесен кръг западни държави, начело със САЩ, да запазят господство по всички азимути с надеждата и занапред да осигуряват своето благополучие и просперитет за сметка на останалите. Високата цена за такива действия плаща цялата световна общност. Конфликтният потенциал нараства. Множат се огнищата на напрежение. Налице е по-нататъшна ерозия на международното право и опити да се задейства фактора сила с цел прокарването на собствени интереси, укрепването на собствената сигурност за сметка на сигурността на другите.  За радикалното подобряване на ситуацията в Европа и в света като цяло е необходимо да бъдат изпълнени редица условия. Преди всичко е необходим отказ от налагането на едностранни действия, натиск, заплахи, шантаж и стриктно спазване на определените в Устава на ООН основни принципи на международния живот, включително суверенното равенство на държавите (независимо от техния размер или форма на управление), ненамеса във вътрешните им работи, разрешаването на споровете с мирни средства.  Необходимо е прочистване на правната рамка на междудържавното взаимодействие – по-специално, трябва да се постигне договореност за еднакво тълкуване на принципите и нормите на международното право. В тази връзка е трудно да се преоценява ролята и значението на такава уникална Организация, каквато е ООН, която притежава универсална легитимност. В последно време практиката показа, че солидарните действия, подкрепени от Световната организация под формата на съответни резолюции на нейния Съвет за сигурност, са способни да доведат до значителен напредък в решаването на най-сложни и объркани проблеми.  Русия – един от водещите центрове на формиращия се свят, постоянен член на Съвета за сигурност на ООН, важен гарант за глобалната стабилност –  и занапред ще участва активно в предвижването на позитивен, обединяващ, устремен към бъдещето международен дневен ред. Тя ще подпомага политико-дипломатическото уреждане на многобройните кризи и конфликти. В световните дела ще отстоява последователно ценностите на истината, справедливостта, широкото равноправно сътрудничество. Ние винаги сме отворени за съвместна работа с всички, които проявяват насрещна готовност за целите на ефективното решаване на актуалните въпроси на световното развитие.    - Светът се сблъсква с редица предизвикателства. Голяма заплаха за цялата ни цивилизация е международният тероризъм. Многобройните терористични актове в различни държави показват, че този проблем е придобил истински всеобхватен характер. За първи път в цялата история терористите заплашват да създадат държавно образувание – халифат със собствена територия, население, човеконенавистна идеология.  За ефективна борба с терористичната заплаха президентът В.В. Путин издигна на 70-та сесия на Общото събрание на ООН инициативата за широк антитерористичен фронт, която и днес напълно запазва своята актуалност. В голяма степен благодарение на военните и дипломатически усилия на Русия стана възможно да бъде нанесен съкрушителен удар на международната терористична групировка ИДИЛ в Сирия.  Ние последователно смятаме, че антитерористичното сътрудничество трябва да се развива на основата на международното право и под егидата на ООН, както се предвижда в споменатата руска инициатива. Необходимо е да се преодолее липсата на единство в действията на държавите, да бъдат изоставени „двойните стандарти”, порочната практика терористите да бъдат делени на „лоши” и „не много лоши”, както и опитите те да бъдат използвани за решаването на тясно-користни геополитически задачи.  Броят на привържениците на нашите принципни подходи продължава да нараства. Включително в политическите и експертни кръгове на Запада, където укрепва разбирането, че за победата над тероризма е необходимо да се учим да преодоляваме противоречията, да се съсредоточим в дългосрочен план. Русия отдавна и доста успешно си сътрудничи в тази област с много държави. Например, руско-американското сътрудничество по линия на спецслужбите направи възможно предотвратяването на терористичен акт в Санкт Петербург през декември 2017 година.  Ресорните министерства и ведомства на Русия и Китай поддържат близък диалог по широк спектър въпроси от сферата на контратероризма, включително във формат редовни заседания на двустранната междуведомствена Работна група за борба с тероризма, както и в рамките на РАТС ШОС и Работната група на БРИКС по антитероризма.  Антитерористичната тема е сред ключовите области на нашето взаимодействие с Евросъюза. В началото на февруари се проведе поредния кръг консултации на високо равнище по въпросите на контратероризма, чиито дневен ред обхвана редица въпроси. Като цяло отбелязваме, че Брюксел разбира необходимостта да се избягва политизирането в тази сфера.  Доказателство за признаването на нашия принос в антитерористичната борба е назначаването на руския дипломат В.И. Воронков на длъжността заместник на Генералния секретар на ООН и ръководител на Службата на ООН за борба с тероризма. Ще продължим да извършваме максималното за разширяване на съвместната дейност по целия спектър проблеми, свързани с международния тероризъм. Не съществува алтернатива на това.    - Преди всичко искам да отбележа, че преговорите за ново споразумение за сътрудничество, както и за либерализиране на условията за пътуване на гражданите, след известните събития в Украйна през февруари 2014 г., бяха прекратени по инициатива на Европейския съюз. Тогава – с подкрепата на Вашингтон и Брюксел – в Киев се извърши държавен преврат. А завзелите по въоръжен път властта  крайни националисти разделиха украинското общество и разпалиха братоубийствена война.  При това, Европейският съюз под натиска на  Вашингтон, хвърли вината за произтичащото върху Русия, въведе срещу нас едностранни санкции, „замрази” сътрудничеството по голяма част от направленията, включително либерализирането на визовия режим и модернизацията на договорно-правната база. Нещо повече, в новата Глобална стратегия на Европейския съюз отношенията с Русия са наречени ”стратегическо предизвикателство” за Брюксел. Използването на такава терминология е недалновидно и непрофесионално.  Русия не е променяла своя подход към сътрудничество с Европейския съюз. Ще повторя: искаме да видим Европейския съюз – наш важен съсед и ключов търговско-икономически партньор – силен и независим международен играч, способен да определя самостоятелно своите външнополитически приоритети. Надяваме се, че европейците ще успеят да преодолеят инерцията в мисленето си, да намерят сили да се откажат от изграждането на руската си политика на принципа „най-малък общ знаменател”, преставайки да се вслушват в немногобройната, но твърде агресивна група страни-русофоби. Това би гарантирало не само по-голяма предвидимост на нашите отношения, но и би подпомогнало укрепването на доверието и взаимното разбирателство в Евроатлантическия регион.  Във връзка с това констатирам с удовлетворение, че в последно време в отношенията между Русия и ЕС се наблюдават редица положителни тенденции. По-специално, през 2017 г. ръста на стокооборота представлява повече от 20% - макар че, разбира се, до показателите от преди кризата все още сме далече. Активизира се и политическия диалог.  Разчитаме, че София в качеството си на председател на Съвета на Европейския съюз ще положи усилия, да върне отношенията между Русия и Европейския съюз към устойчиво развитие.    - Вече нееднократно се е налагало да отговарям на тези въпроси. Северноатлантическия алианс – реликва от ерата на двуполюсното противопоставяне – до днес действа по логиката на „студената война”. А в течение на последните няколко години еднозначно декларира за своя цел „сдържането” на Русия.  Алиансът е обхванат от идеята за „усвояване” на Балканите. НАТО, след като включи в своите редове Черна гора, без да се съобразява с мнението на нейния народ увеличава своите усилия за ускоряване процеса на присъединяването на Македония към Блока и има аналогични планове спрямо Босна и Херцеговина. По този начин разделителните линии на европейския континент укрепват, а архитектурата на европейската сигурност се разклаща. Това едва ли отговаря на интересите на народите на Европа. При това се оказа, че Алиансът не е в състояние да даде адекватен отговор на основното предизвикателство на съвременността – международният тероризъм.  Русия, която навремето издигна инициативата за сключването на Договор за европейска сигурност, ще продължи да се стреми сигурността в нашия общ „европейски дом” да бъде неделима.  Ние не виждаме каквито и да било проблеми балканските държави да се стремят да станат членове на Европейския съюз. Разбира се, те са длъжни сами, без външен натиск, да оценят доколко предявените предварителни условия, необходими за присъединяването към Европейския съюз, отговарят на техните интереси. И, разбира се, евроинтеграционните стремежи на балканските държави не трябва да бъдат пречка за тяхното сътрудничество с нашата страна. При желание винаги може да се намерят взаимно приемливи форми за сътрудничество.  За съжаление, в последно време се наблюдава видимо активизиране на усилията, насочени към подриване на многовековните връзки на Русия с държавите от региона. От тях неприкрито и ултимативно се изисква да направят избор: „с нас или против нас”. С други думи: или с Москва, или с Вашингтон и Брюксел. Целта на такива действия е да бъдат превърнати Балканите в още един фронт на противопоставяне в Европа. Уверен съм, че обществеността на балканските страни е против реализирането на подобни сценарии.  Що се отнася до Русия, то нашият принос в решаването на регионалните въпроси и занапред ще бъде съзидателен. Ние разглеждаме Балканите като регион за конструктивен диалог и сътрудничество в интерес на неговите държави и народи.       ", "date": "2018.03.02", "title": "Сергей Лавров: Вашингтон и Брюксел искат да превърнат Балканите във фронт срещу Русия"}
{"url": "http://epicenter.bg/article/Borisov--Balgariya-shte-ostane-v-istoriyata-s-prisaedinyavaneto-na-Zapadnite-Balkani-kam-ES-/148478/11/34", "text": "  – Аз с много тревога, месеци наред говоря за тази ескалация, тази надпревара, която отново се появи във въоръжението. Вие си спомняте преди около двадесетина години, каква радост всички отчитахме, когато започна процеса по разоръжаване и намаляване на ядрени арсенали, и колко много се радваше светът тогава. Сега всички говорят само ..кога ще купите ново оръжие, 2 % БВП… – милиарди долари и евро, които ще отидат в надпревара за въоръжение. Така че не съм щастлив от този подход и на едните и на другите. За това ние искаме да строим, да градим, да има мир и цялата наша концепция за Балканите, като цяло, защото не са само Западните Балкани, ние не може да изключим нито Гърция, нито Румъния, нито Словения, нито Хърватия, нито България от процеса, защото цялото присъединяване, което правим касае всичките тези страни.    – Единно цяло, което във всеки един момент може да се разбута, дори и да са членки на ЕС. Виждате в Румъния месеци наред, какви бурни протести вървят. Виждате с Полша и с Унгария какви процеси вървят. На Балканите най-лесно може да се случи нещо лошо.    – Те са две неща, които вървят паралелно. Едното е свързаност в областта на инфраструктурата – ж.п. линии, магистрали, дигитална инфраструктура, сферите на сигурността на правораздаването, на обмена на информация, а присъединяването – това е затварянето на главите и съответно накрая взимането на решения от европейските институции. Двата процеса вървят едновременно и паралелно, защото единият трае дълго – затварянето на съответните глави, а строителството може да започне веднага. На много места повече, дори в много напреднали фази, примерно Коридор №10 от Истанбул до София, и почти до Сливница е готов, а и на територията на Сърбия е на 90% готова и ж.п линията и магистралата до Белград. От Белград надясно има Будапеща, Братислава, направо като продължиш – Загреб, Любляна, Виена и т.н. Този коридор се достроява с една дума. Коридор номер 4 магистрала Струма от София до Солун в огромната си част вече я има и продължава нататък през Дунав, сложното съоръжение Дунав мост 2 е построено, така че сега имаме да правим от София до Видин, и от Видин съответно продължава до Будапеща и Братислава. И осмицата, също една голяма част от нея е построена защото от София до Истанбул я има, а сега вървят преговорите за ж.п. линията и магистралата София – Скопие – Тирана. Така че тези 1 млрд евро които , така малко на Жан-Клод Юнкер никога не му е приятно като трябва да обещава пари, те са за проектиране, те за подготовка на хибридното финансиране, кофинансиране, което уговорихме в Лондон с Европейската банка за развитие в София със Световната банка за развитие и в Брюксел с европейската банка. Така че строителството и повдигането на района – целите Балкани, превръщането им в една строителна площадка, а не във военна зона с ракети и бомби, говорим да се стартира. Май месец, когато дойдат и лидерите на ЕС заедно с лидерите на Балканите да кажем – „..Ето тези лотове се проектират, тези лотове се строят, за тези има такова финансиране, за това ще ни трябва помощ… “ Великобритания независимо от Брекзит също иска юли месец да проведем среща по същата тема със Западните Балкани и участието на Великобритания в процеса. 16+1 – китайският премиер чака дата да му дам, кога ще проведем в София или в друг град в България срещата, на страните от югоизточна Европа, 16+1 – огромен форум. Много голям интерес има от колегите от Саудитска Арабия, от Япония също да се включат в този процес. Ако можем да финализираме всичкия този процес с една дума – ние направихме от темата която беше малко „немодерна“ , когато говорим за Западни Балкани нямаше кой да те чуе изобщо в ЕС, докато сега тя стана модерна и всички искат да участват в нея. Просто тази инерция трябва да я продължим и в действителност тя не важна само за България, защото ние като кръстопът всички коридори минават през България, а и за самите Балкани. Те не случайно идват лидерите им тук и с такова уважение се отнасят към нас, защото те виждат, че усилията, които полагаме касаят целите Балкани.“    – Заради колегите в Брюксел и фактът, че Жан-Клод Юнкер, с Могерини, с комисаря за присъединяване, се вдигна и една седмица обикаля, за да види с очите си, все пак имаше места, на които не беше ходил, да речем Косово, и накрая да обобщи в София, това което е видял. Аз съм 100% оптимист, че строителство ще започне, то започва и се извършва на много места. Това пък ще даде възможност народите на Балканите действително да видят, че Европа ги прегръща като територия, като география, като история и през това време да се даде възможност на политическите елити да си затворят главите. Помните и България и Румъния са все още в успореден механизъм в сферата на съдебната система.“    – Едно от най-хубавите неща на демокрацията е че има избори непрекъснато, в една или друга държава – парламентарни, европейски, президентски. Обаче, когато се зададат или идват избори, политическите партии започват да се възползват от страховете на хората, дали мигранти, дали името, особено когато се вкарат популистки и националистически елементи, много бързо стигат до сърцата на хората и бързо дават дивиденти. Аз мисля, че колкото по-малко публично даваме съвети на Скопие и Атина, толкова по-бързо те ще намерят изход от кризата, защото е ясно, че без да се намери изход от тази криза за името няма шанс да се върви напред, За нашия регион е изключително важно да се затворят спорните процеси. Вчера ми беше много приятно да видя двустранни, тристранни срещи в София между Хашим Тачи и Александър Вучич. Виждам ги, че търсят начин да намерят решение, което да удовлетворява и двете страни, за да се върви напред.“    – По принцип и за словенско-хърватския. Нека се поставим на тяхно място, ако някой политик от Балканите започне да дава съвети на българския народ, как да си решава даден проблем, или какво трябва да направи, каква ще бъде реакцията – изключително остра. В общи линии манталитета на Балканите е един и същ.“    – Не, никой не го е проспал, защото Вие вчера чухте и служби, и банки, всеки е вършил това, което му работата и когато има сключена сделка, повтарям паралелно с тази сделка е сключена и сделката с Нова Телевизия и то за огромните 360 млн. лева. Ние как да се намесим, когато две компании отиват и се разбират?    – Аз съжалявам, че харчим толкова много енергия, защото всички колеги, които вчера бяха тук казват – това са исторически процеси, които в момента България води. Тук не става въпрос, дали съм аз, или който и да е като физическо лице, България ще остане, София ще остане в историята на присъединяването на Западните Балкани и в това, в което от векове сме мечтали да има свързаност, това ще стане. Процесът става вече необратим, така че разбирам яростта и завистта на колегите. По – добре успехът да е общ и да се опитаме действително да използваме времето да свършим нещо добро, не само за България, но и за колегите от региона. Сами разбирате, че те няма да идват през седмица в България и да застават зад нас ако нямат надежди, а те въплъщават надеждите на техните народи.    – Аз с това завършвам, защото утре ни е националният празник. Тази политика, която водя аз, тя не е насочена нито срещу Русия, нито срещу Путин.   ", "date": "2018.03.02", "title": "Борисов: България ще остане в историята с присъединяването на Западните Балкани към ЕС "}
{"url": "http://epicenter.bg/article/-Prof--Vasil-Prodanov--Sdelkata-s-ChEZ-be-zamislena-kato-izmama-i-lazha--no-natrupanoto-naprezhenie-ima/148486/11/34", "text": "- Дебатът за миналото в контекста на Народния съд беше във връзка с Луковмарш. Тенденция в цяла Европа, но и в САЩ, е, че през последните  години думите „фашизъм” и „нацизъм“ станаха едни от най-употребяваните в медиите. Говори се за нарастващ антисемитизъм и има тенденция на емиграция на евреи от Западна Европа. Обръщането към миналото обикновено е обръщане към определена етническа или религиозна идентичност срещу друга етническа или религиозна идентичност. Това, което ме впечатли тази година с Луковмарш, е присъствието на членове на националистически партии от други страни. Става дума за общоевропейска тенденция, която се проявява по различен начин, в различна степен и с различна сила. Тепърва ще търпим нейните последствия.  В последните дни лидери на Бавария казаха, че не искат българите в Шенген и еврозоната. Това не е случайно. Когато се усещат проблеми и противоречия, няма как да не кажат „не”. Част от проблемната ситуация, която я има и преди Първата световна война, е рязкото увеличаване на социално-икономическото неравенство, което освен чрез различия между групи и региони се проявява и чрез етнически и религиозни форми, които са предпоставка за възхода на различни версии на национализми, консерватизми, включително и там където кризата е много остра – на фашизми в различни версии.  Но най-лесно е всичко да бъде обяснено чрез етническите и религиозни измерения. Ще дам впечатляващ пример:  седмица преди Световния икономически форум в Давос на сайта му се появи статия за възхода на неравенството. Там, въз основата на исторически данни, мерят коефициента на Джини - известен показател за неравенство, при който 0 е максимално равенство, а 1 – максимално неравенство. Преди 10 000 години, в началото на т. нар. аграрна епоха, неравенството е 0,17, в Римската империя е 0,59, когато имаме върхушка и огромно количество роби, а сега в САЩ е 0,81. Изводът: опитът от предходни периоди на нарастващо неравенство показва, че то никога не се е решавало по мирен начин. Решавало се е или чрез войни, или чрез разпад на държави, или чрез революции и бунтове, или чрез масови епидемии. Или чрез съчетание помежду им. Ако този извод го направи комунистическа партия, ще я заклеймят, че представя желаното за действително. Но това го казват на сайта на Световния икономически форум в Давос, където се събира световният бизнес елит, най-богатите хора на планетата. Джордж Сорос още преди няколго години заговори за „задаващата се класова война“. Нищо че у нас леви лидери дори думата „класа“ не смеят да произнесат, за да не им кажат, че не са се „реформирали“. Ще повторя едни вече изнесени данни, защото са страшно важни: 82% от богатството, създадено през 2017 г., е отишло в джобовете на 1% от населението в света. 2043 доларови милиардери дърпат конците на всичко край нас. Тези противоречия водят и до тежки кризисни процеси либералната демокрация, до маргинализация и разпад на неолиберализиралите се десни и леви системни партии.  - Вписва се много естествено. Това е израз на разпадните процеси на системното ляво и дясно. Реакцията за така наречената Истанбулска конвенция раздели и леви, и десни вътре помежду им. Тя се превърна в спонтанна реакция, защото ангажира дълбините на моралното съзнание. От интелигенцията се възприема като реакция на всички тези либерални ценности.  Ще дам знаменателен промер. Мой колега от Софийския университет направи цял блог за битка срещу Истанбулската конвенция, където събра декларации на религиозни общности, изказвания на наши интелектуалци, снимки, данни от различни страни. Аз го питам: „Как така?! Нали твоите колеги в СУ се подписаха под защита на конвенцията?“. Той: „Те са малцинство! Никога не съм бил в политическа партия, но като видях това кръвта ми кипна и повече не издържам. Баща ми беше офицер и ще водя биткаа на живот и смърт!”  Това е част от кризата и разпада на предходното ляво-дясно политическо пространство по посока на цивилизационни, религиозни, национални, етнически, културни идентичности и противопоставяния.  - Имаше огромно недоволство, което изглежда неполитическо. Изглежда като свързано с непосредствените отношения. Но е симптом за нещо друго.  От 70-те години насам неолибералната вълна водеше до нарастващо неравенство. Купища световни изследвания сочеха тенденцията, но неолибералните системни десни и леви сили покриха всичко това, изваждайки на преден план така наречените равенства в областта на културата – говореше се против „езика на омразата“, либералному ни обясняваха как като сменим така нар. дискурс и не наричаме циганите цигани, негрите – негри, това щяло да реши проблемите. Но не ги реши, защото беше неолиберална идеологическа димна завеса, с която се прикри нарастващото социалноикономическо неравенство. Дистанцията между т.н. американски африканци и белите американци от 70-те години насам скочи и в момента едно средно черно семейство в САЩ има 13 пъти по-малко богатство от средното бяло. Но същото е и с нашите цигани, които с либерална демагогия как вече са станали роми бяха социалноикономически дезинтегрирани и вкарани в гета. Мултикултурализмът не реши проблема и за насилието в условията на увеличаваща се бедност, неравенство, стрес, несигурност. Няма как при това положение агресията да нараства, независимо от либералните идеологически димки от типа на Истанбулската конвенция и празнословия срещу „език на омразата“. Агресията нараства и тепърва ще нараства. Пребиват деца в детските градини - това е невиждано в историята! Проблемът е не само насилието на мъжа над жената. Проблемът е насилието изобщо и защо го има. Това е проблемната ситуация. С либерални идеологически димки, скриващи реалната действителност, и с еди-коя си конвенция няма да го решим. Никаква Истанбулска конвенция не решава проблема в детските градини или в отношенията с ромите, лекарите, случайно засеклите се на пътя и започнали да се бият с тръби и колове. Значи има нещо друго. Неолибералите не искат да говорят за него и демагогстват. Но да се скриват реалните противоречия с неолиберални идеологически димки става все по-трудно. - Има съпротивителни сили, но никой не поставя въпроса кое ражда насилието. Човек, дошъл у нас от митологично богатата Швеция, рита камериерка. Кое ражда това? Нашенец в Берлин излиза от метрото и рита германка. Кое ражда това? Лошият човек ли го ражда или неолибералната капиталистическа система, която от ден на ден през последните 28 години увеличава бедните и неравенството в България?  - Живеем във времена, в които нарастващо количество хора имат потребност от силен човек. Където има несигурност, все повече хора търсят някой да ги защити.  Едно от изследванията, свързани с кризата на неолибералната демокрация, сочи, че в Европа, включително и в България, голяма част от младите под 40 години не държат да живеят при демокрация, разбирайте либерална демокрация. Неслучайно в глобален план лидери като Путин и Си Дзинпин се ползват с високо доверие.  Имиджът на нашия президент идва не от политиката. При него не могат да се търсят неща, които биха намерили при всеки един, минал през политиката. На всичко отгоре е военен, включително като стилистика на поведение излъчва сила.   Освен с нарастваща несигурност нашето време се отличава и с рязко паднало доверие към политиците, водещите институции, парламентите. Време, когато много хора казват, че се движим в неправилна посока. Една американска социологическа агенция всяка седмица задава на американците въпроса дали страната се движи в правилна посока. Последните 10 години само между 27% и 33-34% от тях казват „да”. Другите казват „не”. У нас е същото. В ситуация на криза и нарастващи опасности се търси силната фигура.    - И неслучайно няма друг политик от прехода, който толкова дълго да е запазил висок рейтинг. Той притежава блестящи способности да се адаптира към ситуацията. Но премиерът вече има зад гърба си едно политическо минало, в което има какво ли не и то няма как да не го дърпа надолу.  Премиерът носи непосредствена отговорност за ставащото, за непрекъснатите скандали, за влошаващото се положение на много хора. Докато президентът стои на дистанция. Не можеш да го обвиниш за Суджукгейт, за идиотизмите в Хасково и т.н. Колкото и да се опитва Борисов да се дистанцира, той управлява трети път и, в една или друга степен, това пада на гърба му.  - Сделката с ЧЕЗ бе замислена да бъде същата измама и лъжа, същият скрит грабеж чрез офшорки и наши хора както сделката с Булгартабак, както сделката с Кремиковци, както тази с Общинска банка и много други. Всички те бяха далавери с принадлежаща и създадена от всички българи собственост, но не успяха да предизвикат достатъчно силна реакция. Сега обаче вече масовата психика е стигнала определена точка на кипене. Виждате, че всеки ден през последните месеци има някакъв локален протест по един или друг повод. За близо година управление на ГЕРБ са вече стотици – от всички социални групи и всички региони, с участници и от ляво, и от дясно.   На всичкото отгоре скандалът се премести и в Чехия, и там тресе управляващите. Борисов отчаяно търси спасение, бързо променяйки позиции и тези, опирайки се здраво на мощната клиенталистка мрежа, създадена в страната. Ще даде заден ход, за да замаже доколкото се може нещата, ще направи отклоняващи финтове, ще сменя тоягата  с моркова срещу политическите противници, а засега и лошото време му помага да не тръгнат спонтанни протести, както беше при предишни мандати.  А и коалицията му изглежда все по-нестабилна. Може да замени например Сидеров с Марешки, но това няма да му вдигне доверието, а допълнително ще го срине. Възможно е да си отиде, възможно е и да се закрепи, но със силно разклатени позиции и всеки следващ, на пръв поглед незначителен повод може да го катурне. На нарастващо количество хора им е дошло до гуша, част от тях изливат гнева си в спонтанно насилие срещу всеки и всичко, във всякакви протести, но натрупаното напрежение има своите граници и може да доведе до неочакван за него взрив.", "date": "2018.03.02", "title": "Проф. Васил Проданов: Властта не отчита, че на хората им е дошло до гуша. Има опасност от взрив!"}
{"url": "http://epicenter.bg/article/Gazova-kriza---Gazprom--spira-dostavkite-prez-Ukrayna/148482/4/0", "text": "Става дума   Това съобщи Алексей Милер, цитиран от \"Комерсант\".    Конекторните връзки с Гърция и Турция са в сферата на приказките, въпреки че трябваше да са готови преди години. Нямаме връзка и с газопреносните системи на Сърбия и Македония.   Руският газов гигант \"Газпром\" съобщи в петък, че е поискал прекратяване по съдебен път на договорите за доставка и пренос на газ за Украйна. В Киев от националната компания \"Нафтогаз\" заявиха, че това заплашва снабдяването на европейските клиенти на \"Газпром\", а външният министър на Украйна коментира, че руснаците \"си играят на покер, но не разбирам защо и с кого\".   Според Алексей Милер, причината за предприетите действия е решението на Арбитражния съд в Стокхолм, съгласно което \"Газпром\" трябва да плати на \"Нафтогаз\" 4.6 милиарда долара. \"Това съществено наруши баланса на интереси между нас и украинската компания. Ние не приемаме да финансираме украинската икономика. Затова смятаме, че  От вчера \"Газпром\" спря подаването на природен газ за Украйна. По тази причина в страната са въведени редица ограничения на потреблението, в това число и затваряне на училища и детски градини. Засега няма проблем с транзита на природен газ към Европа, в това число и към България.  Конекторните връзки с Гърция и Турция са в сферата на приказките, въпреки че трябваше да са готови преди години. Нямаме връзка и с газопреносните системи на Сърбия и Македония.  ", "date": "2018.03.02", "title": "Газова криза: ”Газпром” спира доставките през Украйна, обяви Алексей Милер"}
{"url": "http://epicenter.bg/article/Evakuiraha-50-dushi-ot-goryasht-hotel-v-Chiflik/148425/3/0", "text": "  50 гости на хотел \"Балкан\" в троянското курортно село Чифлик са били евакуирани тази вечер заради възникнал пожар, съобщи ОДМВР – Ловеч, цитирани от    Сигналът за огъня е бил подаден около 19 часа снощи.   Няма пострадали, пламъците са унищожили голяма част от покривната конструкция на сградата, но не са засегнали долните етажи.   Четири екипа на пожарната са се включили в гасенето. Огънят е локализиран, но един от пожарните автомобили ще остане на място през цялата нощ.   Причините за пожара се изясняват. По предварителна информация обаче той е възникнал след възпламеняване на отоплителната система на хотела и по-точно на основния комин, съобщи \"Ловеч нюз\".   Евакуираните хора са настанени в близък хотел.   Образувано е досъдебно производство.  ", "date": "2018.03.02", "title": "Евакуираха 50 души от горящ хотел в Чифлик"}
{"url": "http://epicenter.bg/article/Trup-na-mazh-varhu-kapak-na-kola-otkriha-v-Plovdiv-/148436/3/0", "text": "Труп на мъж откриха в Пловдив. Сигналът е подаден тази сутрин на тел. 112, съобщиха от пловдивската полиция за Дарик. Мъжът, на видима възраст около 40 години, е намерен в безпомощно състояние върху капак на кола в района на Областната управа в града. На място е констатирана смъртта му.  В момента тече оглед в присъствието на съдебен лекар. На мястото е и шефът на пловдивската полиция старши комисар Атанас Илков.  След приключване на процесуално-следствените действия ще бъде изяснено от какво е настъпила смъртта, уточниха още от ОД на МВР-Пловдив.  По неофициална информация мъжът е прободен с нож, който е намерен до трупа му.  ", "date": "2018.03.02", "title": "Труп на мъж върху капак на кола откриха в Пловдив "}
{"url": "http://epicenter.bg/article/Borisov-pak-govoril-s-Babish--cheshkiyat-premier-go-prepratil-kam-ChEZ/148428/2/0", "text": "  Чешкият премиер Андрей Бабиш е препратил колегата си Бойко Борисов за разговори с ръководството на ЧЕЗ. Това става ясно от прессъобщение на чешката правителствена служба, която беше разпространено от Българското национално радио и    В изявление на чешкия премиер се казва, че той е разговарял отново с Борисов за възможността за придобиване на електроразпределителното дружество на ЧЕЗ от държавата.   Интересът на Борисов е бил, “съвсем общ”, а Бабиш го е препратил към ръководството на ЧЕЗ, след като е подчертал, че сделката с \"Инерком\" е приключена, пише още в изявлението.   Вчера бяха оповестени резултати от експресно социологическо проучване по казуса \"ЧЕЗ\", според които повечето запитани искат по-ефективна намеса на държавата в сделката.  ", "date": "2018.03.02", "title": "Борисов пак говорил с Бабиш, чешкият премиер го препратил към ЧЕЗ. Сделката е приключена!"}
{"url": "http://epicenter.bg/article/Rumen-Radev-Polk--Drangov-se-prevrashta-v-etalon-za-rodolyubie--hrabrost-i-mazhestvo/148432/2/0", "text": "  Блестящ стратег и пълководец, изключителен оратор и педагог, полк. Дрангов се превръща в еталон за родолюбие, за храброст и мъжество. Това каза президентът Румен Радев по време на тържествената церемония по откриването и освещаването на паметника на полк. Борис Дрангов в двора на Военна академия „Г. С. Раковски“, предаде репортер на Агенция \"Фокус\".   \"Българската армия помни хиляди доблестни офицери. Но делото на един от тях прелита като метеор през нейната славна история и ни огрява със своята светлина и днес. Блестящ стратег и пълководец, изключителен оратор и педагог, полк. Дрангов се превръща в еталон за родолюбие, за храброст и мъжество, за висок морал и благородство. Той е олицетворение на силния, непреклонен дух на българите. Той е лидерът, когото българският войник следва с безрезервна отдаденост и без страх навсякъде\", заяви държавният глава.   \"Освен наследството, което този достоен български офицер ни оставя в сферата на военното дело, полк. Дрангов ни завеща и пламенни, нравствени напътствия. Той вдъхновява своите войници, казвайки: \"В смъртта няма нищо страшно, защото е сладко за се мре за България\" и \"България има нужда от сърцати юнаци и честолюбиви войници, които не от смърт, а от позор се боят\". Нравствената сила и родолюбието на този велик български патриот продължава да ни вдъхновява, да бъде пример за това на какво е способен нашият народ, когато е обединен от обща идея - свободата и благото на България\", каза още президентът Радев.  ", "date": "2018.03.02", "title": "Румен Радев: Полк. Дрангов се превръща в еталон за родолюбие, храброст и мъжество"}
{"url": "http://epicenter.bg/article/Temenuzhka-Petkova--Grazhdanite-tryabva-da-sa-spokoyni--ne-samo-ChEZ-si-smenya-sobstvenika/148474/2/0", "text": "Няма абсолютно никакъв проблем, нито по отношение на сигурността на доставките, нито по отношение на цените, каза пред журналисти в парламента министърът на енергетиката Теменужка Петкова, цитирана от \"Фокус\".   Тя коментира сделката с ЧЕЗ. „Гражданите трябва да бъдат напълно спокойни. Сменят се собствениците не само на ЧЕЗ, а и на ЕНЕРГО-ПРО и на други енергийни обекти“, посочи тя. „Разбирам, че темата е благодатна, ако някой иска да спекулира със страховете на хората, но те не бива да се притесняват“, коментира Теменужка Петкова. „Държавата си е на мястото и хората не бива да се притесняват, няма никакви рискове“, каза още тя.   Петкова се яви в парламента за разискванията по бъдещето на ядрената енергетика, инициирани от БСП.", "date": "2018.03.02", "title": "Теменужка Петкова: Гражданите трябва да са спокойни, не само ЧЕЗ си сменя собственика"}
{"url": "http://epicenter.bg/article/Temenuzhka-Petkova--Ima-seriozen-investitsionen-interes-kam-AETs--Belene--kato-balkanski-proekt/148475/2/0", "text": "„Има инвестиционен интерес и той е много сериозен и реален. Премиерът Бойко Борисов постави темата на Икономическия форум в Лондон, ще започнат разговори със съседите ни от Балканите.“ Това каза пред журналисти министърът на енергетиката в оставка Теменужка Петкова, цитирана от „Фокус“. Петкова коментира лансираната от премиера Бойко Борисов идея АЕЦ „Белене“ да бъде балкански проект. „Проектът „Белене“ може да стане добър, при определени параметри. Целта ни е проектът да се реализира на пазарен принцип“, обясни тя. „Днешният консенсус в пленарна зала е добър знак, защото става дума за проект, който е много сериозен. Касае поколения напред, каквото и решение да се вземе, то ще има отражение и ще касае децата, внуците и правнуците ни“, посочи Теменужка Петкова. „Надявам се, че днешната стъпка, която депутатите направиха е добро начало“, коментира тя. Попитана дали ако оставката й не бъде приета е склонна да остане на поста Теменужка Петкова заяви: „Това каква ще бъде съдбата на оставката ми зависи от премиера Бойко Борисов и от коалиционните ни партньори“. „Депозирах оставката си, защото смятам, че така трябва да бъде в тази ситуация. Разговарях с премиера тогава, няма да тръгна към такъв ход без да съм говорила с него. Смятам, че това беше правилното в ситуацията“, каза още тя.  Петкова бе в Народното събрание заради разискване за ядрената енергетика, инициирано от БСП. В 9ч сутринта, когато дебатите трябваше да започнат председателят на парламента Цвета Караянчена обяви, че те ще бъдат отложени, защото министър Петкова е в отпуска. Това предизвика скандал. Червените припомниха, че вчера следобед министърът на енергетиката в оставка е била на съвместното заседание на две парламентарни комисии – по енергетика и за контрол на спецслужбите. \"Никога не съм си представял, че това разискване може да се превърне в игра на тенис на маса\", възмути се социалистът Таско Ерменков. Два часа по-късно се оказа, че Петкова е прекъснала отпуската си и все пак ще се яви пред депутатите. Новината съобщи от трибуната зам.-шефът на НС Нигяр Джафер. Така планираните разисквания се състояха, а парламентът удължи работното си време. Като резултат парламентът прие проекторешението на ПГ на ГЕРБ, което предлага до 30 юни 2018 г. министърът на енергетиката да внесе предложения, свързани с възможностите за реализация на активите по проекта за АЕЦ „Белене“, в това число и отделяне на активите и пасивите за проекта в отделно юридическо лице. „За\" предложението гласуваха единодушно 137 народни представители. Предложението на БСП бе сходно с приетото. От опозицията предложиха срокът за отделяне на активите от пасивите на АЕЦ „Белене“ да бъде един месец и поискаха министърът на енергетиката да предложи на Народното събрание пътна карта с необхидимите действия и срокове за окончателно решение по проекта. В хода на разискванията министър Теменужка Петкова заяви, че правителството на Бойко Борисов прави всичко възможно за интереса на българите, когато става въпрос за ядрена енергетика и проекта „Белене“.", "date": "2018.03.02", "title": "Теменужка Петкова: Има сериозен инвестиционен интерес към АЕЦ „Белене“ като балкански проект"}
{"url": "http://epicenter.bg/article/Zhelyo-Boychev--/148488/2/0", "text": "Със сделката с ЧЕЗ предизвикахме международен скандал, на път сме да поставим на карта отношенията си с Чехия, на път сме да провалим председателството. Това заяви зам.-председателят на ПГ на \"БСП за България\" Жельо Бойчев в предаването \"Лице в лице\" по БТВ. Като нищо ще развалим отношенията си с Чехия - за всичко, което не ни отърва са виновни чехите, възмути се зам.-председателят на ПГ на \"БСП за България\" от поведението на правителството.   Зам.-председателят на ПГ на \"БСП за България\" коментира продължилото повече от пет часа съвместно заседание на две парламентарни комисии вчера - по енергетика и за контрол на службите, по казуса \"ЧЕЗ\", на което бе изслушана Гинка Върбакова и шефовете на служби. \"Шефовете на службите казаха, че са следили намеренията на чешката страна да продава. Коментираха дори какви интереси е имало – от руски компании, от турски компании. Имало е други преговори, които не са завършили с финал. Правителството е знаело за целия процес”, подчерта Бойчев.   Жельо Бойчев изреди действията и реакциите на кабинета по скандала \"ЧЕЗ\" и заяви, че те са хаотични. Бойчев припомни изявления на премиера Бойко Борисов, които са противоречиви.   Българската държава трябваше да заяви своя интерес, когато ЧЕЗ обяви, че продава бизнеса си в България, изтъкна той.   Не сме искали оставката на министъра на енергетиката, Борисов й я поиска, каза още Бойчев. \"Една страничка без никакъв подпис и печат бяха документитите, които Борисов ни предостави да четем за сделката в секретното деловодство. На другия ден чешкият министър председател излиза и казва, че никакви документи не е предоставял\", припомни той. Министърът не може да каже какво означава контролен пакет от страна на държавата, каза Бойчев. \"Като не получим отговор на нищо, от какво да сме доволни. Трябваше да ни дадат повече информация за структурирането на финансирането на сделката\", каза депутатът за приключилото вчера заседание на парламентарните комисии.   Ние от БСП се опитваме да защитаваме националния интерес в енергетиката, каза той в отговор на въпрос БСП не стои ли зад някой от загубилите кандидат-купувачи на бизнеса на ЧЕЗ в България. Аз отказвам да приема, че българската държава е по-слаба, от която и да е частна фирма, бе изводът на Бойчев.   Бойчев огласи данни, според които българската държава е получавала около 41 - 42 млн. лв. дивидент преди продажбата на т.нар. остатъчен дял от ЕРП по време на първото правителство на Бойко Борисов.    ", "date": "2018.03.02", "title": "Жельо Бойчев: Със скандала \"ЧЕЗ\" сме на път да предизвикаме международен скандал!"}
{"url": "http://epicenter.bg/article/Patriarshesko-i-sinodalno-poslanie-po-sluchay-140-godishninata-ot-Osvobozhdenieto-na-Balgariya-/148489/2/0", "text": "С дълбока вяра в Бога и синовна благодарност към Него за Неговата велика милост и неизброимите Негови щедрости към нас – към нашата държава и към Православната ни Църква – и тази година с подобаваща тържественост отбелязваме славната и паметна за всяко българско сърце годишнина от Освобождението на страната ни от иноверното османско иго.  и въздигаме молитви и благодарения към небесата заради изгрялата на този ден, преди четиринадесет десетилетия наша свобода. Величаем неизповедимия Божи промисъл и скланяме глави пред подвига и пред паметта на загиналите десетки хиляди, знайни и незнайни воини, които оставиха костите си по бойните полета на войната, за да бъдем днес ние свободни, за да може православна България да гради сама и независима своето настояще и своите бъднини.   които – рамо до рамо с освободителите – отдадоха и своя дял във великото дело на освобождението на Отечеството.    показаха на света, че дългите столетия на иноверното иго не са сломили непреклонния български дух.  и молим Всемилостивия Бог да ги приеме в Своето Царство, защото с жертвата си и с пролятата си кръв те доказаха, че българската свобода не е дошла за нас даром, но е била извоювана с решимостта и твърдостта на един древен и достоен, отхвърлящ всяка чужда зависимост и всяка историческа неправда народ.   и от поколение в поколение ще предава разказа за величието на Христовия дух и героизма на православното войнство, проявен в битките при Свищов и Никопол, Велико Търново и Ловеч, Казанлък и Стара Загора, при Елена и особено при Шипченската и Плевенската епопеи. Завинаги в родовата ни историческа памет ще пребъдват и светлите образи на руските и българските духовници – архиереи и други, на Царя-Освободител Александър II, на генералите от непобедимата руска армия и на дейците на дипломатическия фронт, с чиито обединени усилия, на днешния ден, преди сто и четиридесет години бе поставен краят на петвековното робство и беше положено началото на новия и свободен живот на съвременна България.  , ние не можем да не припомним, че нашето политическо освобождение бе резултат и естествен завършек на стореното от поколения родолюбиви наши предци, които мечтаеха и които работеха за достоен, свободен и независим живот на православния ни народ.   : родолюбиво духовенство и просветни дейци, занаятчии и търговци, заможни и малоимотни.   Не можем и не трябва да забравяме и за изключителната роля, която изиграха за съхраняването на православния български дух и нашите манастири, в които грижливо се пазеше нашата книжовност и родната ни памет, и които – в благоприятното за това време – отгледаха и възпитаха героите на църковно-освободителното ни движение.   , от което православният ни народ получаваше не само спасителните Тайнства на светата ни Православна Църква и наставления за вярата и благочестието, но и най-важните уроци по родолюбие и родова памет.  , което – в ярка изява на братска любов към поробените си български братя – разгласяше истините за робската ни участ из цяла Русия.   С дълбоко искрени и вдъхновяващи слова духовните пастири на православния руски народ изтъкваха вековните духовни и културни връзки на братските ни православни народи, подчертавайки решаващия български принос за градежа на руската духовност и държавност през Средновековието. Кулминация на тази братска помощ и подкрепа, и решаващ момент, определил някога хода на събитията и бъдещето на народа ни, бе прочувственото писмо, изпратено след кървавото потушаване на Априлското въстание от Екзарх Антим I към Петербургския митрополит Исидор, в което се описваше бедственото положение на народа ни и върху което Всеруският цар и самодържец Александър II Николаевич постави паметната си резолюция: „България да бъде освободена”!  В памет на славната годишнина от Освобождението и в знак за продължаващото през годините наше братско в Христа общение,  , и посещение, което е още една категорична изява на нашето църковно и народно единство и което удвоява радостта ни от днешния празник.   Да молим Бога и да работим усърдно, щото това единство и тази наша братска в Христа любов никога да не оскъдяват, а да пребъдват във вековете и още повече да се задълбочават, защото животът на светата Православна Христова Църква е живот в единство и в братска любов, в споделена обща вяра, надежда и ценности – наш общ живот в Христа Иисуса, в лоното на Неговата света Църква, която Той основа за нас, за да живеем в нея заедно – в единство и в единомислие, и заедно да се спасяваме в нея.  , и да благославя от небесата всяко наше угодно Нему и доброполезно дело и всяко съвместно наше начинание, с което да оделотворяваме високото звание, към което ни е призвал не друг, а Сам Господ наш Иисус Христос (Еф. 4:1-4), Който пръв ни възлюби и отдаде Себе Си за всички нас и „за живота на света” (Иоан 6:51) – за да имаме живот и да го имаме „в изобилие” (Иоан 10:10).  По случай 140 години от Освобождението отечески приветстваме и поздравяваме с тържеството на свободата всички верни чеда на Православната ни църква – в Родината и далеч от нейните предели, и молим Всеподателя за Неговото небесно благословение над скъпата ни майка България!  † НЕОФИТ  ПАТРИАРХ БЪЛГАРСКИ И  МИТРОПОЛИТ СОФИЙСКИ  † Сливенски митрополит ЙОАНИКИЙ  † На САЩ, Канада и Австралия митрополит ЙОСИФ  † Великотърновски митрополит ГРИГОРИЙ  † Плевенски митрополит ИГНАТИЙ  † Ловчански митрополит ГАВРИИЛ  † Пловдивски митрополит НИКОЛАЙ  † Доростолски митрополит АМВРОСИЙ  † Западно- и Средноевропейски митрополит АНТОНИЙ  † Варненски и Великопреславски митрополит ЙОАН  † Неврокопски митрополит СЕРАФИМ  † Русенски митрополит НАУМ  † Старозагорски митрополит КИПРИАН  † Врачански митрополит ГРИГОРИЙ  † Видински митрополит ДАНИИЛ", "date": "2018.03.02", "title": "Светият синод: Честит и благословен да бъде празникът на българската свобода!"}
{"url": "http://epicenter.bg/article/Sergey-Lavrov-pozdravi-premiera-Boyko-Borisov-s-natsionalniya-praznik-na-stranata-/148490/2/0", "text": "Министърът-председателят Бойко Борисов и руският външен министър Сергей Лавров проводоха телефонен разговор, съобщиха от правителствената информационна служба. Лавров поздрави българския премиер по случай националния празник на страната ни 3 март и 140-годишнината от Освобождението на България от османско иго, като подчерта, че културните ценности, обединяващи България и Русия, са основа за задълбочаване на двустранните отношения в редица сфери.  Бойко Борисов и Сергей Лавров обсъдиха приоритетната тема за Българското председателство на Съвета на ЕС - развитието на страните от Западните Балкани. Българският премиер посочи, че държавите от региона трябва да бъдат подпомогнати активно и че България полага усилия за изграждането на по-добро инфраструктурно свързване на страните от този регион с държавите от ЕС. Затова България търси подкрепата не само на държавите-членки на ЕС, но и на други партньори като Русия, отбеляза още българският министър-председател.  Премиерът Бойко Борисов благодари на руския външен министър Сергей Лавров за участието му в днешното откриване на изложбата по случай 140 години от освобождението на България. Тя беше открита днес от посланик Бойко Коцев и министъра на външните работи на Русия в руското външно министерство в тържествена обстановка. Изложбата представя архивни документи, сред които копие на Сан-Стефанския мирен договор и ратификационни османски документи от 4 март 1878 г., подготвени от МВнР на Русия и от „Неизвестни фотографии от Руско-турската война 1877-1878 г.“, предоставени от Посолството и Българския културен институт в Москва.  „Изложбата е впечатляваща и тя показва нашата обща история. Признателни сме на нашите български приятели за увековечаването на паметта на такива изтъкнати военачалници като генералите Скобелев, Тотлебен, Гурко, Драгомиров. Нашите приятели грижовно пазят паметта на руските войници и офицери, които са положили живота си върху олтара на победата“, посочи Лавров.  Руският външен министър заяви още, че общото ни културно и духовно наследство е основа за постъпателното развитие на нашето сътрудничество във всички области – политика, икономика, култура, туризъм.  ", "date": "2018.03.02", "title": "Сергей Лавров поздрави премиера Бойко Борисов с националния празник на страната "}
{"url": "http://epicenter.bg/article/ChEZ-chaka-oferta-ot--Inerkom--Ginka-Varbakova-vse-oshte-ne-e-zaminala-za-Chehiya-/148491/2/0", "text": "Чешката компания ЧЕЗ очаква предложение от кандидат купувача „Инерком”, след като вчера стана ясно, че и българската държава иска да се включи в сделката. Това обявиха от централата в Чехия за БТВ. Компанията все още няма получена официална информация след вчерашния обрат по сделката. А докато се чака предложение от „Инерком”, стандартната процедура по продажбата продължава, съобщават от ЧЕЗ. След спешната среща с премиера и парламентарната комисия по енергетика вчера, днес стана ясно, че Гинка Върбакова все още не е заминала за Чехия. Нейната компания е внесла 5 млн. евро гаранция за участие в процедурата.", "date": "2018.03.02", "title": "ЧЕЗ чака оферта от „Инерком”. Гинка Върбакова все още не е заминала за Чехия "}
{"url": "http://epicenter.bg/article/Karayancheva--Dnes-poveche-ot-vsyakoga-ni-tryabva-Drangov-da-ni-nauchi-da-obichame-Balgariya-/148493/2/0", "text": "Днес повече от всякога ни трябва Дрангов да ни научи да обичаме България, защото във времето от Родина сме я превърнали в страна. Днес ни трябва Дрангов да ни даде национални идеали, заради които си заслужава да живеем и да умрем. Днес ни трябват неговите думи, че животът не се мери с години и с дължини, а с подвиг и дела.   Това каза председателят на Народното събрание Цвета Караянчева по време на тържествената церемония по откриването и освещаването на паметника на полк. Борис Дрангов в двора на Военна академия „Г. С. Раковски“, предаде репортер на Агенция \"Фокус\".  По думите на Караянчева това е паметник, който показва нашата почит и уважение към човека, патриота, война, командира, полк. Борис Дрангов.  „Съдбата и историята на Българската армия са написани с много кръв на войни, загинали на бойните полета за Отечеството. Един от тях с военния си нож издълбава в скалите край Беласица през 1916 година: „Аз служих при Дрангов“ и това е всичко. Това казва много, това показва почит и уважение към човека, към командира, към полк. Дрангов“, отбеляза председателят на НС.  Тя припомни, че полк. Дрангов загива с думи на уста, отново мислейки за Родината – „колко много още исках да служа на България“.  „Той е голям командир, но той е и голям човек – благородник, човек, който се отнася с уважение, както към своите командири, така и към своите войници. И затова те го обичат“, каза още Караянчева.  „Ние сме потомци на Дрангов и този паметник винаги ще ни напомня, дори и да забравим да обичаме България, да бъдем горди българи. Поклон пред паметта на полк. Дрангов и всички които са служили при него. Да живее България!“, каза още Караянчева.  Тя положи под новооткрития паметник гилза, пълна с пръст от паметника на полк. Дрангов в село Дрангово, община Кирково, област Кърджали и призова да бъде донесена пръст и от паметниците в останалите две села, кръстени на полковника в Пловдивско и Благоевградско.  ", "date": "2018.03.02", "title": "Караянчева: Днес повече от всякога ни трябва Дрангов да ни научи да обичаме България!"}
{"url": "http://epicenter.bg/article/Stoyan-Mavrodiev--/148494/2/0", "text": "  Това заяви в предаването \"Лице в лице\" по БТВ Стоян Мавродиев, изпълнителен директор на ББР. Според чешките медии обаче българската държавна банка е сред трите финансови институции, които ще кредитират сделката с ЧЕЗ.   \"Ако тя наистина финализира тази сделка и компанията стане нейна собственост, това е един много добър клиент за БББ, за всяка една банка, защото реализира годишни приходи от милиард и осемстотин милиона лева! Няма банка в България и по света, която да откаже толкова голям клиент с регулярни приходи, гарантирани обезпечения и постъпления, който ще носи на банката печалба\", обясни становището си Мавродиев.     \"За мен е странно поведението на ЧЕЗ, меко казано непрофесионално, небрежно, груба небрежност на ръководството на тази компания е да тръгва да одобрява толкова голяма сделка за стотици милиони евро, вероятно за около 500 млн. евро, и за такава сделка чешката компания да заявява как е получила писма от три български банки, които ще финансират, очевидно визирайки нашето писмо\", каза Стоян Мавродиев. Той поясни, че това е едно най-стандартно писмо за интерес, не е нито писмо за ангажимент, нито за подкрепа, финансиране, нито представлява кредит или банкова гаранция. \"Такива писма издаваме всеки ден в практиката си, десетки подобни писма, включително на компанията ЧЕЗ сме издавали множество такива писма, те са се обръщали към нас с питания за различни инвестиционни кредити, от които са имали нужда са за своята дейност. Банката им е отговаряла по стандартен начин, по същия начин и тези финансирания не са се случили в последствие\", уточни той и подчерта, че Българската банка за развитие не финансира и не издава банкови гаранции по тази сделка.   Мавродиев заяви: \"Единствената кореспонденция е, че „Инерком” е подала официално писмено искане и ние сме го разгледали. Това е стандартна, добра банкова практика и процедура, не само в Българската банка за развитие, а и в други банки. Те задават въпрос към банката бихте ли проявили интерес, ако ние станем купувачи на този актив да рефинансирате заема на компанията към Европейската банка за възстановяване и развитие. Дали имаме потенциален интерес – това е въпросът, и ние отговаряме, да, имаме потенциален интерес да разгледа подобно искане, но това не представлява ангажимент на банката, не е правно обвързващ документ. Съответно Банката за развитие, за да отпусне кредит, ще ви подложи на тежък, финансов, правен, технически, технологичен, регулаторен и всякакъв друг вид проверки, процедури, които са много тежки, изискват огромен брой документи. Процедурата отнема обикновено около 4,5,6, понякога до 8 месеца, гледа се от множество експерти, след което тази документация отива с предложение за или против одобряване на определен кредит в Управителния съвет на банката, който, ако прецени, че го одобрява, гласува „за”, след което отива за одобрение в Надзорния съвет на банката, който, ако го одобри – става факт. За всички кредити на 5 млн. лева решение взема Надзорния съвет\".   \"Ние сме отговорили куртоазно на това искане. Това писмо по никакъв начин не означава свързване и гарантиране на отпускане на кредит за тази сделка. Точно за това се учудвам на реакцията чешката компания   Ще повторя още веднъж, че това писмо е с нулева правна стойност и ние издаваме такива писма всеки ден\", каза Мавродиев.  ", "date": "2018.03.02", "title": "Стоян Мавродиев: Ако Гинка Върбакова наистина купи ЧЕЗ и иска кредит, тя е добър клиент на ББР!"}
