{"url": "http://epicenter.bg/article/Deklaratsiya-na-Kongresa-na-BSP-v-zashtita-na-Elena-Yoncheva--Chashata-prelya--Nasilieto-nyama-da-mine--/173826/2/48", "text": "Правило в демократичното общество е да не се коментират действията на независимата съдебна власт и органите, от които е структурирана.  Но това правило важи до момента, в който тази съдебна власт е действително независима, когато служи на закона и обществото. И когато обществото наистина е демократично.  Когато с откровено репресивни действия прокуратурата атакува опозицията, в услуга на властови и корпоративни интереси, тя престава да е независима и реакцията срещу такава репресия става обществена кауза. А когато тези репресии и заплахи са насочени срещу свободното слово и разкритията на разследващ журналист, нетърпимостта се превръща в лична човешка кауза на всеки свободолюбив гражданин.  Такъв е случаят с обвинението срещу Елена Йончева – разследващ журналист – по призвание и по професия, народен представител – по силата на вота на българските граждани. Няма съмнение, че Елена Йончева е атакувана в политическа услуга към управляващите, с тенденциозно и гръмко, но недоказано и недоказуемо обвинение. Обвинение, свързано не с бизнес начинания, а с финансирането на филми, които имат място в златния фонд на българската журналистика. За финансиране от банка, която се ползваше с всички привилегии и пълната закрила на първото правителство на ГЕРБ, която е легитимирана с публичното присъствие на лидери на ГЕРБ, с връчени от тях награди.  Но въпросът не е само в обвинението и в неговата логика, която съвсем скоро ще рухне. Проблемът е в симбиозата между изпълнителната власт и прокуратурата, която е характерна не за демокрацията, а за друг тип общества. И моментът е избран подходящо за властта – в навечерието на изборите, от чийто изход зависи много и от чийто резултат управляващите са уплашени.  Опитът за прокурорска репресия и сплашване срещу Елена Йончева е отговорът на властта на нейните ярки разследвания, заради активното й опозиционно поведение. Елена Йончева, като един от най-ефективните и активни опозиционери, разкри тежки корупционни практики на властта, които са лицето на „Модела ГЕРБ” - модел на паралелната държава, която Бойко Борисов и неговите приближени създават.  Разкриването на заразената с уран вода в Хасково е разкритие за това, че режимът на ГЕРБ нехае за здравето и живота на обикновения българин. Разследването „Кумгейт” разкри роднинско-политическо-икономически групировки, които контролират целия обществен и стопански живот по региони. Така ГЕРБ печели избори - с местен феодализъм и със зависимости.  Разкритията за оградата по границата и за некачествените ремонти на пътищата отвориха темата не само за огромната корупция, прояла държавата, но и за опасни пробиви в националната сигурност на страната, свързани с мигрантския поток и с инфраструктурата. Тези разкрития осветиха факта, че при ГЕРБ може да се продаде и купи всичко – включително и Отечеството, стига насреща да бъдат предложени достатъчно пари.  Това е причината за паниката на властта, за нейния опит за сплашване, в който са ясни и поръчителите, и изпълнителите. Поръчителите са властовите, политическите и свързаните с тях корпоративни интереси, а изпълнител е репресивният апарат на държавата.  Страхът днес е във властта, а не в опозицията и в народа. Обществото се събужда и вижда истинското лице на тази власт. И няма да допусне нито този фарс, нито опитите за сплашване на всеки, опълчил се срещу тиранията, гражданин.  Чрез своя най-висш форум – Конгресът, Българската социалистическа партия заявява категоричната си подкрепа и солидарност с Елена Йончева, категорично протестира срещу опита за репресия срещу един доказан през годините с честността и професионализма си журналист и общественик.  Чашата на търпението към диктаторските напъни на кръговете на паралелната държава преля! Няма да търпим опитите на бивши рекетьорски групировки и олигархични кръгове да решават бъдещето на страната. Със задкулисни договорки да съсипват бъдещето на достойните и честни български граждани.  След победата на изборите БСП ще работи за ново качество на органите на съдебната система у нас, за тяхната истинска независимост.  БСП е категорична: Няма да ни сплашите!  Всички ние днес сме Елена Йончева!  Истината идва, насилието няма да мине!  ", "date": "2019.01.26", "title": "Декларация на Конгреса на БСП в защита на Елена Йончева: Чашата преля. Насилието няма да мине! "}
{"url": "http://epicenter.bg/article/Elena-Yoncheva-pred-kongresa-na-BSP-/173794/2/0", "text": "Бих искала да ви разкажа историята за един бос, бос, който управлява мафия, който е известен с това, че най-добре, най-гъвкаво усвоява европейски средства.   Таза започна словото си пред 49-ия конгрес на БСП депутатът Елена Йончева.   Сега ще ви разкажа историята на един бос, който управлява най-голямата мафия в една държава 10 г. Бос, който е известен с това, че най-гъвкаво и най-добре усвоява обществените поръчки. Един магистрат казва за него, че е най-големият мафиот сред политиците и най-големия политик сред мафиотите“, започна Йончева и залата притихна. И тогава тя поясни, че става въпрос за Бернандо Провенцано – босът на сицилианската мафия в продължение на 10 г.   Журналистката се превърна в звездата на червения конгрес.   Тя бе посрещната с аплодисменти в зала 3 на НДК. Множеството притихна, слушайки сагата за боса. След изказването си Йончева бе изпратена също с аплодисменти, а цялата зала стана на крака.   Още в началото закара избухнаха аплодисменти, когато Йончева разкри кой е босът - босът на сицилианската мафия.   Какво направи босът на България, който 10 години управлява нашата Родина, попита от трибуната тя.   С милиардите, които получихме от Брюксел, днес трябваше да имаме европейски пътища, европейско здравеопазване, изтъкна тя. Къде сме днес - най-неграмотните в Европа, а бяхме в челните редици, каза Йончева.   И припомни, че през 2006 г. сме наравно с Франция по свобода на медиите, а днес сме близо до Конго, извън Европа сме.   За една седмица 4 завода напуснаха България, 2000 души останаха без работа, каза още тя. И обърна внимание, че те са отишли в съседна Румъния.   Хиляди напускат България от зор, защото няма никаква надежда. Стигнахме на дъното на ЕС по всички показатели, каза още Елена Йончева.   11 млрд. евро на година е грабежът в България, цитира данни на ОЛАФ тя.   Тази част от историята на България ще бъде запомнена като \"режимът\". Трябва да сме единни, защото те ще извадят голямата бухалка, ще се опитват да ни изнудват и рекетират, каза тя.   Знам, че свободата на словото се отстоява трудно, знам, че работите в сложни условия, знам, че журналистическата професия е трудна в наши дни. Въпреки всичко вярвам, че останаха изключително добри журналисти и силни пера в нашия занаят. Това каза народният представител от БСП Елена Йончева пред делегатите на конгрека, обръщайки се към журналистите в големите и малките медии в страната. ,,Журналистиката ни днес се намира извън Европа. Относно здравеопазването – първи сме по смъртност и по лошо образованието. Днес трябваше да имаме европейски пътища, европейско образование и здравеопазване. Трябваше да имаме свободни медии и свободна конкуренция. Инвестициите ни от 10 милиарда днес са под 800 милиона евро. За една седмица 4 завода напуснаха България и отидоха в Румъния, оставяйки около 4000 души без работа'', заяви още Йончева.   ,,Да, истина е, че безработицата намалява. Тя намалява, защото всяка година 50 000 души напускат България заради липсата на справедливост и надежда. Стигнахме дъното на ЕС по всички показатели. В България има корупция, но тя не е проблем. Проблем е огромният грабеж.   В България има пълзящ авторитаризъм. Има режим на една шайка, на една организирана престъпна група. Не е лесно да се свали този режим, защото те ще извадят голямата бухалка и вече я извадиха'', коментира тя.   ,,Режимът в България се опитва да ни унищожи. Искам да ви уверя, че няма режим, който историята да не е спряла. Ние можем да бъдем част от тази история, ако поискаме и имаме сили за това'', завърши Йончева.          ", "date": "2019.01.26", "title": "Елена Йончева: Трябва да сме единни, защото шайката на Боса извади голямата бухалка!"}
{"url": "http://epicenter.bg/article/D-r-Kaloyan-Metodiev--Elena-Yoncheva-nastapi-upravlyavashtite-i-te-ne-mozhaha-da-go-preglatnat-/173795/2/48", "text": "Елена Йончева настъпи управляващите и те не можаха да го преглътнат. Това каза за седмичното обзорно предаване „Метроном“ на Радио „Фокус“ политологът д-р Калоян Методиев.  Последствията ще бъдат предимно за управляващите, обясни той, като уточни, че власт не се задържа с подобни мерки.  “Трябва да се отговори на два въпроса: Ако всичко е наред с магистралите, защо управляващите не искат международна лаборатория да вземе проби от качеството на същите тези магистрали? Защо оградата по границата, която е абсолютно пародийно съоръжение и което беше показано и доказано като такова, също не бъде подложено на проверки и разследвания, каквито бяха демонстрирани от Елена Йончева”, попита д-р Калоян Методиев.  Той каза още, че Йончева трябва да получи широка обществена подкрепа, която започва да се генерира.   Контрастни са позициите на двете политически сили – БСП и ГЕРБ, коментира Методиев. Той сравни форумите на двете партии и очерта кондиционната разлика.  “При ГЕРБ протече вяло, без енергия, бяха унили. Лидерът Бойко Борисов дойде, разграничи се от партията, обвини ги в корупция и ерозия. Всичко приключи за час и половина. При БСП днес виждаме огромен интерес – всички посланици на европейски държави са там. Виждаме много повече хора, има еуфория. Синдикатите са там, огромна част от медиите. До събранието на ГЕРБ не бяха допуснати журналисти да комуникират с делегатите, докато при БСП свободно обикалят всички медии и в кулоарите, и в залата”, обясни д-р Калоян Методиев.  Той каза още, че унилостта на ГЕРБ се дължи на изхабяването, трагичните резултати в управлението и на скандалите, заливащи публичното пространство. \"Синьо-червената мъгла\" трябва да се изправи срещу сегашния неефективен режим, обясни той.  Новата посока на развитие и наваксването на изоставането спрямо ЕС ще могат да бъдат постигнати чрез общи обществени усилия, добави политологът.   ", "date": "2019.01.26", "title": "Д-р Калоян Методиев: Елена Йончева настъпи управляващите и те не можаха да го преглътнат "}
{"url": "http://epicenter.bg/article/Dimitar-Dimitrov--Do-kraya-na-mandata-si-prezidentat-Radev-shte-se-saobrazyava-s-mnenieto-na-Ninova/173798/2/48", "text": "До края на мандата си президентът Румен Радев ще се съобразява с мнението на лидера на БСП Корнелия Нинова. Това каза за обзорното предаване „Метроном“ на Радио \"Фокус\" политологът и преподавател в СУ „Св. Климент Охридски“ Димитър Димитров.  Той коментира и че заявката „президент на всички българи“ е неизпълнима по начина, по който са устроени институциите ни.  „Предвид не много широките правомощия на президента, той е в ролята на президент опозиционер, който е готов по всеки повод на критикува изпълнителната власт и тъй като има институционална защита, заради позицията си. При благоприятни условия може да се счита, че критиката е успешна. На моменти той се увлича в позицията си и критиката му не звучи достоверно“ коментира той.  Според Димитър Димитров Радев се преживява като краен съдник на поведението на изпълнителната власт и това позволя на ГЕРБ да лансират успешно тезата, че той е президентът на „Позитано“.  Вероятното разпределение в европарламента е 6 на 5 спрямо ГЕРБ и БСП, смята Димитров.  „Със сигурност ДПС ще бъде в рамките на три мандата. На миналите избори е била облагодетелствана от вторичното разпределение. Поучили са допълнителен мандат с по-малко гласове. От там нататък нещата са неясни. Ако успеят да приключат достатъчно категорично регистрацията на обща листа, десницата ще получи най-малко едно място. Остават три мандата, за които не я ясно как ще се разпределят“ каза той.  Димитър Димитров добави, че шансовете на патриотите намаляват, защото започват да виждат врагове в лицата на най-близките до себе си. Според него е знакова повтарящата се реплика, че европейските избори нямат отношение към парламентарното мнозинство. \"Малката коалиция никак не изглежда стабилна, но и няма признаци за разпада ѝ\", коментира политологът.  \"В ГЕРБ има признаци на износване и в тяхната ПГ има твърде малко разпознаваеми лица, които би трябвало да носят конструкцията ГЕРБ в отделните райони. Борисов желае от тях активизиране и самокритичност, защото без това позицията на ГЕРБ като доминираща партия може да бъде заплашена. Реалната предизборна кампания ще е две седмици преди самите избори. Рано е да се прогнозира изборният резултат от сега\", обясни Димитър Димитров.  ", "date": "2019.01.26", "title": "Димитър Димитров: До края на мандата си президентът Радев ще се съобразява с мнението на Нинова"}
{"url": "http://epicenter.bg/article/Kralev-kam-mladezhi-vav-Varna--Razvivayki-potentsiala-si-tuk--mladite-razvivat-i-Balgariya-/173799/2/0", "text": "“Какво искат младите хора, за да останат в България? По-висок стандарт в образованието, по-висок стандарт на работното място и по-висок стандарт на живот. Aко младите хора напускат страната, то България няма бъдеще. Ето защо нашата обща цел е младежите да развиват потенциала си тук. Развивайки собствения си потенциал, младите българи развиват и страната.”  Това каза министърът на младежта и спорта Красен Кралев по време на конференцията “Развий потенциала си в България”, която се провежда във Варна, съобщиха от пресцентъра на ММС.  Форумът се организира по инициатива на младежката организация на ГЕРБ във Варна. Целта на събитието е да бъдат дискутирани възможностите пред младите хора, съвместно с представители на държавната и местната власт, на Европейския парламент, на неправителствения сектор, ИТ-индустрията и студентската общност. На конференцията присъстват над 100 души от цялата страна.  В началото на дискусията Красен Кралев сподели своя личен пример.  “През 1990-та година създадохме Студентските независими дружества, които се бореха срещу комунизма. Още тогава имах възможност да отида да уча в Америка. По това време бях студент по медицина. След кратък размисъл избрах да продължа образованието си тук. Исках да се развивам в България и днес не съжалявам за това. 10 години по-късно вече бях успял човек, с редица награди от международни фестивали за дейността ми в рекламния бизнес, имах натрупан капитал, но въпреки това не можех да намеря себе си в българското общество - бяхме изпаднали в морална и ценностна криза. Кандидатствах за лотарията за Зелени карти за Америка и спечелих. Но не отидох в посолството да си подам документите и отново реших да преследвам мечтите си в България”, обясни Кралев.  Той заяви, че българското образование е на високо ниво и посочи, че самият той е завършил своето образование в английската гимназия и в медицинския университет във Варна.  “Смятам, че съм един от най-образованите и подготвени министри в моята област в Европа”, подчерта Красен Кралев.  По думите му, въпреки това има дефицит в синхронизирането на нуждите на пазара и образователната система. Според министър Кралев трябва да се обърне внимание на нуждите на бизнеса.  “В България няма достатъчно специалисти в сектори, които да удовлетворят потребностите на инвеститорите. Няма нужда от толкова много висшисти, колкото от хора със средно специално образование. Например - един завод за автомобили има нужда от поне 5000 квалифицирани кадри, които в момента обаче липсват”, коментира той и допълни, че е необходим сериозен анализ от какви професии се нуждае всеки район в страната, за да знаят младите хора как да планират кариерата си.  “Oбразователната система трябва да е гъвкава спрямо непрекъснато променящата се среда за младите хора. Защото според последни данни два милиарда от съществуващите работни места ще изчезнат до 2030 година, а 65% от децата в началните училища ще имат работни места, които все още не съществуват”, коментира Красен Кралев.  Министърът на младежта и спорта призова да се дава шанс на младите хора да навлязат в реалните процеси на управление и в частния сектор. Според него младите хора трябва да развиват потенциала си в България чрез стажове и практически обучения. По думите му, младежите трябва да бъдат реално включвани в управлението и е недопустимо да бъдат дискредитирани и подценявани само заради възрастта си.  “Чували ли сте израза, че работодателите търсят да назначат млади хора до 25 години, но с 30 години трудов стаж. Трябва да променим това – аз го направих в администрацията на Министерство на младежта и спорта. От 180 служители в ММС 120 са новоназначени като 50 човека от тях са млади и активни хора до 35 години. Eто това е пример за реално включване на младите”, обясни Кралев.  Кралев бе категоричен, че България се развива с бързи темпове. По думите му, правителството полага много усилия младите хора да припознаят България като страна, в която искат да отглеждат своите деца.  “Правителството прави всичко възможно за качествено развитие на образователната система, на транспорта, на спортната и пътната инфраструктура, за да променим страната към по-добро и да задържим младите хора чрез стандарта на живот, който създаваме. Мнозина от българите, които живеят в чужбина, се връщат и казват, че сме на прав път”, коментира той.  По думите му, основен принцип в дейността на ММС е именно подпомагането на личностното развитие на младите хора и на младежките организации в страната, което се изпълнява чрез редица механизми и програми.  “С поредица от срещи ще дадем възможност на младежите от различни градове в страната да участват в изготвянето на новата Национална стратегия за младежта след 2020 г. Стартирахме работата по документа през миналата година и се надяваме повече млади хора да споделят своята визия”, информира министърът.  Красен Кралев запозна присъстващите с националните програми за младежта с общ бюджет от близо 3 млн. лв., чрез които министерството подпомага финансово младежки проекти на неправителствени и спортни организации, свързани с превенция и организиране на дейности за свободното време – неформални обучения, кампании, спортни активности и др.  „През 2019 г. отново отворихме програмите за кандидатстване, като можете да следите на сайта за крайни срокове и резултати”, обърна се към младежите министърът.  В дискусията се включиха евродепутатите от ГЕРБ/ЕНП Емил Радев и Андрей Новаков, зам.-министърът на вътрешните работи Георг Георгиев и кметът на Варна Иван Портних. Андрей Новаков благодари на министър Кралев, че се е обърнал към младежите в залата на изключително разбираем език. Новаков заяви, че самият той се е припознал в много от думите на министъра на младежта и спорта.  ", "date": "2019.01.26", "title": "Кралев към младежи във Варна: Развивайки потенциала си тук, младите развиват и България "}
{"url": "http://epicenter.bg/article/Stoycho-Katsarov--Monopolat-na-NZOK-e-parvoiztochnik-na-ogromna-chast-ot-problemite-v-zdravnata-sistema-/173805/2/0", "text": "Монополът на здравната каса е първоизточник на огромна част от проблемите в здравната система. Това каза за седмичното обзорно предаване „Метроном“ на Радио „Фокус“ председателят на Центъра за защита правата в здравеопазването д-р Стойчо Кацаров.  Според него премахването на монопола ще доведе до пазарно урегулиране и ще реши на редица проблеми. Противоречия се пораждат и от заплащането на здравната осигуровка, обясни д-р Стойчо Кацаров.  „Едни хора доплащат за медицински изделия, например, за да им се постави изкуствена става, няколко хиляди лева, други хора не доплащат нищо за лечението си. Това също е проблем, защото и едните, и другите са здравни осигурени и би трябвало ако има доплащане, то също да е справедливо разпределено и приблизително поравно за отделните осигурени лица. Това е една несправедливост, която също трябва да бъде оправена\", коментира той.  \"Тези, които не плащат осигуровките си, по закон трябва да платят медицинската си помощ, освен това ги дължат за 5 години назад заедно с лихвите. Това е текстът на закона, друг е въпросът дали се прилага адекватно. След като има близо 2 милиона души, които са с прекъснати здравно-осигурителни права, значи не се прилага“, уточни д-р Стойчо Кацаров.  Той каза още, че пациентът може да влезе в центъра на здравната система само в конкурентна среда на много осигурители и болници, където самият той избира къде да се лекува.   България има проблем с лекарствената политика, а не с лечението на пациенти в ЕС, каза още д-р Кацаров.  “В годините и в стремежа си да ограничат разходите за лекарства, Здравната каса и Министерство на здравеопазването създадоха административни бариери пред навлизането на нови медикаменти на българския пазар и още по-високи бариери пред навлизането на такива медикаменти в позитивния лекарствен списък и реимбурсната листа на НЗОК. Това създаде забавяне на навлизането на нови медикаменти в страната с 3-4 години. Тази година се повдигат още по-високо бариерите с измененията в няколко закона и в Наредба 10. Генералният проблем е защо трябва да плащаме да се лекуваме в Румъния, когато можем да го осигурим същото нещо и в България“, обясни д-р Стойчо Кацаров.  Той каза още, че здравната система е изградена, за да осигури лечението на хората, а не, за да го възпрепятства. Първата й задача е да осигури възможност за адекватно, своевременно и качествено лечение, обясни той. Според него в последните години приоритетът е поставен върху гарантиране бюджета на Националната здравноосигурителна каса за сметка на здравето и живота на пациентите.   ", "date": "2019.01.26", "title": "Стойчо Кацаров: Монополът на НЗОК е първоизточник на огромна част от проблемите в здравната система "}
{"url": "http://epicenter.bg/article/Kiril-Dobrev--Za-dve-godini-varnahme-samochuvstvieto-i-duha-na-BSP-/173808/2/0", "text": "Това каза заместник-председателят на БСП Кирил Добрев в изказването си пред заседанието на 49-тия конгрес на БСП.   , изтъкна Добрев в словото си.   „Мене са ме учили да казвам истината и пак истината, за да не се налага след това да обясняваме последствията“, продължи той. „Искам да започна оттам, откъдето тръгнахме - 2 изключително трудни години. Върнахме самочувствието и духа на партията. Вярата, че БСП може отново да побеждава и да има решаваща роля в българския политически живот“, заяви Кирил Добрев.   Заместник-председателят заяви, че става въпрос за две години, в които БСП е била принудена да взима тежки решения, дори екстравагантни. „През цялото това време ръководството на БСП усещахме вашата подкрепа и тя ни даваше много самочувствие и много сила. В резултат на тази взаимна подкрепа и мобилизация стигнахме до една бърза, опияняваща победа на президентските избори. След нея последва изтрезняваща загуба на парламентарните. Днес от позицията на времето всеки може да направи своите изводи“, посочи Кирил Добрев и допълни, че отговорите трябва да стоят като обеца на ухото.   Всеки, който се интересува от политика, е разбрал, че БСП има визия  - \"Визия за България\" и може да управлява България, подчерта той. Но това ще останат само думи на бял лист, ако ги няма хората, ако ги няма лицата - политиците, които ще бъдат гарант пред обществото, че думите се превърнат в дела, изтъкна Добрев. И обърна внимание, че ведната след конгреса започва процедурата за издигане на кандидати за евродепутати. \"Нека не правим компромиси, нека издигаме онези личности, в които обществото има доверие и хората вярват. Дошло е време да извлечем поуки от спечелените президентски избори, но и от загубените парламентарни. Аз не съм склонен да участвам в кампания на сделки и крайни договорки. Не бих заложил успеха на партията. Длъжни сме да се представим в обществото с онези политици, които отговарят най-много на нашите послания. Когато говорим за борба с корупцията, този, който изрича това послание, трябва да бъде емблемата за борба с корупцията. Истинският начин да спечелим следващите избори е само, ако има пълна симбиоза между посланията и политика, който ги изрича\", призова той.   Резултатът от евровота е ключов, определящ за това дали ще има предсрочни парламентарни избори, бе категоричен Кирил Добрев.   2019 е годината на БСП, само с общи усилия ще успеем, изтъкна няколко пъти той.   Европейските избори са общественият вот на недоверие към това правителство и нашата генерална репетиция за местните, подчерта Кирил Добрев. И призова за пълна мобилизация.        ", "date": "2019.01.26", "title": "Кирил Добрев: Няма да допуснем успеха на БСП да стане заложник на лични амбиции!"}
{"url": "http://epicenter.bg/article/Dva-leki-trusa-registrirani-u-nas-/173807/2/0", "text": "Земетресение с магнитуд 2,3 по скалата на Рихтер беше регистрирано в района на София в 2.02 ч. нощта срещу събота. Епицентърът му бил близо до селата Световрачане и Войнеговци.  От Геофизичния институт на БАН съобщават, че дълбочината му е била 3,9 км, уточнява Нова тв.  Друго, малко по-силно земетресение, е регистрирано в района на Велинград. Магнитудът му е бил 2,6 по Рихтер, а епицентърът - на 8 км южно от Велинград. Трусът е усетен в петък, в 20.01 часа. Дълбочината му е била 8 км.  И при двете земетресения няма пострадали и материални щети.  ", "date": "2019.01.26", "title": "Два леки труса регистрирани у нас "}
{"url": "http://epicenter.bg/article/Sapyori-obezvrezhdat-snaryadi--otkriti-v-zemlishteto-na-grad-Shipka-/173783/3/0", "text": "Специализиран модул от Втора механизирана бригада в гр. Стара Загора в 7.30 ч. сутринта днес, 26 януари, напусна района на военното формирование, за да изпълни задачи по унищожаването на боеприпаси. Това съобщиха от пресцентъра на министерството на отбраната.  Те са открити вчера в местността „Крайна варовита“ в землището на гр. Шипка, област Стара Загора.  На място днес военнослужещите ще унищожат намерените 20 силно корозирали 122-мм артилерийски снаряди, от които 17 са с взриватели.  Районът се охранява от служители на МВР.   ", "date": "2019.01.26", "title": "Сапьори обезвреждат снаряди, открити в землището на град Шипка "}
{"url": "http://epicenter.bg/article/Davat-na-prokuraturata-obshtinite--ako-ima-narusheniya-na-obektite-na--quot-Alepu-quot---quot-Arapya-quot--i--quot-Gradina-quot--/173785/4/0", "text": "При започналото строителство на 23 ваканционни сгради в района на къмпинг „Арапя“, освен констатираните пропуски при проверката, се установява и проблем с прокараната инженерна инфраструктура, тъй като липсват схеми за захранване с вода, ток и канализация на обектите. Това каза пред журналисти началникът на Дирекцията за национален строителен контрол арх. Иван Несторов по повод спешната проверка по Южното Черноморие, разпоредена от премиера Бойко Борисов, предаде Радио „Фокус“ - Бургас.  „Не е ясно и дали фирмата, прокарала мрежите, има лиценз за това. Съществен пропуск на община Царево е, че не са синхронизирали Подробния устройствен план за обекта, изготвен през 2007 г., със Закона за устройство на Черноморското крайбрежие“, каза още той.  По думите му резултатите от проверките ще са ясни до седмица. При наличие на сериозни нарушения ще бъде сезирана прокуратурата, която единствена може да започне дело за прекратяване на издадените разрешения за строеж.  „За 1 година и 4 месеца, откакто съм началник на Дирекцията за национален строителен контрол, констатирам, че има дисбаланс в действията на общините в страната. След като през 2012 г. ЗУТ им даде самостоятелност за одобряване на инвестиционни проекти и строителство на тяхна територия, има фрапиращи нарушения, като например в село Дебрен, община Гърмен, където местната власт е издала разрешение да се застрои дере въпреки отрицателното становище на Басейнова дирекция“, заяви Несторов.  Според думите му над 50 000 са преписките в Дирекцията за национален строителен контрол по жалби на граждани за погрешни действия или бездействие на общините. Най-много са от София, Пловдив, Бургас и Варна, където и инвестиционният интерес е най-силен.  „Там и структурите на службата са най-натоварени и ще се положат мерки за укрепване и засилване на капацитета им. Нашият приоритет е ДНСК да осъществява постоянен и ефективен контрол на всички обекти и обществото да усети, че държавата е на мястото си“, допълни арх. Несторов.  ", "date": "2019.01.26", "title": "Дават на прокуратурата общините, ако има нарушения на обектите на \"Алепу\", \"Арапя\" и \"Градина\" "}
{"url": "http://epicenter.bg/article/Prof--Hristina-Vucheva--Chernite-prognozi-za-badeshteto-na-evroto-ne-se-sbadnaha-/173782/11/33", "text": "От самото начало на въвеждане на еврото съпротивата срещу общата валута е много силна. Критиките са и от теоретици, и от практици, но си приличат по това, че са умозрителни. Пренебрегват се фактите и действителните резултати, постигнати както от отделните страни, така и от конкретната работа на ЕЦБ.  На 01.01.1999 г. 11 страни от Европейския съюз решават да образуват икономически и паричен съюз, към който по-късно /от 2001 г./се присъединява и Гърция. Страните фиксират националните си валутни курсове към общата валута – еврото и я въвеждат първоначално като безналично разплащателно средство. Така от началото на 1999 г. чекове, дебитни и кредитни преводи са в евро.  Дания прави референдум през 2000 г. и населението не подкрепя тази идея, поради което Дания не става член на европейския паричен съюз, но прилага и до днес национален валутен курс, който е фиксиран към еврото в определени граници. Великобритания и Швеция са получили първоначално съгласие, че няма да участват в паричния съюз.  За новите членове на ЕС, приети след 2001 г., подобно изключение не се допуска. От 01.01.2002 г. са премахнати националните валути на 12-те страни, образували еврозоната и еврото става единственото разплащателно средство. От самото начало на въвеждането на еврото е ясно, че за да се прилага общата валута се изисква съответната страна първо, да е член на ЕС и второ, да е изпълнила пет показателя:  1. Процентът на инфлация да е до 1.5 процентни пункта от този на трите най-развити страни-членки;  2. Дефицитът по правителствения бюджет да не надвишава 3 % от БВП на страната;  3. Общият държавен дълг да не бъде повече от 60% от БВП;  4. Средният номинален дългосрочен лихвен процент да бъде до два процентни пункта от средния процент на трите страни с най-ниска инфлация;  5. Стабилен валутен курс.  Окончателното решение за членство в еврозоната се взема от Европейския съвет /министър-председателите на страните членки на ЕС/.  От посочените показатели четири са измерими и познати. Петият показател, така като е определен, изисква пояснения. Европейската централна банка /ЕЦБ/ е направила това от самото начало като е приела своя резолюция, с която създава специфичен европейски валутен механизъм – Exchangе Rate Mechanism /ERM/.  Той има две задачи: първо, служи за стабилизиране на валутните курсове на страните-кандидатки за еврозоната, тъй като те са използвали плаващи курсове; второ, страните-членки на ЕС, които не са се включили все още в еврозоната, да могат да координират своите валутни политики.  Това обяснява защо според договора за членство в ЕС всеки, който го е подписал трябва да е част от европейския валутен механизъм. Това обяснява и защо Дания, която не става част от еврозоната, участва в ERMІІ. Според този механизъм, учреден от ЕЦБ, страните фиксират своите валутни курсове към еврото с отклонение +, - 15 % , а може и по-малко /например, Дания се е спряла на 2.25 %/.  Много важно условие е нивото на фиксирания валутен курс, с което една страна се включва в т.н. чакалня, предварително да се договаря между съответната страна, нейната национална банка и ЕЦБ. Това задължително включване в посочения валутен механизъм не е спазено за някои от страните, които са приети през 2004 г ., както и за Румъния и България, приети през 2007 г. Така и до днес тези страни не са част от европейския валутен механизъм.  Отделихме повече внимание на това какво означава участието на една страна във валутния механизъм /ERMІІ/, наричан „чакалня”, защото у нас има неразбиране по тази тема. За съжаление през последните години отговорни служители на ЕК също не се съобразяват, когато коментират, с тези начални определения и разяснения относно валутния механизъм. Като условие за участие в „чакалнята” често се споменава нивото на доходите на съответната страна.  От посоченото по-горе се вижда, че няма такова изискване. Нещо повече – включването във валутния механизъм е важно условие, за да се ускори развитието и растежа на доходите на страната, която очаква да стане участник в еврозоната. Ще поясним и още нещо. ЕЦБ още през 2000 г. е разяснила как да се прилага изискването за валутна стабилност /петият показател/ за членство в еврозоната за страните, които не са с плаващ валутен курс, имат валутен борд и фиксиран курс.  Според пояснението на ЕЦБ тези страни могат да се включат в „чакалнята”, без да е нужно да се отказват от фиксирания курс и валутния борд. През 2004 г. така се постъпва с трите балтийски страни – две от които са с валутен борд и едната само с фиксиран курс. С подписване на договора за членство от 01.01.2004 г. трите балтийски страни стават част от валутния механизъм. Днес и трите страни са част от еврозоната. В средата на месец януари т.г. в Рига с участие на ЕК се проведе конференция, на която се отбелязаха петте години членство в еврозоната на Естония.  За България този ред не се спазва и тя не е включена през 2007 г. в т.н. „чакалня“. Едва през 2018 г. страната получи предварителното съгласие на ЕС и на ЕЦБ, за да отправи искане за включване във валутния механизъм. На нас ни беше наложен съвсем различен ред, който не е отбелязан в никакъв документ до сега. Ние трябва да изпълним редица нови изисквания до средата на 2019 г., включително и да ни одобрят за участници в Банковия съюз чрез така нареченото сътрудничество.  Всичко това беше оформено като искане на България в писмо, подписано от председателя на БНБ и от министъра на финансите. Много от постоянните разбирачи на всичко ставащо у нас веднага разкритикуваха това действие на подписалите това писмо до ЕЦБ и Екофин. С такава критика се включи и професор Стив Ханке от САЩ, който заяви, че страната ни допуска голяма грешка, като се запътва към нещо по-лошо в сравнение с нашия валутен борд.  От самото начало на въвеждане на еврото съпротивата срещу общата валута е много силна. Критиките са и от теоретици, и от практици, но си приличат по това, че са умозрителни. Пренебрегват се фактите и действителните резултати, постигнати както от отделните страни, така и от конкретната работа на ЕЦБ.  Първото твърдение още от 90-те години е, че за страни с различни икономически условия е невъзможно да има обща и единна валута и тя ще се провали още първите месеци. Отминалите 20 години опровергаха тези обобщения и твърдения. Всички страни от еврозоната не само се развиваха добре с еврото, но и се справиха с дошлата от САЩ през 2007-2008 г. финансова криза.  Възникналата през 2010 г. криза на дълга в Гърция нямаше пряка връзка с това, че се използва обща валута. Проблемите на Гърция се появиха от действията на нейните правителства и от не добре обмисленото решение при използване на един или друг счетоводен подход за преизчисляване на валутната стойност на дълг към една голяма американска банка през далечната 2001 г. През 2018 г. Гърция приключи успешно с всички програми, които трябваше да изпълнява във връзка с получените заеми и тяхното погасяване.  Не се сбъдна нито една от черните прогнози за загиване на еврозоната и еврото поради кризата на дълга. Писмено заявеното намерение на България да се включи във валутния механизъм на ЕС със своя валутен борд и фиксиран курс е от съществено значение за по-нататъшното ни развитие. С фиксирания курс, 1.95583 лв. за едно евро и с паричен механизъм, при който фиксираният курс е номинална котва, а паричната маса се определя от реалните постижения на икономиката/валутния резерв/, а не от дискрецията на централните банкери, по-лесно и по-сигурно могат да се преодоляват всички възможни трудности за стопанското развитие на страната.  Тук някой може да попита, а защо да не постигнем същия резултат като просто се „снишим”, не пишем писмо за присъединяване към валутния механизъм и си живеем с валутния борд, без да имаме намерения да ставаме част от еврозоната. Отговорът е в преценката за сигурността, колкото и подобна преценка да е зависима не само от нашите решения и действия. Много по-сигурно е, ако сме част от валутния механизъм и сме договорили с ЕЦБ нивото на валутния курс в посочения по-горе размер, който прилагаме от 1997 г.  Без закрилата на това наше участие в ERM ІІ рискът от нелепи изменения в Закона за БНБ, където е уреден фиксираният курс и валутният борд, е значителен. Трябва да се държи сметка и за още нещо, когато се отговаря на въпроса защо ние искаме да сме част от еврозоната, а чехи, унгарци, поляци и други страни, целенасочено забравят за изискванията на договора за присъединяване към ЕС. Според този договор, както посочихме в началото, всеки който се е присъединил след 2001 г. трябва да стане част от еврозоната.  Както вече се отбеляза, ние за разлика от тези страни, сме от 20 години с фиксиран курс на лева към еврото и сме „изконсумирали” всички негативи свързани с това действие. Сега е ред най-после да получим „бонусите” – ниски лихви, ниски такси и намалени разходи при общата парична организация.  Освен всичко това перспективата, колкото и да е неясна като време, да преминем след чакалнята в еврозоната, ни гарантира безболезнено и подходящо за нашите условия връщане на БНБ към общоприетата за централни банки организация като равноправен член на еврозоната.  По този повод ще припомним, че началото на БНБ е 25 януари 1879 г. Да си пожелаем годината на навършване на 140 години да стане осъзнато и организирано начало на очакването ни за повече сигурност и пълноправно участие в Европейския съюз.   ", "date": "2019.01.26", "title": "Проф. Христина Вучева: Черните прогнози за бъдещето на еврото не се сбъднаха "}
{"url": "http://epicenter.bg/article/Tasyat-se-peeshti-aktyori-za-myuzikal-na-Endryu-Loyd-Uebar/173786/6/0", "text": "Държавна опера при Театрално-музикален продуцентски център Варна обявява конкурс за участие в премиерната постановка на „Любовта никога не умира“, продължение на мюзикъла „Фантомът на операта“ от А. Л. Уебър. Кастингът ще се проведе на 06.02.2019 г. от 14.00 часа в зала 108 на Театрално-музикален продуцентски център Варна, пл. „Независимост“ 1.   Търсят се артисти за ролите:     1. Фантом - драматичен тенор  2. Кристин - сопран  3. Мег - сопран  4. Жири - майка на Мег, мецосопран  5. Густав - момче около 10 годишно  6. Гангъл, Скуелч и Флек  7. Раул – баритон   Кандидатите трябва да се представят с ария от мюзикъла и ария по свой избор от друга творба. Нотите на арията за посочената от тях роля в „Любовта никога не умира“ ще им бъде изпратена по електронен път, след като се регистрират за участие в кастинга.   Необходимите документи: автобиография, европейски формат и мотивационно писмо се подават на E-mail:  За информация: Бойка Василева, артсекретар на Държавна опера Варна, тел. 052 – 66 50 30", "date": "2019.01.26", "title": "Тъсят се пеещи актьори за мюзикъл на Ендрю Лойд Уебър"}
{"url": "http://epicenter.bg/article/Vremenno-sporazumenie-vav-Vashington-za-byudzheta-/173771/7/96", "text": "Белият дом и Конгресът на САЩ съгласуваха временен бюджет за срок от три седмици с цел да се възстанови работата на правителството. Това обяви президентът Доналд Тръмп пред журналисти в Розовата градина на Белия дом, предаде БГНЕС.  „Много се радвам да обявя днес, че ние се договорихме”, каза Тръмп по повод диалога между изпълнителната и законодателната власт за излизането от бюджетната криза.  „В скоро време ще подпиша законопроект, който ще позволи възобновяването на работата на нашето правителство за три седмици, до 15 февруари. Моля лидерът на републиканското мнозинство в Сената Мичъл Маконъл незабавно да внесе това предложение за разглеждане”, изтъкна президентът.  Работата на правителството бе частично спряна на 22 декември заради липса на бюджетни средства, след като републиканците и демократите не съумяха да стигнат до съгласие по годишния бюджет, в който Тръмп искаше да бъдат включени $5,7 млрд за изграждането на стената по границата с Мексико. Демократите бяха готови да дадат само $1,3 милиарда.  ", "date": "2019.01.26", "title": "Временно споразумение във Вашингтон за бюджета "}
{"url": "http://epicenter.bg/article/Za-parvi-pat-ot-1986-g--Balgarin-v-top-10-v-start-ot-Svetovnata-kupa-po-ski--/173802/8/0", "text": "21-годишният български скиор Алберт Попов финишира на 9-о място в слалома от Световната купа по ски алпийски дисциплини в Кицбюел, Австрия, предаде бТВ.  За младия алпиец това е рекордно класиране в най-престижната верига. За първи път той се нарежда измежду десетте най-добри скиори, при това на една от най-сложните писти в света.  Българинът, който започна със 71-ви стартов номер, впечатли със страхотно каране в първия манш. Той финишира пети с време 55,82 секунди. По този начин той изоставаше на 6 десети от лидера Рамон Ценхойзерн от Швейцария. Във втория спря хронометрите на 50,76 секунди. Така 9-ото място дойде с общо време 1:46:58.  Това е трето състезание през сезона, в което Попов взима точки за класирането за Световната купа. През декември 2018 г. той остана на 16-о място в Мадона ди Кампилио, Италия, а през ноември 2018 г. той бе 20-и в Леви, Финландия.  За първи път от 1986 г. насам български скиор се класира в топ 10 в старт от Световната купа по ски алпийски дисциплини. Тогава в Парпан, Швейцария Петър Попангелов завърши 10-и. Иначе легендарният български скиор, който през 2019 г. ще навърши 60 г., се класира втори именно в Кицбюел през 1978 г.  Победител в състезанието днес (26 януари) стана французинът Клеман Ноел с време 1:45,53. Любимецът на публиката - австриецът Марсел Хиршер, остана втори (1:45,82), а друг французин - Алекси Пинтюро, е трети (1:45,89).  ", "date": "2019.01.26", "title": "За първи път от 1986 г.: Българин в топ 10 в старт от Световната купа по ски! "}
{"url": "http://epicenter.bg/article/D-r-Milen-Vrabevski-za-ekskurziyata-kato-nachin-na-vazpitanie-i-obrazovanie/173790/10/0", "text": "Когато запитат първият гост в „Покана за пътуване“ колко деца има, той отговаря с усмивка  „Над 40“. Съзнавам, че удивлението ви ескалира и ще поясня: Той и съпругата му Росица имат общо пет деца, а за останалите неговата фондация „Българска памет“ е платила ин витрото.   Д-р Милен Врабевски е генетично обременен с родолюбие. Единият му прадядо хаджи Станю Врабевски е близък съратник на Левски и при него е открито едно от тефтерчетата на Апостола. Другият – Стойчо Бойчев е бил опълченец на Шипка. Техният потомък пък се е заел да подпомага личностното и социално-образователното развитие на млади хора от България, Украйна, Молдова, Албания, Румъния, Сърбия и Македония. Броят на тези юноши „заразени“ и с европейските ценности вече  надминава 7000.   За своята народополезна дейност д-р Милен Врабевски получи престижната награда „Европейски гражданин на годината“. Освен благодетел и тачен бизнесмен, той е композитор и продуцент.    В последния му албум Sorcery inside, издаден от Интелиджънт мюзик – съпродуцент, заедно с програма Христо Ботев и на нашето предаване Покана за пътуване, участват легендарни музиканти като Саймън Филипс (Toto), Карл Сентънс (Nazareth), Ричард Грисман (River Hounds), Джон Пейн (ex-Asia) и Джоузеф Уилиямс (Toto). Авторът на музиката и текста д-р Милен Врабевски нарича Sorcery inside  албум на търсещия ум.     Човек пътува не само физически премествайки тялото си в пространството. В това предизвикателство участват ума, сърцето и… небцето му. От последната дума става ясно, че е дошло време за рубриката Пътеводител на гастрономическия стопаджия. По комшийски и в Гори тилилейски.   Щир. Познатото у нас като плевел растение, в град Ван на едноименното езеро в Турция, се продава на големи връзки.  За целебните му качества съм чувала от проф. Мария Златева, но кой знае защо у нас дори нейните проповеди не са насочили и най-отчаяните вегани към красивата трева.  Във Ван ми обясниха какви витаминни бомби са зелените стръкове и аз захрупах, помпайки се с полезни вещества. Хммм. Не е идеално лошо. Може би със сол, зехтин и балсамов оцет дори би било прилично на вкус.    Вездесъщата Уикипедия ме осведомява, че го наричат щира куча лобода или амарант, което звучи далеч по-поетично.  Произходът на лиричното наименование идва от  . Елините го наричали „неугасващото“ или неувяхващото цвете. Според някои твърдения помагало срещу любовни мъки. В латинската и гръцката митология се твърди, че амарантът е ефикасен и срещу физически рани, душевни терзания, болка и всякакви други човешки тегоби и никога не увяхва, защото е магически. Е, в зарзаватчийниците на Ван магически плевели колкото щеш.   В Бутан безразсъдно настоях да опитам националната гозба „Ема-датсе”  – свирепи люти чушки, задушени в местен кашкавал. След като няколко пъти ме попитаха сигурна ли съм, че искам да си го причиня, сервитьорите  се впуснаха към кухнята да поръчат адската смес. После се скупчиха около масата ми, готови да дотърчат с пожарогасителя. Аз, обаче, привидно спокойно, нагъвах бруталната манджа като я гасях с бира и с топки ориз. За честта на „булгар, булгар“ изядох цялата паница и само пълните ми със сълзи очи издаваха какво ми е коствало.   Единственото ястие, което не подлютяват в Бутан е сладоледът. Освен огнедишащите субстанции, друга честа съставка на манджите там е сиренето от тибетски як, което се реже на малки зарчета и се суши, докато се получи твърда маса, способна да се съхранява дълги месеци.   Има пътешествия, които са като сонет, прочетен във влака – 14 стиха, които заминават с тракането на колелетата. Други, обаче, са като роман. В няколко тома. Тези странствания на духа те подбуждат да търсиш още и още. Те спохождат само най-големите късметлии. Една от тях е водещата на „Графити по въздуха“ по програма Хоризонт Светлана Дичева. Тя не само е посетила Ню Йорк, ами е гледала „Шоуто на Шер“.   Светлана  разказва за пищните и зрелищни постановки на мюзикъли, които е гледала в Америка и Англия, но и за обожествяването на творчески дълголетната певица и актриса.   От време на време, когато ме обземе мечтата  за джунгла и гърмяща вода, започвам да се чудя къде точно се слага ударението на водопадите ИгуАсу или ИгуасУ. В студиото е д-р Силвия Паскалева, която като човек посетил ги два пъти, би трябвало да знае.   Покана за пътуване, съвместната продукция на програма Христо Ботев и Интелиджънт мюзик, има свойството да свършва на най-интересното място, но това е само заявка за активно общуване на страницата ни във Фейсбук  ", "date": "2019.01.26", "title": "Д-р Милен Врабевски за екскурзията като начин на възпитание в родолюбие"}
{"url": "http://epicenter.bg/article/Devet-zaginali-i-300-izcheznali-sled-srutvane-na-yazovir-v-Braziliya-/173772/7/0", "text": "9 загинали и около 300 изчезнали след срутване на язовир в мина в Югоизточна Бразилия, съобщиха местни пожарникари, предава AFP, цитирана от Агенция „Фокус”.  Вълна от червени минни отпадъци предизвика страхове и за голямо замърсяване. Част от оцелелите бяха извадени на безопасно място чрез хеликоптер след бедствието в мината.  По-рано броят на жертвите след калния потоп беше обявен на 7 души, а 150 се водеха за изчезнали.  „Нямаме повече подробности, защото всичко се случва много бързо“, заяви Авимар де Мело, кмет на близкия град Брумадиньо.  Бразилската телевизия показа кадри с оцелелите, които бяха извадени на безопасно място чрез хеликоптер след бедствието в мината Feijão близо до Брумадиньо, който е на по-малко от два часа от столицата на щата, Бело Оризонте.  Сред липсващите са 100 миньори, които са обядвали в административната зона, когато е била ударена от потока кал и вода, съобщи говорителя на пожарната, Педро Айхара.  „Сега основната ни грижа е бързо да разберем къде са изчезналите хора“, каза Айхара.  „Нямам думи да опиша страданието си, огромната ми тъга, разочарованието ми от това, което току-що се случи. Това е отвъд всичко, което можете да си представите“, заяви Фабио Шварцман, главен изпълнителен директор на Vale.  Бразилското министерство на околната среда заяви, че е създало кризисен щаб, след рухването на трите язовира. Министърът на околната среда, Рикардо Салеш и Едуардо Бим, ръководител на агенция „Ибама“, са на път към мястото на инцидента.  „Основната ни работа в този момент е да се погрижим за всички жертви на тази сериозна трагедия“, каза новият президент на Бразилия Жаир Болсонаро. „Всички разумни мерки се предприемат“.  Болсонаро заяви пред репортерите в Бразилия, че ще лети до Минас Жерайс в събота сутрин и ще прелети над региона, „за да можем отново да преоценим щетите и да предприемем всички разумни мерки, за да сведем до минимум страданията на роднините, както и да избегнем екологичен проблем“.  „Това ново бедствие с язовир, този път в Брумадиньо, е тъжното последствие от урока, който не са научили бразилските държавни и минни компании“, заяви директорът на „Грийнпийс Бразилия“ Нило Д'Авила. „Случаи като този не са злополуки, а престъпления, свързани с околната среда, които трябва да бъдат разследвани, наказвани и поправяни“.  ", "date": "2019.01.26", "title": "Бедствие! Девет загинали и 300 изчезнали след срутване на язовир в Бразилия (ВИДЕО)"}
{"url": "http://epicenter.bg/article/-Alians-na-albantsite--Vreme-e-albanets-da-stane-prezident-na-Makedoniya--/173781/7/51", "text": "„Алианс на албанците“ ще излезе със свой кандидат на президентските избори в Македония през пролетта, заяви председателят на партията Зиядин Села, като подчерта, че е време албанец да стане президент на страната, предават македонската агенция „Макфакс“ и Агенция \"Фокус\".  „Мисля, че е време албанец да стане президент на държавата и така да изпратим послание за една нова Македония, свободна от всички предразсъдъци. Така ще станем едно цялостно общество за всички“, заяви Села.  Той добави, че няма да се кандидатира за президентските избори и обясни, че, според него, с консенсусни кандидати се занимава само ДСИ (Демократичният съюз за интеграция)  „Не съм чул да има консенсусен кандидат. ДСИ го договаря цяла година. Консенсусен беше и Георги Иванов, който беше договорен между ДСИ и ВМРО-ДПМНЕ. Така албанците помогнаха на Иванов да победи Стево Пендаровски. После се оправдават и не поемат отговорност, и не приемат президента. Сега отново играят същата игра с консенсусен президент. Консенсусността трябва да се реши в Конституцията и той да бъде избран в парламента. Това е от полза само на ДСИ, за да се скрият от своя срам, от нещата, които направиха през изминалите години. Тогава и Гьорчев може да бъде консенсусен кандидат, защо не? ДСИ са готови на всичко, само за да скрият следите си“, обясни председателят на „Алианса на албанците“.  Освен това Села заяви, че партията подкрепя провеждането на предсрочни избори.  „Като правиха цветната революция, викаха - няма справедливост, няма мир. Сега има мир, но няма справедливост, затова трябва да има избори и да се изчисти държавата от политици, които си приемат закони, за да не отговарят за своите престъпления. Само така ще дойде правосъдието, за което говориха“, подчерта той.  ", "date": "2019.01.26", "title": "„Алианс на албанците“: Време е албанец да стане президент на Македония! "}
{"url": "http://epicenter.bg/article/Dzheyms-Pardyu--Tramp-pomaga-na-Putin--nanese-ogromna-vreda-na-mezhdunarodnite-ni-otnosheniya-/173788/7/0", "text": "Съединените щати и Русия са на прага на нова надпревара в ядреното въоръжаване. Администрацията на президента Доналд Тръмп даде на Москва срок до началото на февруари да унищожи арсенала си - три дивизиона, от системи с крилати ракети 9М729, способни да носят ядрени бойни глави. Според Вашингтон с притежаването на тези ракети с наземно базиране Москва нарушава Договора за ликвидиране на ракетите със среден обсег - между 500 и 5500 километра. Документът е подписан от президентите Роналд Рейгън и Михаил Горбачов през 1987 година.  Русия показа през седмицата мистериозната ракета и обяви, че обсегът й е 480 километра, т.е. извън забранените граници. Съединените щати обаче не приеха това като доказателство и предупредиха, че времето изтича и че ще бъдат принудени да денонсират договора.  Опитите на европейските държави, които биха се оказали под кръстосан ядрен прицел при отмяна на забраната за такива ракети, да посредничат за избягване на такова развитие на събитията засега се оказват напразни. За увеличаване на страховете в Европа допринесе и статия на вестник \"Ню Йорк таймс\", според която Тръмп многократно е заявявал в тесен съветнически кръг, че има намерение да изтегли Съединените щати от НАТО.  В интервю за предаването \"Събота 150\" по програма \"Хоризонт\" на БНР бившият американски посланик у нас Джеймс Пардю (2002-2005 г.), който в последствие - до 2008 година, беше и заместник-помощник генерален секретар на НАТО, коментира състоянието на трансатлантическите отношения 70 години след създаването на алианса:    Пардю отбеляза, че в НАТО не за първи път има различия:          Джеймс Пардю не смята, че е възможно Тръмп да изтегли Съединените щати от НАТО. Така би предизвикал незабавно огромен пожар. Защото това би било заплаха за националната сигурност на САЩ.            Джеймс Пардю коментира и приемането на Преспанското споразумение:     ", "date": "2019.01.26", "title": "Джеймс Пардю: Тръмп помага на Путин, нанесе огромна вреда на международните ни отношения "}
{"url": "http://epicenter.bg/article/V-EP--Sotsialistite--zelenite-i-obedinenata-levitsa-podkrepyat-Tsipras-i-Zaev-za-Nobelova-nagrada/173797/7/51", "text": "Премиерите на Гърция и Македония Алексис Ципрас и Зоран Заев бяха номинирани за Нобеловата награда за мир за 2019 година от групите в Европарламента на „Социалистите и демократите“, „Зелените“ и „Обединената нордическа левица“. Това гласи ексклузивна информация, получена от гръцката държавна агенция АНА-МПА в събота, предава Агенция \"Фокус\".  В съвместно съобщение на трите групи се подчертава, че „Преспанския договор между Гърция и БЮРМ слага край на дългогодишния спор и донася стабилност на Западните Балкани“.  Лидерите на трите партии отбелязват, че ратифицираният от парламентите на двете страни договор е „модел за мирно разрешаване на международни проблеми чрез диалог и взаимен компромис. Премиерите Зоран Заев и Алексис Ципрас имаха политическата смелост да прокарат споразумението въпреки съпротивата на националистите“.  В изявлението се казва, че „поради всички тези причини, ние подкрепяме номинацията на Зоран Заев и Алексис Ципрас от нобеловия лауреат Видед Бушамауи за Нобеловата награда за мир за 2019 година“.  Представяйки своята номинация в Скопие на 18 декември 2018 година, Бушамауи заяви, че Преспанския договор е модел за разрешаване на проблемите в бъдеще и неговата ратификация ще „изпрати силно послание, че диалогът е възможен“.  Вицепредседателят на Европейския парламент Димитрис Пападимулис и евродепутатът от СИРИЗА Стелиос Кулоглуу изиграха важна роля в инициативата, докато според информация на АНА повече европейски политици се очаква да подпишат съвместното изявление за номинацията за Нобелова награда на Ципрас-Заев.  В изявление пред гръцката държавна агенция, лидерът на групата GUE/NGL Габи Зимер заяви: „Бих искал да поздравя премиера Алексис Ципрас и премиера Зоран Заев за техния ангажимент и силна политическа воля за подписване и приключване на ратификацията на споразумението, което решава един от най-дългите и най-чувствителни въпроси в региона“ и добави, че споразумението е ясна победа срещу националистическите и популистки сили в двете страни.  Групата на социалистите и демократите в Европейския парламент от своя страна приветстваха ратифицирането на Преспанския договор от гръцкия парламент в петък, наричайки го „историческо споразумение“.  „Сега най-накрая ще можем да кажем: Добре дошли в Република Северна Македония“, каза в писмено съобщение ръководителят на групата Удо Булман, добавяйки, че ратификацията доказва, че прогресивните политически сили са в състояние да решават дългогодишни разногласия и да правят трудни компромиси, които националистите или консерваторите не успяха да постигнат в продължение на почти три десетилетия.  Булман също поздрави премиерите Алексис Ципрас и Зоран Заев за „историческото споразумение, което сега ще бъде изпълнено“ и добави, че е напълно наясно с напрежението, предшестващо гласуването в петък.  „Да, това беше труден компромис“, каза евродепутатът и добави, че лидерите на двете страни доказаха, че „бъдещето на техните страни и добросъседски отношения са по-важни от краткосрочните ползи в проучванията на общественото мнение“. Той също така призова държавите-членки на ЕС да докажат, че тези, които постигат трудни компромиси се възнаграждават и призова ЕС да покани БЮРМ да „започне присъединителни преговори с Европейския съюз през юни 2019 г.“  ", "date": "2019.01.26", "title": "В ЕП: Социалистите, зелените и обединената левица подкрепят Ципрас и Заев за Нобелова награда"}
{"url": "http://epicenter.bg/article/Protothema--I-za-naivnitsite-veche-e-yasno---Zaev-ne-izpalnyava-Dogovora-ot-Prespa--/173800/7/51", "text": "Наричайки своята страна „Македония“, а не „Северна Македония“, премиерът Зоран Заев в събота отново приветства ратификацията на Преспанския договор от Гърция в „Туитър“, където заяви, че „инвеститорите знаят, че ние вече сме стабилна и сигурна страна“. Това пише електронното издание на гръцкия вестник Protothema, цитирано от Агенция \"Фокус\".  Както отбелязва ежедневникът, това е вторият инцидент за по-малко от 24 часа от ратификацията на договора, в който съседната страна нарушава спогодбата като нарича себе си „Македония“, а не, както е договорено – „Северна Македония“.  „Само три часа след края на гласуването в гръцкия парламент в петък следобед, външното министерство излезе със съобщение, в което приветства ратификацията на споразумението, като отбелязва „Правителството на Република Македония топло приветства...“  Така той прави пределно ясно дори за най-наивните в Гърция и международната общност, че спорът далеч не е разрешен, а просто е влязъл в по-тъмна, по-трудна фаза, в която иредентизмът на БЮРМ е засилен от зле договореното Преспанско споразумение“, пише „Прототема“.  ", "date": "2019.01.26", "title": "Protothema: И за наивниците вече е ясно - Заев не изпълнява Договора от Преспа! "}
{"url": "http://epicenter.bg/article/Siriya-obvini-Turtsiya--che-narushava-Adanskoto-sporazumenie-/173801/7/0", "text": "Сирия обвини Турция, че нарушава споразумението за борба с тероризма, подписано в турския град Адана през 1998 година, както се разбира от заявление на сирийското министерство на външните работи, разпространено в събота, предават ТАСС и Агенция \"Фокус\".  „Турция продължава да оказва поддръжка на терористични формирования и окупира сирийска територия“, се казва в заявлението, цитирано от сирийската държавна агенция SANA. В него се отбелязва, че Анкара редовно нарушава постигнатите в Адана договорки от началото на кризата през 2011 година. На свой ред Сирия потвърждава, че продължава да спазва споразумението.  Руската агенция припомня, че отношенията между Турция и Сирия в периода 1980 – 1990 година са крайно напрегнати, тъй като Анкара обвинява Дамаск, че подкрепя „Работническата партия на Кюрдистан“ (ПКК). През октомври 1998 година настъпва криза между двете страни и Турция дава на Сирия срок от 45 дни, в течение на който страната трябва да се откаже напълно от подкрепата за ПКК.  През тази година Дамаск гони от страната лидера на ПКК Абдула Йоджалан, след което отношенията между двете страни се подобряват.  На 20 октомври 1998 година преговорите между представителите на МВнР и МВР на двете страни завършват с подписване на съвместен протокол и споразумение по въпросите на сигурността в Адана.  ", "date": "2019.01.26", "title": "Сирия обвини Турция, че нарушава Аданското споразумение "}
{"url": "http://epicenter.bg/article/Germaniya--Frantsiya-i-Ispaniya-s-ultimatum-kam-Maduro-za--quot-svobodni-i-chestni-quot--izbori-/173804/7/0", "text": "Държавните ръководители на Германия, Испания и Франция дадоха 8 дни на президента на Венецуела Николас Мадуро да насрочи \"свободни и честни\" избори. В противен случай те ще признаят водача на опозицията за законен държавен глава, предаде Нова тв.  Испания ще признае опозиционера Хуан Гуайдо за временен президент на Венецуела, ако до 8 дни сегашният държавен глава Николас Мадуро не свика избори, заяви испанският премиер Педро Санчес, цитиран от Франс прес.  \"Ако в срок от 8 дни във Венецуела не бъдат свикани справедливи, свободни и прозрачни избори, Испания ще признае Хуан Гуайдо за президент на Венецуела, за да свика избори, заяви премиерът социалист в президентската резиденция Монклоа.  \"Не се опитваме да издигаме или сваляме правителства във Венецуела, искаме демокрация и свободни избори във Венецуела\", добави Санчес в телевизионно изявление.  Френският президент Еманюел Макрон също заяви в Twitter, че страната му е готова да признае Гуайдо за изпълняващ длъжността президент, ако в 8-дневен срок във Венецуела не бъдат обявени избори. \"Без обявени до 8 дни избори ще бъдем готови да признаем Гуайдо за \"изпълняващ длъжността президент \" на Венецуела за започването на политически процес. Работим с европейските си партньори\", написа Макрон.  \r\n Германското правителство е готово да признае Хуан Гуайдо за временен президент на Венецуела, ако до осем дни там не бъдат свикани избори, заяви в Twitter правителствена говорителка, цитирана от Ройтерс.  \"Ако до 8 дни не бъдат обявени избори, сме готови да признаем Хуан Гуайдо за временен президент, който може да започне политически процес и да работи с европейските партньор\", посочи Мартина Фиц.  ", "date": "2019.01.26", "title": "Германия, Франция и Испания с ултиматум към Мадуро за \"свободни и честни\" избори "}
{"url": "http://epicenter.bg/article/Tornado-udari-letishteto-v-Antaliya--VIDEO--SNIMKI--/173806/7/0", "text": "Торнадо удари летището в турския средиземноморски курорт Анталия. 12 души са ранени, а два самолета са повредени, съобщават турските медии, цитирани от бТВ.  Стихията е обърнала автобус, микробус и една стълба. Пострадалите са настанени в болница, няма опасност за живота им. \r\n Летището е отворено, отстраняват се щетите след стихията. От летището предупреждават хората да бъдат предпазливи предвид неблагоприятните атмосферни условия.  \r\n \r\n \r\nТова е второто торнадо в турския средиземноморски окръг Анталия през последните два дни. При първото стихията хвърли автомобил в река. Последва драматична спасителна операция.  Бяха разрушени покриви на къщи, стихията потопи десетки лодки и повали дървета. Бе съобщено за най-малко един загинал и 11 ранени.  ", "date": "2019.01.26", "title": "Торнадо удари летището в Анталия (ВИДЕО, СНИМКИ) "}
{"url": "http://epicenter.bg/article/11-ta-poredna-sabota-na-protesti-na--quot-zhaltite-zhiletki-quot--/173812/7/0", "text": "За 11-и пореден път хиляди \"жълти жилетки\" излизат на антиправителствен протест из градовете на Франция, предава БНР.  Миналата събота на протест излязоха 84 хиляди души. Въпреки разногласията движението търси нови начини за разрастване и остава безразлично към националния дебат, с който президентът Макрон се опитва да успокои напрежението.  С променена стратегия \"жълтите жилетки\" се отправят отново на протест, но заради разделенията на техните водачи акциите се множат. В Париж са планирани три различни шествия, а част от движението се организира за първата \"жълта нощ\" в столицата, но и в други градове. Зароди се и идея за жива човешка верига във Франция в неделя.  Протестиращите обещават акциите им да протекат мирно, но техни опоненти вече се готвят за контрапротеста на \"червените шалчета\", на който утре да се обявят срещу насилието и безредиците.  Досега при протестите пострадаха стотици хора. Бунтът на французите прелива в различни цветове и мотиви: борещите се срещу насилието над жени си избраха виолетовия цвят за митингите, които събират десетки хиляди из страната.  \"Жълтите жилетки\" остават траен фактор, особено след като през седмицата започнаха съставянето на своя листа за европейските избори. Според анализите тя може да разбърка съотношението на политическите сили, като привлече 13% от електората, но вече има сериозни противници сред протестното движение.  ", "date": "2019.01.26", "title": "11-та поредна събота на протести на \"жълтите жилетки\" (ВИДЕО)"}
{"url": "http://epicenter.bg/article/BSP-e-za-edinen-i-demokratichen-Evropeyski-sayuz--koyto-uvazhava-suvereniteta-na-darzhavite-chlenki/173769/2/0", "text": "БСП е за единен и демократичен Европейски съюз, който уважава суверенитета на държавите членки.   Това записва в предизборната си платформа за изборите за нов Европейски парламент БСП.   Проектът е раздаден на делегатите на 49-ия конгрес, които се събраха в зала 3 на НДК. Червените се обявяват за устойчива миграционна политика, основана на солидарност и уважение към националните приоритети, записа в предизборната си платформа БСП. Те искат и на нов икономически модел на развитие и растеж.   Социалистите настояват и за силна и ефективна кохезионна политика след 2020 г. А освен това и ЕС да бъде самостоятелен фактор в глобалната политика.   В предизборния документ социалистите се обявят отново срещу санкциите срещу Русия, за възстановяване на диалога ЕС - Турция, развитие на инициативата \"16 плюс 1\" с Китай.   В проекта, раздаден на делегатите е написано изрично:   А също:          ", "date": "2019.01.26", "title": "БСП е за единен и демократичен Европейски съюз, който уважава суверенитета на държавите членки"}
{"url": "http://epicenter.bg/article/Snegat-dokara-bedstveno-polozhenie-v-Smolyan--OBZOR--/173770/2/0", "text": "Бедствено положение е обявено в област Смолян заради усложнената зимна обстановка. До областта може да се стигне единствено през Роженския проход, предаде Агенция \"Фокус\".  Пътят през Пампорово е непроходим, заради обилните снеговалежи по него са нападали много дървета, има и изоставени автомобили. Няма достъп и през Превала. Много населени места в областта са без ток и вода.  Военнослужещи от състава на 101-ви Алпийски полк трети ден оказват помощ в разчистването на пътната инфраструктура в област Смолян, съобщиха от МО.  Модулът за действие в зимни условия продължава да разчиства с роторен снегорин пътя Смолян – Пампорово – Пловдив от снегонавяванията. Поради усложнените зимни условия още 30 военнослужещи от Алпийския полк в гр. Смолян от 10.00 ч. се включиха по молба на областния управител в разчистването на пътя Смолян – Пампорово. Ситуацията там е тежка не само заради обилния сняг, но и заради падналите дървета и камъни.  Военнослужещите, под ръководството на командира на полка полковник Димитър Кацаров, ще разчистват пътя с една полева земекопна машина и ще оказват помощ на закъсали в снега автомобили.    Жълт код за валежи от дъжд и сняг е в сила за 7 области. В областите Благоевград, Пазарджик, Пловдив и Смолян е в сила предупреждение за сняг и поледици. В Стара Загора, Хасково и Кърджали е в сила жълт код за обилни валежи, предимно от дъжд.  В Благоевградско придвижването по пътищата става при зимни условия. Ограничено е движението за МПС над 12 т. през проходите Предела и Папаз чаир. Въведено е ограничени и за движението на МПС над 10т. по път II-19 Банско – Гоце Делчев и по път IІI-198 Гоце Делчев – Катунци поради снегопочистване.  В Пазарджишко без ток са град Сърница, селата Грашево, Пашово, Света Петка, Цветино, Биркова и Кръстава в община Велинград, селата Нова махала и Фотиново в община Батак, както и местностите Беглика, Юндола и Куртово. Причината за спирането на електрозахранването на някои места са скъсани далекопроводи от тежкия и мокър сняг.  На Околовръстния път в Монтана се образува километрична опашка от тежкотоварни автомобили. Причината е, че старият път е бил затворен заради почистване. В момента колоната се изтегля.  ", "date": "2019.01.26", "title": "Снегът докара бедствено положение в Смолянско, военните помагат с тежка техника (ОБЗОР) "}
{"url": "http://epicenter.bg/article/Sergey-Stanishev--Koyto-se-opitva-da-kopae-okopi-mezhdu-BSP-i-evropeyskata-levitsa--strelya-v-kraka-si/173773/2/48", "text": "Който се опитва да копае окопи между БСП и европейското социалистическо семейство, стреля в крака си, заяви пред медиите президентът на ПЕС Сергей Станишев в кулоарите на 49-ия конгрес на БСП.  Станишев бе призован за коментар заради изискването кандидатите за евродепутати да са против Истанбулската конвенция. „Този текст е малко в празното пространство, защото Истанбулската конвенция и въпроса за нея в България е решен от Конституционния съд. Това кой какво мнение има, няма никакво значение. Както е решен въпросът с позицията на ЕП, която е приета преди повече от две година. По-широко погледнато мога да ви кажа следното – в четвъртък президиума на ПЕС одобри проекта за манифест на ПЕС. БСП участва в този процес и го е подкрепила. Не е имала никакви възражения“, обърна внимание Станишев. И поясни, че амбицията на този манифест е нов социален договор за Европа. „Нов социален договор е нужен и за България“, заяви Станишев и допълни, че различия има във всяко семейство, но обединяващото е много повече.     \"Голяма част от битките, които сме водили и спечели в този Европарламент – срещу орязването на парите за кохезия, срещу двойните стандарти на храните, за приемане в Шенген с всички граници, срещу дискриминация на България, нямаше да бъдат възможни без подкрепата на социалистическото ни семейство“, продължи Станишев.   „БСП се стреми да управлява страната, но когато управляваме, кой ще бъде съюзникът ни в Европа? Защото винаги, когато левицата в България управлява, десницата в Европа прави всичко възможно да й пречи и да я провали“, каза още президентът на ПЕС.   Според президента на ПЕС БСП може да спечели предстоящите избори, но има два риска пред доброто представяне на червените на евровота. Първата е ние самите да подарим на ГЕРБ победата, каза Станишев. А втората - социалистите да не постигнат добра мобилизация.  Президентът на ПЕС припомни речта на премиера и лидер на ГЕРБ Бойко Борисов точно преди седмица в същата зала 3 на НДК, където се проведе националното съвещание на ГЕРБ. ГЕРБ имат реални притеснения, обърна внимание Станишев. \"ГЕРБ имат реални притеснения да загубят евроизборите, това личи от изказването на Борисов в неделя. Но те имат много мощна мобилизационна структура - всички го знаем. Ползват всички ресурси на властта“, каза Станишев. И подчерта: „БСП има всички шансове да бъде първа политическа сила на тези европейски избори!“     Той посочи и друго - ден, след като Борисов вербално е нападнал Елена Йончева, тя се е сдобила с обвинение от прокуратурата.    ", "date": "2019.01.26", "title": "Сергей Станишев: Който се опитва да копае окопи между БСП и европейската левица, стреля в крака си"}
{"url": "http://epicenter.bg/article/25--ot-balgarskite-roditeli-vazpitavat-detsata-si-chrez-shamari--VIDEO--/173774/2/0", "text": "Всеки четвърти родител в България вярва, че шамарът възпитава. Цифрите показват, че 88% от родителите осъзнават, че шамарите не са ефективно средство за възпитание, но въпреки това ⅔ от тях са го прилагали, предава бТВ.  „Родителите, които аз срещам в практиката си, споделят най-често, че прибягват към шамар или телесно наказание спонтанно. За да спрат детето да не се нарани или да не пострада е едната причина. Другата е, за да спрат някакво повтарящо се крайно нежелателно, често деструктивно поведение на детето. Т.е. става дума за спонтанна употреба на телесно наказание като израз на страх или безсилие”, посочи Мария Брестничка от Национална мрежа за децата в ефира на предаването \"Тази събота\".  „Трябва да мислим за физическото наказание и насилие като за инфаркт – няма малък и голям. Хората казват: Мен са ме били и съм станал човек. Ние бием детето по определени части на тялото – бием дупето. Наказваме органа, който е виновен. Бием през устата, защото ни лъже. Бием от позицията на власт, но ние нямаме власт над детето. Тялото си е негово”, посочи психологът Младен Владимиров.  Брестничка посочи, че 90% от родителите, които използват шамара като възпитателна мярка, признават, че той не е ефективно средство.  „Ако си зададем въпроса къде е границата между възпитателната мярка и вредата, колко шамара трябва да удряме и колко силен трябва да е шамара, много лесно стигаме до отговора – нула”, каза Брестничка и добави, че ако един родител може да се замисли къде да удари, може да се замисли и въобще да не прилага сила.  Много от родителите имат оплаквания, че децата им не ги чуват, когато им говорят. Според психолога две са причините за това. Едната е, че говорим на неразбираем за детето език, например, ако то е много малко и речникът му е беден. Другата причина е, когато детето е под много силна емоция. Той посъветва първо да го успокоим и след това да се опитаме да говорим с него.  По негови думи, повечето родители се чувстват зле, когато бият наследниците си, но не виждат друга алтернатива в конкретната ситуация.  ", "date": "2019.01.26", "title": "25% от българските родители възпитават децата си чрез шамари (ВИДЕО) "}
{"url": "http://epicenter.bg/article/Ninova--30-godini-spoykata-mezhdu-pari-i-politika-darpa-kontsite-na-darzhavata/173775/2/48", "text": "Свалянето на ГЕРБ от власт, което минава през победа на евроизборите -  това бе основният мотив в близо едночасовата емоционална реч на лидера на БСП Корнелия Нинова пред делегатите на 49-тия конгрес на партията.   30 години спойката между пари и политика дърпа конците на държавата. Държавата е превзета от малцина, този модел не може да бъде кърпен, той трябва да бъде сменен - бяха две от основните тези на лидера на БСП Корнелия Нинова в словото й пред форума на социалистите, събрал в зала 3 на НДК елита на партията.   В ”, каза Корнелия Нинова в 50-минутната си реч на Конгреса.   България е в клинична демографска смърт, изтъкна в словото си лидерът на БСП. Докато премиерът светва сини и червени лампички, угасва по един малък град, изтъкна тя, припомняйки словото на Борисов от националното съвещание на ГЕРБ. Там той предупреди актива на управляващата партия, че ако не им светне червената лампичка, той ще им светне синя.   ГЕРБ са десетгодишно минало и провалено настояще, а нашият разговор днес е за бъдещето, бе категорична в речта  си Нинова.   Премиерът Борисов е неспособен да овладее ситуацията, макар че в ключов момент винаги получава помощ от ДПС, смята Нинова.   „Скъпи българи, днес ще разговаряме и ще вземем решение за бъдещето, бъдещето на всеки един от нас, на България и на Европа. Вече 30 години живеем в преход, за който всички политически партии носим своята отговорност. Тези години икономически кръгове си купиха политици от всички цветове. Който и да е на власт, тази спойка от пари и политика продължава да управлява и да се възпроизвежда. Тя е скритата паралелна държава, но тя дърпа конците на истинската“, започна словото си Нинова.   И подчерта, че България е с най-висока смъртност и с най-голям отрицателен прираст в ЕС.   \"В последните 10 години, в които управляват ГЕРБ, към тези проблеми се добавиха нови. В България се установи авторитарна власт. Свободното предприемачество е убито, свободата на словото е потъпкано. Различното мнение се преследва. Това не може да продължава. Моделът трябва да бъде сменен“, каза още Нинова.   ГЕРБ ни превърна в премиерска република. Днешната изпълнителна власт използва съдебната, за да преследва опонентите си.   Всичко това доби конкретен израз в политическия процес срещу Елена Йончева. Защото си позволи да започне проверка вярна ли е информацията, че премиерът на България има къща в Барселона. Елена прави разследване, в което ще докаже с документи и свидетели корупция по най-високите етажи на властта. Там става въпрос за сговор в МС на министри за корупция и за заличаване на нейните следи, каза още от трибуната на конгреса Корнелия Нинова.    „Последният месец Елена прави разследване, което ще представи следващата седмица на екрана на БСТВ. Тя ще докаже с документи, със свидетели, с всички необходими доказателства корупция в най-високите етажи на властта. Там отговорност няма да носи някой директор на Агенция или чиновник, там става въпрос за сговор в Министерски съвет на министри за корупция и за заличаване на нейните следи“, бяха думите на Нинова.   И тя е наказана, не със съдебен процес, а с политически. Предлагам конгресът да излезе с декларация срещу Елена Йончева, каза от трибуната Нинова.   „Елена има нужда в тези дни от нашата подкрепа. Тя няма да се уплаши, ние няма да се уплашим. Това не е декларация в защита на частния случай, а битка за държавността. Това е битка за правовата държава, срещу корупцията, защото след малко ще говоря пред вас какви политики предлагаме, за да променим България и стандарта на живот на нашите сънародници. Пари има, но управлението ги краде“, подчерта лидерът на БСП.    Лидерът на БСП изтъкна, че партиите от Обединени патриоти се опитват да се спасят, като се разграничат от управлението.   „Корабът на управлението потъва и първи го напускат \"Обединени патриоти\". Те досега осигуряваха попътен вятър, но днес се опитват да се спасят като се разграничат“, каза още Нинова.   Тя припомни, че сега от ВМРО са предложили данък лукс, но само преди месец са подкрепили бюджета на страната, където няма такова нещо. Че само преди месец Волен Сидеров е подкрепил кабинета в гласуването на вота на недоверие.   Проблем е и погазването на Конституцията, в която е гарантирано безплатното образование и здравеопазване, което обаче дали днес е безплатно? България е парламентарна република, а ГЕРБ я превърнаха в премиерска република. Преди седмица на Националното събрание на ГЕРБ нямаше идеи за развитието на България. Тогава единствената им тревога бе падащият им рейтинг. А докато те си правят дискотека и си пускат сини и червени лампи, държавата обезлюдява. Всяка година един град с населението на Разград изчезва'', заяви Нинова.   Нинова призова българския народ да гласува и да не се страхува, защото заедно могат да променят България и Европа. Тя се обърна и към депутатите, призовавайки ги да стигнат до всеки един български гражданин и да му дадат своята сила и смелост.   По думите ѝ евродупатите на БСП ще се борят за място на България в Шенген, за отмяна на санкциите срещу Русия, за независима ядрена България, както и за ускорена интеграция на Западните Балкани. От друга страна Нинова обяви, че категорично ще бъдат против джендърската идеология, Истанбулската конвенция, двойните стандарти при храните и т.нар. закон Макрон. ,,Днес сме на равен старт с ГЕРБ за евровота. Ето защо имаме реален шанс да спечелим изборите , а с това и да отстраним ГЕРБ от властта и да започнем промяна. ГЕРБ са царе в купения вот. Срам е отказването от машинното гласуване. Не продавайте своя глас и своето достойнство'', призова Корнелия Нинова. В петдесетминутна си реч пред социалистите лидерът на БСП Корнелия Нинова призова за мобилизация и победа на партията й на европейските избори през май тази година. След като обясни, че анализаторите дават паритет между ГЕРБ и БСП, тя призова българите да не подценяват вота за евродепутати, тъй като заедно можели да променят не само Европа, но и България. \"Ако победим ГЕРБ на тези избори, може да отстраним ГЕРБ от властта и да започнем промяната в България и във вашия живот тук. Ако изборите са честни, ще ги спечелим\", обяви Корнелия Нинова. По думите й има риск за манипулации, подмяна на вота, купени гласове, особено заради плановете за отказ от машинното гласуване.   \"Не продавайте гласа и достойнството си, защото така си гарантирате бедност и несправедливост, а на тях (бел. авт. - ГЕРБ) гарантирате кражби\", призова още Нинова. И изброи аргументи защо трябва да се гласува за БСП, с които давала надежда и отговор на отчаяните хора, за да повярват в промяната. Сред аргументите на Нинова са признатите грешки на социалистите, отказът да са заедно с ГЕРБ във властта, промяната в БСП чрез въвеждане на мандатност за депутати и лидера, тъй като нямало вечни лидери, отхвърленият натиск от европейските социалисти и ГЕРБ за Истанбулската конвенция и др.   Промяната в България започна, макар и бавно, макар и трудно, вярвам, че тя ще стане, вие сте нейните носители\", надъха Нинова делегатите на конгреса, сред които партийният актив от страната и депутатите, и им нареди през следващите месеци да подадат ръка на всеки българин, който милее за справедливост, свобода, семейство и род.   \"Дайте им смелост и сила, нека бъдат част от промяната, тя е за тях, тя не може да стане без тях. Скъпи българи, повярвайте в себе си, не се страхувайте. Силата не е в политиците, силата е във вас, всичко зависи от вас\", отправи тя предизборно послание и към безпартийните.  ", "date": "2019.01.26", "title": "Нинова:  ГЕРБ са десетгодишно минало и провалено настояще! Корабът на ГЕРБ потъва! (ВИДЕО)"}
{"url": "http://epicenter.bg/article/Kiril-Dobrev--BSP-e-parva-politicheska-sila--Elena-Yoncheva-e-simvol-na-borbata-sreshtu-koruptsiyata--/173776/2/48", "text": "„Убеден съм, че БСП е първа политическа сила – това би показало едно евентуално социологическо изследване в момента. Защото БСП е единствената алтернатива на настоящото управление и единствената партия, която излиза с програма”. Това заяви в ефира на „Събуди се” по Нова тв заместник-председателят на социалистическата партия Кирил Добрев преди началото на 49-ия Конгрес на социалистите в София.  Той подчерта, че темата „лидерство” няма да бъде засягана на заседанието в събота.  „Предстои да обсъдим два изключително важни документа – „Визия за България” и предизборната ни платформа за европейските избори. Знаете, в нашите конгреси има дискусии и дебати и те не са оперативки, както е при ГЕРБ'', каза още Добрев.  Той коментира и обвиненията срещу Елена Йончева за пране на пари в особено големи размери.  „Искрено вярвам в независимостта на българските институции и в тяхното нежелание да се бъркат в политическия процес. Елена Йончева е символ на борбата срещу корупцията в нашата държава през последните две години. За изминалите 48 часа Елена има подкрепата от над 150 000 души във Facebook. Десетки организации излязоха в нейна защита. Това ме кара да вярвам в нейната невинност”, заяви Добрев. И добави, че Йончева се спряга и като водач на листа за предстоящия вот през пролетта.  Депутатът от БСП изрази притеснения от „факта, че политици от управляващото мнозинство понякога произнасят присъди и се държат като прокурори”.  ", "date": "2019.01.26", "title": "Кирил Добрев: БСП е първа политическа сила, Елена Йончева е символ на борбата срещу корупцията! "}
{"url": "http://epicenter.bg/article/Volen-Siderov-prodalzhava-s-gavrata--Evrolistata-na-OP-mozhe-da-ya-vodi-i-Bate-Haro/173777/2/0", "text": "Гледам, че медиите пърхат, тичат по коридорите в парламента... Бъдете спокойни, няма проблеми в рамките на управляващата коалиция. Вижте, евроизборите вече са отделна тема. Засега все повече се очертава да не се явим заедно, но ще видим.   Това каза в студиото на сутрешния блок на БНТ лидерът на \"Атака\" и председател на ПГ на Обединените патриоти Волен Сидеров. ,,В случай че се явим заедно, листата за евроизборите може да я води всеки. Може да я води и Красимир Каракачанов, и Валери Симеонов, Бате Харо, може да води листата, ако поиска. Но това не е от такова значение. По-важни са посланията и това каква ще бъде програмата, какви ще са програмните ни намерения. Що се касае до мен, аз никога не съм изявявал желание да водя листа... не знам откъде изваждате такива намерения'', коментира Сидеров.   ,,Проблемът е, че ние нарушаваме европейските норми, като правим праг за влизане в Европарламента от 5,8%. Това е един висок за по-малките партии праг и така на практика се получава само една игра между ГЕРБ и БСП кой ще бие, нещо като \"Левски\" и ЦСКА. Това е нещо, което трябва да се регулира'', смята лидерът на \"Атака\".    ", "date": "2019.01.26", "title": "Волен Сидеров продължава с гаврата: Евролистата на ОП може да я води и Бате Харо"}
{"url": "http://epicenter.bg/article/Maya-Manolova--Nakazaniya-za-razreshilite-spornite-stroezhi--a-ne-da-ostanat-anonimni---VIDEO--/173778/2/0", "text": "Далите разрешителни на спорните строежи по Южното Черноморие, които са временно спрени заради открити нарушения, трябва да бъдат наказани, а не да остават анонимни. Това заяви в студиото на „Тази събота и неделя” по бТВ омбудсманът Мая Манолова. Тя допълни, че не случайно това се случва през зимата – при възможност да не се забележи.   $Крилатото изречение на всичко онова, което се случва с плажовете ни през последните години, е, че всичко е законно. Това за мен са законови безобразия тогава. Утре например някой може да напише, че плажната ивица е космодрум и да почнем да изстрелваме ракети. Това е гора, ама не било гора, било законно, имало разрешително\", коментира Манолова. „Длъжностните лица са извършили нарушения, защото как ще отразиш една горичка като нещо друго? Не може да оставим този въпрос да виси анонимно – някой е съставил този документ, който не отговаря на фактите. Някои органи са приели тези документи, после други органи са издали разрешителни за строеж”, каза Манолова.  Омбудсманът посочи, че тези строежи влизат в графата „законни безобразия”.  „Факт е, че всичко това се случва през зимата – никой да не чуе, никой да не види, ако мине. Все по-малко безобразия ще минават. Екипът ми е написал препоръки към органите, които трябва да извършват проверка и анализ на ситуацията, но тук машината е задвижена, просто аз ще прибавя моя натиск да бъдат потърсени виновниците за тези безобразия”, каза още Манолова.  Мая Манолова беше в Брюксел тази седмица, за да представи петиция против двойния стандарт на храните. Тя сподели, че каузата ѝ е била успешна и петицията е била разгледана в много кратки срокове.  „Тази инициатива, която обедини много български граждани, беше успешна, стигна до Брюксел и беше разгледана в изключително кратки срокове. Вече има забрана срещу производството на храни под един и същи бранд, но с различни съставки и качество. Подобно производство ще влиза вече в черния списък на нелоялните търговски практики, предвидени са огромни санкции – до 10 млн. евро или 4% от годишния оборот”, посочи омбудсманът.  Манолова заяви, че е гражданският натиск ще накара управляващите да предприемат мерки срещу замърсяването на въздуха.  „На първо място – защо измервателната станция на Орлов мост беше премахната и не беше възстановена. Трябва да бъдем информирани, за да може всеки да вземе мерки за своето здраве. Няма премислена политика, която да стимулира гражданите да ползват екологични методи на отопление и превоз”, посочи Манолова.  Манолова отрече информациите, че са водени разговори тя да се кандидатира за кмет на София.  ", "date": "2019.01.26", "title": "Манолова: Наказания за спорните строежи, утре някой ще реши да строи космодрум на плажа! (ВИДЕО) "}
{"url": "http://epicenter.bg/article/Inzh--Doncho-Atanasov--Problem-v-Smolyansko-sa-padashtite-ot-snega-darveta--postoyanno-gi-chistim-i-rezhem/173780/2/0", "text": "Основният проблем в Смолянско са падащите от тежкия сняг дървета, които постоянно чистим и режем. Това каза за Агенция „Фокус“ инж. Дончо Атанасов, челен на УС на Агенция „Пътна инфраструктура“ (АПИ). Инж. Атанасов заяви, че републиканската пътна мрежа е проходима при зимни условия, няма ограничения по първокласните пътища.  „Имахме тежки затруднения на прохода Витиня поради обилен снеговалеж и големите наклони. Това наложи да ограничим тежкотоварното движение, което е възстановено в 07.50 часа. Проходът Витиня е отворен. АМ „Хемус“ е проходима“, обясни инж. Атанасов, като допълни, че обстановката в останалите района на страната е спокойна, пътищата се почистват и обработват.  „Изключение има в Смолянско, основно около Пампорово. През нощта е изпратена допълнителна техника, всички екипи са там , гл. комисар Николай Николов е на място, в момента заседава кризистния щаб, аз също пътувам натам“, каза още инж. Атанасов.  Той уточни, че главният път Чепеларе – Смолян е проходим.  „Почиства се, режат се падналите дървета. Основният проблем идва от тежкия сняг, който прекършва дърветата, след което се препречват платната“, поясни той.  „Ограничили сме за всички МПС прохода Превала. Пампорово – Панорамният път се чисти постоянно и се режат дървета. По другите пътища в областта няма големи проблеми. Надявам се до няколко часа да нормализира обстановката, ако падналите дървета не създават още проблеми“, каза още инж. Атанасов. По направлението Широка лъка – Девин се пътува нормално.  „Главният път Чепеларе – Соколовци - Смолян не е бил ограничаван през цялата нощ“, поясни инж. Дончо Атанасов и допълни, че ако е имало спиране е било в рамките на няколко минути, за да се отстранят паднали дървета. „За съжаление, когато мине почистващата техниката след нея падат още дървета. Основните проблеми са с падналите дървета“, коментира той.  Няма бедстващи хора в Смолянско или болен, на когото да не е помогнато, няма селища без вода. Това съобщи директорът на ГД „Пожарна безопасност и защита на населението“ главен комисар Николай Николов във връзка с усложнената зимна обстановка в Смолянско заради падналия обилен тежък сняг, съобщиха от МВР.  \"Перфектна организация сме предприели с колегите от полицията, аварийните екипи и представителите на местната власт в съвместните усилия за максимално оказване на помощ на населението\", допълни Николов  Мобилизирани са екипи на пожарната за своевременно отстраняване на паднали дървета от пътищата и разчистването за снегопочистване, като движението се спира частично за улесняване на работата на екипите, основно по пътя към Пампорова и прохода Превала.  Проходът Папаз Чаир в област е Благоевград е затворен за МПС над 12 тона, както и пътят Гоце Делчев – Катунци. В област Благоевград обстановката постепенно се нармализира.  Овладяна е обстановката в района на стария път към прохода Витиня, където сутринта се наложи спиране на движението на тежките автомобили за снегопочистване.  ", "date": "2019.01.26", "title": "Инж. Дончо Атанасов: Проблем в Смолянско са падащите от снега дървета, постоянно ги чистим и режем"}
{"url": "http://epicenter.bg/article/Gripat-otne-zhivota-na-dvama-dushi-v-Shumen-/173784/2/0", "text": "Двама души са починали в Шумен вследствие усложнения на грип, съобщи директорът на шуменската болница д-р Димитър Костов  Починалите са възрастни пациенти с множество заболявания. При тях е доказан грип от щам \"А\". В болницата са настанени повече от 400 пациенти. Над 180 са с грип и остри респираторни заболявания. 50 от тях са деца.  Костов поясни, че има допълнително разкрити легла в няколко отделения, но лекарите са натоварени до краен предел.  Вече три седмици работим под пара, част от колегите също се разболяват, понеже са в контакт с пациенти. Трудно е, но успяваме да покриваме графика, добави той.   ", "date": "2019.01.26", "title": "Грипът отне живота на двама души в Шумен "}
{"url": "http://epicenter.bg/article/Hasan-Ademov--Az-sam-ubeden--che-shte-ima-predsrochni-izbori--GERB-nyamat-obshtonatsionalna-tsel/173787/2/0", "text": "Според ДПС може да се стигне до предсрочни парламентарни избори.   В предаването \"Денят започва с Георги Любенов\" по БНТ депутатът Хасан Адемов заяви, че ДПС очаква на евровота да запази позициите си. Според него няма нищо случайно в противоречията сред Обединените патриоти. Той отново посочи, че ДПС е против тяхното участие във властта.   \"Те изпуснаха възможност в България да има една солидна патриотична формация. За нас е ясно, че патриотите дърпат управляващата коалиция надолу. Това е неизбежно! Аз съм убеден, че ще има предсрочни избори, няма как да не се случи това, защото не само патриотите, а и управляващата коалиция няма общонационална цел, която да преследва\", каза Хасан Адемов.  ", "date": "2019.01.26", "title": "Хасан Адемов: Аз съм убеден, че ще има предсрочни избори, ГЕРБ нямат общонационална цел"}
{"url": "http://epicenter.bg/article/Sergey-Stanishev-/173789/2/0", "text": "Имаме реален шанс да спечелим изборите, ГЕРБ са притеснени, но има две опасности - сами да си попречим, да не бъдем достатъчно мобилизирани. Това заяви в изказването си пред конгреса на БСП президентът на ПЕС Сергей Станишев.   , заяви Станишев.   Като ръководител на делегацията на българските социалисти в ЕП той отчете свършеното от тях и посочи, че БСП може да влезе в кампанията с високо вдигната глава:    Ние сме за Европа - единна, солидарна, не на развитие на различни скорости, подчерта той. Сергей Станишев заяви, че БСП има голям шанс да спечели европейските избори, но предупреди, че за успешно ляво управление в България е необходима солидарност със семейството на левицата.   Той започна словото си пред делегатите с благодарност за номинацията за президент на ПЕС, която е получил на заседание на конгреса преди година, както и за подкрепата на партията, която е получил на конгреса на европейската левица. Никой - нито депутат, нито министър, не бива да забравя, че най-важен е редовият член на партията, изтъкна Станишев.     Станишев отбеляза и ролята на социалистите за това да не се случи орязването на кохезионните програми.   \"Сам в полето войнът не е войн\", цитира народната поговорка Станишев, подчертавайки значението на солидарността на евродепутатите от левицата в Европейския парламент.   Даде пример с Гърция, която без подкрепата от страна на левите, не би останала в Шенген.   „ , започна емоционално Станишев.   „Вчера на общата ни вечеря ме попитаха: какво ще я правим Европата? Отговорих: ще се я спасяваме, като я променяме дълбоко и радикално. Като не забравяме какво сме постигнали. Европа беше в руини след Втората световна война. Ние я възстановихме, за да живеем в мир, взаимно уважение и просперитет. Точно тази идея за Европа е под тежка атака, ЕС е в тежка криза.“     „В ЕП работихме в защита на националния интерес. Винаги сме го правили със самочувствие, достойнство и аргументи. Следвахме предизборната платформа и националните задачи на БСП от 2014 г. Ето няколко примера: пакета „Мобилност“ – битката беше загубена от българското правителство през декември. Успяхме да спрем пакета в транспортната комисия.  Многократно сме се потивопоставяли България да бъде третирана като втора ръка. Това е скандално, неевропейско – подкопава доверието в ЕС. Доволен съм, че по моя инициатива ЕП за пръв път от 2011 г. с огромно мнозинство подкрепи приемането на България в Шенген с всички граници. Двойният стандарт срещу храните е друг пример – миналата седмица имаше важно гласуване в подкрепа на доклада на комисар Юрова в ЕП, който предвижда тежки санкции за компаниите, които си позволяват подобно поведение. Преборихме се за платформа за недекларирания труд и за нов евроорган по труда. Имахме решаваща роля за признаването на нашето мнозинство в Албания. Успешно отстояхме плановете на десницата за орязването  на кохезионнота политика да не се случат.“, отчете работата Станишев.   „През цялото това време ние сме се чувствали като част от БСП – участвали сме във всички кампании и политики. Бяха организирани десетки обучения и събития на ПЕС през 2015 г. и в кампанията на Румен Радев през 2016. Стараехме се нашите битки да бъдат добре разбрани в страната – десетки събития  и няколко големи конференции – за сценариите за бъдещето на Европа и интереса на България, за ползите и рисковете от членството на България в еврозоната, за общата европейска отбрана. Делегацията на българските социалисти имаше решаващ принос във формирането на Политическата визия на БСП за Европа – единствената партия у нас, която има такава визия.“     „Успяхме да извоюваме повече гъвкавост в Пакта за стабилност и растеж, който ограничаваше възможностите на правителствата за социални инвестиции в името на финансовата стабилност, и беше замислен като основен инструмент на ЕНП за орязване на социалната държава. Това помогна изключително много на редица страни, включително Португалия и Гърция. И ако днес Гърция все още е в Еврозоната, излязла от спасителните планове, то това е именно благодарение на общите усилия на европейските социалисти. Именно по настояване на социалистите беше създаден инвестиционен план за Европа – планът „Юнкер“. За първи път ЕС се обърна по този начин към реалната икономика – чрез публични инвестиции и гаранции от европейския бюджет, които да мобилизират частния капитал и инвестиции, за да се съживи европейското производство и особено малките и средните предприятия. Настоявахме за изработване на Европейски стълб на социалните права. Последователно и координирано отстоявахме запазване на средствата за кохезионната политика през следващия програмен период  2020–2027 г., вместо предложените от Комисията по настояване на ЕНП драстични съкращения. Постигнахме 7.5 млрд. евро до края на мандата  за Младежката гарация и 6 млрд. евро за Детската гаранция за борба с неприемливата бедност. ПЕС и Групата на социалистите и демократите поискаха и отстояваха данъка върху финансовите транзакции и данъка върху информационните гиганти като Фейсбук, Амазон и Гугъл, както и приходите от тях, да постъпват като собствени ресурси в бюджета на ЕС. Ние започнахме битката срещу възраждащия се неофашизъм в Европа.“     , завърши речта си лидерът на европейската левица.    В словото си Станишев подчерта още, че големите корпорации като Гугъл, Амазон и Фейсбук, избягват да плащат данъци в Европа.   Заради властта традиционната десница е готова на съюз с крайните националисти, предупреди той.   Десницата подмени свободата с подчинението на човека на пазара, подмени равенството със задълбочаващи се неравенства, братството с това бедните да затягат все повече колана, изтъкна още Станишев. И призова за нов социален договор.        ", "date": "2019.01.26", "title": "Станишев: БСП ще победи на изборите, ако не си попречи сама! Можем да имаме 6-7 евродепутати!"}
{"url": "http://epicenter.bg/article/Valeri-Zhablyanov-/173792/2/0", "text": "Властта е разколебана, нямаме друг избор, освен да спечелим изборите! Това заяви пред 49-ия конгрес на БСП депутатът Валери Жаблянов, който представи предизборната платформа на БСП за европейските избори.   Нашата цел е постигането на нова социална Европа, каза той. Имаме нужда от единство, за да победим, подчерта червеният депутат пред конгреса. Правителството на ГЕРБ създаде в България африканска бедност, за 10 години не помръдна икономиката на страната, подчерта червеният депутат пред конгреса. Убеден съм, че ще спечелим, победа на местните избори, победа на извънредните парламентарни избори, заяви той на конгреса.   И призова - да покажем, че сме способна, обединена, мобилизира партия, достойна за гласа на българския народ.   Българските евродепутати в Европейския парламент трябва да бъдат представители на българския народ, изтъкна той.   Европейските регламенти в един момент се превърнаха в окови за развитието на малките народи, каза в словото си той. И изтъкна, \"ние не искаме българският народ да бъде сред пролетариата на Европа\". Според него постепенно в Европа са се оформили народи предприемачи и народи пролетариат.   Европа може да бъде реформирана с колективните усилия на европейските социалисти, които трябва да се откажат от Третия път на Тони Блеър, каза още Валери Жаблянов.     „Убеден съм, че спечелването на европейските избори ще открие пътя за БСП да се върне там, където иска да я види по-голямата и прогресивна част на българското общество, там където десетилетия наред българските граждани са свикнали да виждат социално отговорно управление, към законите, гражданите и бъдещето на България”, каза в началото на изказването си Валери Жаблянов при представянето на предизборната Платформа за участието на БСП в изборите за Европейски парламент през тази година.   , отсече Жаблянов. Той изтъкна, че Платформата на БСП за предстоящите европейски избори е преминала през обсъждане през партийните органи и е получила необходимото одобрение. По думите му, най-важното в Платформата е да се каже- какво предлага БСП на народа, как ще работи в ЕП за преобразяването на България и Европа, от която днес недоволстват европейските народи.   , каза Жаблянов.     Валери Жаблянов изтъкна, че в основата на Платформата за евроизборите е политическата цел, която си поставят социалистите – постигане на нова социалната държава в Европа. „Това е обединяващата цел за европейските народите. Европа все още не е федерация. Не е и единно политическо пространство и може би няма и да бъде. Европа не се състои от един народ. Тя се състои от много народи, сред които и нашият български народ, заради хилядолетната си история, духовна извисеност и способността си да създава своя собствена и уникална култура”, добави Валери Жаблянов. Според него заради това българските социалисти в Европейския парламент трябва да заседават от името на българския народ и общото европейско благоденствие. „Отсъствието на благоденствието за Европа през последните години не е резултат от сгрешеното развитие на ЕС, а от управлението на десницата, с нейните догми, закрепени в общоевропейските документи.   Ние искаме българският народ със самочувствие да участвам в управлението на това сложно политическо учреждение. В това отношение БСП има най-големия потенциал- подготвени депутати, поставени на най-високите нива в управлението на политическите структури на ЕС”, каза Валери Жаблянов. Според него кризата на ЕС е факт, както и че той е най-сложната политико – икономическа структура, създавана на европейския континент. Жаблянов акцентира, че промяната на тази структура не може да стане от един народ, пет народни представители, или седемнадесет- в ЕП, а с колективни усилия на европейските социалисти, които трябва да се върнат към корените на социалистическото движение и да се откажат от „третия път” на Тони Блеър и Антъни Гидънс. „Тази заявка в платформата на БСП е факт. Ние разглеждаме критично досегашното развитие на европейската левица. Без критичен поглед, няма да стигнем до успех, че да може нашата партия да се превърне във водеща партия в семейството на европейската левица. Няма как Европа да бъде променена без ново качество на обединението на европейските социалисти, без социалистическа идея за социално равенство, без идеята за обща минимална работна заплата да слезе до нивото на всяка социална държава и всеки гражданин”, каза Валери Жаблянов.     ”, обясни Жаблянов.   В края на своята реч народният представител от левицата отбеляза, че за десет години страната ни не е помръднала от последното си място в ЕС при управлението на ГЕРБ. „Това е партията, която претендира, че е проевропейска. Тя създаде с икономическата си политика африканска бедност, каквато трудно може да бъде видяна в другите държави в ЕС. Това е унизително за нашия народ, за политиката на управляващото мнозинство и на десницата, която повтаря, че без нея България няма да е в Европа. Това е най-голямата демагогия, която се е изричана в последно време в публичното пространство. Истинската проевропейска идея е идеята за социалното равенство и тя винаги е била такава – през целия 21 век. Партията ни е била водеща в налагането на тази идея. Убеден съм, че ще спечелим европейските избори. Идва краят на управлението на ГЕРБ в България. Желая успех. Победа на изборите. Победа на местните избори. Победа на извънредните парламентарни избори”, заключи Валери Жаяблянов.   ", "date": "2019.01.26", "title": "Валери Жаблянов: Властта е разколебана, нямаме друг избор, освен да спечелим изборите!"}
{"url": "http://epicenter.bg/article/Krasimir-Uzunov--Vlizaneto-na-Severna-Makedoniya-v-NATO-ne-e-panatseya-za-reshavane-na-vatreshni-sporove-/173796/2/48", "text": "Евентуалното влизане на Северна Македония в НАТО не е панацея за решаване на вътрешни спорове. Това каза за предаването „Метроном“ специалистът по проблемите на Балканите и президент на Агенция и Радио „Фокус“ Красимир Узунов. Той направи паралел с членството на България в НАТО и ЕС и обясни, че те трябва да са средство, а не цел.  „Трудно можем да приемем, че процесът на влизане в НАТО е евентуално преговорен процес, на който се надяваме да поставим определени условия срещу кражба на история. Това ще се отложи. Вероятно ще се сменят три-четири български правителства, докато Македония тръгне да става член на ЕС. Въпросът е дали това ще стопира процесите на пълзяща албанизация в Северна Македония. Тази седмица освен, че получихме нов съсед, получихме и трета държава, в която официален език е албанският. След Албания и Косово, вече и Македония стана и двуезична“, обясни той.  Красимир Узунов каза още, че в Северна Македония вече всички документи в министерствата, ведомствата и общините трябва да са на двата основни езика. Тепърва Преспанският договор трябва да се приложи в македонското законодателство и учебници.  „Ще видим как бързо ще се изчисти античната част на македонските учебници“, каза Узунов. \"Всичко това ще рефлектира върху нас, доколкото пропуснахме 27-те години, в които спореха Македония и Гърция, за засилване на българското влияние.\"  Как ще се развие този процес, ще зависи от бъдещето на ЕС, бъдещето на НАТО, влиянието на великите сили и техните проекции на Балканите. Според Узунов напрежението идва от противопоставянето на политическите сили, а не от Преспанския договор.  „Това е полигон за дипломатически и политически маневри между Изтока и Запада“, каза още той.  ", "date": "2019.01.26", "title": "Красимир Узунов: Влизането на Северна Македония в НАТО не е панацея за решаване на вътрешни спорове "}
{"url": "http://epicenter.bg/article/Rusiya-v-OON--Ne-Venetsuela-e-zaplaha-za-mira--a-agesivnite-deystviya-na-SASht--/173815/7/0", "text": "Русия предложи собствен дневен ред на заседанието на Съвета за сигурност на ООН за Венецуела – намеса във вътрешните работи на страната, заяви в събота постоянният представител на Русия в световната организация Василий Небензя по време на изказването си на извънредното заседание, предават ТАСС и Агенция \"Фокус\".  „Русия не може да подкрепи опита на нашите американски колеги да проведат обсъждане на ситуацията във Венецуела“, заяви той.  „Внасянето в дневния ред на въпрос с такава формулировка е също и груба злоупотреба с прерогативите на член на Съвета за сигурност, още повече постоянен. Венецуела не е заплаха за мира и сигурността. Ако нещо представлява заплаха за мира и сигурността, то това са агресивните действия на САЩ и техните съюзници, целящи свалянето на законно избран президент“, уверен е дипломатът.  По неговото мнение, Съветът за сигурност трябва да разгледа тази ситуация „в контекста на заплаха за Венецуела“.  Лидерът на венецуелската опозиция Хуан Гуайдо се е обявил за временен президент на страната след обаждане на вицепрезидента на САЩ Майк Пенс, който го е уверил, че Вашингтон е зад него, съобщи междувременно вестник The Wall Street Journal.  Според информацията на източниците на изданието, „в нощта преди лидерът на опозицията да се обяви за временен президент, по телефона му се е обадил вицепрезидентът Майк Пенс“. Както отбелязва вестникът, „Пенс е обещал, че САЩ ще го подкрепят, ако той поеме юздите на управлението от Николас Мадуро, основавайки се на едно от положенията в Основния закон на тази южноамериканска страна“.  В публикацията се казва, че „това среднощно обаждане е привело в движение план, разработван в течение на предишните няколко седмици“. Той предвиждал признаването на Гуайдо за временен президент на републиката от САЩ и техните съюзници. Както отбелязва изданието, по-рано са се провели „преговори между официални лица от САЩ, съюзници, законодатели и ключови представители от венецуелската опозиция, включително със самия Гуайдо“.  Както се констатира в материала, някои американски чиновници са изразили опасения, че този план може да доведе до нестабилност и да постави под заплаха американските дипломати в Каракас.  По думите на източника на вестника, от самото начало на своето управление Тръмп е заявил, че счита Венецуела за един от приоритетите във външната политика, наред с Иран и КНДР. САЩ са започнали да разработват плана за Венецуела след победата на Мадуро на изборите.  „В края на декември, началото на януари, започнаха да говорят с опозицията“, заяви източник на изданието от американската администрация. Към онзи момент опозицията се придържаше към мнението, че се нуждае от подкрепата на международната общност, за да може да повлияе на развитието на политическата ситуация във Венецуела и те казаха това на американските представители“.  По сведенията на изданието, американските законодатели от двете партии са подкрепили плана на Вашингтон през декември. В периода на зимните празници, държавният секретар на САЩ Майк Помпео се е срещнал с представители на страните-съюзници на САЩ и е обсъдил с тях ситуацията във Венецуела. На 2 януари той се е срещнал с колегите си от Бразилия и Колумбия. Освен това, на срещата с президента на Колумбия Иван Дуке, Помпео, както се твърди, е намекнал за това, какви намерения има Вашингтон спрямо Венецуела.  На 10 януари той е говорил с Гуайдо и му е обещал „тясно сътрудничество по пътя към демократичното бъдеще на Венецуела“. След това, на 15 януари, служителите в американската администрация са предприели мерки, за да координират плана със съюзниците, както и с лидера на опозицията. Помпео е провел разговор с външния министър на Канада Фридланд, а по-късно отново е позвънил на Гуайдо и го е уверил в подкрепата на САЩ.  Както отбелязва изданието, в момента САЩ следят внимателно развитието на събитията във Венецуела. Американските чиновници предполагат, че част от военните във Венецуела подкрепят опозицията. Вашингтон се опитва да установи връзка с представители на венецуелския бизнес. Също така администрация на САЩ предприема мерки, за да може Гуайдо да получи съхраняваните в американски банки средства, които принадлежат на Каракас.  ", "date": "2019.01.26", "title": "Русия в ООН: Не Венецуела е заплаха за мира, а агесивните действия на САЩ! "}
{"url": "http://epicenter.bg/article/EK--Broyat-na-migrantite--vlezli-prez-2018-g--v-ES-ot-Turtsiya--e-narasnal-s-nad-20--/173816/7/0", "text": "Европейският съюз отчита осезаемо увеличение през 2018 г. на притока на мигранти, влезли от Турция - броят им е нараснал с над 20 процента. Това пише на сайта си германският в. \"Велт ам зонтаг\", който публикува данни от нов доклад на Европейската комисия, предаде БТА.  Общият брой мигранти, пристигнали от Турция през 2018 г., възлиза на 50 789, при 41 720 в предходната година, което представлява увеличение от 22 на сто, сочи докладът.  Става дума най-вече за граждани на Турция, Сирия, Ирак и Афганистан. Почти 48 хиляди мигранти (47 939 души) са преминали от Турция в Гърция, близо 16 000 от тях - по суша. Други страни на пристигане са Италия (2383 души), България (349) и Кипър (118), отбелязва документът.  \"Деветдесет на сто от мигрантите, пристигащи в ЕС, са подпомагани при пътуването си от престъпни организации\", се казва в доклада. Нарастващият приток на бежанци от Турция в Гърция практически е препълнил центровете за настаняване по гръцките острови. Днес там живеят около 14 600 души при капацитет на бежанските лагери едва 7000.  \"Велт ам зонтаг\" припомня споразумението между Турция и ЕС от 2016 г., според което Анкара се задължава по възможност да предотврати отпътуването на нелегални мигранти за Европа. В замяна Брюксел обеща на Турция около 6 милиарда евро, най-вече за грижи за бежанците на нейна територия. До момента са изплатени към 3 милиарда евро.  ", "date": "2019.01.26", "title": "ЕК: Броят на мигрантите, влезли през 2018 г. в ЕС от Турция, е нараснал с над 20% "}
{"url": "http://epicenter.bg/article/Pompeo-predupredi-Maduro-da-zashtitava-amerikanskite-diplomati--Ne-probvay-nashata-reshimost--/173817/7/96", "text": "Държавният секретар на САЩ Майк Помпео предупреди президента на Венецуела Николас Мадуро да защитава посолството на САЩ, няколко часа преди изтичането на срока, даден на американските дипломати да напуснат страната, предават AFP и \"Фокус\".  „Нека бъде ясен на 100% - президентът Тръмп и аз очакваме, че нашите дипломати ще продължат да получават защита, на която имат право според Виенската конвенция“, заяви Помпео на специалната сесия на Съвета за сигурност на ООН за Венецуела.  „Не пробвайте решимостта на САЩ да защитава своите граждани“, предупреди той.  ", "date": "2019.01.26", "title": "Помпео предупреди Мадуро да защитава американските дипломати: Не пробвай нашата решимост! "}
{"url": "http://epicenter.bg/article/Ostar-spor-mezhdu-Rusiya-i-SASht-v-Saveta-za-sigurnost-zaradi-krizata-vav-Venetsuela-/173824/7/0", "text": "Василий Небензя, постоянен представител на Руската федерация в Съвета за сигурност(СС) на ООН, заяви, че съществуват доказателства за оказан натиск върху кандидатите за президент на Венецуела, за да се дискредитират изборите. Той е отбелязал, че САЩ се опитват да вкарат СС на ООН в своите игри по дестабилизация на латиноамериканската държава и смяна на властта в нея. От своя страна държавният секретар на САЩ заяви, че сега е моментът страните да изберат страна за Венецуела, след като Вашингтон призна опозиционния лидер Хуан Гуайдо за държавен глава на южноамериканската държава, прадева Агенция \"Фокус\".  \"На 20 май 2018 година венецуелският народ отново подкрепи Николас Мадуро за президент на държавата им, близо 68 на сто от избирателите гласуваха за него“, е казал дипломатът на съботното извънредно заседание на СС на ООН. – „ Предвиждайки този сценарий Вашингтон положи максимум усилия, за да дискредитира гласуването и да постави под съмнение желанието за обновление на властта. Съществуват достатъчно свидетелства, че върху редица опозиционни кандидати се е оказвал сериозен натиск, за да се откажат от борбата за президентския пост“  САЩ искат да въвлекат СС на ООН в своите нечистоплътни игри по дестабилизацията на Венецуела, е подчертал Небензя:  \"Сегашното мероприятие е предизвикано от американската делегация с една единствена цел – да се продължи дестабилизацията в страната, да й се наложат свои подходи и рецепти за решения на проблемите, пред които в последно време се сблъсква Венецуела\".  „Решително осъждаме онези, които тласкат венецуелското общество в пропастта на кървавите междуособици. САЩ ни рисуват картина на противопоставяне между народа на Венецуела и „режима Мадуро“. Тази картина е далеч от реалността – венецуелският лидер се ползва с очевидната подкрепа на народните маси,“ казва Небезня.  \"Естествено, кризите е по-добре да бъдат предотвратявани вместо решавани. Но вие предлагате специфично решение на тази криза – поставяте абсурден осемдневен ултиматум. Така напълно загърбвате суверенитета на Венецуела и й налагате да приема и изпълнява вашите решения,“ каза Небезня по повод ултиматума на европейските държави към Николас Мадуро да насрочи извънредни избори до 8 дни.  В отговор на думите на Кристоф Хойсген, постоянен представител на Германия в ООН, Небензя е казал: „Вие не призовавате политическите сили на Венецуела да постигнат взаимно разбиране в името на мира и спокойствието. Това, с което се занимавате, не може да се нарече превенция, а подстрекателство“. После се е поинтересувал, като попитал френския представител Ан Гьоген: „Как бихте се отнесли, ако РФ предложи за обсъждане в СС на ООН „ситуацията във Франция и протестите на „жълтите жилетки“ – това като превенция ли ще го приемете?\", след което е успокоил дипломатката, че Русия не се кани да прави подобно предложение.  Редица европейски държави, като Великобритания, Германия, Испания и Франция, на практика в синхрон декларираха, че ще признаят опозиционния лидер Хуан Гуайдо за временен президент на страната, ако избраният държавен глава Николас Мадуро не обяви дата за нови избори в осем дневен срок.  Държавният секретар на САЩ заяви, че сега е моментът страните да изберат страна за Венецуела, след като Вашингтон призна опозиционния лидер Хуан Гуайдо за държавен глава на южноамериканската държава, пише електронното издание Daily Star Lebanon.  „Сега е моментът всяка друга държава да вземе страна. Без повече отлагания, без повече игри. Или заставаш до силите на свободата, или си в съюз с Мадуро и неговия хаос“ заяви Помпео на срещата на СС на ООН за Венецуела, говорейки за президента на Венецуела Николас Мадуро, когото САЩ призовават да се откаже от длъжността си.  Русия се противопостави на усилията на САЩ и обвини Вашингтон, че подкрепя опита за преврат, поставяйки Венецуела в центъра на нарастващия геополитически дуел.  Китай се обявява срещу всякаква външна намеса във вътрешните работи на Венецуела и призовава международната общност да уважава избора на народа на Боливарианската република, заяви в събота постоянният представител на страната при ООН на извънредното заседание на Съвета за сигурност на световната организация за ситуацията във Венецуела, предава ТАСС.  „Обявяваме се против външна намеса в работите на Венецуела“, подчерта дипломатът, като добави, че ситуацията в тази страна е „вътрешен въпрос“ и „не носа заплаха за международния мир и сигурност“.  „Китай подкрепя усилията на правителството на Венецуела за защитаване на националния суверенитет, независимост и стабилност“, отбеляза китайският представител в СС.  По неговите думи, всички вътрешни проблеми на Венецуела „може и трябва да бъдат решени само от народа“ на тази страна. Във връзка с това представителят на Китай призова да се „уважава избора“ на венецуелския народ.  Министърът на външните работи на Венецуела Хорхе Ареаса отхвърли ултиматума на Европейския съюз, според който Николас Мадуро трябваше да насрочи „свободни“ избори в рамките на 8 дни, предава AFP.  „Никой не може да ни дава крайни срокове и да ни казва дали ще има избори или не“, заяви Ареаса.  ", "date": "2019.01.26", "title": "Остър спор между Русия и САЩ в Съвета за сигурност заради кризата във Венецуела "}
{"url": "http://epicenter.bg/article/Vapreki-raznoglasiyata---zhaltite-zhiletki--otnovo-sa-po-ulitsite-na-Frantsiya--VIDEO--/173828/7/0", "text": "Хиляди „жълти жилетки“ се завърнаха на френските улици в събота, за да протестират срещу политиките на френския президент Еманюел Макрон, независимо от разногласията между отделните групи сред тях по въпроса как да продължат напред, предава AFP, цитирана от Агенция \"Фокус\". Полицията в събота е използвала сълзотворен газ срещу демонстрантите на площад „Бастилия“ - едно от емблематичните места на гражданското недоволство. Те са замеряли силите на реда с камъни. От местната префектура съобщават за 223 ареста в Париж. Сблъсъци е имало и в Монпелие, където един полицай е бил наранен от „пиротехническо средство“, се казва в съобщение на местната власт. Разногласията при този протест станаха видими, когато 31-годишната медицинска сестра Ингрид Левавасьор обяви, че ще оглави списъка на кандидатите при евроизборите през май. Проучване на общественото мнение, което бе обявено по същото време, предвижда 13 процента от вота за представителите на движението. Не всеки сред протестиращите обаче приема това развитие на ситуацията. Според друго мнение бунтът на „жълтите жилетки“ не е политически. „Ние трябва да продължим да оказваме натиск от улиците, за да приемат исканията ни“, заявява друга активистка, която се е назовала Виржини и твърди, че участва в протестите от първия им ден. Тя, както и много други недоволни настояват за граждански референдум, тъй че обикновените жители на страната да имат по-голямо участие в управлението й. Макар че Макрон направи известни отстъпки още през декември, неговите предложения бяха отхвърлени от правителството. Последните проучвания на общественото мнение регистрират все пак, че той е подобрил малко имиджа си в сравнение със седмиците, когато кризата беше в разгара си. И въпреки това мнозина от „жълтите жилетки“ приемат идеята му за „голям национален дебат“ само като пиар акция. Несъгласни с протеста вече го обявиха за „маскарад“. Според думите на 36-годишния Матьо Стирна в протестите в Париж участват само подбрани хора. ", "date": "2019.01.26", "title": "Въпреки разногласията, „жълтите жилетки“ отново са по улиците на Франция (ВИДЕО)"}
{"url": "http://epicenter.bg/article/Kevork-Kevorkyan--Televizionni-neleposti--Ekvivalenti-/173793/11/33", "text": "Телевизията може да ти докара някой удар, както си стоиш кротко и невинно - такива нелепости ръсят понякога от екрана.  Научаваш, примерно, че българският президент и българският премиер са \"еквиваленти\". Еквиваленти.  Представят ни по телевизията репортаж за Матера - европейска столица на културата. При откриването на тържествата щели да присъстват италианският президент и италианският премиер.  Обаче преди дни, когато откриха Пловдив като столица на културата, не присъствали \"техните български еквиваленти\".  Тази нелепост минава през доста хора, докато накрая втрещи зрителите – защото „еквивалент“ звучи някак пластмасово, като нещо вторично, недотам равностойно.  Никой обаче вече не обръща внимание на подобни неща, минават и заминават.  Никой не полага усилия да се вгледа в хората, които произвеждат този словесен боклук, да съпровожда пребиваването им в една телевизия, и дори евентуалното им израстване от еквиваленти на репортери в истински репортери.  Задоволяват се най-често да ги изродят в някакви съответници, които единствено калкулират пребиваването си в телевизията, за повече дори нямат желание, а няма и кой да ги побутне.  А и читавите критици сякаш вече са се отегчили до смърт от телевизионните глупотевини.  Това изглежда се отнася и до Поли/Паола Хюсеин, дългогодишната коментаторка на „24 часа“ по телевизионните въпроси.  Поне от две десетилетия тя оставя ценни свидетелства – с красиво слово и несъмнен вкус към талантливите телевизионни прояви, колкото и редки да са те; никога не е проявявала евтино пристрастие в оценките си и никога не е злоупотребявала с трибуната си.  Повечето от текстовете й имат своето запазено място в телевизионната история, досега писана от хора като Маргарита Пешева /главно/, Юлиян Вучков, Владимир Михайлов и някои други.  Мисля, че един-два пъти съм й подсказвал да напише една своя история - тя обаче не се осмели, въпреки че има всички основания да го направи.  Напоследък изглежда се и умори/отегчи - да се ровиш в боклука и да търсиш някакъв смисъл в него не е особено приятно занимание.  За всичко това ме подсети едно скорошно интервю на Поли с Мариана Векилска - то бе озаглавено „Постигнала съм всичко тук, правила съм всичко в Би Ти Ви“.  Доста странно твърдение, особено за човек като Мариана, чиято естественост винаги е правила впечатление;  по-нормално би било да каже „Бях/участвах във всичко, но не съм сигурна, че оставих някаква следа“. Вместо това тя казва „Аз правя отлично това, с което съм се занимавала“. Доста маниашки звучи, обаче Поли го е преглътнала.  А Мариана, поне на мен така ми се струва, изобщо не прилича на телевизионните кифли/суетници, на които след десетина предавания, при това пределно калпави, чивиите им съвсем се развъртат.  Ясна ви е картинката - всеки може да прави вече телевизия, всяка Млатка, а пък на малкото качествени хора се опитват да им надянат фасона на Млатки.  Да си правил всичко, далеч не означава, че си го правил отлично, още по-малко, че си постигнал всичко. Най-често е тъкмо обратното.  Но да повторя - интересува ме не толкова Векилска, колкото Поли. Забелязвам, че тя прави опити да избягва телевизионните еквиваленти, сигурно дори се гнуси от тях - кой обаче тогава ще им обърне внимание или ще ги скастри.  Мълчиш си и така ставаш неволно съучастник в производството на еквиваленти.  Те пък се надяват да не ги оценяват по същество - това най-много ги плаши.  От доста години оценъчната дейност е в изолатора - вместо това най-безцеремонно хвалят актуалните телевизионни фигуранти, пришиват им дори ангелски криле.  В същото време, докато се занимават с различни бездария, пропускат да поощрят истински талантливото - като Мая Костадинова /Канал 3/, примерно, за да не развалят идиличната картина от еквиваленти.  Мая е отличен водещ, грамотен, със реално самочувствие, владее се безупречно, камерата я обича, може светкавично да смени очарователната си непринуденост с язвителност, абсолютно е овладяла ролята си и я изпълнява с видимо удоволствие.  Още се чудя защо от Нова телевизия толкова харесаха навремето Ани Салич - всичко за нея приключи с отмъкването й от Би Ти Ви.  Сега я представят като Майка Тереза в някои социални инициативи, вероятно за да оправдаят заплатата й.  Сякаш се страхуват да сложат на професионалния кантар еквивалентите и да преценят трезво: този само дебелее и стои на едно място, този деградира и вече дори не е и еквивалент, а този надхвърли очакванията ни.  Решиха да произвеждат евтини звезди-еднодневки от пошли продукции - обаче всъщност се оказа, че именно те постепенно колонизираха телевизиите.  И това беше неизбежно, понеже от години подготвяха всеядността на публиката, упорито и съзнателно я лишиха от критерии.  Медиите се обвиняват една друга за този провал, за това позорно падение.  „Сериозните“ медии се опитват да захапят масовите издания - колкото да забравят, че и те самите имат немалък принос в млаткосъздаването.  И те отдавна са се превърнали в пристан за всевъзможни еквиваленти - ако не пишат за млатките, няма да ги четат, така се оправдават; телевизиите пък се плашат, че ако не приютяват млатки, няма да ги гледат.  Капанът отдавна е щракнал - всички са вътре и не могат да се разминат от млатки. Приятно прекарване.  Но пък така си осигуряват безопасност - млатките са новите ВИС или СИК, внимателно охраняват медиите да не се чуе нещо неприемливо от тях – имам предвид, неприемливо за Властта.  Качественият човек на този фон е направо опасен, умното слово е опасно, може да предизвика вълнение в Блатото.  Отгоре на всичко, и телевизионните клонинги трайно обсебиха терена, цяло чудо е как досега не са ме упрекнали, че „Всяка неделя“ е преписана от някой от 12-те й клонинга.  Еквивалентите се чувстват добре и в това отношение, още повече, че никой не ги подкача за безнаказаната им крадливост.  Веднъж Евтим Милошев направо щеше да ме разплаче - добре, че Волен Сидеров се беше разбеснял наблизо зад любимите си барабани и това ми вля известен кураж.  А Евтим ми разказваше, как навремето, когато взел да продуцира нещо като „Всяка неделя“, мерили с хронометър времетраенето на отделните съставки на оригинала, дотам стигнали - и все не успявали и не успявали да направят нещо различно.  Трогателно признание - обаче казано на ухо, в съпровод с тъпаните на Волен.  Аз пък още навремето съчиних един кеворкизъм и забравих за клонингите.  Беше нещо в смисъл, че „Всяка неделя“ и досега се усеща като актьор, който дори без да напуска гримьорната си, получава аплодисментите на публиката. Хубаво утешение, понеже никой нямаше намерение да се занимава с имитаторите.  Никой няма желание да се занимава и с друго - например, с налудните волности на политическите коментатори, особено на „международниците“.  Навремето, в „онези“ години, повечето от тях ги смятахме за празноглавци.  Празни глави - обаче не спираха да мелят за другарА ТодАр Живков, както се изразяваше един.  Сетне, след „Промяната“, успяха набързо да скрият тъпотиите си.  Голям зор видя Асен Агов, който освен словесните си угодничества, трябваше да изтрие и филмите си за комунистическите движения по света.  Сегашните международници пък са вече съвсем фриволни.  Нищо не пречи на някой от тях да предскаже, че Турция ще се разпадне, примерно - и ако това не се случи, да се изцепи с друга глупост: Ако Тръмп падне, може да повлече и Путин.  Тома Томов ги реди тия - нали е депутат, вече може да говори всичко - особено пред несмислени водещи.  Тъй или иначе, телевизионната критика пропусна една важна тема: словоблудствата на политическите ни коментатори до 89-а година и ги остави да си съчиняват биографии на книжни тигри.  Да отделим известно внимание и на еквивалентите/съответниците в политиката.  Те имат едно основно предназначение: да внушават на „простолюдието“ фалшива приповдигнатост - тя пък е особено заразителна за медиите.  Чуха се и гласове, че сме били черногледи - а точно скептицизмът е най-живителната черта на Народа.  Държи го буден от упойките, които непрестанно му бият от 30 години насам.  ***       ", "date": "2019.01.26", "title": "Кеворк Кеворкян: Телевизионни нелепости. Еквиваленти "}
{"url": "http://epicenter.bg/article/bb/173803/11/33", "text": "Голяма грешка направиха ГЕРБ! Стратегическа! Не знам дали е от глупост, заслепение, недооценяване или самозабравяне. Може да е от всичко това, взети заедно. Резултатът обаче е един - направиха Елена Йончева национален герой. Тя вече е знаме!  Не толкова на БСП, колкото на всички онези, които са недоволни от управлението на ГЕРБ и за които червената лампа на Борисов отдавна е светнала.   Не искам и да си помисля, че прокуратурата е изпълнила една политическа поръчка. Не вярвам в тези съмнения, които се прокрадват в обществото. Най-малкото защото, като дъщеря на съдия, вярвам в безпристрастието на съдебната система.   Но си задавам въпроса - защо Елена е първата, върху която се стовари юмрукът на Обвинението? В парламента има 11 депутати със свалени имунитети, сред тях има зам.-председател на Народното събрание с ТРИ свалени имунитета по 5-6 дела! Който на всичкото отгоре се е устремил към Европарламента. И това на никого не му прави впечатление! Никой не се възмущава. Никой не го възпира!   Защо започнаха с Елена, а не с онези, за които отдавна има достатъчно данни за прекрачване на закона и които са срамното лице на българския парламентаризъм днес?   Защото Елена не осигурява кворума, не се огъва, не продава гласа си... Защото е трън в петата на властта. Точно затова отношението към нея трябваше да е принципно. И желязно като аргументи. Сега в обществото като камък падна убеждението, че власт и прокуратура са се прегърнали в стремежа да заглушат този глас. А това е пагубно! И за властта. И за прокуратурата!   Защото Елена Йончева е име на журналист, извоювано в битки. И всички махленски подмятания по неин адрес не правят чест на онези, които ги изричат.   Има въпроси по сделката й с офшорката, на които тя трябва да отговори и това ще стане факт в следващите месеци. Има моменти, които тя трябва да осветли в името на истината, за която се бори.   Не се наемам да коментирам фактите на обвинението, но ще прогнозирам политико-обществения ефект от фиксацията върху Елена Йончева точно в този момент.   Първо, тя ще говори още повече и още по-високо. Ще говори за Шайката, за Боса, за Режима в България. И никой няма да може да я спре! Това ще има тежки последици за ГЕРБ.   Второ, колкото повече и по-яростно говори, толкова по-голяма трибуна ще има. У нас и в чужбина. Изнасянето на казуса \"Елена Йончева\" в Европа ще има бумерангов ефект за управлението на Борисов. Защото говори Журналист!    Трето, тя няма да спре и ще продължи да рови в задния двор на властта. И ще предизвиква все по-голям интерес към себе си и към това, което прави. От една страна прокуратурата ще рови в нейните Тв договори, от друга Елена ще рови в договорите на управляващите. В тази битка тя ще е симпатичната, на нейна страна ще бъде общественото мнение, защото по принцип хората ненавиждат властта и са с отворени очи и уши към всеки, който показва негативите ѝ. А Елена държи първенството в това отношение.   Четвърто, Елена ще обедини БСП, И това е най-големият подарък, който може да получи Корнелия Нинова. Словото на Елена изправи залата на конгреса на крака, тя се превърна в любимото лице, събра интереса на медиите. Никой не говори вече за вътрешно-партийна опозиция, защото Елена им показа Големия враг и смелостта да се бори с него. А това увлича.   Пето, всички действия на органите срещу Елена - викане в следствие, разпити и т.н. ще са съпроводени при изключителен медиен интерес и това още повече ще разширява ореола ѝ на борец срещу неправдата, корупцията и грабежа - това е новата формулировка, която тя въвежда. Грабежът в България! И всеки случай на неин досег със следствие и прокуратура ще бъде повод тя да говори за Шайката, за Боса, за Режима и за Бухалката, докато това се превърне в лайтмотив на евроизборите.   Накратко - Елена се оказа опасен противник. И колкото повече я удрят, толкова повече ще я издигат в общественото одобрение.   Не знам кой не си направи добре сметката!  ", "date": "2019.01.26", "title": "Валерия Велева: ГЕРБ направиха огромна грешка - превърнаха Елена Йончева в национален герой"}
{"url": "http://epicenter.bg/article/Targovskiyat-registar-e-vremenno-nedostapen-onlayn-do-ponedelnik/173791/4/0", "text": "От Агенцията по вписванията информират на сайта си, че поради планирано въвеждане на нови функционалности в информационната система на търговския регистър и регистъра на юридическите лица с нестопанска цел електронните услуги на регистъра няма да бъдат достъпни до 24 ч. на 27 януари, неделя.  Припомняме, че през лятото Търговският регистър спря работа за повече от две седмици, което затрудни бизнеса и преизвика един от поредните скандали в държавата.   През ноември пък избухна скандал с раздадени тлъсти бонуси в размер на 700 000 лева в системата на Агенцията по вписвания. От тази седмица с решение на Министeрския съвет Агенцията по вписванията и прилежащите към нея регистри вече са стратегически обекти, част от националната сигурност.  ", "date": "2019.01.26", "title": "Търговският регистър е временно недостъпен онлайн до понеделник"}
{"url": "http://epicenter.bg/article/-quot-Bank-af-Ingland-quot--otkazva-da-dade-na-Venetsuela-zlatoto---na-stoynost--1-2-miliarda-/173810/4/0", "text": "\"Банк ъф Ингланд\" отказа на правителството на Венецуела да му даде неговото злато на стойност $1,2 милиарда, съобщи Bloomberg, цитирана от Агенция \"Фокус\".  Решението на банката да отхвърли искането на представителите на президента на Венецуела Николас Мадуро е взето предвид това, че Вашингон призна лидера на венецуелската опозиция Хуан Гуайдо за президент на страната.  Директорът на Централната банка на Венецуела Калисто Ортега се е срещнал с представители на „Банк ъф Ингланд“ през декември, за да обсъди с тях изтеглянето на златото, но не е успял да ги убеди, отбелязва американската агенция. Валутните резерви на Венецуела са на стойност общо $8 милиарда.  ", "date": "2019.01.26", "title": "\"Банк ъф Ингланд\" отказва да даде на Венецуела златото ѝ на стойност $1,2 милиарда "}
{"url": "http://epicenter.bg/article/Edno-ot-zadarzhanite-podkupni-chengeta-izdalo-kolegite-si-/173813/3/0", "text": "Специализираният съд започна разглеждане на мярката за постоянен арест на обвинените в престъпна схема за изнудване полицаи от столичното Четвърто РПУ. Точно в 14:15 часа в залата бяха доведени трима от задържаните. За четвъртия от вчера се знае, че е влязъл по спешност в болница, предава Канал 3.  На 23 януари общо петима полицаи бяха задържани. На четирима бяха повдигнати обвинения. За лидер е сочен началникът на Сектор „Икономическа полиция” в 4 РПУ Красимир Кръстев.  Според събраните доказателства от началото на 2017 година десетки търговци в столичния квартал „Лозенец” са плащали, за да не бъдат проверявани или да бъдат предупреждавани за проверки.  Групата е хваната в момент на подкуп от търговец в размер на 2000 лв. Първоначално от него е поискано 2000 евро. Самото предаване на подкупа е станало в сградата на районното управление.  От 2017 година, когато е тръгнала схемата, изнудвани са автокъщи, питейни заведения, наргиле барове и магазини.  По време на заседанието на съда стана ясно, че единият от задържаните в сряда не е сред обвиняемите. Причината е, че той е свидетелствал срещу останалите трима свои колеги. Името му е Антони Апостолов. Той твърди, че не е имал избор и като по-млад служител е следвал стъпките и насоките на по-старшите си колеги. От думите му стана ясно, че 50% от сумите по подкупите отивали за шефа на звеното Красимир Кръстев.  ", "date": "2019.01.26", "title": "Едно от задържаните подкупни ченгета издало колегите си "}
{"url": "http://epicenter.bg/article/Spetssadat-ostavi-v-aresta-zadarzhanite-za-reket-politsai--VIDEO--/173825/3/0", "text": "Трима от задържаните полицаи от столичното 4-то РПУ остават в ареста, реши Специализираният наказателен съд. Единият от задържаните в сряда е пуснат под гаранция от 12 хиляди лева, защото имал сърдечни проблеми. Друг от задържаните пък е станал свидетел срещу колегите си, предаде бТВ.  Два дни преди акцията шефът на икономическото звено в районното управление, който е сред задържаните, е подал молба за напускане на системата на МВР.  Пред bTV за пръв път говори управител на заведение, който твърди, че бил рекетиран от част задържаните полицаи в продължение на месеци.  Заведението, на което е управител, е проверявано от икономическия отдел на 4-то РПУ.  „Бяха на проверка и ни намекнаха, че трябва да им отчитаме пари, за да си работим спокойно. Натискаха ни, за да може да си работим спокойно, да им плащаме всеки месец съответна сума”, твърди Павлов.  По думите му полицаите му поискали 1200 лв., но в крайна сметка се разбрали за 600 лв. Единият път дошли да вземат парите лично, а следващите се наложило управителят на заведението да ходи до районното управление: „Знам, че има няколко клуба, които се отчитат всеки месец”.  Колегата на арестуваните Антони Апосотолов, който беше задържан за 24 часа и остана без обвинение, посочил като лидер на групата шефа на икономическия сектор в районното.  „Свидетели сочат, че той е разпореждал какви действия да предприеме групата, 50% от нерегламентираните суми били за лидера”, коментира наблюдаващият прокурор Ангел Кънчев.  Защитата на задържаните твърди, че Апостолов е станал свидетел, за да облекчи положението си.  „Свидетелят Апостолов е водил разговори, искал е рушветите. Подозирам го в кариера в МВР”, каза адвокатът на Красимир Кръстев Иво Найденов.  Разпитите на свидетели продължават.  Решението по отношение на мерките за неотклонение на задържаните не е окончателно и ще бъде обжалвано.  ", "date": "2019.01.26", "title": "Спецсъдът остави в ареста задържаните за рекет полицаи (ВИДЕО) "}
{"url": "http://epicenter.bg/article/Burgazliya-se-ubi-na-myasto--sled-kato-skochi-ot-sedmiya-etazh-/173827/3/0", "text": "Мъж на 53 години почина, след като скочи от 7-ия етаж в Бургас.  Инцидентът е станал днес, около 15:40 часа, в района на бл. 3 в к-с „Зорница“. От апартамента си, разположен на седмия етаж във вх. 1, е скочил 53-годишен бургазлия, съобщават от пресцентъра на ОДМВР - Бургас.  Своевременно към местопроизшествието се отправили полицейски служители и екип на „Спешна медицинска помощ“. Констатирана е смъртта на бургазлията, като тялото му е откарано за аутопсия в отделение \"Съдебна медицина\" при УМБАЛ - Бургас.  Установено е, че малко по-рано през деня бургазлията е посещаван от медицински екип, тъй като имал бъбречна криза. По случая е образувано досъдебно производство, допълват от МВР.   ", "date": "2019.01.26", "title": "Бургазлия се уби на място, след като скочи от седмия етаж "}
{"url": "http://epicenter.bg/article/za-Elena-Yoncheva/173779/2/0", "text": "Елена прави разследване, в което ще докаже с документи и свидетели корупция по най-високите етажи на властта. Там става въпрос за сговор в МС на министри за корупция и за заличаване на нейните следи, заяви лидерът на БСП Корнелия Нинова  от трибуната на конгреса.    „Последният месец Елена прави разследване, което ще представи следващата седмица на екрана на БСТВ. Тя ще докаже с документи, със свидетели, с всички необходими доказателства корупция в най-високите етажи на властта. Там отговорност няма да носи някой директор на Агенция или чиновник, там става въпрос за сговор в Министерски съвет на министри за корупция и за заличаване на нейните следи“, бяха думите на Нинова.   И тя е наказана, не със съдебен процес, а с политически. Предлагам конгресът да излезе с декларация срещу Елена Йончева, каза още от трибуната Нинова.   „Елена има нужда в тези дни от нашата подкрепа. Тя няма да се уплаши, ние няма да се уплашим. Това е битка за държавността. Това е битка за правовата държава, срещу корупцията, защото пари в държавата има, но управлението ги краде“, подчерта лидерът на БСП.   Нинова не даде повече подробности, но каза, че разследването на Йончева ще бъде излъчено по новостартиралата партийна телевизията на БСП - \"Българска свободна телевизия\". Според Нинова обвинението срещу Йончева е политически процес, а не наказателен. \"Това е репресия заради смелостта ѝ да изнася случаите на кражби и корупция в България при оградата на границата, \"Кумгейт\" в Хасково, строителството на пътища и да си позволи да започне проверка вярна ли е информацията, че премиерът на България има къщата в Барселона, както и да го осъди за лъжа\", обяви Нинова пред конгреса.   \"В последните 10 години, в които управляват ГЕРБ, към тези проблеми се добавиха нови. В България се установи авторитарна власт. Свободното предприемачество е убито, свободата на словото е потъпкано. Различното мнение се преследва. Това не може да продължава. Моделът трябва да бъде сменен“, каза още лидерът на БСП. Очаквайте подробности  ", "date": "2019.01.26", "title": "Елена Йончева готви разследване за сговор на министри, които прикриват корупция, обяви Нинова"}
{"url": "http://epicenter.bg/article/Bedstveno-polozhenie-v-Smolyanska-oblast-zaradi-snega--dve-obshtini-sa-bez-tok-/173809/2/0", "text": "Възстановено е движението на тежкотоварни автомобили над 12 тона през прохода \"Предела\", съобщиха от Агенция \"Пътна инфраструктура\" /АПИ/. Отпадат и всички ограничения по пътя Банско - Гоце Делчев, допълниха от пътната агенция.  Проходът \"Пампорово\" ще бъде отворен в близките часове, обяви още главен комисар Николай Николов след заседанието на кризисния щаб в Смолян.  До момента няма сигнали за бедстващи хора в Смолянско, където зимната обстановка е тежка. Това обяви в Смолян директорът на националната служба \"Пожарна безопасност и защита на населението\" Николай Николов:  \"Рано сутринта всички, които са на хемодиализа и с тежки хронични заболявания, са чути. Те имат нашите уверения, че тяхната спешна медицинска помощ, ако се наложи, ще им бъде оказана\".  Електроснабдяването в района остава проблем. Голямата авария в местността Широка поляна върви към отстраняване, но времето създава трудности на аварийните екипи, посочи Николов.  “Мокрият сняг и падащите дървета късат електропроводи и създават проблеми на екипите на EVN“, добави главният комисар.  Проходът \"Пампорово\" ще бъде отворен в близките часове, обяви още главен комисар Николай Николов след заседанието на кризисния щаб в Смолян.  По-рано бе обявено бедствено положение в Смолянска област, заради обилния снеговалеж. Затворени изцяло за движение бяха два от трите прохода “Пампорово“ и “Превала“, през Рожен беше концентриран целият трафик, но движението бе само с вериги, каза областният управител Недялко Славов.  Той добави, че почистването на пътищата се е забавило заради множество закъсали автомобили.  „Без ток са всички селища в общините Борино и Доспат, ЕВН е мобилизирала екипите си за възстановяване на електрозахранването“, каза Недялко Славов.  Заради бедствието в планинската област пристигна директорът на Главна дирекция „Пожарна безопасност и защита на населението“ главен комисар Николай Николов.  \"Две общини продължават да бъдат без ток. Екипите на енергоразпределителните дружества работят активно, за да можем да възстановим подаването. Проходът \"Рожен\" е отворен. Преминаването е възможно с вериги и само за леки автомобили. Проходът \"Превала\" е затворен. Има резервен маршрут. В момента основните усилия са насочени за отваряне на пътя през “Пампорово“. Тук ситуацията е доста тежка. Снегът е повече от един метър. Предполагам обаче, че в рамките на няколко часа пътят ще бъде отворен. Има няколко автомобила, включително и тежки автомобили, които трябва да се извлекат. Към момента няма информация постъпила при нас за опасни язовири и рязко повишаване на речните корита\", каза главен комисар Николов.  Електропровод е паднал на пътното платно в района на село Места по пътя Банско - Гоце Делчев. На място са екипи на полицията и на ЧЕЗ, които се опитват да отстранят тежката авария.  Сложна остава пътната обстановка след обилните снеговалежи, започнали от вчера. Отстранени са десетки паднали дървета, над 100 машини са почиствали снега.  Не е отменена забраната да движение на камиони над 12 тона през проходите “Предел“ и “Папаз чаир“.  Със закъснение ще бъде отворена и ски зоната над Банско. В момента се проверяват всички съоръжения, както и терените за паднали дървета. Обилният снеговалеж затруднява работата на машините за утъпкване на пистите.  От дружеството информират, че в момента се почиства и пътя за планината и предупреждават скиорите и туристите да не предприемат рискови опити с автомобилите.  Единайсет населени места в родопската част на пазарджишка област са без ток. Причината са скъсани електропроводи. С нарушено ел. захранване са и части от Велинград, Батак и Сърница. Екипи отстраняват аварията, но поради трудно достъпния терен не може да се прогнозира кога токът ще бъде възстановен.  Във високите части снегът достига до 70 см, но поради високата влажност е мокър и тежък. Пътищата в родопската част са проходими при зимни условия.   ", "date": "2019.01.26", "title": "Бедствено положение в Смолянска област заради снега, две общини са без ток "}
{"url": "http://epicenter.bg/article/Anton-Kutev--/173811/2/48", "text": "БСП има шанс да спечели предстоящите европейски избори, ако не прави грешки и не слага разделителни линии вътре в партията и извън нея.   Това заяви депутатът от БСП Антон Кутев в изказването си пред заседанието на 49-ия конгрес на партията. Той критикува остро връщането към темата за Истанбулската конвенция.   „Защо се връщаме към тази тема? Тя е затворена след решението на Конституционния съд? Защо влизаме в тема, която в една или друга степен разделя обществото и нас?“, попита риторично от трибуната Кутев. Това са разделителни линии, от които нямаме нужда, бе категоричен той.   Една от причините БСП да оцелее през последните 30 години е и защото е успяла да си извоюва европейска легитимност, подчерта Кутев. И припомни, че по време на управлението на БСП България стана член на ЕС, че днес представител на БСП е президент на ПЕС.   „Това ни даде сила. Не знам колко посткомунистически партии са членове на ПЕС. Успяхме да преодолеем с годините въпросите за НАТО и постсъветската дружба и станахме легитимна европейска партия“, продължи Антон Кутев.   „Ако загубим кореспонденцията с ПЕС и влезем в конфликт с европейските социалисти това ще стане основна тема на опонентите ни и всички ще акцентират на разликите ни“, предупреди той. И допълни: „Малка е разликата от „Осанна!“ до „Разпни го“ и ние можем бързо да я прекрачим. Можем да спечелим тези избори и сме на път да го направим. Не бива да правим грешки, а да си съберем отбора и да привлечем хората около нас!“   Кутев обърна внимание, че има много разочаровани от ГЕРБ, но те не подкрепят автоматично БСП. Затова соцпартията трябвало да прескочи границите на постоянните си поддръжници, така, както направил Румен Радев на президентските избори.   „Ще ни подкрепят основно тези, които искат да накажат управлението от дивана вкъщи, като не отидат да гласуват, а не чрез протести. Трябва да събираме гласове, а не да ги разделяме“, призова Кутев. Той напомни, че БСП никога не е мобилизирала избирателите си за европейски избори и винаги е имала драматични резултати.   Не виждам сега да имаме по-добри шансове, даже напротив. С поведението си от последните година и половина засилваме един евроскептицизъм, обърна внимание Антон Кутев.   Като грешки, които БСП не трябва да прави, той изброи да не се показва прекалена самоувереност, да няма прекалена агресивност. Хората от периферията ще ни подкрепят, ако видят в нас здрава, разумна сила, бе категоричен депутатът.  ", "date": "2019.01.26", "title": "Антон Кутев: Ще спечелим изборите, ако сме единни! Да си съберем отбора!"}
{"url": "http://epicenter.bg/article/Korneliya-Ninova--/173814/2/48", "text": "Уважаеми делегати, уважаеми коалиционни партньори, Ваши превъзходителства, скъпи гости, уважаеми журналисти, скъпи зрители на новосъздадената от нас Българска свободна телевизия, от която ни гледате сега директно, скъпи българи, днес ще разговаряме и ще взимаме решения за бъдещето. Бъдещето на всеки един от нас, на България и на Европа. Вече 30 години живеем в преход, за който всички политически партии носим отговорност.   В тези години, икономически кръгове си купиха политици от всички цветове. Който и да е на власт, тази спойка от пари и власт продължава да управлява и да се възпроизвежда –тя е скритата паралелна държава, но тя дърпа конците на истинската. 30 години политически грешки, грабеж на национални богатства, сговор между власт и пари, между леви и десни ни доведоха до стряскащата констатация на учените от БАН: \"България е в клинична демографска смърт, България изчезва. С най-висока смъртност и с най-голям отрицателен прираст сме, най-бедната страна в Европа, с най-слабо образовани деца. В последните десет години, в които управлява ГЕРБ, към тези проблеми се добавиха нови.   В България се установи авторитарна власт. Свободното предприемачество е убито, свободата на словото е потъпкано, различното мнение се преследва. Разгражда се държавността. Заличава се разделението на властите. Демократичните институции не работят. Държава, превзета от малцина. Народът е поробен и държан в страх от свои. Корупцията е държавна политика. Безнаказаността е гарантирана със закон. И това не може да продължава. Този модел ни убива - той не може да бъде кърпен. Той трябва да бъде сменен.   Някои търсят промяната в нова конституцията, други – в президентска република, в промяна на държавното устройство. За нас проблемът не е в държавното устройство, нито в обществените отношения, регламентирани в Конституцията, а в нейното грубо погазване, защото в Конституцията е гарантирано безплатното обучение и здравеопазване, но такива няма. Според нея сме парламентарна република, но ГЕРБ ни превърнаха в премиерска. Там пише, че има разделение на властите, но днешната изпълнителна власт използва съдебната, за да прикрива своята и на приближените си бизнесмени корупция; да наказва непослушните и инакомислещите.   Решението не е в смяна на Конституцията, а в нейното стриктно изпълнение. Позволете да отворя една скоба. Всичко това, което казах, придоби конкретен израз в политическия процес, организиран срещу Елена Йончева. Заради това, че имаше смелостта да покаже тези недъзи на сегашното управление, да се опълчи на корупцията, да започне разследване за злоупотребите с оградата, за „Кумгейт“, за строителството на магистралите, защото си позволи да започне проверка- вярна ли е информацията, че премиерът на България има къща в Испания, в Барселона, защото си позволи да го осъди за лъжа. И тя е наказана не с наказателен процес, а с политически.   Ще предложа, веднага щом приключа доклада, в секретариата на Конгреса, и ще ви моля да подкрепите това решение – Конгресът да излезе с декларация в защита на Елена Йончева. Бих искала, по нейно пълномощие, днес да информирам вас, а и обществото за нещо, за което вчера знаехме не повече от трима-четирима души. През последния месец Елена прави разследване, което тя ще представи следващата седмица на екрана на БСТВ. Тя ще докаже с документи, със свидетели, с всички необходими доказателства -  корупция по най-високите етажи на властта.   Там отговорност няма да носи някой директор на агенция или чиновник, защото там става въпрос за сговор в Министерски съвет - на министри, за корупция и заличаване на нейните следи. Ето защо, смятам, че Елена има нужда от нашата подкрепа. Тя няма да се уплаши, ние няма да се уплашим, и защото това не е декларация просто в защита на частния случай „Елена Йончева“. Това е битка за държавността, уважаеми другарки и другари, уважаеми дами и господа, битка за правовата държава. Това е битка срещу корупцията. След малко ще говоря пред вас какви политики предлагаме, за да променим България и стандарта на живот на нашите сънародници. И някой веднага ще каже: „няма пари“.   Пари има, но управлението ги краде, така че моля, разгледайте декларацията, която сме подготвили. Моля за вашата подкрепа в защита както на Елена, така и на държавността, на правовата държава и на Конституцията на Република България.   Това, което правят спрямо нея и нас, са последните опити на диктатурата да се задържи на власт. Да мачкаш свободата на словото, свободното изразяване, журналистите, различното мнение, е опит на авторитарната власт да се задържи по-дълго. Защото корабът на управлението потъва, и те го знаят. Първи го напускат патриотите – това е сигнал, че си отиват. Те досега му осигуряваха попътен вятър, но днес се опитват да се спасят, като се разграничат.   Г-н Каракачанов предлага данък лукс. Кой е забравил, че само преди месец приехме бюджета на  страната и ВМРО подкрепи данъчната система в България – даже каза, че е съвършена и не бива да се променя. Г-н Сидеров твърди, че не участва във властта, но само преди месеци спаси правителството от нашия вот на недоверие. Г-н Симеонов твърди, че живее в премиерска република, а не в парламентарна, по времето, когато е вицепремиер в тази република.   Това е лицемерие, това е безпринципна политика и политика на разпад в малката коалиция. Те консумираха от властта, но когато виждат, че тя се разпада, бързат да се спасят предизборно. Премиерът Борисов е неспособен да овладее ситуацията, не може да даде стабилност на управлението и сигурност на държавата. Разбира се, той винаги получава ключова подкрепа от ДПС в кризисни моменти, но това не гарантира нито принципност на решенията, нито устойчивост на политиките. Това е политика на парче и политика по интереси.   Правителството мисли само за собственото си оцеляване. На националната среща на ГЕРБ, преди седмица, нямаше идеи за развитието на България, нямаше платформа за бъдещето на Европа. Единствената им тревога беше падащият им рейтинг и изравняването му с БСП. Докато те си правят дискотека и диджеят им пуска сини и червени лампи, годишно изгасват лампите на един средно голям град като Разград, защото се топим като народ. С едно изречение: ГЕРБ са 10-годишно минало и провалено настояще, а нашият разговор днес е за бъдещето.   Години наред се внушава, че няма алтернатива. Но липсата на алтернатива е липса на демокрация. Алтернатива винаги има, въпросът е- дали хората я виждат и уважават, въпросът е- къде я търсят. С „Визия за България“ ние предлагаме нашата. И тя не е партийна програма, тя е стратегически национален план. Тя е предложение към българския народ за нов обществен договор. С нея не се обръщаме към политическите си опоненти, обръщаме се към народа си.   Искаме да събудим националната енергия, да сложим край на прехода и да очертаем друг път за България. Да се освободим от разделенията – българи срещу българи. И да се обединим – българи за бъдещето. Върху няколко ключови за съществуването ни въпроси – демографска катастрофа, икономика и производство, здравеопазване, образование и духовност, и държавност. Ето какво ви предлагаме ние, скъпи българи.    За държавността: първо, ще отменим едноличната власт и ще възстановим работата на институциите. Второ, ще прекратим войната между изпълнителната и президентската институция. Трето, ще има истинско разделение на властите-законодателна, съдебна, изпълнителна. Всяка от тях ще има свобода на действията в рамките на правомощията си. Съдебната система няма да се ползва като бухалка срещу опонента. Но цялата строгост на закона ще се приложи за стореното и ще има възмездие за виновните. Четвърто, ще има правила за правене на бизнес, еднакви за всички.   Уважаеми хора, които се занимавате с малък, среден, едър бизнес. Гарантирам ви, че няма да имате заплахи, рекет и отнемане на бизнес. Всеки умен, предприемчив и работлив човек ще срещне нашата подкрепа. Всеки, който краде от обществени поръчки и публичен ресурс, ще се сблъска с цялата сила на държавната машина. Пето, професионалистите в държавата администрация могат да работят спокойно – те са гръбнакът на управлението и ние ги уважаваме.   Калинките обаче, които са там не заради ума и възможностите си, а заради бонуси и облаги, и на партийна хранилка, ще отстъпят мястото си на подготвени и кадърни хора. Шесто, българинът ще бъде свободен човек да мисли и говори различно, без страх от репресии. Мисля, че това е лесната част от промяната. За нея се иска само политическо желание, а ние го имаме.   Другата част обаче - промяната на моделите на икономиката, на здравеопазването, образованието, земеделието, ще изисква много повече усилия, време, смелост на идеите, неподкупност на екипа и последователност в действията. Тук ще имаме много по-силен отпор на задкулисието, на статуквото, на паралелната държава, на онези 10 милиарда лева, които годишно се прибират от джоба на всеки български данъкоплатец и отиват в джобовете на няколко души.   Основната промяна, която предлагаме – преди да започна с нея, искам да информирам делегатите и зрителите, че след мен ще има много подробно представяне на „Визия за България“ от екипите, които работиха, така че аз се ще спра само на основните акценти от документа. Те ще докажат какво може и с какви финансови ресурси може да се направи промяната в България, за да тръгнем по нов модел на развитие.   Основното, което предлагаме, мога да обобщя в едно изречение: връщане на държавата в ключовите сектори от икономиката и живота на българина. В годините на прехода държавата дава своите правомощия на пазара, мислейки, че той ще се саморегулира, но не се създадоха условия за свободна конкуренция – даже умишлено се изкриви пазарът и тези условия. Големите, монополите, олигархичните кръгове потъпкаха свободната инициатива, потъпкаха средния и малък бизнес. Държавата прехвърли своите задължения на частни структури и те заработиха в свой частен, а не в обществен интерес.   Ето защо, ние предлагаме да върнем нейната роля в ключовите сектори. Да започнем със собствеността – искаме стратегически за държавата предприятия да бъдат забранени не само за приватизация, но и за концесии. Веднага ще ни опонират – държавата е лош стопанин. Уважаеми опоненти, това е ваше мнение, то заслужава внимание, но то отдавна е опровергано от развитието на модерния свят и Европа.   Защото това отдавна беше осъзнато във Франция, Германия, Унгария, Чехия, където не само ключови сектори са държавна собственост, а някъде пристъпиха към обратно изкупуване на активни. У нас, процесът на разграбване на държавните богатства продължава. Най-пресният пример е готвената концесия на летище „София“, на която, както знаете, ние многократно сме се противопоставяли.   Разбира се, ние уважаваме модерното разделение на държавна, общинска и частна собственост. Уважаваме българската Конституция. Но беше нарушен балансът между тях – искаме равновесието да бъде възстановено. Ето защо, Български държавни железници, Български летища и пристанища, Български пощи, многопрофилни специализирани болници, български плажове, ВИК сектора, национални стадиони и спортни зали, Българският енергиен холдинг, богатствата на България няма да бъдат приватизирани и концесионирани. Това е нашият ангажимент.   Държавните предприятия няма да се управляват на партийно-квотен принцип и няма да пълнят партийни каси. Те ще се управляват на професионално-мениджърско, конкурсно начало и заплащане, което зависи от резултатите. Вторият въпрос: каква икономика и производство искаме да развиваме. Икономика на парче, без публични инвестиции, с износ на суровини – или дългосрочно планирана, с премислени публични инвестиции, с износ на продукция с висока добавена стойност. Ние избираме второто.   Макар и много закъснели, трябва да започнем да градим собствено, българско и родно производство и земеделие, което не е 70 процента само зависимо от европейските пари и субсидии. Как да стане това? Нашите специалисти работиха с учени от БАН, от Институти, с експерти – благодаря на всички.    Ние предлагаме, след проучвания, България да развива приоритетно следните сектори в икономиката, за които имаме възможност: електротехника и електроника, информационни технологии, земеделие и хранително-вкусова промишленост, машиностроене, транспортно оборудване, фармацевтика, химическа промишленост и туризъм.   Държавата има механизми да подпомогне това производство – колегите ми след мен ще обяснят как ще стане това. Един от най-големите ни проблеми са регионалните ни различия. Те водят до обезлюдяване на цели региони, струпване на населението и икономиката в големите градове с всички тежки последици от това - пустеещи земеделски страни, напускащи млади българи. И ние, оттук нататък, предлагаме всяка политика да бъде регионализирана, да бъде пречупена през възможностите на всеки регион.   Нашата „Визия за България“ ще прерасне във „Визия“ за всеки регион. Предлагаме специална програма за Странджа-Сакар, специална програма за Родопи, за слабо развитите и обезлюдени региони. Този амбициозен план за развитие на индустрия и производство има огромен проблем, който може да го спъне. Това са кадрите и работната ръка.   Голяма грешка е да се смята, че мигрантите ще решат въпроса с работната ръка. Сигурно – временно, но не дългосрочно.  Държавата в момента върви по пътя на най-лекото съпротивление: нямаме кадри, ще си внесем. Предлагаме по-трудното, но по-сигурното: нямаме кадри, ще си произведем. Ето защо, в нашата „Визия“, във връзка с тези сектори от икономиката, отново с работодатели, с БАН, с учени, изчислихме какви специалности са необходими на страната, за да може дългосрочно икономиката да има своите кадри.   Предлагаме специалностите в средните и висшите училища да бъдат държавна грижа. Да се плащат стипендии, да се дават безлихвени кредити на тези хора и за тези специалности, за да могат, когато завършват, да имат осигурена работа, а икономиката – осигурени кадри. За да постигнем това, което сме начертали, имаме нужда поне от 3 неща, които държавата да направи за този модел.   Първото са държавните стимули, по-ниски данъци за производство в слабо-развитите региони за определен период от време, на онези инвеститори, които се съгласяват да отрият производство там.   Второ, знаем каква структура на земеделието имаме – 10 фамилии в страната държат огромна част от българската земя. Искаме земеделската земя да се използва за изхранването на българския народ, а не за инвестиционни и търговски нужди. И така ще бъде. Ще преразпределим субсидирането и то ще бъде пренасочено в по-сериозната си част към отглеждане на плодове и зеленчуци, месо и мляко. Имаме прекрасна, богата и благородна земя, която не използваме за изхранването си, а внасяме отвън.   И третото необходимо, за да постигнем този план – много инвестиции в наука и високи технологии. За да имаме такава икономика и такова земеделие, имаме нужда от високотехнологични решения при разработването на нови продукти и услуги.   И така, ако постигнем такова икономическо развитие, ако постигнем такова развитие в земеделието, туризма, това означава, че ще имаме приходи, с които можем да осигурим достоен живот на българските граждани. Най-бедната страна в Европа, с най-големите неравенства, с близо 2 милиона души, които живеят под прага на бедността, е невъзможно да остане в това положение.   Ето защо, предлагаме цяла социална програма, ориентирана към подобряване на жизненото равнище. За младите семейства предлагаме безлихвени кредити при ипотека за закупуване на първо жилище. Първоначална помощ при раждане на второ дете за онези, които работят и се осигуряват. Семейно подоходно облагане с облекчение за децата на онези семейства, които работят и се осигуряват.   За възрастните – абсолютно задължително - преизчисляване на всички пенсии с нов среден осигурителен доход. Невъзможно е да се живее с 200 лв. пенсия.   Уважаеми делегати и скъпи българи, изключително належащ важен въпрос за обсъждане и национално съгласие е промяната в данъчното облагане и в данъчната система. Държим и предлагаме отмяна на плоския данък и въвеждане на прогресивна данъчна скала. Това е въпроса за солидарността в българското общество, защото знаем какво ще ни отговорят - взимат от богатите, дават на бедните. Това е темата- солидарност. И подобни системи има в цяла Европа, в Америка. И те работят в името на солидарно общество и на помощ за бедните и онеправданите.   Една от най-важните теми е здравеопазване. Защото най-често използваната дума, която използваме, когато коментираме здравеопазването, е източване на здравната каса.  Във всички дискусии, това е най-използваната дума. И никъде в тези дискусии не се повтаря какво става с човека в здравеопазването Предлагаме съвсем нов модел на здравната система, а той е: болниците на са търговски дружества, частните болници, ако искат да използват ресурс от Здравната каса, да се отпишат от Търговския регистър и да си направят частни застрахователни фондове, частни каси – начин, по който богатият човек да отиде да се лекува при тях.   Нашата грижа е за държавното и общинското здравеопазване. И само държавните и общинските болници ще могат да ползват ресурса на Здравната каса. Другото сериозно предложение е регионализация на здравеопазването. Невъзможно е да се пътува 100 км за една родилка в Добричко, невъзможно е да няма, в разстояние от 150 км, спешна помощ или болнично заведение.   Последно, образованието: в последните години, но и не само, и в този сектор, общественият и държавният ресурс се разпределя неправилно и отива и към частните училища. И тук ние наблягаме на ролята на българската държава, на държавното и общинско образование.   Предлагаме възстановяване на професионалното образование, обвързването на висшето с икономиката, но не на думи, а с реални действия, така че хем хората, които завършват- да имат работа, хем икономиката и бизнесът да бъдат осигурени. Един учебник, за един клас, в цялата държава. Учебник със съдържание, истинско, а не изопачена българска история, не подменена българска култура и българска духовност.   Естествено – всеки ще каже – откъде пари. И остава темата за борбата с корупцията, защото там са скрити парите, с които има възможност да се прави тази политика. За съжаление, корупцията доби размери и се изразява не в даване и взимане на подкупи - корупцията е заложена в правилата. Корупцията е записана в законите.   Това, ние предлагаме като смяна на модел – не кърпене на последиците, не създаване на нови и нови органи, които не довеждат до борба с корупцията, а промяна в основата на проблема, там където е заложена. Второто решение за борба с корупция на ниско равнище е електронно правителство. Защо толкова години всички правителства не направихме електронно правителство – защото така ще спрат кражбите и течовете.   Ето защо залагаме като основна цел ускорено и реално въвеждане на електронна здравна карта, електронно данъчно досие, електронен университет, училище, въвеждане на електронното правителство в пълната му сила като начин за борба с корупцията, а не само като начин за облекчаване за живота на българските граждани и намаляване на административните услуги. Така ще спрат кражбите.    Уважаеми български граждани, такава, различна България, която искаме да направим, може да има друга и по-голяма тежест в Европейския съюз. Предстоят избори за европейски парламент. Традиционно интересът към тях в България е нисък. Но днес ситуацията не е традиционна. Европейският съюз е в криза. Днес Европа е много далеч от идеите и ценностите, които вдъхновяваха европейските граждани в началото. Европейският съюз губи средната класа, неравенствата са огромни, гражданите обедняват, а Съюзът е все по-разединен.   Защо се стигна дотук? Досега Европа се управляваше от десните партии, от ЕНП - политическото семейство на ГЕРБ и лидерите им допуснаха много грешки. Те загърбиха истинските европейски ценности. Вместо Европа на гражданите, те я превърнаха в Европа на интересите, на монополите, на гигантите и бюрокрацията. Вместо грижа за работещите, те полагаха грижа за финансовите акули. Вместо свободното движение на хора и стоки- планът „Макрон“, в защита на големите и срещу свободната конкуренция.   Замениха равните възможности за всички народи с храни с първо и второ качество, като за първо и второ качество европейци. Вместо грижа за работещите бедни и за младите европейци- грижа за третия пол и Истанбулската конвенция. Вместо солидарност с бежанците от война - широко отворени врати за мигранти по икономически, социални, екологични причини и размиване на границата между легална и нелегална миграция в Пакта за миграция на ООН.   Левицата в Европа също допусна грешки. Тя отстъпи от постиженията на социална Европа, на социалната държава. В някои държави колегите се изкушиха от властта и влязоха в големи коалиции с основния ни опонент. Възприеха някои неолиберални политики като- данъчни облекчения за едрия капитал, либерализиране на трудовия пазар и приватизация на важни сектори от икономиката, миграционната политика и джендър идеологията.   Защо се чудим тогава, че крайни популистки и националистически формации печелят доверие. Не са виновни те, нито гражданите, които им вярват, които ги следват. Вината е в досегашното статукво и в европейския политически елит. Но промяната започна и Европа няма да е същата след тези избори. Имаме голямата задача - да я съхраним и да я върнем към първоначалните й ценности, да запазим Съюза единен, но и да зачитаме националния интерес на всяка държава членка. И това ще е трудна, но е възможна цел.   Как тези избори изглеждат в България? Досега ГЕРБ бяха узурпирали европейската идея. Всеки, който критикуваше Европа, тоест лидерите от тяхното политическо семейство, беше заклеймяван като антиевропеец. Но ситуацията в Европа се променя. Някои от техните покровители си отиват. Остават обаче непоклатимите принципи, върху които изградихме Европейския съюз.   И ако ги уважаваме, то ГЕРБ са антиевропейска партия. Например - те застрашиха принципа за сигурност -  допуснаха пробив в европейската сигурност с издаването на български, т .е европейски паспорти. И реакцията не закъсня. Така те минираха усилията на много хора и правителства преди тях- България да влезе в Шенген. Да разгледаме идеята за обща европейска отбрана.   Преди дни Германия и Франция подписаха договор в Аахен. Мнозина виждат в него началото на общата европейска отбрана. Правителството на Борисов обаче пренебрегна бъдещето на Европа и отхвърли в една опорочена процедура предложенията на Франция и Швеция за боен самолет. Какво се случи с принципа за свободно движение в рамките на Съюза? ГЕРБ проспаха по време на Председателството пакета „Макрон“, който е тежък удар върху българската икономика. Тогава Борисов твърдеше, че като председател на Съвета на ЕС, не можем да имаме позиция и пазим неутралитет. С тази политика ГЕРБ ни отдалечиха от Европейското ни бъдеще на равноправен член на Съюза и ни поставиха в неговата периферия.   Каква беше позицията на БСП в последните години? Обявихме се против Европа на две скорости, за еднакви стандарти в храните, против санкциите срещу Русия, против пакета „Макрон“, против Истанбулската конвенция и Пакта за миграция. Като председател на партията, изразих вашата воля, защото това са решения на Конгрес и Национален съвет, по тези позиции, по следния начин:   „Българският народ е равноправен с другите европейски народи. Вие не сте ни началници. Санкциите срещу Русия трябва да паднат. Ще направим така, че България да бъде пълноправен партньор, а не втората скорост на Европа. Не сме второ качество хора, за да ядем второ качество храни. Или ще променим Европа, или ще я загубим като цивилизационен избор, защото заради вашите десни правителства, заради вашата бюрократична дясна политика, Европейският съюз е в това състояние“.   И какво стана? Веднага десните партии в Европа, в лицето на генералния секретар на ЕНП г-н Лопес, който специално дойде в България да ни обърне внимание, и дясната ГЕРБ, определиха тези изказвания като антиевропейска позиция и започна голямата обработка и манипулация на общественото мнение, че БСП ще ни изведе от Европа.   Минаха изборите и какво се случи от нашата уж антиевропейска позиция? Г-н Юнкер заяви: \"Не може в Европа да има две класи потребители. Не става въпрос за вкус, а за достойнство.\" Доналд Туск на церемонията по случай 60-годишнината на Римските договори заяви: \"Европа като политическо образование или ще бъде единна и няма да се разделя на скорости, или изобщо няма да я бъде.\" Същите думи, година по-късно.   Искането ни за свалянето на санкции срещу Русия – толкова силно охулвано като антиевропейско поведение, което ще изведе България от Европа. Ето как европейските лидери говорят по тази тема: г-жа Меркел в Русия, пред г-н Путин: \"Русия е важен наш партньор\", г-н Макрон - \"Нито един важен проблем в света не може да бъде решен без Русия\". На среща в Москва, г-н Орбан заявява: \"Русия по никакъв начин не е заплаха нито враг на Унгария и на Европа.\" Бяхме първи и бяхме прави.   На всеки първи му е трудно, но нашите позиции преди две години бяха грижа за съхраняване на ЕС и неговите ценности. Тогава не ни чуха. Днес много от лидерите в Европа имат нашето разбиране за нейното бъдеще. Това е признание, макар и закъсняло, за проевропейската позиция на българските социалисти.   Нашата визия за бъдещето на Европа и мястото на България в това бъдеще ще дадем днес. Ние сме първата партия в България, която представя пред обществото платформа, програма, защото искаме да започнем с политиките, с националните интереси на България и общите на Европа. А не с интригите и реденето на листи. За това ще говорим повече във втора точка.   Аз бих искала само да поставя няколко акцента – изграждане на социален Европейски съюз, подкрепен от нов икономически модел на растеж, с акцент преодоляване на неравенствата, като един от най-големите проблеми и в Европа, и в България. Единен ЕС, който уважава суверенитета на всяка държава членка. Силна кохезионна политика след 2020 г.   Уважаеми българи,   ако изберете кандидатите на БСП за европарламент, това ще бъдат хора, които ще защитават категорично: равнопоставеност на държавите членки, без двойни стандарти, приемане на България в Шенген, нови собствени ядрени мощности, изграждане на газопреносната мрежа през България, отмяна на санкциите срещу Русия, ускорено създаване на европейска прокуратура и се надяваме най-накрая на справедливост и правосъдие, интеграция на Западните Балкани.   Нашите хора ще се противопоставят категорично на Истанбулска конвенция и трети пол, джендър идеология в училищата, против Пакта за миграция на ООН, против пакета „Макрон“, против двойните стандарти в храните.   Уважаеми българи, не подценявайте европейските избори. Всеки глас за бъдещето на Европа е важен. От нейното бъдеще ще зависи и животът на всеки българин. Освен, че могат да променят Европа, ние можем да променим  и България. Анализатори казват, че ГЕРБ и БСП са с изравнени позиции. Това никога не се е случвало. Да припомня, че на предишните европейски избори бяхме в съотношение 18% за БСП, 30% за ГЕРБ.   Днес сме на равен старт, четири месеца преди изборите. Ако победим ГЕРБ на тези избори, имаме възможност не само да изпратим в европейския парламент хора, които ще защитават българските интереси, но може да отстраним ГЕРБ от властта и да започнем промяната в България и във вашия живот. Ако изборите са честни, аз вярвам, че ще ги спечелим. Рискът е в подмяна на вота, купения вот, страха и манипулацията, в което те са царе. Срам за съвременна България е отказът от машинно гласуване. Но те го правят само с една цел - да фалшифицират.   Не се страхувайте, не продавайте гласа и достойнството си, защото така гарантирате за себе си в следващите години бедност и несправедливост, за тях - кражби, беззаконие и безнаказаност. Сигурно много хора се колебаят кого да изберат. Много други са отчаяни, не вярват, че промяната е възможна.   Ще се опитам да ви дам надежда и да отговоря на въпроса - защо БСП? Често чуваме мнение - и вие управлявахте, и вие участвахте в прехода, и вие сте виновни. Ще ви прочета един цитат: „Ние не успяхме да отстоим и реализираме в прехода социалния модел. След всеки мандат на БСП губихме много избиратели и доверие. Основната причина е, че въпреки постигнатите икономически и социални подобрени, не се направи промяна на установения социално-икономически модел и на начина на упражняване на властта“.   Знаете ли какво е това? Самооценка, дадена от БСП на Конгреса на 8 май 2016 г. Докато другите търсят вината извън себе си, считат се за безгрешни, самодостатъчни, ние сме единствената партия, имала смелостта да признае отговорност за прехода и грешки, мъдростта да ги отрече и готовността да не ги повтаря. Днес предлагаме да поправим основната, която сме отбелязали в тази самооценка – да направим промяна на установения модел на прехода.   Други казват, че всички сме еднакви. Обещаваме докато ни изберат. След това забравяме обещаното и се стремим единствено към лични облаги, сговаряме се задкулисно, власт и опозиция сме едно и също-политическата класа на статуквото. Може и да е било така. Днес БСП се опитва да промени този модел. След изборите отказахме да влезем във властта с ГЕРБ. Отказахме поканата да имаме председател на парламента и министри. Това щеше да бъде облага за стотина и предателство към един милион българи, които видяха в нас алтернатива.   Времето показа, че това решение е било правилно-не само за БСП, но и за държавата. Гледайте Германия, мислете за България. Там леви и десни се прегърнаха уж в името на Германия. В резултат и двете партии се сринаха и докараха крайната десница до възход. Времето показа, че нашето поведение е било правилно.   Трета част от хората се оглеждат за нова партия. Те смятат че старите, системни партии са изчерпани, не могат да се променят. Защо тогава да подкрепят БСП. Защото когато заявихме претенция да променим България, започнахме промяната от себе си. В последните две години БСП се променяше бавно, трудно, понякога мъчително, с вътрешни трусове, но последователно и неотклонно.   Ние сме единствените, които въведохме мандатност за депутатите - 3 мандата - 12г. Лишихме се от знакови, подготвени народни представители, но ви показахме, че властта не е самоцел, не е до живот и дадохме път на нови лица. Единствени сме с ограничения два мандата - 8г за председателя. Вечни председатели няма. Нашата партия не се крепи на един човек, а на хилядите членове и симпатизанти.   Всички политици се кълнат, че слушат народа и че пряката демокрация е сила, но никоя партия не въведе пряк избор на председателя си от всички членове, за да имат те власт. Ние го направихме, както и въведохме вътрешнопартийните референдуми. Всички се кълнат, че ще направят електронно правителство, но ние показахме как става, като въвеждаме електронно членство, електронна карта с данните на всеки член, електронен регистър и електронно гласуване. Коя друга партия в България го е направила и е така модерна и актуална на съвременното развитие?   БСП се променя и заслужава да бъде избирана.   Защо да подкрепите БСП? Защото не с празни обещания, а с действията защитихме българската Конституция, християнските ценности, семейството и децата , когато се противопоставихме на Истанбулската конвенция. Никоя партия не беше поставена под такъв натиск. ГЕРБ се опитаха да я прокарат и когато срещнаха нашия отпор,  ни наричаха антиевропейци, нашето политическо семейство ни критикува, изпрати специална мисия, имаше опасност от  замразяване на членството в ПЕС, заклеймяваха ни НПО, но не отстъпихме.   Същото се случи и с Пакта за миграция. Правителството на Борисов обяви, че ще го подкрепи. Ние се обявихме против и отново заваляха критики, агресия, натиск. Отново нашето политическо семейство разкритикува БСП. Отново не отстъпихме в защита на българския национален интерес. Благодарение на нас, българският парламент задължи правителството да не подписва двустранни споразумения за връщане на мигранти.   Уважаеми другарки и другари,   днес много спокойно се обръщам към българския народ и търся неговата подкрепа, благодарение на вас. За 2 години, въпреки огромния натиск, на който бяхте подложени, вие устояхте, запазихте вярата на 1 млн. българи и доверието расте. Благодаря на всеки от вас за енергията и работата. Благодаря сърдечно на парламентарната група – вие сте невероятни бойци.   Виждам, че благодарение на всички вас, на нас, промяната в България започна. Макар и бавно, макар и трудно, но започна. Вярвам, че тя ще стане. Вие сте нейните носители. Вие сте силата, която ще я доведе докрай. Обръщат се към вас – в следващите месеци подайте ръка на всеки българин, който милее за отечество, справедливост, солидарност, свобода, семейство и род. Дайте им смелост и сила, прелейте от нашата смелост, сила на своите съграждани. Нека бъдат част от промяната. Тя е за тях. Тя не може да стане без тях.   Скъпи българи,   Повярвайте в себе си. Не се страхувайте и бъдете свободни хора, които изразяват свободно волята си. Силата не е в политиците. Силата е във вас. Повярвайте, че вие решавате своето лично бъдеще. Не е вярно, че нищо не зависи от вас. Всички зависи от вас. Попитали веднъж що е демокрация един голям световен политик: „В дъното на демокрацията, с всички словословия по неин адрес, е малкият човек, който влиза в една малка стаичка, с малък молив и прави малко кръстче на малък къс хартия“.   Обаче, когато много малки хора се съберем заедно, правим този голям, мъдър наш български народ.   Народ, който е бил люлка на европейската цивилизация.   Народ, който е дал на света духовност  и култура, заслужава признание.   Заслужава най-достоен живот и значимо място в съвременния свят и ще го получи!  ", "date": "2019.01.26", "title": "Корнелия Нинова: Държавата е превзета от малцина. Народът е поробен и държан в страх от свои!"}
{"url": "http://epicenter.bg/article/Evelina-Slavkova--Trend--GERB-skasyava-distantsiyata-s-BSP-zaradi-eroziya-na-upravlenieto/173818/2/0", "text": "    Конкретно за мобилизирането на твърдите ядра тя даде пример с ДПС, което вече е изпреварило „Обединени патриоти” заради подобно активизиране. А то е и именно заради скандалите и несигурността, която излъчват патриотите, според Славкова.   „Опитват се по няколко линии да играят БСП. И те ще се опитат да ги обърнат като вот на недоверие към правителството. Най-вероятно ще минат към линията за или против Бойко Борисов. Това се вижда и от изказванията за авторитаризъм и т.н. Опитват се да съсредоточат цялата негативна енергия, да я персонализират и да я насочат към едно лице, което е Бойко Борисов”, каза още социологът по отношение на тактиката на левицата.   „Много е трудно да се прогнозират евроизборите. Първо, защото те са в почивен ден – 25 май. Това може да доведе до понижаване на електоралната мобилизация. От друга страна е трудно тя да бъде изчислена. В момента е трудно да се прогнозира дали ще са 2,2 млн. избиратели или по-малко. Моето мнение е, че ще са по-малко”, изтъкна още Славкова.   Слабото място в ГЕРБ. „Това, което каза Борисов - това, че има грешки в комуникацията. Това, че добрите неща, които са правени, не са представени правилно, както и лошите”. „Президентът се опитва да се позиционира като трета политическа сила, като алтернатива на управлението. Има много спекулации, той отказва да отговаря на тях. Моето лично мнение е, че ако не се кандидатира на следващите президентски избори, може би ще пристъпи към учредяване на нова политическа сила”, каза Евелина Славкова по отношение на ролята на президента Румен Радев.   Относно Патриотите тя коментира: „Тази коалиция няма да бъде разрушена. Но те имат право да се явяват на избори, както решат. Но ако не са заедно, това ще бъде много лош сигнал към техните избиратели. По-скоро ще видим обединени патриоти, а не разединени”.   „Когато говорим за избори, едно от най-интересните неща е да видим дали ще има нови политически формации и коалиции”, добави Славкова, като поясни, че някои от тези нови коалиции още не са съвсем ясни. „Говорим за 17 места в Европарламента. Към момента има три политически сили, които ще пратят депутати – ГЕРБ, БСП и ДПС. Оттук нататък много зависи как патриотите ще се явят, какви други коалиции ще се появят и заради това не е коректно в момента да коментираме кой колко места ще спечели”, заключи Славкова.", "date": "2019.01.26", "title": "Евелина Славкова „Тренд”: ГЕРБ скъсява дистанцията с БСП заради ерозия на управлението"}
{"url": "http://epicenter.bg/article/Denitsa-Zlateva--Evroizborite-shte-se-prevarnat-vav-vot-na-nedoverie-za-GERB/173819/2/0", "text": "    Не се управлява чрез парламентарна демокрация, а в кабинета на премиера. Усещането е, че живеем в държава, в която всичко се решава от него”, каза Златева.   Относно обвинението срещу Елена Йончева тя коментира: „КТБ фалира през 2014 г. През 2017 г. прокуратурата излезе с твърдение, че се е финансирало от политици. Тогава поискахме и списък с тези политици. Такъв не е предоставен, а изведнъж излиза, че две години преди да фалирала КТБ Елена Йончева е знаела за това”. Златева обясни и че конгресът на партията е излязъл с декларация в защита на Йончева и на свободата на словото. Относно новината, че Елена Йончева е атакувана заради ново нейно разследване за корупционни схеми, Деница Златева обясни, че във вторник ще бъде изнесена информация от самата Йончева.   „Президентът е избран от над 2 милиона български граждани. Да, той е подкрепян от БСП, но той бе издигнат като независим кандидат. Битката между институциите може да бъде прекратена чрез взаимно уважение, толератност и зачитане на конституционните норми”, каза Златева по отношение на престрелките между президент и управляващи и поясни, че основната атака срещу Радев всъщност идва по парламентарна линия.     „Разбирам, че иска да се персонализира темата за листата с един конкретен кандидат, но аз съм сигурна, че БСП ще предложи силна листа, която ще отстоява интересите на българските граждани. Всеки един има място в нея. Мисля, че много по-важно е какви политики ще защитаваме, а не личностите”, каза още Деница Златева, като по този начин отговори и на горещия въпрос дали Сергей Станишев има място в листата на БСП.   Тя бе категорична, че в рамките на ПЕС има 34 партии, които имат множество различия. Обясни, че БСП ще отстоява своите позиции, но така или иначе левите партии имат и една цел – да не управляват десните, да не се отстъпва от кохезионната политика и да не се стига до Европа на няколко скорости.", "date": "2019.01.26", "title": "Деница Златева: Евроизборите ще се превърнат във вот на недоверие за ГЕРБ (ВИДЕО)"}
{"url": "http://epicenter.bg/article/Otets-Silvestar--Istanbulskata-konventsiya-granichi-s-fashizam--/173820/2/0", "text": "Светият Синод още 20 дни, след като бе депозирана Истанбулската конвенция, излезе със становище против нея. Още тогава бе изтъкнато, че това е фалшива конвенция. Твърди се, че е за защита на жени и деца от насилие, а вътре в нея става въпрос за съвсем друго нещо. Това заяви отец Силвестър от Сливенската епархия в предаването „Офанзива с Любо Огнянов” по Канал 3 по повод новите опити да се наложи Истанбулската конвенция.  „Българската култура е много различна от друга култура. Защото у нас е вкоренена защита на семейството. Не може една култура, която е изпълнена с насилие, като в САЩ и Западна Европа, да ни дават акъл как да се държим. Защото България е на едно от последните места по изнасилвания, а Америка е сред първите места\", заяви свещеникът.  „Ние имаме закони за закрила на детето, подписани конвенции. Тази Истанбулска конвенция е абсолютно ненужна. Защото тази конвенция налага тази джендърификация, независимо, че тя според нашата религия даже е незаконна. Това е тотално развращаване и по смисъла на сегашния закон това е престъпление”, коментира отецът, като визира конкретни учебни програми, свързани с Конвенцията.  „Това вече граничи с фашизъм. Не може всеки един човек да бъде ограничаван по отношение на религия или култура. И тук трябва да кажем, че не сме против тези хора. Християнската религия не е против хората, а срещу течението”, добави отец Силвестър.  „Хомосексуализмът не е категорично предопределено нещо”, добави той и даде пример с хора, които \"са се отказали от това нещо\".  „Ако един човек е православен християнин – говоря за политиците, то той е длъжен да не приема тази джендър идеология”, заключи отец Силвестър.  ", "date": "2019.01.26", "title": "Отец Силвестър: Истанбулската конвенция граничи с фашизъм! (ВИДЕО)"}
{"url": "http://epicenter.bg/article/Desislava-Atanasova--Ninova-mozhe-da-stane-premier--samo-ako-se-stigne-do-sluzheben-kabinet--VIDEO--/173821/2/48", "text": "„ГЕРБ е в настоящето. И това го казваме не само ние, а българските граждани. На мен ми се иска да говорим с факти. А няма по-сериозен факт от истината. И един такъв факт са изборите. През 2018 г. са проведени 21 на брой частични избори. И в почти всички от тях ГЕРБ са реализирали своите кандидати. В 10 ГЕРБ е спечелила, а БСП – в 1. Няма по-добра социология и по-ясен факт от това. Това заяви народният представител от ГЕРБ Десислава Атанасова в предаването „Офанзива с Любо Огнянов” по Канал 3.  Тя коментира и днешните думи на лидера на БСП Корнелия Нинова на конгреса на партията, която обяви, че България е в клинична смърт и изрази увереност, че левицата ще спечели евроизборите.  „Думите на Корнелия Нинова са за повдигане на духа. Съвсем нормално е като опозиционна партия така да се говори”, допълни тя.  Десислава Атанасова коментира и обвинението срещу соцдепутатката Елена Йончева и позицията на БСП, че застава зад нея обвинявайки управляващите в репресия.  „На мен ми прави неприятно впечатление, че голяма част от БСП лепят етикети на българската прокуратура необосновано. Защото българската прокуратура защитава българската държавност. Защото и г-жа Нинова е работила като следовател и би трябвало добре да познава Конституцията и разделението на властите. И не подобава на един политик подобно отношение. Защото, ако искаме уважение към институциите – това не е начинът. Г-жа Нинова трябва да знае, че подобни внушения няма да гарантират уважението към институциите. Но това не и първият подобен случай, в който тя се изказва по подобен начин. И не знам дали няма да има реакция от хората, работещи в тази система, защото това не е нормално”, каза депутатката от ГЕРБ.  „Конкретно за този съдебен състав имаше редица разследвания, включително и срещу членове на ГЕРБ и то срещу ръководни фигури”, каза Атанасова, като визира сигналите на Сергей Станишев срещу Цветан Цветанов и на Мая Манолова за аферата „Костинброд”.  „Е, същата тази прокуратура тогава поръчкова ли беше”, попита риторично Атанасова.  „Странно е как разследващ журналист не е направила собствено задълбочено разследване или изследване на тези средства откъде са идвали. Тъй като и тя самата е теглила заплата от 12 хиляди лева. Това е по-голяма заплата от на президента и от 60 минимални пенсии. Има много морални и интересни въпрос в този казус”, каза още тя.  По отношение на войната между институциите и престрелките между президента Румен Радев и управляващите и как може тя да спре, тя коментира:  „За да спреш някаква война или трябва да си я инициирал, или да имаш надмощие във военните действия. В случая това може да стане, ако случайно Корнелия Нинова оглави изпълнителната власт. Но това ми се струва, че може да стане, ако се стигне до служебен кабинет и я назначат нея за премиер”.  Тя обърна внимание и на взаиомоотношенията между „Обединените патриоти”  „Ние имаме управленска програма и управленско споразумение. Управляваме с тях по силата на вота. Понякога е доста трудно, но вече имаме известен опит от предходни управления, в които имахме с подкрепата на Реформаторския блок и АБВ. Тогава също не бе лесно.  Властта не е самоцел за ГЕРБ. Важно е за българските граждани.  И проблемът е, че не се виждат постигнатите резултати, взирайки се в проблемите на малката коалиция”, коментира представителят на ГЕРБ.  Относно социологическите проучвания, според които ГЕРБ и БСП вече са с изравнени сили Атанасова обясни, че е още е рано за прогнози и е „много е важно да се съсредоточим в политическитне послания и да има сериозен дебат относно бъдещето на Европа”.  Тя отвърна и на още едни обвинения на левицата, че под управлението на ГЕРБ олигархични кръгове потъпкват бизнеса.  „БСП да говорят за олигархия е комично. Да говорят за Прехода като престъпен – също. Чудесно е да сложат края на Прехода. Но нито един човек от ГЕРБ не е участвал в приватизацията, нито един човек от ГЕРБ не е олигарх, нито един човек от ГЕРБ в момента не е с обвинения за пране на пари или криминални прояви”, каза Атанасова и даде примери с Бенчо Бенчев, Елена Йончева и Манол Генов.  „Разбира се, има презумпция за невинност, но в ГЕРБ такъв проблем няма. За нас най-сериозното оръжие е истината и затова никога никого не сме прикривали”, каза още депутатката.  „Надявам се, че ще имаме още много повече сили, много повече време за българските граждани, за решаването на техните проблеми и резултатите ще бъдат видими”, обобщи Десислава Атанасова.  ", "date": "2019.01.26", "title": "Десислава Атанасова: Нинова може да стане премиер, само ако се стигне до служебен кабинет (ВИДЕО) "}
{"url": "http://epicenter.bg/article/Tanya-Dzhoeva--Prezidentat-Radev-strelya-i-uluchva--VIDEO--/173822/2/48", "text": "Не смятам, че има междуличностна битка между Радев и Борисов, битката е срещу модела, обяви журналистката  Две години от началото на мандата на президента Румен Радев. Какво направи и какво не за този период. По таз тема говори журналистът от Епицентър.БГ Таня Джоева в предаването „Офанзива с Любо Огнянов” по Канал 3  „В неговия отчет аз очаквам изненада от гледна точка на поведението. Освен числата, които ще чуем, то той ще отправи своите последователни критики”, каза журналистката и изрази позиция, че той не изчаква конгреса на БСП и не може да бъде пакетиран.  „Президентът няма задължение да стреля. Но дотук имаме президенти, на които им се наложи да стрелят – такива като Жельо Желев и Петър Стоянов. Георги Първанов работеше добре и той беше единственият с два мандата. За президента Плевнелиев не си спомням\", заяви тя.  „В крайна сметка тук не става дума за междуличностна битка. Знам, че има такава теза. Но това според мен е битка срещу един модел. И докато още може да говорим за корупция и заобикаляне на законите, дотогава ще говорим за стрелба, независимо дали премиер е Бойко Борисов или някой друг”, добави Джоева.  Как обаче могат да бъдат определени двете години на Румен Радев.  „На кратко бих ги определила като успешни. Дългият отговор е: президентът, който стреля и улучва. По реакциите виждам, че е така.  Той много добре изразява сам своите позиции. Това, което каза за тези две години, дори и да предизвика полемика, улучва очакванията на хората, че има институция, която чува техния глас и която може да изрази това, което те се надяват да видят от различните политици”, каза Джоева.  За успех тя даде пример със служебния кабинет.   „Служебният кабинет успя да се справи с основната си задача. Никой няма съмнения, че тези избори бяха успешни. Можем да припомним и доброто поведение на служебното правителство спрямо турски граждани, които се опитваха да влияят на тези избори”, добави тя.  „Президентът Радев е рязък на моменти, но пак казвам – улучва. Той е последователен”, смята Таня Джоева.  Според нея той много стриктно защитава европейската позиция, която е, че не трябва да има напрежение, като конкретно даде пример и с позицията му за ситуацията между Украйна и Русия.  ", "date": "2019.01.26", "title": "Таня Джоева: Президентът Радев стреля и улучва (ВИДЕО) "}
{"url": "http://epicenter.bg/article/Asen-Agov--Neobhodimo-e-zadalbochavane-na-demokratsiyata-v-Evropa--VIDEO--/173823/2/48", "text": "Сформират ли Германия и Франция второ НАТО с новия договор, подписан помежду им. Темата в предаването „Офанзива с Любо Огнянов” по Канал 3 коментира журналистът и бивш депутат Асен Агов, който като такъв оглавяваше и комисията за външната политика в парламента.  „Дълго време оглавявах и парламентарната асамблея на НАТО. Но не смятам, че Германия и Франция правят второ НАТО.  Този договор всъщност следва очертанията на Елисейския договор.  Направиме обаче изказването на Туск – на изток от това място – Аахен, има и много места, които са достатъчно важни в историческо отношение. Т.е. – каза им да не се мислят нещо повече от другите. Подобно, но и с по-мек тон бе и изказването на Юнкер”, каза Асен Агов.  „Никой в Европа, особено от величината на Макрон или Меркел, си правят илюзии, че могат да защитат Европа изцяло. Защото американският ядрен чадър е част от нея. Никой не си прави илюзия, че Европа може да се защити сама от агресията на Русия. Европа най-накрая се вслуша в президента Тръмп, а и на Обама.  Да, САЩ финансират защитата на Европа. Но те сами са си избрали тази си роля. САЩ имат основна роля в тази насока. Но ако Европа реши сама да си поема финансирането на защитата – оттам идват критиките и проблемите.  Америка е напред по отношение на технологиите и американските компании се боят, че Европа, ако реализира всичко това, то тогава тя ще има по-голям капацитет да се превърне в много по-голям конкурент на Америка. И оттук всеки президент, включително Тръмп се опитва да съхрани американската оръжейна индустрия, която е несъмнено десетилетия напред пред всички останали,” коментира Агов.  Той изтъкна, че е необходимо Германия да модернизира армията си. И това е една от идеите за новия договор със Франция, защото след Брекзит Франция остава единствената ядрена сила в ЕС и единствен член в Съвета за сигурност.  Той коментира и миграционната криза. По думите му част от миграционните вълни са били предизвикани и заради намесата на Турция и Русия в Сирия. Други вълни, пък са от изоставените страни в Африка. И именно мигрантите са се превърнали в идеология на популистите и националистите в Европа, но по думите те ще изчезнат.  „Националпопулистите ще изчезнат, защото тези процеси стихват и тяхната идеология ще изчезне. Необходимо обаче е задълбочаване на демокрацията в Европа”, обяви Агов.  Относно отношението на Тръмп към Европа, той обясни, че американският президент просто не цени Европа и няма традиционното за американски политик отношение към нея.  \"Но Европа и Америка са свързани\", добави той.  ", "date": "2019.01.26", "title": "Асен Агов: Необходимо е задълбочаване на демокрацията в Европа (ВИДЕО) "}
