{"url": "http://epicenter.bg/article/Valeri-Simeonov--Nyama-da-prisastvam-na-KSNS-v-ponedelnik--/179277/2/48", "text": "Националният фронт за спасение на България ще се яви самостоятелно на европейските избори през май. Това каза лидерът на партията Валери Симеонов в предаването \"Още от деня\" по БНТ. Симеонов коментира състоянието на управляващата коалиция, като заяви, че лично той няма усещането, че е на власт и че управлението работи.  Във връзка със свикания в понеделник Консултативен съвет по национална сигурност Валери Симеонов сподели, че според него президентът Румен Радев участва в компрометиращи кампании срещу други партии, а трябва да е над политическите противопоставяния.  \"За всяка от тези оставки и управляващи, и опозиция повтарят едно и също \"няма нарушение на закона, но не е морално\". За каква корупция тогава ще свиква Консултативния съвет?\", попита Симеонов. Той каза, че няма да присъства на съвета в понеделник.  Валери Симеонов смята, че е неясно защо други министри, не Цветанов и Цачева, не са подали оставка и заяви, че член на кабинета е закупил апартамент 140 кв. м. на възлово място за 61 хиляди евро. Симеонов съзря приятелски огън.  Председателят на НФСБ сподели, че няма усещане, че управлява.  \"Дали присъствието във властта задължително е свързано с пряко упражняване на изпълнителна власт, или в случая по-скоро става въпрос за подкрепа на управление, което към момента няма алтернатива\" - с този риторичен въпрос Симеонов отговори на въпрос защо все още е част от управляващата коалиция. Той обаче не поема ангажимент, че правителството ще изкара пълния си мандат.  ", "date": "2019.04.03", "title": "Валери Симеонов: Няма да присъствам на КСНС в понеделник! "}
{"url": "http://epicenter.bg/article/Radev-svikva-KSNS-zaradi-borbata-s-koruptsiyata-po-visokite-etazhi-na-vlastta-/179223/2/0", "text": "На 8 април, понеделник, от 13.00 часа на „Дондуков“ 2 президентът Румен Радев свиква заседание на Консултативния съвет за национална сигурност на тема: „Резултати от противодействието на корупцията по високите етажи на властта. Необходимост от мерки“.  Това съобщиха от прессекретариата на държавния глава.    Припомняме, че президентът Радев коментира на 21 март в Кюстендил скандала с имотите на властта.    \"Случаят с апартаментите на управляващите далеч надхвърля обхвата на една имотна сделка, защото пряко рефлектира върху доверието в политическата класа и държавността,\" заяви тогава президентът.  „Спомняте си, че само преди два месеца на своя годишен отчет призовах Комисията за борба с корупцията и отнемане на незаконно придобито имущество и другите органи да навлязат и в старателно отбягвания периметър на властта. И много ясно казах, че ако това не се случи, то търсенето на справедливост и възмездие може да излезе рамките и механизмите на закона“, каза тогава президентът Радев.  Според него това е така, защото няма как антикорупционната комисия, която е назначена и контролирана от Цветан Цветанов, да разследва именно него по „беззъбия“ закон, наложен от самият Цветанов.  „Ако това не се случи наистина, можем да имаме сериозен проблем. Затова според мен поредно гарантирано оневиняване на Цветанов ще се размине с моралната присъда на обществото. Това е големият проблем, който ни очаква“, добави президентът Румен Радев.  ", "date": "2019.04.03", "title": "Президентът Радев свиква КСНС за борбата с корупцията по високите етажи на властта "}
{"url": "http://epicenter.bg/article/Borisov-obsadi-s-mitropolit-Kiprian-kak-shte-predadem-na-Skopie-Blagodatniya-ogan-za-Velikden-/179234/2/0", "text": "Министър-председателят Бойко Борисов се срещна със старозагорския митрополит Киприан в качеството му на ръководител на Комисията за уреждане на статута на Македонската православна църква-Охридска архиепископия (МПЦ). Това съобщиха от правителствената информационна служба.  Комисията беше създадена в края на 2017 г. след искане на МПЦ Българската православна църква да съдейства за уреждане на статута й.  По време на срещата между министър-председателя Борисов и митрополит Киприан беше уточнен начинът, по който ще бъде предаден донесения от Йерусалим великденски благодатен огън от българска страна на представител на македонската църква. За първи път Северна Македония получи благодатния огън от България миналата година.  Тази година старозагорският владика Киприан ще донесе благодатния огън от Йерусалим у нас. В тази връзка в правителствения самолет с българската делегация ще пътува македонски епископ, което се осъществява по изричната молба на Македонската православна църква.  На срещата митрополит Киприан запозна премиера Борисов със състоянието на храмовете в Старозагорската епархия и по-конкретно – с храм-паметник „Рождество Христово“ към шипченския манастир.  „Правителството винаги е подкрепяло Българската православна църква и ще продължи да го прави“, посочи министър-председателят Борисов.  От своя страна старозагорският митрополит Киприян поднесе поздравления и благодарност към премиера Бойко Борисов за отличните църковно-дипломатически отношения между правителството на България и Българската православна църква.  ", "date": "2019.04.03", "title": "Борисов обсъди с митрополит Киприан как ще предадем на Скопие Благодатния огън за Великден (ВИДЕО)"}
{"url": "http://epicenter.bg/article/Nikolay-Pavlov-e-naznachen-za-zamestnik-ministar-na-mladezhta-i-sporta-/179246/2/0", "text": "Със заповед на министър-председателя Бойко Борисов на длъжността заместник-министър на младежта и спорта е назначен Николай Павлов. Това съобщиха от Правителствената информационна служба. Николай Павлов е магистър по икономика от Университета за национално и световно стопанство в София. Бакалавърската си степен на образование завършва в Италия със специалност “Туристически науки”.  Зам.-министърът на младежта и спорта отлично владее английски, италиански и испански език, уточняват от ММС.  От 2018 година до момента, както и в периода от юни 2016 г. до февруари 2017 г. е заемал поста парламентарен секретар в Министерството на труда и социалната политика. В същото ведомство е работил и в Главна Дирекция „Европейски фондове и международни програми и проекти“.  Има и дългогодишен опит в международни компании, като е организатор и деен участник при сформиране на екипи за участие в спортни и културни мероприятия в Милано.  Образователното и професионалното му развитие в чужбина дава на Николай Павлов възможност да общува с млади хора от всички краища на света. ", "date": "2019.04.03", "title": "Николай Павлов е назначен за заместник-министър на младежта и спорта "}
{"url": "http://epicenter.bg/article/Radev--Rabotata-na-uchitelya-ne-e-prosto-profesiya--a-prizvanie--ot-koeto-zavisi-badeshteto-na-Balgariya/179247/2/0", "text": "Учителят достига до съзнанието на учениците, но истинският педагог достига до техните сърца и именно тази комбинация – на добър учител и добър педагог, може да завладее съзнанието, духа и сърцето на обучаемите. Това заяви президентът Румен Радев на церемонията по връчването на наградите от конкурса \"Най-важният урок. Послание към бъдещите ми ученици\", която се състоя в Гербовата зала. Това съобщиха от прессекретариата на президента.  Общо 11 студенти и докторанти в педагогически специалности бяха отличени със стаж и едногодишна стипендия. Инициативата се проведе под патронажа на българския държавен глава.  „Вие сте хората, които ще предадете на вашите ученици спойващия елемент на нашето общество – нашите ценности, култура, народопсихология, без които ние бихме живели в един механичен свят“, обърна се Румен Радев към победителите. Държавният глава отбеляза, че работата на младите учители не е просто професия, а призвание, от което зависи бъдещето на България.  По думите на президента има огромна разлика в това да посещаваш задължително учебно заведение и да получиш задължително образование.   „Необходимо е да изградим млади хора, които си задават въпроси, търсят информация и я осмислят критично. Млади хора, които имат компетенции и умения на адаптивност, провокиране и търсене на истината, за да градят модела на успешното общество“, допълни Румен Радев.  Държавният глава посочи, че младежите трябва да имат отворена и активна представа за света и поздрави наградените студенти и докторанти за техните идеи образованието да не бъде заключвано в класната стая. Президентът припомни, че 65% от постъпващите днес в училище ученици ще упражняват професии, които не съществуват сега. Можем само да си представим каква креативност учителите трябва да изградят у младите хора, за да бъдат те подготвени за бъдещето, допълни Румен Радев.  Държавният глава пожела на наградените да върнат онзи възрожденски образ на „даскала“, който се грижи и бди над своите обучаеми и ги готви за бъдещето, за една просперираща, свободна и модерна България.  ", "date": "2019.04.03", "title": "Радев: Работата на учителя не е просто професия, а призвание, от  което зависи бъдещето на България"}
{"url": "http://epicenter.bg/article/Ninova--Iska-se-ES-da-podpishe-Istanbulskata-konventsiya---prizovavam-evrodeputatite-ni-da-zashtityat-kons/179252/2/0", "text": "Натискът да се приеме Истанбулската конвенция се засилва, предупреди на пресконференция лидерът на БСП Корнелия нинова.    – призовавам евродепутатите ни да защитят Конституцията, българските семейства и деца и да не подкрепят това решение, каза пред медиите Нинова, цитирана от „Фокус“. „Искам чрез вас една информация да поднеса и един призив да направя към българските евродепутати от всички партии. Опитите за приемане и налагане на Истанбулската конвенция не само, че не са спрели, а се засилват. Преди няколко часа получихме информацията.     Може би знаете, че    Ако се стигне до    Ако утре се гласува тази резолюция за съда и  Ето защо се обръщам и с призив към всички български евродепутати“, каза Нинова.   По думите й в последния месец са видели анкети в българските училища, с които децата трябваше да се самоопределят като момиче, момче или нещо друго. „Видяхме други документи, детски градини, където не сме майки и бащи, а родител 1 и родител 2.  , подчерта лидерът на БСП.   Темите за бъдещето на Европа са различни от Истанбулската конвенция - те са за икономиката, неравенствата, доходите и социалната справедливост, подчерта лидерът на БСП Корнелия Нинова.   „В началото сме на кампания за европейски избори. Истинският разговор, истинските теми за бъдещето на Европа са други, а те са икономиката, неравенствата, различията между държавите членки, доходите, социална справедливост“, каза Нинова.   По думите ѝ  ", "date": "2019.04.03", "title": "Нинова: Натискат ни за Истанбулската конвенция! Евродепутатите ни да защитят конституцията!"}
{"url": "http://epicenter.bg/article/Balgariya-zagubi-bitkata--Paketat--Mobilnost--shte-bade-glasuvan-utre-v-Evroparlamenta-/179258/2/0", "text": "Евродепутатите отхвърлиха днес предложението на българските си колеги вотът по пакет „Мобилност“ да бъде свален от дневния ред на пленарното заседание на Европарламента, предаде БНР.  Очаква се вотът да започне утре в 12.30 ч. българско време. Направените промени ще бъдат гласувани анблок.  Преди вота евродепутатът от ЕНП Андрей Новаков заяви, че не е направена нито една стъпка, за да се потърси компромис, нито да се разберат всички гледни точки.  \"Това означава, че със сигурност утре ще има гласуване по пакет „мобилност“. Означава и че, ако това е съотношението на силите, ще бъде много трудно да прекараме текстове, които са важни за България. Резултатът дотук е, че заради забавянето, което успяхме да осигурим през последните две години, каквото и да се случи утре, то ще бъде гласувано на първо четене, а не окончателното и финално гласуване\".  Колегата му Исмаил Ертуг обаче възрази, че вчера всички поправки - над 1300 по думите му, са гласувани една по една и това е било показателно, че може да се стигне до компромис по пакета.  ", "date": "2019.04.03", "title": "България загуби битката! Пакетът „Мобилност“ ще бъде гласуван утре в Европарламента "}
{"url": "http://epicenter.bg/article/Temenuzhka-Petkova--Kontsesiyata-v-Divotino-e-s-reshenie-na-Ministerski-savet-ot-noemvri-2003-g--/179259/2/0", "text": "Концесията в село Дивотино е станала факт с решение на Министерски съвет от ноември 2003 г., когато БСП участваха в правителството. Ако не ме лъже паметта колегите от БСП участваха в това правителство. Даже мисля, че имаха и вицепремиер. Те са наясно с предоставянето на тази концесия. Това каза министърът на енергетиката Теменужка Петкова пред журналисти във връзка със случая в Дивотино, предаде Агенция „Фокус“.  По думите ѝ в това число е определен срокът на концесията - 10 години и с опция за удължаване с още 15.  „В рамките на това решение е съответно определено кога концесионният договор влиза в сила. Той влиза в сила, когато единствено и само в случай, че предприятието бъде приватизирано. Такава приватизация се е осъществила 2004 г. и договорът е влязъл в сила на 13 август 2004 г. със срок 13 август 2014 г.“, каза още Петкова.  По думите ѝ площите са определени от тогавашното решение на Министерски съвет.  „Нещо повече, от 2004 до 2007 г. има три анекса, които са подписали колегите от БСП. Това са фактите, а що се отнася до удължаването на срока за концесията, в Закона за подземните богатства няма определен срок, кога точно трябва да бъде депозирано такова искане на съответния концесионер“, допълни Петкова.  Тя уточни, че в рамките на правителството на „Орешарски“ е постъпило искането за удължаване на срока на концесията.  „На 12 февруари 2014 г. е постъпило искане от концесионера за удължаване на срока на концесията с 15 години. След 12 февруари 2014 г. започва съгласувателна процедура в рамките на правителството на г-н Орешарски, всички министри изразяват положително становище. Единствено Министерство на финансите изразява опасения, че има неплатени задължения към февруари 2014г., които са над 4 млн. лв. Това са концесионни възнаграждения, които не са били събрани. След ноември 2014 г. министърът на енергетиката като правоприемник на голямото министерство трябва да довърши този тип процедури. Министерство на енергетиката незабавно започна разговори с концесионер, защото за нас е важно да не бъде ощетен фискът. През месец май 2015 г. беше подписано споразумение с концесионера, беше сключен договор за цесия, през юни успяхме да съберем тези вземания за бюджета, които включват и лихвите“, допълни министърът.  Според нея прекъсване на договора няма, защото няма воля на концедента, че той не е съгласен да бъде продължен срока на концесията.  \"Много преди колегите от БСП да се заинтересуват по случая в Дивотино, ние сме се задействали и сме предприели необходимите мерки\", каза още Петкова.  „Оценявам високо заинтересоваността на колегите от БСП по отношение на повдигнатия въпрос от група жители на село Дивотино. На 27 март в Министерство на енергетиката постъпи писмо от Областна служба по земеделие – Перник, с което те информираха, че започват проверки във връзка със сигнал на група граждани от Дивотино за нарушения според тях по отношение на изпълнението на концесията. В резултат на този сигнал, който беше подаден, веднага в рамките на следващия ден извиках в Министерството колегите концесионери“, заяви Петкова.  Тя посочи, че в резултат на срещата е издала разпореждане за преустановяване на действията, свързани с напредъка по минните дейности в участъка, където има неясноти за статута на земята.  „Така че ние много преди колегите от БСП да се заинтересуват сме предприели необходимите мерки. В този участък е спрян целия процес, така че да могат хората да бъдат спокойни“, поясни още Петкова.  ", "date": "2019.04.03", "title": "Теменужка Петкова: Концесията в Дивотино е с решение на Министерски съвет от ноември 2003 г. "}
{"url": "http://epicenter.bg/article/Prof-Ivan-Todorov--Razreshitelnoto-za-stroezha-na--quot-Zlaten-vek-quot--vse-oshte-e-validno/179211/3/0", "text": "  Според него по начало в София не би трябвало да бъдат пръснати небостъргачи току-така, особено в южната част, където да се закрива гледката към планината. ДНСК по всяко време може да спре строеж, ако реши, че той е назаконен, каза профосорът. Той коментира и казуса за жилището на Пламен Георгиев. Законът казва, че покривът е обща част, той  не може да бъде обект на сделка. Покривът няма шанс да се придобие в индивидуална собственост, заяви той. Има желязна съдебна практика, която казва, че когато някой има достъп до покрива и само през този апартамент има достъп до покрива, това не го прави собственик и не му дава право да бъде собственик на този покрив. Причината – този покрив може по желание на съсобствениците да бъде променян, да бъде променяна термоизолацията и т.н. Поради тази причина законът е решил еднозначно този въпрос, коментира още той.", "date": "2019.04.03", "title": "Проф.Иван Тодоров: Разрешителното за строежа на \"Златен век\" все още е валидно"}
{"url": "http://epicenter.bg/article/Yuzhna-Koreya-puska-parvata-v-sveta-natsionalna-5G-mrezha/179212/4/0", "text": "Южна Корея пуска в петък първите в света пълноценни мобилни мрежи от 5G.   Свръхбързите комуникации, въвеждани чрез безжичната технология от пето поколение, в крайна сметка ще влияят върху всичко - от тостери до телефони; от електрически автомобили до електрически мрежи.   Но докато Южна Корея спечели състезанието да бъде първият, който да предостави на потребителя тази възможност, това е само една част от по-широка битка, която поставя Съединените щати срещу Китай и впримчва гиганти, включително Хуауей.   Южна Корея отдавна има репутация на страна с необикновени технически умения, а Сеул направи пускането на 5G приоритет, тъй като се стреми да стимулира икономическия растеж.   Системата ще предостави на смартфоните почти моментална свързаност - 20 пъти по-бърза от съществуващата 4G - позволявайки на потребителите да изтеглят цели филми за по-малко от секунда.   По същия начин, по който 3G даде възможност за широко разпространен мобилен достъп до интернет, а 4G създаде нови приложения, 5G ще бележи ново ниво на свързаност, даващо възможност за непозната досега скорост.   Повече от три милиона южнокорейци ще преминат към 5G до края на тази година, сочат прогнози.   Досега нито една мобилна мрежа не предлагаше национален 5G достъп. В САЩ райони в няколко избрани града предлагат 5G скорости, но само за WiFi, докато катарската фирма Ooredoo казва, че предлага 5G услуги в и около Доха, но не разполага с устройства, чрез които да бъдат ползвани.   Американският оператор на мрежа Verizon ще пусне услуги от пето поколение за мобилни потребители в Чикаго и Минеаполис следващата седмица, като тази година ще последват повече от 30 града. Очаква се също така Япония да въведе ограничено разполагане през 2019 г., преди да започнат пълните услуги навреме за олимпийските игри в Токио за следващата година.   Но разходите за устройства, позволяващи на хората да ползват 5G, едва ли ще са по джоба на всеки - най-евтината версия на новия телефон Galaxy ще бъде около 1200 долара.  ", "date": "2019.04.03", "title": "Южна Корея пуска първата в света национална 5G мрежа"}
{"url": "http://epicenter.bg/article/Petar-Vodenski--Turtsiya-gleda-na-Balkanite-kato-na-bivsha-teritoriya-na-Osmanskata-imperiya/179228/11/0", "text": "- Това не е никакво извинение, това просто е едно съвсем обикновено изявление на турския говорител. В него дори не са се опитали да намерят нещо по-интересно от фразата „преводачът е виновен, а също и злонамерени кръгове в България, които тълкуват грешно“. В учебника за пиар са изброени редица други хватки за излизане от неудобната ситуация, в които турският министър на външните работи сам се постави. Но има и нещо обнадеждаващо – това изявление поне показва, че турските представители са ни разбрали и са се видели принудени да предприемат някакъв ход, с оглед - както казвате – „да се затвори страницата“. - В момента – без присъствието в турското правителство на Давутоглу – продължава, при това с още по-голяма плътност, да се прилага на практика неговата концепция на неоосманизъм, изложена концептуално в книгата му „Стратегическа дълбочина“. Турция гледа на Балканите (а и не само на тях) като на бивша територия на Османската империя, и прокарва политиката си със създадените инструменти в лицето на Дианет (правителствена дирекция по религиозните дела), МИТ (националната разузнавателна организация), ТИКА (турска агенция за сътрудничество и развитие), културния институт „Юнус Емре“.  В редица балкански страни, както и в Западна Европа, има протурски политически партии, като се смята, че в България те са най-силни – буквално преди дни една от тях, (за която се смята, че е финансирана от Анкара), постави въпроса за признаване в България на турско национално малцинство (б. а. - ДОСТ). Тази политика неминуемо ще продължи. Тук трябва да се зададе въпросът – какви мерки предприема България за пресичане на подобна намеса?   - Мерки по линия на ДАНС, Прокуратурата, прекратяване на външното финансиране на конфесиите, осъвременяване на Закона за двойното гражданство и прочее.    - Според мен е малко пресилено да се каже, че ПСР е претърпяла поражение на тези избори. Да, загубата на няколко големи градове, като Анкара и особено Истанбул, е болезнена, но в същото време ПСР – в сравнение с президентските избори преди една година – взе 2% повече гласове. А и да не забравяме, че има законови възможности за преразглеждане на положението – например съдебни обжалвания, предвид факта, че на фона на 27 000 повече гласа за опозицията в Истанбул, има около 300 000 бюлетини, обявени за недействителни. В Анкара положението е сходно. Смятам, че Ердоган продължава да държи здраво властта в ръцете си, като има пълната свобода да я упражнява според своите решения, при това напълно в съзвучие със законодателството.   - Действително Турция изпитва икономически трудности, но подобни сигнали имаше и преди една-две години. Именно затова Ердоган изтегли президентските избори с година напред. Турската валута изгуби около 40% от стойността си, инфлацията е около 20%, три милиона и половина са безработни. Ситуацията бе допълнително усложнена поради санкциите, които Тръмп наложи на Турция. На този фон, усилията на правителството за справяне с трудностите пораждат симпатия – макар на моменти те да са по-скоро пожелателни, отколкото ефективни.   - Не виждам причини за скорошното слизане от властта на Ердоган. Още повече, че следващите избори в Турция са през 2023 година. В същото време, във философски план, всички ние рано или късно се отдръпваме, било в биологичен смисъл, било то в политически. Всяко нещо, което има начало, има и край. По този повод, нека пожелая щото Аллах да даде здраве и живот на Ердоган.   - Още преди десетина години група колеги си задавахме в служебно-приятелски кръг въпроса: „Дали е зависимост да купуваме от Русия енергоносители, и дали е зависимост да купуваме чрез Турция същите тези енергоносители? Дали във втория случай зависимостта ни не се увеличава двойно?“ Смятам, че Турция няма да пропусне да се възползва от споменатия от Вас „коз“.", "date": "2019.04.03", "title": "Петър Воденски: Турция гледа на Балканите като на бивша територия на Османската империя"}
{"url": "http://epicenter.bg/article/Tsvetana-Maneva---na-premierata-na-filma--quot-Snimka-s-Yuki-quot--s-uchastieto-i-na-Dimitar-Marinov/179257/6/0", "text": "Вчера в „Люмиер Лидъл“ се проведе гала премиерата на дебюта на режисьора Лъчезар Аврамов – „Снимка с Юки“. Филмът, продуциран от „Чучков Брадърс“, беше уважен от много популярни български лица, сред които Цветана Манева, Петър и Антонина Стоянови, Евтим Милошев, Нико Тупаев, Доротея Толева, Олга Лозанова, Уляна Пръмова, Георги Тошев и др. Най-развълнувани в публиката бяха майката на режисьора Богдана Карадочева и съпругът и Стефан Димитров.       „Снимка с Юки“ е създаден по едноименния разказ от сборника на Мирослав Пенков „На Изток от Запада”. Сюжетът разказва за Георги и приятелката му Юки, която е японка. Двамата се запознават по време на емигрантския си живот в Канада. След много опити да имат дете, те се решават на ин-витро процедури, като избират да се подложат на манипулацията в България.   За да осигури спокоен живот на Юки, Георги я води в къщата на баба си и дядо си на село. За нещастие там двамата стават участници в нелеп пътен инцидент. Трагедията и последиците от нея преобръщат живота им - Георги и Юки ще трябва да намерят отговори за бъдещето си заедно…   В главните роли са Руши Виденлиев и японската актрива Кики Сугино. „Снимка с Юки” е и първата българска копродукция с Япония, в лицето на Wa Entertainmen. Освен тях участват още, легендата на българския бокс Серафим Тодоров, Весела Бабинова, Рашко Младенов, Красимира Иванова и Димитър Маринов, който проби в Холивуд с филма „Зелената книга“, получил Оскар за най-добър филм.  ", "date": "2019.04.03", "title": "Цветана Манева - на премиерата на филма \"Снимка с Юки\" с участието и на Димитър Маринов"}
{"url": "http://epicenter.bg/article/EP-se-ochakva-otnovo-da-glasuva-po-promenite-v-pravilata-za-prevozvachite/179197/7/0", "text": "Европейският парламент предвижда да гласува утре промените в правилата за международните превози.  Дали точката ще остане в дневния ред, ще бъде решено при откриването на двудневната сесия на евродепутатите в Брюксел днес следобед.  Снощи парламентарната комисия по транспорта одобри за гласуване в пленарната зала повечето от 1600-те внесени добавки към първоначалните три законопроекта. Ако тази седмица текстовете бъдат подкрепени от евродепутатите на първо четене, ще бъде очертано становището на ЕП в преговорите с Европейската комисия и председателството на Съвета на ЕС.  Ако преговорите завършат успешно до средата на април, второто четене в ЕП може да бъде насрочено за последната сесия в Страсбург преди изборите за евродепутати през май.  Дневният ред на сесията днес и утре предвижда също ЕП да се произнесе тази вечер по предложението на ЕК за спиране на еврофондовете за държави, които възпрепятстват съдебната система или не успяват да се справят с измамите и корупцията. Ако ЕК установи \"широко разпространено незачитане на принципите на правовата държава\" и заплаха за способността за управление на еврофондовете, тя ще може да предложи спиране на плащанията от бюджета на ЕС.  Също днес ЕП ще обсъди прилагането на европейското законодателство спрямо газопроводите от страни извън ЕС.  Предвижда се тези газопроводи да бъдат достъпни за повече от един доставчик и да се управляват с европейско равнище на прозрачност. Според действащите правила газопроводите и снабдяването с газ трябва да бъдат собственост на различни дружества.  Предлага се правилата да се прилагат и за газопроводи, които идват от страни извън ЕС, включително \"Северен поток\", а изключения да бъдат присъждани от ЕК.  ", "date": "2019.04.03", "title": "ЕП отново гласува по пакта \"Мобилност\"!"}
{"url": "http://epicenter.bg/article/Ruskata-zaplaha-e-fokusat-na-sreshtata-na-vanshnite-ministri-na-NATO-vav-Vashington/179202/7/0", "text": "Срещата на външните министри на НАТО във Вашингтон в сряда и четвъртък ще се фокусира върху всички елементи на руските заплахи към алианса, като ще се търси съгласие за пакет от мерки за засилване на неговото военно присъствие в Черно море, заяви днес високопоставен американски представител, цитиран от Ройтерс и ДПА.   \r\n Той говори пред репортери, но пожела анонимност, съобщава БТА. Според него натовският съюзник Турция остава важен партньор на САЩ, но намерението й да закупи руски зенитни комплекси С-400 поражда безпокойство. \"Нашите отношения не се свеждат до единствения въпрос за С-400, но С-400 е дълбоко проблематичен въпрос за САЩ\", добави служителят на Държавния департамент. \r\n Той се срещна с репортерите малко преди срещата между американския президент Доналд Тръмп и генералния секретар на НАТО Йенс Столтенберг и каза, че алиансът \"остава силен и единен\". Дипломатът отбеляза, че на срещата на външните министри ще има \"честна дискусия относно споделянето на финансовото бреме\" в алианса. \r\n \"Ще бъдат дискутирани всички елементи на руската заплаха\", каза той, като изброи сред тях военните намеси на Москва в Украйна и Грузия, в избори в други страни, отравянето на бившия руски разузнавач Сергей Скрипал във Великобритания и руската подкрепа за Венецуела. \r\n Относно размера на войските на НАТО в Афганистан, дипломатът посочи, че в момента тече мирен процес и че всяко намаляване на военното присъствие в тази страна вероятно ще зависи от изхода на преговорите. \r\n   \r\n Българският външен министър Екатерина Захариева вече е във Вашингтон за участие в срещата. \r\n", "date": "2019.04.03", "title": "Руската заплаха е фокусът на срещата на външните министри на НАТО във Вашингтон"}
{"url": "http://epicenter.bg/article/-------------/179205/7/0", "text": "Конституционното събрание на Венецуела отне имунитета на венецуелския опозиционен лидер Хуан Гуайдо и позволи на Върховния съд да заведе дело срещу него по обвинение, че се е самопровъзгласил за президент на страната, \"узурпирайки\" функциите на законния държавен глава Николас Мадуро”, предадоха международните агенции.   Решението е взето с пълно единодушие.   Конституционното събрание беше създадено преди 2 години от Николас Мадуро, като този нов орган отне функциите на Националното събрание.  Хуан Гуайдо коментира, че е наясно с възможността да бъде арестуван, но заяви, че няма намерение да се откаже до делата си.   Опозиционният лидер е признат за временен президент на Венецуела от около 50 държави. ", "date": "2019.04.03", "title": "Конституционното събрание отне имунитета на Хуан Гуайдо"}
{"url": "http://epicenter.bg/article/Detsa-vayat-figurki-ot-shokolad-v-Grand-hotel-Sofiya/179279/9/0", "text": "За първи път градината на Гранд Хотел София отваря врати за малките приятели, които имат желание да творят великденски фигурки от шоколад. Не само традиционните зайци, яйца и цветята, които са главни действащи лица на Цветница, ами кошнички, близалки и всевъзможни великденски предмети, които ще могат да отнесат у дома, са замислили майсторите сладкари на хотела . Малчуганите отдавна посещават кукленият театър, станал запазена марка на хотела в сърцето на столицата. Тази година шоколадовото събитие замества ежегодното боядисване на голямо яйце.   Шоколадовата работилница ще отвори врати веднага след кукленото представление /11:45 – 13:45/.   Събитието е подходящо за деца от 5 г до 12 год. Място – Градината на Гранд Кафе (откъм ул. Гурко) Идеята принадлежи на главния сладкар Боряна Таскова   Повече подробности на страницата на Гранд Хотел София", "date": "2019.04.03", "title": "Деца ваят фигурки от шоколад  в Гранд-хотел София"}
{"url": "http://epicenter.bg/article/Obyavyavat-rezultata-ot-mestniya-vot-v-Turtsiya-/179215/7/0", "text": "На местата в Турция, където няма обжалвания, ще бъдат обявени резултатите от местните избори, предава БНР.  В Истанбул обаче все още няма окончателни резултати. Висшият избирателен съвет отмени решение на областния избирателен съвет в града и повторното преброяване на невалидните бюлетини в седем района ще продължи. Това стана ясно след извънредно среднощно заседание на съвета в Анкара, продължило час и половина.  По-рано приетите решения за повторно преброяване бяха обжалвани от Народнорепубликанската партия и Истанбулският избирателен съвет ги спря. В 10 общини в Истанбул жалбите на Партията на справедливостта и развитието за повторно преброяване бяха уважени, а в три – отхвърлени.  Повторното броене може да увеличи гласовете и на двамата кандидати, ако се окаже, че валидни бюлетини за единия или за другия претендент са били отчетени като недействителни. Такива случаи вече имаше в полза на Екрем Имамоглу, който добави към резултата си още няколкостотин гласа от по-консервативни квартали като Юскюдар, Пендик, Багджълар и от светския Кадъкьой.  Депутати и активисти на Народнорепубликанската партия дежурят край местата, където се съхраняват чувалите с бюлетини, в 49 общини, за да се подсигурят срещу евентуални манипулации.  Директорът на президентския офис по комуникациите Фахреттин Алтун призова в Туитър късно снощи всички, включително чуждите правителства, да уважават юридическите процедури и да се въздържат от стъпки, които могат да бъдат счетени за намеса във вътрешните работи на Турция.  Изявлението на Алтун е в отговор на говорителя на Държавния департамент на САЩ Роберто Паладино, който заяви по повод отминалия вот в Турция, че приемането на резултата е част от свободните и честни избори. По думите му, Съединените щати не очакват нищо по-малко от Турция.  Изявлението на говорителя предизвика и реакция на неговия колега от турското външно ведомство Хами Аксой, който в писмено изявление посочи, че тече предвиденото в законите отчитане на вота, за да бъде точно отразена волята на народа.  Според говорителя на турското външно министерство „никоя страна няма право да се намесва в резултатите от изборите в друга страна и да смята себе си за източник на легитимност на резултата“.  Кметицата на Париж изпрати поздравления до предварителните победители от опозицията в Истанбул, Анкара и Измир.  ", "date": "2019.04.03", "title": "Обявяват резултата от местния вот в Турция "}
{"url": "http://epicenter.bg/article/Stana-yasno-koi-sa-zaginalite-balgari-pri-samoletnata-katastrofa-v-Makedoniya/179196/2/0", "text": "Загиналите са баща, майка и две деца, граждани на България - 49-годишен бизнесмен, занимаващ се с преработка на отпадъци, съпругата му - столичен адвокат и двете им дъщери на 14 и 18 г.. Самолетът е летял от Охрид за София, предава скопското електронно издание „МКД“. Предполага се, че е имало още един пътник. С пилота това означава, че жертвите са шест, но няма още официално потвърждение.   Остатъците от самолета са забелязани от хеликоптери и спасителни екипи на местното Министерство на вътрешните работи.   , съобщава Новини.бг. Според местната преса Георги Бошнаков е инженер, бизнесмен, занимава се с рециклиране на отпадъци и има няколко фирми. Той е завършил образованието си в България и Германия. Според скопския телевизионен канал „ТВ 21“,   Причините за инцидента се изясняват, но малко преди самолетът да се разбие,    Днес следобед спасителните екипи ще стигнат до мястото на катастрофата с малък самолет край Скопие, при която загинаха четирима български граждани. Това заяви в Сутрешния блок на БНТ авиационният експерт Ангел Борисов.    и в този участък не бива да се случва отклонение от маршрута, каза той. Той коментира и промяната на решението на пилота, който първо е поискал извънредно кацане в Скопие, а след това е продължил към София.   \"Преди малко се чух по телефона с македонския си колега. Теренът е много труден. След малко спасителните екипи ще направят опит да достигнат до мястото на катастрофата с хеликоптер и спускане с въже.   Тук говорим за човешки съдби. Коментирам само факти. Колегите от Северна Македония казаха, че пилотът е споделил, че има силна турболенция. Трябва първо да стигнем до мястото на катастрофата и тогава да коментираме. Иначе се получава едно изкривяване на информацията и се допускат грешки\", заяви по телефона за БТВ вътрешният министър Малден Маринов. От МВР и МВнР заявиха, че са в непрекъснат контакт с македонските си колеги.", "date": "2019.04.03", "title": "Бизнесменът Бошнаков и семейството му са загиналите при самолетната катастрофа в Македония"}
{"url": "http://epicenter.bg/article/Stanimir-Leshev--Malkiyat-samolet--quot-Chesna-quot--e-registriran-v-Germaniya/179199/2/0", "text": "Останките от самолета, който катастрофира вчера след обяд в Македония,  са открити на 35 км от Скопие в труднодостъпна местност, близо до Солунска глава - най-високият връх в планината Якубица. Машината е била с германски регистрационни табели, а пилотът е притежавал български лиценз за правоспособност, съобщи местна телевизия.    От македонската гражданска въздухоплавателна служба съобщиха, че заради лошите метеорологични условия пилотът поискал да кацне в Скопие, а след това съобщил, че ще продължи към София. Преди да изчезне от радарите той е казал, че има силна турбуленция.   Два полицейски хеликоптера са се включили в издирването на самолета.   За инцидента е информиран министър-председателят Бойко Борисов. Той е издал съответните разпоредби на министъра на вътрешните работи Младен Маринов, който е в контакт с македонския си колега.   МВР предлага да изпрати хеликоптер, който да се включи в издирването на падналия самолет.   Още нямаме никаква информация от македонските си колеги кога ще започне спасителната акция днес. Това заяви пред Нова тв Станимир Лешев, директор на ГД \"Гражданска въздухоплавателна администрация\" по повод трагедията в Македония с малък самолет Чесна.  \"Самолетът се е разбил в труднодостъпен район, затова още нямаме допълнителна информация\", коментира той. \"Излитали са вчера малки самолети в Македония. Пилотът сам решава по предварително зададен маршрут, ако има лоши метеорологични условия, каква маневра да направи\", уточни експертът.  \"На място отиват разследващи органи, които да установят причините, поради които е станал инцидента\", каза още Станимир Лешев.  \"Ние не извършваме никакви инспекции и експертизи на самолета. Те се извършват там, където е регистриран, в случая в Германия\", разкри той и добави: \"Предполагаемият пилот е човек с български лиценз. Тази сутрин ще бъде отворено неговото досие, за да се установи всичко.\"  ", "date": "2019.04.03", "title": "Останките от самолета, който катастрофира в Македония,  са открити на 35 км от Скопие"}
{"url": "http://epicenter.bg/article/Mladen-Marinov--V-Makedoniya-e-startirala-operatsiya-za-dostigane-do-myastoto-na-katastrofiraliya-samolet/179201/2/0", "text": "\"Няма оцелели при самолетната катастрофа в Северна Македония, открити са четири тела\". Това заяви на брифинг вътрешният министър Младен Маринов.  \"Колегите от Република Северна Македония са успели да стигнат до мястото на катастрофата на самолета\", уточни министърът.   \"Македонските колеги работят на място за изясняване на причините за катастрофата. Знаете, че тези катастрофи са сложни за разследване. Трябва да изчакаме всички мненията на всички специалисти и всички технически експертизи, за да коментираме причините. Ние сме в готовност да изпратим наши екипи. Към момента вътрешният министър на Северна Македония ме увери, че имат ресурс да се справят с първите и неотложни действия\", каза още Младен Маринов. Самолет се разби в Македония, четиричленно българско семейство загина  Той обясни още, че предстои да им бъде направена аутопсия, за да потвърдят самоличността на загиналите.  \"В постоянна връзка сме с колегите от Северна Македония. Извършва се оглед на място и се работи по установяване на причините за катастрофата\", поясни Маринов.    Той посочи, че България е готова да съдейства с каквото трябва, за да помогне на разследването.   \"За всичко, което бъде доказано категорично, ще бъдете информирани. Трябва да изчакаме да приключат огледите на мястото на инцидента. Категорично ще съобщим личните данни на загиналите, когато получим пълната информация от македонските ни колеги. Телата на загиналите са превозени в тяхната съдебна медицина за аутопсия\", обяви вътрешният министър.   „Първоначално в МВР беше заявено искане за помощ, но после се свързахме с македонския вътрешен министър, който каза, че не е нужно. Нашият екип – техника и специалисти, обаче е готов“, подчерта той. Маринов обясни, че е ясно кои са хората, които трябва да са били на борда на самолета. „Но докато не се провери на място и не сме на 100% сигурни, не можем да съобщаваме имена. Най-вероятно става дума за семейство, проведохме разговори с близките на тези, които предполагаме, че са. Предполагаме, че са адресно регистрирани в София. От страна на службите на Северна Македония ни съобщиха, че пилотът е споменал за силна турболенция. Но нека изчакаме първо да стигнем до мястото на катастрофата, за да сме наясно какво се е случило там. Иначе се получава невярна информация“, каза още вътрешният министър.", "date": "2019.04.03", "title": "Младен Маринов: Няма оцелели при самолетната катастрофа в Македония, открити са четири тела"}
{"url": "http://epicenter.bg/article/Borisov--Razgovaryah-sas-Zoran-Zaev-za-samoleta--nashiyat-helikopter-e-v-gotovnost-da-okazhe-pomosht-/179214/2/0", "text": "Разговарях с премиера Зоран Заев за катастрофиралия самолет, нашият хеликоптер от снощи е в готовност да окаже помощ. Това каза министър-председателят Бойко Борисов в началото на днешното правителствено заседание, предаде репортер на Агенция „Фокус“.  „Изказвам моите съболезнования към близките на семейството, загинало вчера в самолетна катастрофа в Северна Македония. Разговарях с македонския премиер Зоран Заев. От снощи сме в комуникация, правят всичко възможно да стигнат до катастрофиралия самолет. Нашият хеликоптер е готов от снощи. Засега се счита, че ще стигнат, тъй като е много непристъпна местността. Дано по-бързо стигнат, за да видим и причините за катастрофата“, каза Борисов.  Той честити и празника на град София.  ", "date": "2019.04.03", "title": "Борисов: Разговарях със Зоран Заев за самолета, нашият хеликоптер е в готовност да окаже помощ "}
{"url": "http://epicenter.bg/article/Stanishev-/179216/2/0", "text": "Комисията по граждански свободи, правосъдие и вътрешни работи в ЕП прие доклада на евродепутата Сергей Станишев, с който се гарантира въвеждането на безвизов режим между ЕС и Великобритания след Брекзит, с 38 гласа „за“, 8 против“, 3 „въздържал се“.   Регламентът е част от пакета от мерки, с които ЕС се готви за излизане на Великобритания без сделка още на 12 април. „Днес направихме важна стъпка към запазването на правото на свободно придвижване на гражданите от двете страни на Ламанша – осигуряването на безвизовото пътуване от и към Великобритания след Брекзит. Това е ключова част от подготовката на ЕС за последствията от напускането на страната, тъй като към момента на Острова живеят 3,7 млн. европейски граждани, в това число и около 200 000 българи, чийто права трябва да бъдат гарантирани. Можем само да си представим какъв хаос би предизвикало въвеждането на визи не само за европейските и британските граждани, но и за цели сектори от икономиките на ЕС и Великобритания, например в образованието, транспорта и туризма“, заяви българският евродепутат.   В качеството си на заместник-председател на ресорната комисия, Станишев беше избран за докладчик на мястото на Клод Мораес (С&Д, Великобритания), след като в продължение на пет кръга тристранни преговори ЕК, ЕП и Съветът не успяха да постигнат компромис. Това създаваше реален риск законодателството да бъде блокирано, което щеше да наложи въвеждането на визи за британските и европейските граждани. Заключителните преговори бяха поверени на българския евродепутат дни преди последната възможност за приемането на регламента.   Според доклада на Станишев, в случай че Британското правителство все пак наруши уговорката и въведе визов режим, дори само за някои държави-членки, то ЕС запазва правото си да предприеме реципрочни мерки   „Получих доклада в кризисна ситуация, пред реалната заплаха от провал на преговорите. Това се случи само дни преди последната пленарна сесия на Европарламента, която може да одобри подобно решение, така че то да влезе в сила до 12-ти април. Радвам се, че след интензивни срещи и разговори с представители от всички политически групи в ЕП, получих подкрепа за позицията, че не можем да рискуваме голямото –премахването на опасността от въвеждането на визи – заради двустранни въпроси. Такъв е случаят с Великобритания и Испания относно статута на Гибралтар. Вчера проведохме последен решаващ кръг на преговори с представители на ЕК и Съвета и в крайна сметка успяхме да постигнем съгласие“, добави той относно блокирането на преговорите между европейските институции от началото на годината.   Докладът на Станишев предстои да бъде гласуван в пленарната зала на ЕП в четвъртък, след което текстът трябва да бъде приет  и от Съвета, за да влезе в сила преди 12-ти април, когато е първата възможна дата за напускане на Великобритания.", "date": "2019.04.03", "title": "Станишев: Победа! Няма да има визи за гражданите от двете страни на Ламанша след Брекзит!"}
{"url": "http://epicenter.bg/article/Stanislav-Stoyanov-polozhi-kletva-za-myastoto-na-Tsvetanov-/179222/2/0", "text": "Станислав Стоянов положи клетва като народен представител от парламентарната група на ГЕРБ.  Той влиза в парламента от Четвърти избирателен район – Великотърновски, и заема мястото на подалия оставка Цветан Цветанов.  Стоянов е семеен, с едно дете и има икономическо образование. Занимава се със собствен бизнес в рекламата.  На въпрос върху какво ще акцентира в работата си като депутат, той отговори: „Може би върху това, което съм учил и работя – туризъм, икономика. Моите интереси са свързани и с културно-историческото наследство на България“.  Стоянов подчерта, че все още не е разговарял със зам.-председателя на ГЕРБ Цветан Цветанов, чието място заема, но увери, че ще положи всички усилия в работата си.  „Плашещо е, но ще положа всички усилия, за да оправдая очакванията“, каза още той, цитира БНТ.  Станислав Стоянов отрече да е имало натиск, за да се откажат всички, които са били преди него в листата на партията.", "date": "2019.04.03", "title": "Станислав Стоянов положи клетва за мястото на Цветанов "}
{"url": "http://epicenter.bg/article/Karakachanov--Tryabva-da-se-tarsi-mirno-reshenie-na-konflikta-Rusiya---Ukrayna/179225/2/0", "text": "„Няма как да не стане въпрос за темата „Русия”, тъй като ситуацията в района на Черно море и в Източна Украйна предполага тя да бъде поставена. С Русия трябва да се водят преговори и да се търси мирно решение на конфликта Русия – Украйна”. Това каза военният министър Красимир Каракачанов в ефира на „Здравей България”. Той коментира темите, които ще бъдат обсъждани по време на отбелязването на 70-годишнината от основаването на НАТО. Домакин на мащабното събитие тази година е Вашингтон, а основните теми пред първите дипломати ще бъдат сигурността в Черно море, деликатните отношения с Русия и съдбата на Договора за унищожаване на ракетите с малък и среден обсег.   „Различните държави в НАТО имат различни позиции. Някои страни като Полша, Румъния и прибалтийските държави имат по-остри позици. Други – като Франция и Германия, повтарят думата \"преговори”, добави Каракачанов. И допълни, че в НАТО изискването било всички партньори на първо място да гарантират собствената си национална сигурност. За да се реализира една пълна сделка от американска страна, Пентагонът трябвало да получи разрешение от Конгреса. Очакванията били това да се случи в края на май. „Смятам, че до юли месец ще сме готови с договора”, заяви военният министър. България е представена във Вашингтон от вицепремиера и министър на външните работи Екатерина Захариева. По време на визитата са предвидени и двустранни разговори със специалния помощник на президента Тръмп, както и с главния прокурор и секретар по правосъдието Уилям Бар. Страната ни иска отпадането на визовия режим и подписване на спогодба за социална сигурност, която засяга около 400 000 българи.", "date": "2019.04.03", "title": "Каракачанов: Трябва да се търси мирно решение на конфликта Русия - Украйна"}
{"url": "http://epicenter.bg/article/Plamen-Nunev-veche-e-shef-na-Vatreshnata-komisiya--a-Valentin-Radev-negov-zamestnik-/179227/2/0", "text": "Парламентът избра депутата от ГЕРБ Пламен Нунев за председател на Комисията по вътрешна сигурност и обществен ред.  Нунев заема мястото на подалия оставка като депутат Цветан Цветанов, който напусна парламента заради скандала с апартаментите.  „Аз съм от тихите хора, които работят на терен. Приоритетите на комисията кореспондират с приоритетите на правителството, които са изведени в сектора за сигурност“, каза Нунев в първото си изказване като председател на комисията, цитира БГНЕС.  Той отказа да коментира имотния скандал, заради който Цветан Цветанов се оттегли от парламента.  Сред акцентите в своята работа той очерта миграционната политика, противодействието на организираната престъпност, тероризма и неутрализиране на престъпните групи, свързани с телефонните измами.  Според Пламен Нунев един от важните приоритети в работата му ще бъде и противодействието на битовата престъпност, а тази посока той увери, че ще държи на подобряване на комуникацията между полицаите на терен и кметовете на населените места.  За заместник на Пламен Нунев във вътрешната комисия парламентът избра бившия министър на вътрешните работи Валентин Радев.", "date": "2019.04.03", "title": "Пламен Нунев вече е шеф на Вътрешната комисия, а Валентин Радев негов заместник "}
{"url": "http://epicenter.bg/article/Valeri-Simeonov--Prezidentat-prekaleno-dalboko-nagazi-v-politicheskata-kal/179230/2/0", "text": "Президентът прекалено дълбоко нагази в политическата кал.   Това каза пред журналисти лидерът на НФСБ Валери Симеонов. Депутатът от Обединени патриоти коментира свикания от президента Румен Радев Консултативен съвет по национална сигурност. Темата на заседанието на 8 април е борбата с корупцията във високите етажи на властта, съобщи „Фокус“.   „Това смятам аз. Можеше да запази рейтинга си, но явно има някакви други цели. Негово право, негова работа. Не бих желал да го коментира“, допълни Валери Симеонов. Лидерът на НФСБ посочи, че няма да ходи на Консултативния съвет. „Как да ходя като не съм член на този съвет? Аз съм депутат“, заяви още Симеонов.   Ако бях на мястото на председателя на КПКОНПИ, щях да се оттегля да не преча на разследването, но не съм Пламен Георгиев и не мога да говоря от негово име, каза още пред медиите Валери Симеонов, коментирайки казуса с имотната декларация на председателя на КПКОНПИ Пламен Георгиев. На въпрос дали трябва да бъде оттеглено доверието от него, Симеонов отговори: „Колко ще говорим за председателя на КПКОНПИ? Нека да си установи там, каквото има“, заяви още той и посочи, че трябва да се види дали има нарушения. „Има спор дали тази тераса била негова или не била негова“, посочи Симеонов.    ", "date": "2019.04.03", "title": "Валери Симеонов: Президентът прекалено дълбоко нагази в политическата кал!"}
{"url": "http://epicenter.bg/article/Poslanik-Erik-Rubin-vav-Varna--Optimisti-sme--che-Balgariya-shte-ima-iztrebitel-F-16-/179232/2/0", "text": "Решението за закупуване на боен изтребител F-16 ще вземе България, но ние сме оптимисти. Това каза при посещението си във Варна посланикът на САЩ Ерик Рубин, предаде репортер на Радио “Фокус” – Варна.   “Ние сме оптимисти, таим огромна надежда в това отношение. Причината този самолет все още да не е произведен е, че е съвсем нов модел и в момента се създава поточната линия”, каза още дипломатът.   Той припомни, че военното партньорство и сътрудничество с България датира от 90-те години на миналия век. “В това нестабилно и трудно време ние сме още по-близки партньори с България, както и с някои други страни-членки на НАТО”, обясни Ерик Рубин.   Във Варна той присъства на откриването на реновирана детска площадка за деца със специални образователни потребности в Детска градина № 20 „Бриз” в Морската градина. “Правили сме много проекти на територията на цялата страна. Това е втората детска градина, която ремонтираме на територията на община Варна и това е нашият принос към развитието на страната с помощта на програмата за хуманитарна помощ към Департамента по отбрана. И още повече ми харесва символът, който представлява тази сграда, построена от българин преди доста години, които след това е емигрирал в Щатите”, каза още дипломатът.   Посолството на САЩ в България е инвестирало 205 000 долара в изграждането на две детски площадки за деца със специални образователни потребности в две детски градини във Варна – “Бриз и “Ален мак”. ", "date": "2019.04.03", "title": "Посланик Ерик Рубин във Варна: Оптимисти сме, че България ще има изтребител F-16!"}
{"url": "http://epicenter.bg/article/Lilyana-Pavlova--Shte-razchitam-na-preferentsialna-podkrepa-za-evroizborite/179233/2/0", "text": "\" \". Това обяви в интервю за \"Канал 3\" Лиляна Павлова относно предстоящите европейски избори през май.  , който влезе като кандидат на СДС, след като двете партии обявиха, че ще се явят заедно на Европейски избори'2019, а Бойко Борисов обеща на СДС място в листата на избираемо място за техен кандидат.  \"Дали ще го изместя ще покаже гласуването. Нека дадем суверенното право на всеки български гражданин да гласува – включително и преференциален избор, това е право на всеки гласоподавател\", каза още Павлова.  .   Относно позицията си в листата и защо е поставена чак на 7-о място, след като доскоро бе министър за българското европредседателство тя коментира:  \"Не го приемам като преценка за европредседателството, защото оценката ние я получихме и от нашите европейски партньори, и към ден днешен тя продължава да бъде висока. Получихме я и от българските граждани, от българския бизнес – над 80% подкрепиха председателството. Включително и от опозицията я получихме. Това показва, че сме успели. Не трябва да сравняваме по подобен начин. Поредността няма значение\".  Относно предстоящата кампания за евроизборите и противоборството с БСП тя заяви:  \"Ние, както винаги, ще залагаме на позитивна кампания и кампания, която ще е насочена към хората и кампания, която касае конкретния вид избори. Този път те са за Европейски парламент. Т.е. ние трябва да кажем на хората, ако изберат нас, защо да изберат нас. Отивайки в ЕП как ще защитим техния интерес и всъщност с какво там ние ще подобрим техния живот.  Имиджът на България беше променен, България стои по различен начин на европейската и международната сцена. Не би трябвало сами да се потопим в казана\", добави Павлова.  Тя коментира и идеята за създаване на българо-китайски партньорски фонд, с която именно тя бе натоварена.  \"Идеята беше успешно реализирана. Имах мандат да проведа преговори с китайската страна такъв глобален център за партньорство да бъде създаден. Проведох преговори, постигнахме съгласие и всъщност определихме от страна на България Институтът по маркетинг към Министерството на икономиката да бъде партниращата институция и съответно партньорската институция от китайска страна – те вече са определени като такива. Това ще бъде един център, който ще се занимава с намиране на добри практики, добри проекти. И всъщност следващата среща в Дубровник във формата 16+1 ще бъде вече анонсирано споразумението за подписването за Центъра и надявам се оттук нататък двата центъра вече като едно цяло да започнат работа\", добави Павлова и уточни, че не е ставало въпрос тя да оглави въпросната организация, тъй като тя ще има и академична и научна насоченост.  \"  Това е един важен търговски партньор, с който Европа тепърва има да договаря важни условия. Защото, когато говорим за търговски отношения ЕС – Китай, трябва да сме много внимателни\", добави тя.  ", "date": "2019.04.03", "title": "Лиляна Павлова: Ще разчитам на преференциална подкрепа за евроизборите!"}
{"url": "http://epicenter.bg/article/Boyko-Borisov-se-sreshtna-s-prezidenta-na-Evropeyskiya-sayuz-po-dzhudo/179235/2/0", "text": "Министър-председателят Бойко Борисов се срещна с президента на Европейския съюз по джудо Сергей Соловейчик, който му връчи почетен плакет. Това съобщи правителствената информационна служба.   Фокус на разговора беше развитието на джудото и бойните спортове в България, както и потенциалната кандидатура на страната ни за домакинство на Европейско първенство по джудо за мъже и жени през 2022 г. Тази година страната ни прие Европейска купа за жени, а през 2020 г. ще се проведе Европейска купа при мъжете, която носи точки за класиране на олимпийски игри.  По време на срещата беше изтъкнато силното представяне на престижни състезания от страна на българските състезатели по джудо в последните месеци. Бяха обсъдени и прекрасните условия за предолимпийска подготовка и бързо физическо възстановяване, които предлагат българските спортни бази като ВСК „Белмекен”, „Спортпалас“, край Варна и др. Премиерът Борисов изпрати специални поздрави на президента на Руската федерация Владимир Путин.  На срещата в Министерския съвет присъстваха министърът на младежта и спорта Красен Кралев, президентът на Българската федерация по джудо (БФД) Румен Стоилов и вицепрезидентът на Федерацията Даме Стойков.  ", "date": "2019.04.03", "title": "Бойко Борисов се срещна с президента на Европейския съюз по джудо. Изпрати поздрави на Путин!"}
{"url": "http://epicenter.bg/article/Pravitelstvoto-odobri-godishniya-otchet-za-deynostta-na-Saveta-po-prilagane-na-sadebnata-reforma-/179236/2/0", "text": "Правителството одобри годишния отчет за дейността на Съвета по прилагане на Актуализираната стратегия за продължаване на реформата в съдебната система за 2018 г. Това съобщиха от Правителствената информационна служба.  Сред основните взети решения от Съвета през изминалата година са: приемането на цялостна предварителна оценка на въздействието на проекта на Закон за отклоняване от наказателно производство и налагане на възпитателни мерки на непълнолетни лица; създаване на експертна работна група със задача да предложи изменения в Пътната карта към стратегията; проведена дискусия относно необходимостта от промяна в института на медиацията; обсъждане на проект на ЗИД на НК, с който се предлагат изменения и допълнения в разпоредбите на НК, регламентиращи институтите на обидата и клеветата.  Съветът координира държавната политика по отношение прилагането на Актуализираната стратегия за продължаване на реформата в съдебната система. Тя е приета с Решение № 825 на Министерски съвет от 18 декември 2014 г. и е одобрена от Народното събрание на 21 януари 2015 г.  Членове на Съвета са представители на съдебната и изпълнителната власт, професионалните организации на съдиите, прокурорите и следователите, представители на академичната общност, както и неправителствени организации с опит в сферата на съдебната реформа.  Правителството одобри допълнителни трансфери в размер на 13 116 112 лв. по бюджетите на общините за възстановяване на транспортните или на квартирните разходи за педагогическите специалисти в институциите в системата на предучилищното и училищното образование за 2019 г. От одобрените средства 13 040 962 лв. са за транспорт, за квартирни са отделени 75 150 лв. за 2019 г.  Предоставянето на допълнителните трансфери по бюджетите на общините за възстановяване на транспортните разходи или на разходите за наем на педагогическите специалисти няма да доведе до въздействие върху държавния бюджет, тъй като необходимите средства за тази цел са предвидени по бюджета на Министерството на образованието и науката за 2019 г.    Правителството одобри коефициент 9,62 по Закона за експортното застраховане за 2019 г.  Конкретният размер на коефициента се определя въз основа на обосновка и се изчислява по методика, посочена в Наредба, при отчитане на: заделената сума съгласно Закона за държавния бюджет за съответната година, прогнозираният премиен приход на \"БАЕЗ\" ЕАД за дейността по Закона за експортното застраховане, квота на щетимост и средно тарифно число.  Предвидените средства от централния бюджет за експортно застраховане по реда на Закона за експортното застраховане за 2019 г. са 115 млн. лева.  23 проекта в различни сектори са подкрепени от JASPERS през 2018 г.  Правителството одобри отчет за изпълнение на мерките от Плана за действие 2014-2020 г. на JASPERS (Съвместна помощ за подготовката на проекти за Европейските региони) през 2018 г.  В рамките на миналата година 23 проекта са получили експертна помощ, целяща повишаване качеството на подготвяната документация по приоритетни национални проекти, финансирани от Европейските структурни и инвестиционни фондове, както и за засилване на институционалния капацитет на структурите, отговорни за управлението на политиките в съответните сектори. Проектите са в областите транспорт, околна среда, енергетика, здравна инфраструктура, изграждане на интелигентни градове и административен капацитет. Допълнително е заявен интерес за предоставяне на техническа помощ за 14 проекта в околна среда и 1 проект в наука и образование.  JASPERS е традиционен партньор в усилията на страната ни за постигане на ефективно усвояване на средствата от фондовете на Европейския съюз. Предоставяната по линия на инициативата техническата помощ е безвъзмездна за страната.  Правителството одобри отчуждаването на части от имоти - частна собственост, за държавна нужда за изграждане на пътен надлез за жп участък Пловдив - Бургас в землището на гр. Айтос, община Айтос, област Бургас. Средствата за обезщетяване на собствениците, респективно правоимащите лица на засегнатите части от имоти - частна собственост, са за сметка на Национална компания „Железопътна инфраструктура“. Решението може да се обжалва пред административния съд по местонахождение на имотите в 14-дневен срок от съобщаването му от Национална компания „Железопътна инфраструктура“ на заинтересованите лица по реда на Административнопроцесуалния кодекс.  Съгласно друго правителствено решение, ще бъде извършена продажба на недвижими имоти - частна държавна собственост, които са предоставени за управление на Министерството на отбраната и са с отпаднала необходимост за ведомството. Поземлените имоти се намират в градовете София и Пловдив и в местността Кремъка в село Слатина, община Ловеч.  От публична в частна държавна собственост се променя статутът на имот, управляван от Министерството на земеделието, храните и горите за нуждите на Териториално поделение „Държавно горско стопанство Белица“ към „Югозападното държавно предприятие“ град Благоевград. Имотът се намира в град Белица, не се използва от горското стопанство и промяната в статута му ще даде възможност за по-ефективното му използване и извършване на разпоредителни действия с него.  Министерството на здравеопазването получава за управление имот - публична държавна собственост, намиращ се на улица „Перущица“ № 1, в район Западен на град Пловдив. Това ще позволи на ведомството, като бенефициент по Оперативна програма „Региони в растеж“ 2014-2020 г., да кандидатства за финансиране по програмата с голям инвестиционен проект за обновяване и модернизация на сградния фонд и оборудването в системата на спешната медицинска помощ на територията на цялата страна. Досега теренът е бил в управление на областния управител на област Пловдив, но е с отпаднала за него необходимост.    Правителството предлага на Народното събрание да ратифицира актовете на Втория извънреден конгрес на Всемирния пощенски съюз, който се проведе през 2018 г. С новите документи се цели усъвършенстване на вътрешната организация на работата на Съюза, както и на международната регламентация на базовите пощенски услуги.  Ратифицирането на протоколите и конвенцията създава правна основа за уреждане на взаимоотношенията между България и останалите страни-членки на международната организация. Страната ни потвърждава своята принадлежност към единната световна пощенска територия и гарантира правото на българските потребители да ползват международни пощенски услуги.    Министерският съвет прие Споразумението за стратегическо партньорство между Европейския съюз и неговите държави- членки, от една страна, и Япония, от друга страна, подписано на 17 юли 2010 г. в Токио.  Споразумението ще създаде правна рамка за засилено сътрудничество в области като изменението на климата, миграцията, борбата с тероризма, организираната престъпност и престъпленията в киберпространството, научните изследвания и иновациите, образованието и културата.  България подкрепя диалога между ЕС и Япония и скорошното влизане в сила на Споразумението за стратегическо партньорство, което ще спомогне за укрепване на сътрудничеството в широк кръг сфери, включително в области от пряк интерес за нашата страна.    Министерският съвет одобри проект на Меморандум за разбирателство между правителствата на България, Сърбия, Гърция и Румъния за създаване на Инициативен организационен комитет за подаване на съвместни кандидатури за домакинства на Европейското първенство по футбол на УЕФА през 2028 г. и на Световното първенство по футбол на ФИФА през 2030 г.  Инициативният организационен комитет ще се състои от четирима представители на всяка от страните. Освен министрите, отговарящи за спорта или техните представители, като членове той ще включва по едно официално лице от всяка от страните и двама представители от националните футболни асоциации. Членовете на Инициативния организационен комитет се номинират от участващите страни при подписването на Меморандума за разбирателство.  Инициативният организационен комитет се ангажира с предварителната подготовка, свързана с подаването на съвместните кандидатури за домакинство на Европейското първенство по футбол на УЕФА през 2028 г. и на Световното първенство по футбол на ФИФА през 2030 г.    Правителството одобри позицията на България за прекратяване на дейността на Регионалния екологичен център за Централна и Източна Европа (РЕЦ за ЦИЕ).   РЕЦ за ЦИЕ е международна организация със седалище в гр. Сентендре, Унгария. Учредена е с мисия да подпомага решаването на екологични проблеми основно в региона на ЦИЕ, чрез насърчаване на сътрудничеството между неправителствените организации, правителствата, бизнеса и други заинтересовани страни, подпомагане на свободния обмен на информация и общественото участие в процеса на взимане на решения в областта на околната среда.  РЕЦ за ЦИЕ е основана като организация с идеална цел с международен характер през 1990 г. България е подписала хартата за регионалния екологичен център въз основа на протоколно Решение по т. 18 от Протокол № 39 от заседанието на Министерски съвет на 13 юни 1996 г.  Поради задълбочилите се финансови проблеми на организацията през последните няколко години, довели до неизбежна финансова несъстоятелност, на 25 януари 2019 г. е проведена извънредна среща на страните, подписали Хартата на РЕЦ за ЦИЕ, на която е взето решение да се премине към прилагане на чл. 7.2. от Хартата от 2011 г., отнасящ се за прекратяване на дейността на организацията.    Правителството одобри позицията и състава на българската делегация за шестото заседание на Българо-грузинската междуправителствена комисия за търговско- икономическо и научно-техническо сътрудничество, което ще се проведе в периода 4-5 април 2019 г. в гр. София.  На заседанието се предвижда да бъдат разгледани актуални въпроси в областта на транспорта, информационните технологии и съобщенията, търговията и инвестициите, електронното управление, туризма, селското стопанство, образованието и науката, отбраната, културата и енергетиката.    Правителството определи състава на българската делегация за участие в 28-та годишна среща на Съвета на управителите на Европейската банка за възстановяване и развитие (ЕБВР). Форумът ще се проведе на 8 и 9 май 2019 г. в Сараево, Босна и Херцеговина.  Ръководител на делегацията ще бъде министърът на финансите и управител за Република България в ЕБВР Владислав Горанов. В нея са включени и подуправителят на Българската народна банка Нина Стоянова, представителят на страната ни в Съвета на директорите на ЕБВР Карина Караиванова - Ганозова и извънредният и пълномощен посланик на страната ни в Босна и Херцеговина Августина Цветкова - Карабашева.  По време на годишната среща ще бъдат обсъдени икономическото, политическото и социалното развитие на страните, в които се извършват операции на ЕБВР и стратегическите насоки за бъдещата дейност на банката. Предвижда се да бъдат приети основни резолюции, свързани с финансовата й дейност.    Правителството одобри резултатите от българското участие в заседанието на Съвета на Европейския съюз по икономически и финансови въпроси (ЕКОФИН), което се проведе на 12 март в Брюксел, Белгия. На срещата министрите обсъдиха данъка върху цифровите услуги и компромисните текстове относно общите разпоредби за движение на акцизните стоки и за хармонизацията на структурата на акцизите за етиловия алкохол и алкохолните напитки. В контекста на Европейския семестър, Европейската комисия представи националните доклади за 2019 г. и задълбочените прегледи. Министрите дискутираха изпълнението на специфичните за всяка държава препоръки, насочени към инвестициите. ЕКОФИН прие и заключения относно ревизирания списък на ЕС за юрисдикции, неоказващи съдействие за данъчни цели  Съветът на ЕС „Правосъдие и вътрешни работи“ проведе заседание в част „Правосъдие“ на 8 март в Брюксел. Обсъден беше общ подход по предложението за Директива относно установяването на хармонизирани правила за определянето на представител за целите на събирането на доказателства в наказателния процес. Разгледани бяха и препоръките за Решение на Съвета за предоставяне на мандат за преговори за споразумение между Европейския съюз и Съединените американски щати относно трансграничния достъп до електронни доказателства при съдебно сътрудничество по наказателноправни въпроси и за преговори по Втория допълнителен протокол към Конвенцията на Съвета на Европа за престъпления в кибернетичното пространство.  На 10 и 11 април в Букурещ предстои да се проведе неформално заседание на министрите по заетост и социална политика. Форумът е посветен на политиките за равнопоставеност на половете. Министрите на държавите-членки ще обменят мнения по въпросите, свързани с преодоляването на неравенството в заплащането между жените и мъжете и ще обсъдят мерки за насърчаване на заетостта на жените.  Неформално заседание ще проведе и Съветът на ЕС по икономически и финансови въпроси (ЕКОФИН) на 5 и 6 април 2019 г. в Букурещ. Финансовите министри ще обменят мнения по Многогодишна финансова рамка 2021-2027г., по приоритети за следващия институционален цикъл и за бъдещите стъпки при изграждането на Съюза на капиталовите пазари. Ще се проведе дискусия за мобилността на работниците в ЕС като предизвикателство за публичните финанси и за ролята на данъчното облагане в подкрепа на икономическия растеж. Очаква се да бъде даден мандат на ЕС за срещата на министрите на финансите и на управителите на централните банки на държавите от Г-20 през април във Вашингтон.  Политически дебат по следващата Многогодишна финансова рамка на Съюза ще се проведе по време на Съвет „Общи въпроси“, който ще заседава на 9 април 2019 г. в Люксембург. Министрите ще приемат заключения по документа за размисъл на Европейската комисия, озаглавен „Към устойчива Европа 2030“ и насочен към най-важните политически елементи за прехода към устойчивото развитие. Съгласно дневния ред ще бъде разгледано и актуалното състояние на въпроса за върховенството на правото в Полша и Унгария. Съвет „Общи въпроси“ ще проведе заседание и по чл. 50.    „Български пощи“ ЕАД ще получават авансово компенсацията за изпълнение на финансово неизгодни дейности от „Задължителния пакет“ - т.нар. Универсална пощенска услуга, а не както досега - две години след като дружеството е направило разходите. Това е една от основните промени в Закона за пощенските услуги, които бяха одобрени днес от правителството.  Компенсацията е в съответствие с условията за съвместимост на държавната помощ с европейската правна рамка за държавните помощи за услуги от общ икономически интерес. Предвижда се промяната на модела на компенсиране да влезе в сила от началото на 2020 г.  Новата правна уредба осигурява на изпълнението на Регламент (ЕС) 2018/644 на Европейския парламент и на Съвета относно услугите за трансгранична доставка на колетни пратки на национално ниво.  Проектът на Закон за изменение и допълнение на Закона за пощенските услуги предвижда и допълнителни правила за защита на потребителите чрез бързо и ефективно разрешаване на проблеми при предявени рекламации.  Правителството одобри проект на Закон за изменение и допълнение на Закона за дейностите по предоставяне на услуги. Законопроектът е изготвен във връзка с необходимостта от осигуряването на правна рамка на национално ниво за прилагане на разпоредбите на Регламент (ЕС) 2018/302, който е в сила от 3 декември 2018 г.  Ефективното прилагане на този Регламент ще осигури повече възможности на потребителите и бизнеса и ще разшири избора, с който разполагат, когато пазаруват онлайн, като те ще могат да търсят стоки и услуги на най-изгодните цени в рамките на ЕС. Той ще се прилага за всички търговци, предлагащи своите стоки или услуги на потребители в ЕС.  С новите европейски разпоредби, предвидени в регламента, се въвеждат забрани и ограничения за търговци, които често, без обективна причина, отказват да продават или доставят стоки на клиенти от друга държава-членка или правят това, като предлагат различни цени и условия в сравнение с тези за местните клиенти.  Правителството одобри изменение в Наредбата за прилагане на Класификатора на длъжностите в администрацията. С промяната се премахва противоречието между Закона за военното разузнаване и Наредбата за прилагане на Класификатора на длъжностите в администрацията, както и неяснотата кои длъжностни нива и длъжностни наименования на служителите по служебно и трудово правоотношение да се ползват в служба „Военна полиция“ и служба „Военна информация“.    Правителството прие постановление за изменение и допълнение на Наредбата за условията и реда за издаване и за отнемане на разрешения за промишлена обработка на тютюн и за производство на тютюневи изделия, приета с ПМС № 191 от 2004 г.  Целта е да се намали административната тежест върху бизнеса чрез премахване на изискванията за представяне на някои официални удостоверителни документи на хартиен носител, както и привеждане на подзаконовата нормативна уредба в съответствие със Закона за тютюна, тютюневите и свързаните с тях изделия.   Предвижда се отпадане на изискването към заявленията за издаване на разрешение за промишлена обработка на тютюн и на разрешение за производство на тютюневите изделия да се прилагат препис от съдебното решение или удостоверение за регистрация в съдебния регистър. Няма да се изисква и документ за данъчна регистрация на заявителя, удостоверение от териториалната данъчна дирекция по седалището на заявителя за наличие или липса на данъчни задължения, удостоверение за данъчна регистрация на заявителя по Закона за данък върху добавената стойност и свидетелство за съдимост на заявителя. Тези документи следва да бъдат изисквани по служебен път.    Правителството одобри промени в Наредбата за условията, реда за получаване и размерите на възнагражденията на доброволците за обучение и за изпълнение на задачи за защита при бедствия, приета с ПМС № 143 от 2008 г.  Предвижда се изменение в досега действащия ред за предоставяне на средствата за изплащане на възнаграждения на доброволците за обучение и за изпълнение на задачи за защита при бедствия. Предложението е тези средства да се предоставят от държавния бюджет чрез бюджетите на общините, съгласно приети от Министерския съвет стандарти за делегираните от държавата дейности с натурални и стойностни показатели през съответната година.  С промяната се облекчава процедурата за получаване на средствата за възнаграждения на доброволците.    Правителството прие изменения и допълнения в нормативни актове на Министерство на околната среда и водите, които водят до намаляване на административната тежест върху гражданите и бизнеса. Проектите са разработени във връзка с изпълнение на Решение на Министерския съвет (РМС) № 704 за приемане на мерки за трансформация на административно обслужване.  След преглед на регулаторните режими и предоставяните административни услуги по реда на глава VI и глава VII от Закона за опазване на околната среда (ЗООС) се правят промени в Наредбата за условията и реда за извършване на оценка на въздействието върху околната среда (Наредба за ОВОС), Наредбата за условията и реда за извършване на екологична оценка на планове и програми (Наредба за ЕО), Наредбата за условията и реда за издаване на комплексни разрешителни (Наредба за КР) и наредба за предотвратяване на големи аварии с опасни вещества и ограничаване па последствията от тях (Наредба за Севезо).   Промените предвиждат премахване и/или намаляване па допълнителните изисквания към документите, които се представят при заявяване на административните услуги, опростяване на процеса за взаимодействие с други органи и изискване на документи по служебен път. Също така се прецизират образците на заявления за издаване на административни услуги, премахва са изискването за поставяне па печат, посочването на ЕИК, предоставянето на скици и др. документи и/или информация, която може да бъде изискана по служебен път.  С измененията и допълненията се постига оптимизиране на административните услуги по реда па Закона за опазване на околната среда ЗООС, което намалява административната тсжест за гражданите и бизнеса и води до ускоряване на инвестиционния процес, при запазване на високо ниво на защита на околната среда и човешкото здраве. Измененията гарантират обществения достъп до информацията и участието на заинтересованите страни в процеса на вземане на решения.    Правителството прие промени в Устройствения правилник на Министерството на регионалното развитие и благоустройството с оглед обезпечаване на отговорностите за управлението, координацията и контрола на дейностите по морско пространствено планиране, изработването на Морски пространствен план на Република България и неговото изпълнение и актуализиране. Дейностите са възложени на министъра на регионалното развитие и благоустройството с измененията и допълненията на Закона за морските пространства, вътрешните водни пътища и пристанищата на Република България. В изменения устройствен правилник на министерството са допълнени разпоредбите, регламентиращи тези правомощия на министъра.  Морското пространствено планиране е нова дейност за МРРБ и за осъществяването й се правят функционални промени в министерството. Функциите по изпълнението й се възлагат на Главна дирекция „Стратегическо планиране и програми за регионално развитие“ и функционалната й компетентност се разширява. В рамките на общата щатна численост на министерството, в дирекцията ще се назначат петима експерти с необходимата квалификация в областта на морското пространствено планиране.  С промените в устройствения правилник се прецизират функциите на други структурни звена в министерството и щатната численост на персонала.    Правителството определи административните органи, към които ще бъдат създадени национални компетентни органи по мрежова и информационна сигурност. Това е важен етап от изграждането на националната институционална система в областта на киберсигурността.  Министърът на енергетиката е определен за административен орган в сектор „Енергетика“, министърът на транспорта, информационните технологии и съобщенията - за секторите „Транспорт“, „Цифрова инфраструктура“ и „Цифрови услуги“, министърът на здравеопазването - за сектор „Здравеопазване“, както и министърът на регионалното развитие и благоустройството - за сектор „Доставка и снабдяване с питейна вода“. По този начин министрите ще определят операторите на съществени услуги в посочените сектори, както и ще осъществяват координация и контрол върху дейността им, свързана с мрежовата и информационната сигурност.  Със същото решение кабинетът прие и Методика за определяне на операторите на съществени услуги. С нейна помощ административните органи ще извършат оценка на услугите в секторите. Целта е да бъдат ограничени мащаба, честотата и въздействието на киберинцидентите и да бъдат повишени надеждността, устойчивостта и ефективността на мрежите и информационните системи на всички субекти в обхвата на Закона за киберсигурност.    Правителството предлага законопроект, с който се правят промени в Закона за българските лични документи и в Закона за Министерството на вътрешните работи. Въведените изменения ще усъвършенстват процеса, свързан с предоставяне на административни услуги от МВР и ще доведат до намаляване на административната тежест за гражданите и бизнеса.  В Закона за българските лични документи се въвеждат изменения в процедурите по издаване или подмяна на лични карти, паспорти и заместващи ги документи. Данните по чл. 26, ал. 1 и чл. 41, ал. 3 - за родители, съпруг/съпруга, законен представител, указ на президента на Република България за промяна на гражданството - ще бъдат посочвани само в заявлението при издаване на първи документ за самоличност. В закона се указва срокът, в който се издават лична карта, паспорт и документ за самоличност на чужденци, получили убежище, статут на бежанец или хуманитарен статут: при обикновена услуга до 30 дни, а при бърза - до 10 работни дни. Регламентира се и срокът за предоставяне на данни от информационните фондове за българските лични документи - до 14 дни от регистриране на искането или подадено писмено заявление.  В Закона за Министерството на вътрешните работи се определят сроковете и редът за издаване и оспорване на становища за съответствие на инвестиционни проекти, строежи, обекти, инсталации и съоръжения с правилата и нормите за пожарна безопасност, издавани от органите за пожарна безопасност и защита на населението по реда на ЗМВР.    Министерският съвет одобри тарифата, по която партиите, коалициите и инициативните комитети ще заплащат предизборните предавания по Българската национална телевизия (БНТ), Българското национално радио (БНР) и техните регионални центрове в рамките на предизборната кампания за избор на членове на Европейския парламент от Република България. Тарифата е изготвена в съответствие с предложенията на ръководствата на БНТ и БНР.  Предизборната кампания се отразява в програмите на двете обществени медии под формата на клипове, диспути и други форми, договорени с представители на участниците в изборите, по реда и условията, уредени в Изборния кодекс.    Правителството прие изменения на Постановление № 315 от 2018 г. за одобряване на допълнителни разходи/трансфери за 2018 г.  Променят се наименованията на обектите, одобрени за допълнителни трансфери, на общините Главиница, Горна Оряховица, Тетевен, Раковски, Борово, Златоград, Свиленград, Враца, Бяла Слатина и Силистра.  По този начин ще бъдат коректно отразени видовете дейности, които ще се извършват от местните власти по конкретните проекти.    Правителството прие Правилник за прилагане на Закона за физическото възпитание и спорта (ЗФВС).  Правилникът урежда процедурите, свързани с получаване или отнемане на спортен лиценз на спортни федерации, както и процедурите по вписването в и заличаването от регистъра по ЗФВС на националната организация за спортно-туристическа дейност и нейните членове, на националната организация за университетски спорт и нейните членове и на обединените спортни клубове.  Регламентирани са условията за назначаване на директорите на държавните спортни училища, приложими при провеждането на конкурс по реда на Кодекса на труда.  Описани са и условията и реда за използване на спортните обекти - държавна собственост в хипотезите на безвъзмездно предоставяне за определено време, предвидени в ЗФВС.  Посочени са минималните рискове, срещу които се застраховат спортните обекти - държавна или общинска собственост, или тези, които са изградени при учредено право на строеж върху имоти - държавна или общинска собственост.  Регламентират се също така спецификите при процедурите по отдаване под наем на спортни обекти или части от тях - държавна собственост и по учредяване на ограничени вещни права върху спортни обекти или имоти - държавна собственост.  Правителственото постановление предвижда отмяна на Правилника за прилагане на отменения Закон за физическото възпитание и спорта (отм. ДВ, бр. 86/2018 г.), както и на Наредбата за сигурността на спортните обекти и мерките срещу насилието и лошото поведение на зрители преди, по време и след провеждане на спортни прояви, организирани на стадиони и в спортни зали, приета с ПМС № 173/2000 г. на основание отменения закон, тъй като тази материя не попада в обхвата на действащия ЗФВС, съответно не се предвижда приемането на подзаконова нормативна уредба.    Правителството предлага на Народното събрание да ратифицира Споразумението между Министерството на финансите на Република България и Организацията за икономическо сътрудничество и развитие (ОИСР). Документът, който предвижда извършване на бюджетен преглед на България от страна на ОИСР, беше подписан на 07 март 2019 г. в София и на 21 март 2019 г. в Париж.  България ще бъде оценявана по степента на съответствие с насоките „OECD Council Recommendation on Budgetary Governance (2015)“. Прегледът ще оцени многогодишните усилия на страната за въвеждането на реформи в областта на бюджета и постигнатите резултати от тях. По този начин ще се даде позитивен сигнал за ангажираността на страната по прилагането на международни стандарти и добри практики в процеса на бюджетиране и управление на публичните финанси.  Споделяйки своя опит, България ще има възможността да се сравнява с най- добрите достижения в областта на управлението на бюджета и да получи реалистична оценка за текущото състояние спрямо стандартите, които са заложени в препоръките на ОИСР, което би мотивирало реформи за усъвършенстване на бюджетния процес, ако това е необходимо.  Първият преглед на Организацията за икономическо сътрудничество и развитие за България бе направен през 2008-2009 г.  ", "date": "2019.04.03", "title": "Правителството одобри годишния отчет за дейността на Съвета по прилагане на съдебната реформа "}
{"url": "http://epicenter.bg/article/Nikolay-Berievski--Tryabva-da-obyasnim-na-mladite-hora--che-badeshteto-e-v-ratsete-im-/179237/2/0", "text": "\"Трябва да обясним на младите хора, че бъдещето е в ръцете им, затова пускането на бюлетина на тези избори е важно\", тоява заяви председателят на МО в БСП Николай Бериевски в сутрешния блок на БСТВ. По повод избора на зам.-председател на Европейските млади социалисти, Бериевски коментира: \"Изключителна отговорност е, тъй като ще представлявам над 30 европейски организации\". Той припомни, че конгресът се е провел в Хелзинки и са присъствали над 300 европейски делегати.   \"Аз бях общият кандидат на Балканския регион. По време на конгреса имаше изслушване на всички кандидати и се проведе гласуване, на което бях избран с над 200 гласа от общо 300, което е успех за България и БСП. Оценката е висока за нашата работа с европейските социалисти\", заяви Бериевски. По думите му става дума за мерене на сили с представители на държави като Германия, Франция, Люксембург и Австрия. \"В изказването си позволих да бъда по-радикален, като обърнах внимание, че Европа се движи на две скорости - в България доходите са ниски ,трябва да обърнем внимание на тези въпроси. Ножицата между бедни и богати се разтваря в цяла Европа. Европейският съюз се отдалечава от своите граждани\", разказа още Бериевски. Той заяви, че противно на очакванията му, представители на западните държави са посрещнали изключително бурно изказването и е получил поздравления.  По повод изборите за Европейски парламент, Бериевски изрази мнение: \"Не ми е ясно как госпожа Габриел ще защитава българските интереси, когато тя живее изцяло извън България и не е достатъчно запозната с проблемите на българските граждани\". По думите му Елена Йончева е доказала, че не спира да ходи навсякъде в страната, запознава се с проблемите и ги изсветлява. \"Тя е човек, който застава пред прожекторите и казва какъв е проблемът и кой е виновен\", заключи Бериевски. ", "date": "2019.04.03", "title": "Николай Бериевски: Трябва да обясним на младите хора, че бъдещето е в ръцете им!"}
{"url": "http://epicenter.bg/article/Naz-30-mln-lv--sa-investirani-v-obrazovanieto-vav-Varnenska-oblast/179238/2/0", "text": "Инвестициите в образователната инфраструктура на Варненска област през програмния период 2014-2020 г. надхвърлят 30 млн. лв., от които 19 млн. лв. са за обновяването на 9 общински училища и 3 детски градини в морската столица. Това стана ясно на провелия се в Юнашкия салон във Варна граждански диалог, посветен на развитието на образованието.  Във форума, организиран под мотото „Европа в нашия дом”, взеха участие министърът на образованието и науката Красимир Вълчев, кметът на Община Варна Иван Портних, народните представители Павел Христов и Таня Петрова, която е член на парламентарната комисия по образование.   В дискусията се включиха областният управител на Варненска област Стоян Пасев, кметове и общински съветници, ректори на университети, директорът на Регионалното управление на образованието Венцеслава Генова, преподаватели и директори на училища, детски градини и други институции, граждани. „Провеждаме последователна политика за увеличаване на приема във висшите училища в направленията с очакван недостиг на кадри за пазара на труда – педагогическите, инженерните, природо-математическите и аграрните”, коментира министърът на образованието, изтъквайки усилията на правителството да обвърже пазара на труда с пазара на образование. Той отчете, че се предоставят допълнителни стипендии за студентите, които изберат специалностите с очакван недостиг на кадри, а висшите училища получават и допълнително финансиране за тези специалности.   „Образователното и икономическото ни развитие зависи преди всичко от учителите, затова правим всичко възможно не само с увеличението на заплатите, но и с новата ни национална програма „Мотивирани учители“ да привлечем повече млади хора в професията”, обясни Красимир Вълчев. По думите му основната задача на учителя е да накара учениците да учат, затова той трябва да бъде подкрепен да бъде иноватор в учебния процес, да използва много повече методи, да се насърчава активното участие.  „Създаваме съвременна база за обучение на деца, ученици, студенти, но сградите без всички Вас не могат да дадат образование на младите хора. Именно образованите млади хора са големият капитал на града ни, който учителите създават и развиват”, заяви в приветствието си към присъстващите кметът на Варна. „Благодарни сме и за добрия социален диалог със синдикатите и работодателските организации, за подкрепата на правителството и на министерството на образованието, което ни съдейства да получим от държавата терените за нова сграда за Математическа гимназия”, изтъкна Иван Портних. Той информира, че общината продължава изграждането на нови спортни площадки, поетапно предприема обновяване в съответствие с всички европейски изисквания на площадките за игра в детските градини. „В общинския бюджет са заложени средства за проектиране и изграждане на нова сграда на ДГ „Иглика”, както и за нова сграда към ДГ „Карамфилче”, отчете още кметът.  Варненският народен представител от Парламентарната група на ГЕРБ и член на комисията по образование към 44-то НС Таня Петрова съобщи, че още тази седмица ще влязат за разглеждане на първо четене промените в закона за социалното подпомагане, които обвързват социалните и семейните помощи с редовната посещаемост на децата в училище и детска градина. „Чрез предвидения законов регламент даваме ясен сигнал за приоритетно и дългосрочно решаване на проблема с изключването на деца от образователната система. Съгласно промените помощите ще се спират за година при неизвинени отсъствия за 3 дни на деца в предучилищен етап на обучение, както и при 5 неизвинени отсъствия на ученици в рамките на един календарен месец”, обясни Таня Петрова. Тя информира още, че се предвижда помощта от 250 лв., която се отпуска за първокласниците, вече да се получава на две части – в началото на учебната година и в началото на втория учебен срок. В качеството си на дългогодишен училищен директор Таня Петрова също апелира да се търсят иновативни подходи в образованието. „Днешните деца са на един клик разстояние от целия свят. Към тяхното образование трябва да са съпричастни всички в обществото ни”, категорична бе тя.  В рамките на дискусията, която премита при огромен интерес, бяха отправени редица въпроси и предложения, свързани с квалификацията на учителите, електронните дневници, учебните програми, дисциплината на учениците, необходимостта да се работи за въвеждането на едносменен режим в училищата и др. Обсъдена бе и ролята на европейското финансиране за развитие на образователната среда. Подкрепа чрез ОП “Наука и образование за интелигентен растеж” се осигурява и за висшите учебни заведения във Варна, като се обезпечават ремонти в Технически университет и Икономически университет – Варна, модернизиране на 3 лаборатории във ВВМУ “Н. Й. Вапцаров” и 4 помещения в Корпус А и Б на ИМС – БАН, стана ясно по време на гражданския диалог.  ", "date": "2019.04.03", "title": "Над 30 млн.лв. са инвестирани в образованието във Варненска област"}
{"url": "http://epicenter.bg/article/Kurumbashev--Logikata-na-paketa--quot-Mobilnost-quot--e--quot-Nasheto-si-e-nashe--a-chuzhdoto-e-obshto-quot-/179240/2/0", "text": "\"Изпълнихме заръките на председателя Антонио Таяни и намалихме с цели 99 внесените предложения по пакета \"Мобилност\". Сега вече не са 1224, а само 1125\", каза Петър Курумбашев, член на Делегацията на българските социалисти в Европейския парламент, в предаването \"Денят започва\" по БНТ.  \"Правилникът казва, че когато едно предложение получи повече от една трета от гласовете, то отново трябва да отиде в пленарна зала. Сега особено държим тези 1125 предложения да бъдат гласувани едно по едно в пленарна зала, за да се уважава върховенството на закона в Европейския парламент. Другата страна, която се опитва да погази всякакви процедури от самото начало на гледането на пакета \"Мобилност\", ще се опита да вкара тези предложения в блокове (така, както се опитаха и миналата седмица), но сами разбирате, че няма как 1125 предложения да бъдат \"смачкани\" в 5 блока.  Снощи нашият любезен опонент - г-н Исмаил Ертуг (докладчикът от страна на СиД) - е написал писмо, в което казва именно, че предложенията трябва да бъдат гласувани в блокове, ние написахме обратното писмо и ще държим да се гласува изменение по изменение\", коментира още Курумбашев.  \"Като имаме предвид, че вчера гласуването продължи пет часа и го проведохме около 50 души, много е интересно, ако се спази правилникът, колко време ще продължи гласуването в пленарна зала, в което ще участват около 600 или 700 евродепутати\".  На коментар на водещата, че г-н Ертуг е представител на социалистите в Европейския парламент, Курумбашев посочи, че позицията на г-н Ертуг се поддържа от френските и немските евродепутати от Европейската народна партия. \"Да не би те да са станали социалисти? Аз лично не вярвам. Очевидно е, че разделението е по държави и е очевидно, че става въпрос за нещо друго, много неприятно - под една социална маска очевидно става въпрос за чист протекционизъм, за пазене на пазара и недопускане на нашите фирми на техните пазари. Тук става дума за нещо много просто - когато тези държави правят пари на нашите пазари, тогава трябва да има свободна търговия и свободно движение на хора, стоки и услуги, но когато нашите фирми правят пари на техните пазари, да се загрижим и - както се казва - да плачем на чужд гроб\", смята Курумбашев.  По думите на българския евродепутат като Европейски съюз обвиняваме Китай в протекционизъм - те, например, не разрешават каботажа на техни пристанища. В същото време споменатите държави си позволяват същото поведение спрямо Централна и Източна Европа. \"Значи когато ни устройва, пазарът трябва да е свободен. А когато трябва да си защитим нашия пазар, ситуацията става \"нашето си е наше, а чуждото е общо\".  ", "date": "2019.04.03", "title": "Курумбашев: Логиката на пакета \"Мобилност\" е \"Нашето си е наше, а чуждото е общо\""}
{"url": "http://epicenter.bg/article/Ekaterina-Zaharieva-e-na-poseshtenie-v-SASht/179198/2/0", "text": "Вицепремиерът и министър на външните работи Екатерина Захариева е на посещение в САЩ. Това съобщиха от пресцентъра на Министерството на външните работи.  Освен че ще проведе двустранни срещи, тя ще участва в среща на министрите на външните работи от НАТО. Първите дипломати на страните-членки от Алианса ще се съберат на днес и на 4 април 2019 г. на форум във Вашингтон, на който ще бъде отбелязана и 70-ата годишнина от създаването на НАТО.  Ще бъдат обсъдени конкретни актуални теми от сигурността, сред които състоянието на сигурността в Черно море, отношенията с Русия и съдбата на Договора за унищожаване на ракетите с малък и среден обсег, нетрадиционните предизвикателства като хибридни и кибер-войни, ролята на НАТО в борбата с тероризма.  Срещата на външните министри от НАТО ще бъде председателствана от генералния секретар на алианса Йенс Столтенберг, а домакин на събитието е държавният секретар на САЩ Майкъл Помпео. На срещата ще участва и Република Северна Македония.  Програмата на посещението на министър Захариева предвижда и двустранни срещи във Вашингтон с Питър Наваро, специален помощник на президента на САЩ и директор на Офиса по въпросите на търговията и индустрията, с главния прокурор и секретар по правосъдието Уилям Бар, с председателя на Комисията по вътрешни работи в Сената Рон Джонсън и с Майкъл Маккол, заместник-председател на Комисията по външни работи в Камарата на представителите на Конгреса. ", "date": "2019.04.03", "title": "Екатерина Захариева е на посещение в САЩ"}
{"url": "http://epicenter.bg/article/Promeni-v-komisii-v-Narodnoto-sabranie/179200/2/0", "text": "Комисиите по вътрешна сигурност и по вероизповеданията ще сменят състава си след излизането на Цветан Цветанов от Народното събрание. На негово място в пленарна зала ще влезе икономистът Станислав Стоянов.  Начело на вътрешната комисия ще застане депутатът Пламен Нунев, а сред членовете на комисията по вероизповеданията ще се нареди Таня Петрова.", "date": "2019.04.03", "title": "Промени в комисии в Народното събрание"}
{"url": "http://epicenter.bg/article/Anton-Kutev-/179203/2/0", "text": "Цветанов има имоти за милиони и още толкова доходи. Той дължи на държавата доста пари от присъди в Страсбург. Очевидно е, че има пари и може да се издължи. Това заяви в предаването в „Тази сутрин” Антон Кутев от БСП.   \r\n След като Цветанов назначава Пламен Георгиев за шеф на КПКОНПИ как той ще го проверява? Как от Комисията нямат възможност да започнат проверка срещу Цветанов?! Имат! КПКОНПИ има възможност да го направи.   \r\n   \r\n Ако шефът на КПКОНПИ беше назначен от президента, сега щеше да има нормално разследване. С действията си ние възпроизвеждаме такива хората от ГЕРБ. \r\n Няма как Пламен Георгиев да бъде проверяван от хората в Комисията. Така че не може да се докаже, че имотите му са незаконни. \r\n   \r\n Кутев коментира и предизборната битка на ГЕРБ и БСП: „Предстои мръсна битка, вече започна война срещу Елена Йончева. Когато Борисов си позволи да отиде в най-горещите точки като Косово, Сирия, тогава да говори”. \r\n   \r\n По отношение на „Коалиция за България” Кутев заяви: „Предателството се забравя, но не се прощава. Моят въпрос към ръководството на АБВ е ГЕРБ влиза ли в „Коалиция за България”? \r\n", "date": "2019.04.03", "title": "Антон Кутев: Цветанов има имоти за милиони, дължи пари от присъди по делата в Страсбург"}
{"url": "http://epicenter.bg/article/Parlamentat-obsazhda-promeni-v-zakona-za-sotsialno-podpomagane/179204/2/0", "text": "Парламентът ще разгледа предложенията на ГЕРБ, БСП и „Обединени патриоти“ за промени в Закона за социално подпомагане на първо четене. Това предвижда седмичната проектопрограма за работа на Народното събрание.   Народните представители ще се занимаят с общо три законопроекта за промени в Закона за социално подпомагане. Единият внесен от ГЕРБ, вторият от БСП, а третият от „Обединени патриоти“.   Управляващата партия в лицето на ГЕРБ предлага да се включат разпоредби, с които да се регламентира, че месечните помощи, които понастоящем се изплащат, както и месечните целеви помощи за заплащане на наем на общинско жилище ще се отпускат след редовно посещаване на детето в група за задължително предучилищно образование или в училище. От ГЕРБ мотивират предложението си с обвързване между социалното подпомагане и задължението за редовно участие на децата в образователния процес.   От БСП предлагат получаването на социални помощи да е обвързано и те да се изплащат само ако децата редовно посещават подготвителни групи за задължително образование или училище, освен ако това е невъзможно поради здравословното им състояние.„Обединени патриоти“ настояват за сходен текст. Те искат получаването на месечни социални помощи да се обвързва с полагането на общественополезен труд, участието в програми за ограмотяване и повишаване на квалификацията или спазване на мерки за въздействие и възпитание. Патриотите дават и дефиниция на понятието недобросъвестно получени средства от социални помощи. Това е налице, когато за получаването им не са изпълнени или са нарушени изискванията на закона или други норми, включително, когато получателят притежава имущество, което не съответства на заявените от него доходи.  Народните представители ще гласуват разрешаване на приватизацията на обособени части от имуществото на „Вазовски машиностроителни заводи“ ЕАД – Сопот. Проектът на решение е внесен от Министерски съвет. По програма е предвидено и изслушване на министъра на енергетиката Теменужка Петкова за развитието на концепцията за изграждане на газоразпределителния център „Балкан“. Депутатите ще разгледат проекторешение за попълване на състава и ръководството на Комисията по вътрешна сигурност и обществен ред. На вниманието им се предлага кандидатурата на депутата от ГЕРБ Пламен Нунев за председател на комисията. Изборът му се налага след като досегашният председател на комисията Цветан Цветанов подаде оставка заради скандала с апартаментите. Народните представители ще гласуват и кандидатурата на Валентин Радев за заместник-председател на комисията и на Таня Петрова за неин член. Кандидатурата на Петрова е предложена и за Комисията по вероизповедания. След пленарното заседание са свикани четири парламентарни комисии. Вътрешна комисия ще изслуша министъра на вътрешните работи Младен Маринов.", "date": "2019.04.03", "title": "Парламентът обсъжда промени в закона за социално подпомагане"}
{"url": "http://epicenter.bg/article/Prof--Gencho-Nachev--Tryabva-da-bade-vazstanoven-barzo-dogovorat-s-Evrotransplant/179206/2/0", "text": "Надявам се в най-скоро време да бъде възстановен договорът между българското правителство и Евротрансплант. Това съобщи проф. Генчо Начев, директор на УМБАЛ „Св. Екатерина“ и председател на Българското дружество по кардиохирургия, в предаването „Здравей, България“ по Нова телевизия. „Има договор с Виенската болница и с медицинския университет във Виена. Това е факт. В момента е в процес на подписване на договор. Ние отговорихме на последните въпроси, които Евротрансплант изпрати, чрез Министерството на здравеопазването. Надявам се в най-скоро време да се възстанови този договор, който съществуваше, защото имаше реален договор между българското правителство и Евротрансплант“, обясни проф. Начев.   „Създаде се програма за донори, за намиране и кондициониране на донори. Създадоха се структури към областните болници с координатори по донорство. В момента се обсъжда една наредба, която до 2-3 седмици ще бъде факт, която не само определя задълженията и целите на тези координатори и координаторите в областните болници, но и уточнява и финансовите начини на субсидиране“, заяви още той. Относно твърденията, че лекарите, осъществяващи трансплантациите, получават ниско заплащане, той отговори: „От 3 до 5 000 лв. се дава за кондиционирането на пациент. Въпросът е как се разпределят тези средства. Самият факт, че има области, от които са представени много донори, а в други нито един, става въпрос, че става дума и за човешки фактор“. Според него е много важен човешкият фактор. „Без да имаме договор с Евротансплант ние сме представили 2-3 бели дроба на Виенската болница. Това е добър знак за нашите намерения“, коментира още проф. Начев.   ", "date": "2019.04.03", "title": "Проф. Генчо Начев: Трябва да бъде възстановен бързо договорът с Евротрансплант"}
{"url": "http://epicenter.bg/article/Solomon-Pasi--/179207/2/0", "text": "Доверието е едно, а силата на НАТО е друго. Притеснява ме не доверието, а обективната сила на Алианса. Това заяви в \"Здравей, България\" по Нова телевизия председателят на Атлантическия съвет Соломон Паси по повод 15-ата годишнина от присъединяването на страната ни в НАТО.  \"Светът и Европа са по-различни от онази политическа идилия, която цареше след падането на Берлинската стена. Днес Русия отново е част от проблема, а не част от решението както беше преди 25 години. Това беше светлия период от историята след падането на СССР, категоричен е Паси\". \"Първостепенният проблем на НАТО е в Черно море - геополитическата линия на разделение е по средата на Черно море и Изтокът и Западът се срещат там. С оттеглянето на Русия от ракетния договор ние сме в нова ситуация, НАТО доста късно сега започва по-активно присъствие в Черно море\", уточни Паси. Той добави, че отказът от военно присъствие на НАТО в Черно море е изострило апетита на Русия и това е довело до анексията на Крим и кризата в Грузия. \"Алиансът трябва да има усмирителен характер в Черно море. НАТО не е нападателна, а защитна организация\", посочи бившият външен министър.  По отношение на изострянето на диалога с Турция Паси каза, че не трябва да се слушат политиците по време на избори, каквито имаше в югоизточната ни съседка. \"Турция е цяла планета, там трябва да се говори за процеси. Двата процеса, които движат Турция е европеизацията и ислямизацията\", каза бившият дзипломат номер 1.  \"След преврата, Ердоган е благодарен на Русия, които го предупредиха за него. Този меден месец между Путин и Ердоган ще продължи дълго. При евентуален конфликт между НАТО и Турция трябва да е ясно, че на Турция ще може да се разчита много по-малко отколкото преди десет години\", категоричен е Паси.  Бих настоявал българските специални сили да се ангажират по-плътно с авиокатастрофата в Македония, при която загинаха четирима българи. Не бих се доверил на телефонни разговори на държава, която не е член на НАТО, те нямат необходимия капацитет. ", "date": "2019.04.03", "title": "Соломон Паси: Русия е част от проблемите в света!"}
{"url": "http://epicenter.bg/article/TsIK-obyavi-obshtestvenata-porachka-za-naemane-na-3000-mashini-za-glasuvane-na-evropeyskite-izbori/179208/2/0", "text": "Централната избирателна комисия (ЦИК) открива състезателна процедура с договаряне за възлагане на обществена поръчка с предмет: „Наемане на 3000 специализирани устройства с инсталиран софтуер за електронно машинно гласуване. Това сочи справка на сайта на Централна избирателна комисия (ЦИК).   В обществената поръчка се включва и логистично осигуряване и обслужване на специализираните устройства до секционните избирателни комисии в страната, обучение на персонал за работа с устройствата за произвеждане на избори за членове на Европейски парламент от Република България на 26.05.2019 г. Количеството специализирани устройства за електронно машинно гласуване е общо 3000 (три хиляди) устройства. Максималната прогнозна стойност на обществена поръчка е сума в размер на 7 500 000 (седем милиона и петстотин хиляди) лева без включен ДДС. ЦИК одобрява документация за откриване на процедурата и обявление за поръчка. Определя за отговорно длъжностно лице Николай Желязков – главен юрисконсулт в Дирекция „Администрация“ на Централната избирателна комисия. Възлага на отговорното длъжностно лице: да публикува документи за участие на интернет страницата на ЦИК в профила на купувача; да изпрати до регистъра на Агенцията по обществени поръчки необходимите документи по възлагането на обществената поръчка; да осъществява дейностите, свързани с провеждането на обществената поръчка, включително и да приема документи за участие.   Решението подлежи на обжалване пред Върховния административен съд чрез Централната избирателна комисия в тридневен срок от обявяването му.", "date": "2019.04.03", "title": "ЦИК обяви обществената поръчка за наемане на 3000 машини за гласуване на европейските избори"}
{"url": "http://epicenter.bg/article/140-godini-ot-obyavyavaneto-na-Sofiya-za-stolitsa-na-Balgariya/179209/2/0", "text": "На днешния ден се навършват 140 години от обявяването на София за столица на България. На 3 април 1879 година София е избрана за столица на Княжество България от Учредителното събрание. По този повод в столицата ще има редица културни събития и прояви, а музеите ще бъдат безплатни.  През 1879 г. е изготвен първият градоустройствен план на София от градския инженер Амадие. Той преобразява силуета на града и оформя в голяма степен облика и на днешния център на града. За изграждането на новата столица са привлечени едни от най-видните архитекти и строители за времето си, които проектират сградата на Народното събрание, Министерството на войната, хотел \"България\", Военния клуб. Построен е и Орлов мост - символичната врата на града. Името идва от бронзовите статуи на орли върху моста, които са негови символични покровители и защитници. Орлов мост е построен и като символ на свободата. Тук са посрещнати диарбекирските затворници, борци за религиозна и национална свобода.  София е обявена за столица на България на 3 април 1879 г. по предложение на проф. Марин Дринов на заседание на Учредителното събрание на Княжество България. Според него предимствата са няколко - намира се в центъра на българските земи и заема важно стратегическо положение, лежи на най-важния път на Балканския полуостров, който свързва Европа с Азия. Градът се намира в обширно поле, което осигурява удобен терен за разширение. Неповторим град, който расте, но не старее и има повече от 7000-годишна история.  Честванията днес ще започнат с архиерейска света литургия в храм \"Света София\" - в присъствието на Негово Светейшество Неофит, Митрополит Софийски и Патриарх Български.  След това ще се проведе тържествена церемония по освещаване и връчване на знамена на столични училища – с участието на Националната гвардейска част и Гвардейския представителен духов оркестър.  Между 16:00 и 18:00 часа – празничен ретро трамвай ще се движи по маршрут от пл. \"Възраждане\" - бул. \"Христо Ботев\" - пл. \"Македония\" - ул. \"Алабин\" - бул. \"Мария Луиза\" - Централна гара и обратно.  В 17:00 ч. в Градската градина ще бъде открита Галерия на открито – с изложбата \"Да съградиш столица\", която представя архивни материали, които маркират важни исторически събития и различни аспекти от живота на София.  В 18:00 ч., в Ларгото ще има концерт на софийския духов оркестър, с диригент Васил Делиев. А в 20:30 ч.на площад \"Княз Александър I\" ще има празнична заря.  През целия ден ще има безплатен вход за Регионалния исторически музей - София, Софийската градска художествена галерия, парк-музей \"Врана\" и Зоологическа градина – София.  ", "date": "2019.04.03", "title": "140 години от обявяването на София за столица на България"}
{"url": "http://epicenter.bg/article/Biser-Petkov/179210/2/0", "text": "Консултативният съвет по пенсионната реформа изготви реформата за пенсионната формула в края на 2015 година. НОИ беше съгласен с тази реформа.  Това каза в сутрешния блок на БТВ социалният министър Бисер Петков.   \"Днес в комисията по труда и социалната политика ще се гледат последните промени в Кодекса за социално осигуряване. С тези промени ще се даде правна възможност на лицата при пенсиониране да изберат дали при изчисляване на коефициента да участват и периодите, които с промените беше решено да отпаднат. Т.е ако бъдат одобрени промените, хората ще имат възможността да решават по кой начин да се пенсионират и по коя формула да се изчисляват пенсиите им - новата или старата. Ще бъде даден един 6-месечен срок, в който гражданите да подават заявления за изчисляване на пенсията по старата формула, ако вече получават пенсия по новата формула. Имаме уверение от НОИ, че на сайта им ще има възможност да се изчисляват пенсиите и по старата формула, и по новата. Не мисля, че станалото в НОИ в Силистра трябва да се приема за даденост. Там, доколкото съм запознат, става въпрос за нередности с документите и предсотавянето на неверни такива. Не може да се говори, че навсякъде в НОИ е така\", категоричен беше Бисер Петков.  \"Всяко едно лице с увреждания ще може да подава заявление и декларация в Агенцията за социално подпомагане за индивидуална оценка. Искам да уточня, че хората с увреждания, които вече получават помощи по новия закон, няма нужда да правят това. Със Закона за личната помощ се опитваме да избегнем финансирането на една и съща практика два пъти. Основното подпомагане ще идва от държавата. По наши изчисления между 80 000 и 90 000 лица ще се възползват, но всеки има право на личен избор. Оценяването няма краен срок\", разкри министър Бисер Петков. ", "date": "2019.04.03", "title": "Бисер Петков с важна информация за бъдещите пенсионери!"}
{"url": "http://epicenter.bg/article/Posolstvoto-v-Skopie-shte-okazhe-sadeystvie-po-identifitsiraneto-na-zhertvite-pri-samoletnata-katastrofa/179244/2/0", "text": "Българското посолство в Република Северна Македония работи в тясно сътрудничество с македонските власти по случая със катастрофата на малък самолет „Чесна“, при която загинаха четирима български граждани. Това съобщиха от пресцентъра на Министерството на външните работи.   Посолството ще окаже необходимото съдействие в процеса по идентифицирането на телата на четиримата загинали, както и за посрещане на техните близки. Днес българският консул е присъствал на приемането на телата на загиналите в „Съдебна медицина“ в Скопие. Очаква се идентифицирането да отнеме повече време. На мястото на инцидента не са открити документи, които вероятно са изгорели.  Във връзка с катастрофата, станала вчера във въздушното пространство на Република Северна Македония, посолството на България в Скопие е създало кризисен щаб. Останките от разбилия се самолет, летял по маршрут Охрид-София, бяха локализирани на 2 април 2019 г. в 19:00 местно време на 4-5 км от връх Солунска глава в планината Якубица. Днес преди обяд спасителни екипи на властите в Република Северна Македония успяха да стигнат до мястото на инцидента. По неофициални данни самолетът е паднал от височина 4200 метра и се е разбил на надморска височина 2200 метра.  По информация от Ръководството на въздушното движение в Република Северна Македония самолетът е попаднал в силна турболенция и пилотът е изгубил контрол над полета.  ", "date": "2019.04.03", "title": "Посолството в Скопие ще окаже съдействие по идентифицирането на жертвите при самолетната катастрофа"}
{"url": "http://epicenter.bg/article/Deputatite-zapisaha-v-Zakona-za-sotsialno-podpomagane--Bez-obshtestvenopolezen-trud--nyama-pomoshti-/179245/2/0", "text": "Депутатите приеха на първо четене промени в Закона за социално подпомагане, съобщава Новини.бг.  На вниманието на депутатите бяха предложени три законопроекта: на ГЕРБ, на БСП и на „Обединени патриоти“. Бяха приети законопроектите на управляващата партия и нейните коалиционни партньори. Депутатите отхвърли този на БСП.   Приетите с 93 гласа „за“ и 1 „против“ и 8 „въздържал се“ предложения на ГЕРБ предвиждат получаването на месечни социални помощи да се обвързва с полагане на общественополезен труд от безработни лица в трудоспособна възраст, освен в случаите на майчинство или когато здравословното състояние на лицето не позволява това.   От управляващата партия предлагат още помощите да се обвържат и с редовното посещение на детска градина или училище от детето или ученика в задължителна предучилищна или съответно училищна възраст съобразно формата на организация или на обучение, освен ако това е невъзможно поради здравословното му състояние. В заключителните разпоредби от ГЕРБ предлагат промени и в Закона за семейните помощи за деца. Те настояват месечните помощи за дете до завършване на средно образование да се прекратяват, ако в рамките на един месец от учебната година са допуснати повече от три дни отсъствия от дете, посещаващо група за задължително предучилищно образование, и от пет учебни часа за учениците.  Народните представители приеха с 93 гласа „за“, 6 - „против“ и 3 „въздържал се“ се сходни текстове, предложени от „Обединени патриоти“. Патриотите предлагат получаването на месечни социални помощи да се обвързва с полагането на общественополезен труд, участието в програми за ограмотяване и повишаване на квалификацията или спазване на мерки за въздействие и възпитание. Патриотите дават и дефиниция на понятието недобросъвестно получени средства от социални помощи. Това е налице, когато за получаването им не са изпълнени или са нарушени изискванията на закона или други норми, включително, когато получателят притежава имущество, което не съответства на заявените от него доходи.  В отхвърления законопроект на БСП се предлагаше получаването на социални помощи да е обвързано и те да се изплащат само ако децата редовно посещават подготвителни групи за задължително образование или училище, освен ако това е невъзможно поради здравословното им състояние. ", "date": "2019.04.03", "title": "Депутатите записаха в Закона за социално подпомагане: Без общественополезен труд, няма помощи!"}
{"url": "http://epicenter.bg/article/Prezidentat-na-Alzhir-Abdelaziz-Buteflika-podade-ostavka-/179217/7/0", "text": "Президентът на Алжир Абделазиз Бутефлика подаде оставка, съобщи Ройтерс, цитирана от БНР.  Последният месец от 20-годишното управление на Бутефлика беше белязан от масови протести срещу решението му да се кандидатира за пети пореден мандат начело на страната.  Оставката беше оповестена от държавната информационна агенция минути след като началникът на генералния щаб на армията Ахмед Гаед Салах призова за незабавно отстраняване на президента от поста му. ", "date": "2019.04.03", "title": "Президентът на Алжир Абделазиз Бутефлика подаде оставка "}
{"url": "http://epicenter.bg/article/Vaorazhen-mazh-s-nozh-ubi-dve-detsa-v-nachalno-uchilishte-v-Kitay/179229/7/0", "text": "Двама ранени ученици от началното училище са изпратени в болница без никаква опасност за живота им, се казва в изявление на властите в провинция Хунан.   Властите не са посочили самоличността или възрастта на убитите. През последните години Китай стана свидетел на поредица от атаки с ножове срещу ученици, принуждавайки властите да увеличат сигурността.   През октомври жена нападна и рани 14 деца с нож в детска градина в китайската югозападна провинция Сечуан. През април 2018 г. един човек уби девет гимназисти, връщащи се след училище вкъщи.   Източник: Канал 3", "date": "2019.04.03", "title": "Въоръжен мъж с нож уби две деца в начално училище в Китай"}
{"url": "http://epicenter.bg/article/Chikago-si-izbra-za-kmet-lesbiyka-afroamerikanka-/179241/7/96", "text": "Американският град Чикаго за първи път избра за свой кмет лесбийка афроамерикака. Лори Лайтфут е бивш федерален прокурор, който преди това не е заемала политически пост, предава Канал 3.  Тя се бори срещу конкуренцията от 13 други кандидати и доминираше при последния балотаж с повече от 74% при гласуването, съобщи Би Би Си.  Лайтфут също така е първата лесбийка кмет на града и отпразнува публично победата си със съпругата си и 10-годишната им дъщеря.  \"Тази вечер гледат много малки момичета и момчета. Наблюдават ни. И те виждат началото на нещо, е, малко по-различно\", каза тя пред тълпата, празнуваща победата си.  56-годишната Лайтфут беше смятана за аутсайдер в надпреварата и проведе кампания на платформа за слагане край на политическата корупция и подпомагане на семействата с по-ниски доходи.  Престъпленията, извършвани с използване на оръжие и полицията също са сред челните задачи, които трябва да бъдат решени в града, измъчван от високите нива на насилие и убийства.  Тя ще поеме поста от досегашния кмет Рам Емануел, който, преди да стане градоначалник, на Чикаго беше шеф на екипа на бившия президент Барак Обама.  ", "date": "2019.04.03", "title": "Чикаго си избра за кмет лесбийка афроамериканка "}
{"url": "http://epicenter.bg/article/Audiozapis-razkri-poslednite-dumi-na-pilota-na-padnaliya-v-Makedoniya-samolet/179248/7/0", "text": "Излезе аудио запис от разговора, проведен между контролна кула в Македония и пилота, управлявал разбилия се български самолет, при който загинаха четирима българи, съобщава Новини.бг.  На записа се чува как пилота Георги Бошнаков разговаря с кулата, след като усетил турбуленция. Ръководителят го пита дали все още има проблеми, на което Бошнаков отговаря, че вече няма, но има голям облак, през чиито процеп може да види земята. Комуникацията започва на английски, а след това ръководителят на полетите упътва пилота на запад на македонски език. След това има диалог между ръководителите на полети.  „Може да лети над Солунската Глава, няма облаци, със сигурност е чисто и с база над 300 метра над върха“.  „Да, но пилотът каза, че е бурно и го няма на радара“, разговарят контрольорите. След това се чува, че контролът на полета от Скопие вика Бошнаков, но отговор не последва.  Припомняме, че загиналите са баща, майка и две деца, граждани на България. Самолетът е летял от Охрид за София.  По неофициална информация, загиналите са Георги Ангелов Бошнаков (1970), Калина Цонева Корнайева (1972), Гергана Георгиева Бошнакова (2000) и Биляна Георгиева Бошнакова (2005). Остатъците от самолета са забелязани от хеликоптери и спасителни екипи на местното Министерство на вътрешните работи.  ", "date": "2019.04.03", "title": "Аудиозапис разкри последните думи на пилота на падналия в Македония самолет (ВИДЕО, СНИМКИ)"}
{"url": "http://epicenter.bg/article/Putin-i-Erdogan-shte-provedat-treta-sreshta-ot-nachaloto-na-godinata/179249/7/0", "text": "На 8 април турският президент Реджеп Таийп Ердоган ще посети Москва, където ще се срещне с руския си колега Владимир Путин, съобщава „Анадолската агенция“, като отбелязва, че това ще е третата среща между двамата от началото на 2019 година. Според информацията на турската държавна агенция, в рамките на визитата в Москва Ердоган ще участва в откриването на Годината на културата и туризма на Русия и Турция и заседание на Съвета за сътрудничество на високо равнище между двете страни. Годината на културата и туризма на Русия и Турция ще бъде открита с постановката на турската опера „Троя“ в Болшой театър, където ще присъстват двамата лидери. Медията припомня, че на 23 януари 2019 година Ердоган беше на еднодневна работна визита в руската столица, където се срещна с Путин. В рамките на посещението се състояха преговори с участието на министри и други официални лица от двете страни. Освен двустранните отношения, страните обсъдиха актуални въпроси от регионалния и международния дневен ред и най-вече ситуацията в Сирия. На 14 февруари турският държавен глава участва в четвъртата по ред тристранна среща на върха на лидерите на страните-гаранти на примирието в Сирия в руския черноморски курорт Сочи. На срещата лидерите на Турция, Русия и Иран обсъдиха съвместните усилия за разрешаване на конфликта в Сирия. През 2018 година Путин и Ердоган проведоха 18 телефонни разговора и 7 двустранни срещи. На 3 април 2018 година руският президент посети Турция. В хода на преговорите лидерите на двете страни се разбраха за съкращаване на сроковете за доставка на руските системи за ПВО С-400 в Турция.    ", "date": "2019.04.03", "title": "Путин и Ердоган ще проведат трета среща от началото на годината"}
{"url": "http://epicenter.bg/article/Ruski-ekspert-za-vazmozhna-namesa-na-NATO-v-Azovsko-more--Nyama-da-posmeyat--/179251/7/97", "text": "Анонсираният от постоянния представител на САЩ в НАТО Кей Бейли Хътчинсън проект за \"защита\" на украинските кораби в Керченския пролив няма военна перспектива. Това смята специалистът по военноморско дело и главен редактор на сп. \"Национална отбрана\" Александър Мозговой, цитиран от руските медии.  \"Азовско море се ползва със специален статус, то е вътрешен водоем за Русия и Украйна и без разрешение на двете държави чужди съдове - а още повече бойни кораби - не могат да попаднат там. Украйна, естествено, ще даде разрешение, но Русия очевидно - не\", разказва Мозговой.  Вчера постоянният представител на САЩ в НАТО Кей Бейли Хатчисън разказа какви стъпки ще предприеме алиансът в рамките на „пакет от мерки“ против Русия в Черно море.  По нейните думи планира се \"да се укрепи разузнаването, включително въздушното разузнаване\", както и да се изпратят повече кораби на НАТО в Черно море, за да \"се гарантира безопасно преминаване на украинските съдове през Керченския пролив в Азовско море\".  Според Александър Мозговой НАТО може да окаже помощ на Украйна за укрепване на военноморския ѝ флот. САЩ вече активно работят в това направление - те на практика подариха на Киев скоростни катери, въоръжени с 25-милиметрови автоматични оръдия. И даже одобриха за транспортирането им до Черно море 10 милиона долара. В момента катерите се ремонтират в САЩ.  Киев също така обяви за намерението си да закупи от Дания свалени от въоръжение миночистачи. Особеносттите на тези кораби са в модулната им конструкция - днес те са миночистачи, а утре на тях могат да бъдат монтирани противокорабни ракети Harpoon.  \"Но дори и в този случай Черноморският флот на РФ лесно ще се справи с украинските кораби в бой. Но прехващането им и изтласкването им, без да се пролее кръв, ще бъде по-трудно\", подчертава военният експерт Александър Мозговой.   ", "date": "2019.04.03", "title": "Руски експерт за възможна намеса на НАТО в Азовско море: Няма да посмеят! "}
{"url": "http://epicenter.bg/article/Putin-otkri-zavod-za-avtomobili--Mertsedes--v-Podmoskovieto--VIDEO--/179253/7/97", "text": "Руският президент Владимир Путин участва днес в церемония по откриването на нов завод на германския концерн „Даймлер“ за производство на „Мерцедес“ седан Е-класа и остави автограф на автомобил от този модел, предават РИА Новости и БНР.  Заводът е построен на територията на индустриалния парк „Есипово“ в Солнечногорския район на Подмосковието – северозападно от столицата. Предвижда се обемите на производството да са 25 000 автомобила годишно.  При пълна заетост новооткритите работни места ще са около 1000.  Президентът разгледа и тестовия участък на завода, където се извършват контролът по качеството и изпитанията на готовите автомобили.  Вложените средства в завода са около 16 милиарда рубли (над 250 милиона евро).  ", "date": "2019.04.03", "title": "Путин откри завод за автомобили „Мерцедес“ в Подмосковието (ВИДЕО) "}
{"url": "http://epicenter.bg/article/Frans-Timermans--Mehanizmat-za-nablyudenie-na-Balgariya-i-Rumaniya-mozhe-da-bade-prekraten-/179254/7/0", "text": "Все още има възможност дори преди края на мандата на тази Европейскат комисия механизмът за наблюдение на България и Румъния да бъде прекратен. Това заяви зам.-председателят на ЕК Франс Тимерманс на пресконференция, посветена на върховенството на закона.  По неговите думи за тази цел препоръките на комисията за България и Румъния трябва да бъдат приложени. Иначе ще бъде много трудно да постигнем това, добави той. В България остава още много работа, но много бе и постигнато в областта на върховенството на закона. Механизмът за наблюдение бе създаден, за да се решат проблеми, които трябваше всъщност да бъдат решени преди приемането на страните в ЕС. Имам известни опасения, защото България и Румъния бяха приети в ЕС през 2007 г., а вече сме 2019 г. и все още не сме решили всички проблеми, които трябваше да бъдат решени преди присъединяването, посочи Тимерманс. Трябва да имаме предвид този урок, когато започваме бъдещи преговори за присъединяване - въпросите за върховенството на закона, разделението на властите. Тези въпроси трябва да бъдат предварително решавани. Бях голям защитник на приемането на България и Румъния, това трябва да бъде ясно. Очакването механизмът бързо да реши въпроси, които още предварително е трябвало да бъдат решени, бе прекалено оптимистично, коментира той. В Румъния на основата на механизма бе постигнат огромен напредък в борбата с корупцията дори на високите управленски равнища. Румънската съдебна система през годините повишаваше ефективността си, имаше хора, поставени зад решетките. Сега има отстъпление. Трябва да се погрижим това да не се закрепи със закони и да се създадат условия за безнаказаност, допълни Тимерманс. ", "date": "2019.04.03", "title": "Франс Тимерманс: Механизмът за наблюдение на България и Румъния може да бъде прекратен!"}
{"url": "http://epicenter.bg/article/Turtsiya-poluchi-parvi-chasti-ot-ruskite-protivoraketni-sistemi-S-400-/179256/7/0", "text": "Първите части на руските системи за противоракетна отбрана С-400 са доставени на Турция, според източници от сферата на сигурността, съобщава турският в. Yeni Safak, цитиран от Агенция \"Фокус\".  Говорейки ексклузивно за всекидневника Yeni Safak, източниците потвърдиха, че Турция наистина е получила „малки части“ от съществено значение за системната интеграция от Русия през последните няколко дни.  Същите източници, които са добре запознати с въпроса, заявиха, че решението на САЩ да спре всички доставки на оборудване за F-35 и други части за Турция дойде именно в резултат на тази доставка.  Този ход се очаква да доведе до по-нататъшно напрежение между натовските съюзници Анкара и Вашингтон.  Вашингтон многократно критикуваше Турция за закупуването на С-400, предупреждавайки, че може да се използва за получаване на критична информация за F-35, включително за обхвата на откриване, която след това може да бъде предадена на Русия.  Изтъквайки, че доставените части не са свързани със стрелкови или радарни механизми на С-400, източниците потвърдиха, че фрагментите са много важни за процеса на интеграция.  САЩ спряха доставките на оборудване за Турция, необходимо за придобиването на изтребителя F-35, поради намерението на Анкара да закупи руската противовъздушна система С-400.  Въпреки това действащият американски министър на отбраната Патрик Шанахан заяви пред репортери, че смята, че Вашингтон и Анкара ще „решат проблема, така че да имат подходяща отбранителна техника по отношение на Patriot и F-35“.  След продължителни усилия за закупуване на системи за противовъздушна отбрана от САЩ, завършили без успех, през 2017 г. Анкара реши да закупи С-400.  Анкара също така планира да закупи 100 изтребителя F-35 от САЩ, а пилотите ѝ в момента се обучават в Аризона.  Турция се присъедини за първи път към програмата за F-35 през 2002 г. и е инвестирала повече от 1,25 млрд. долара в проекта.  С-400 е най-напредналата руска противовъздушна ракетна система за далечни разстояния и може да носи три вида ракети, способни да унищожават цели, включително балистични и крилати ракети.  ", "date": "2019.04.03", "title": "Турция получи първи части от руските противоракетни системи С-400 "}
{"url": "http://epicenter.bg/article/Tuitar-blokira-kampaniya-na-frenskoto-pravitelstvo-zaradi-sobstveniya-mu-zakon-/179263/7/0", "text": "Кампания на френското правителство в социалните медии бе блокирана от Туитър заради закон за борба с фалшивите новини, предадоха Би Би Си и БНР.  От декември Париж изисква онлайн политическите кампании да декларират кой и колко плаща за тях. Но сега Туитър отхвърля правителствена кампания за регистриране на гласоподаватели.  Компанията не успяла да намери разрешение на проблема и предпочела да избегне потенциален проблем.  Кампанията „Да, гласувам“ има за цел да насърчи гласоподавателите да се регистрират за евроизборите през май преди крайния срок.  ", "date": "2019.04.03", "title": "Туитър блокира кампания на френското правителство заради собствения му закон "}
{"url": "http://epicenter.bg/article/Chavushoglu--Tramp-obeshta-na-Erdogan-da-reshi-problema-s-dostavkata-na-F-35-/179274/7/0", "text": "Американският президент Доналд Тръмп е обещал на Реджеп Тайип Ердоган, че ще реши въпроса за закупуването на С-400 от Русия и доставката на изтребители F-35 от САЩ, каза турският външен министър Мевлют Чавушоглу пред журналисти, предава TACC, цитирана от Агенция \"Фокус\".  „Тръмп призна по телефона, че Съединените щати са сгрешили, като не са продали противоракетни системи Patriot на Турция. Той обеща на Ердоган, че ще се погрижи за него. Той обеща, че ще направи всичко възможно, за да разреши този въпрос относно F-35, а също и проблемът около С-400“ заяви дипломат №1 на Турция.  По думите на министъра телефонният разговор се е провел скоро.  По-рано Турция заяви, че няма да се откаже от плановете си за закупуване на С-400 и, че първата партида системи за противовъздушна отбрана трябва да пристигне в страната тази година. Съединените щати твърдят, че системите С-400 са несъвместими със стандартите на НАТО, заплашват със санкции при евентуалното им придобиване и многократно са заявявали, че могат да забавят или да отменят процеса на продажба на най-новите си самолети F-35.  Закупуването на система за противоракетна отбрана С-400 от Русия е свършена сделка, заяви по-рано Чавушоглу, добавяйки, че Анкара е предложила на САЩ да сформира работна група, която да покаже, че С-400 не са заплаха, съобщава турският в. Daily Sabah.  Във Вашингтон, където външните министри на страните-членки на НАТО се събират за 70-годишнина на НАТО, Чавушоглу каза, че „С-400 е приключена сделка. Програмата за F-35 е всеобхватна. Докато ние произвеждаме много части за F-35, Турция е част от нея“.  Коментарите на Чавушоглу дойдоха след съобщения, според които САЩ спряха доставката на оборудване, свързано с изтребителите F-35, заради споразумението за С-400 с Москва.  „С-400 няма да бъдат интегрирани в системата на НАТО... затова предлагаме Съединените щати да създадат техническа работна група, която да гарантира, че тази система няма да бъде заплаха - нито за F-35, нито за системите на НАТО“, каза той.  Чавушоглу добави, че Турция не може да бъде принудена да избира между Западния блок и Русия и, че Анкара няма да влезе в подобен курс. Министърът каза, че САЩ са направили последно предложение за продажба на Patriot на Турция, но няма гаранция за сключване на сделка.  Той съобщи, че администрацията на Тръмп е признала, че правителството на Обама е предложило лоша сделка на Турция, като подчертава, че и двете администрации продължават процеса.  ", "date": "2019.04.03", "title": "Чавушоглу: Тръмп обеща на Ердоган да реши проблема с доставката на F-35 "}
{"url": "http://epicenter.bg/article/Yens-Stoltenberg--NATO-ne-tarsi-nova-Studena-voyna-s-Rusiya-/179276/7/0", "text": "Генералният секретар на НАТО Йенс Столтенберг заяви, че алиансът не търси нова „Студена война\" с Русия, но призова за по-големи усилия за възпиране на Москва, предават AFP и Агенция \"Фокус\".  „Ние не искаме нова надпревара във въоръжаването. Не искаме нова Студена война. Но не трябва да бъдем наивни“, заяви Столтенберг в обръщение към Конгреса на САЩ по време на тържествата за 70-годишнината на пакта във Вашингтон.  Генералният секретар на НАТО Йенс Столтенберг заяви, че Алиансът не желае да изолира Русия и отбеляза необходимостта от продължаване на диалога между страните, включително по въпросите на контрола над въоръженията, съобщава РИА Новости.  „Не искаме да изолираме Русия. Трябва да разговаряме... за да намалим вероятността от инциденти“, заяви пред Конгреса на САЩ.  Столтенберг отбеляза също, че НАТО трябва да води диалог с Руската федерация за решаване на въпросите, свързани с контрола над въоръженията.   Той също така се спря на проблемите, съществуващи около Договора за ликвидиране на ракети със среден и малък обсег.  „Русия нарушава Договора за ракети със среден и малък обсег. Аз продължавам да призовавам Русия да се върне към спазването на Договора“, добави генералният секретар на НАТО. Алиансът, каза той, не иска нова надпревара във въоръжаването.  Русия многократно е заявявала, че напълно изпълнява условията на Договора за премахване на ракети със среден и малък обсег. Руският външен министър Сергей Лавров отбеляза, че Москва има много сериозни въпроси към Вашингтон относно спазването на договора от самите американци.  ", "date": "2019.04.03", "title": "Йенс Столтенберг: НАТО не търси нова Студена война с Русия "}
{"url": "http://epicenter.bg/article/Simeon-Nikolov--Bezdarnite-upravlyavashti-sa-tolkova-opasni--kolkoto-i-zlonamerenite/179231/11/0", "text": "   Днес гръцките ВВС ще пазят небето на Македония. , защото не получаваше подкрепа от България и ми казваше: „Половин Македония ще яде от ръката ми.“ Малко след това Гърция предприе мащабна икономическа инвазия в Македония. Скоро ще предприеме втора.  Днес, 12 години по–късно още няма такава.   да каже „Да“ за „Южен поток“. Ние ги предадохме.   до Адриатическо море, през Македония, но през 2017 г. правителството реши да съдейства на Гърция за транпортния коридор Егейско море– Черно море– Дунав. Това не са пропуснати шансове, а огромна системна грешка на държавен софтуер. Трябваше да се смени софтуера. Гърция защити всички свои стратегически интереси, за разлика от нас. Бездарните управляващи са толкова опасни, колкото и злонамерените.", "date": "2019.04.03", "title": "Симеон Николов:  Бездарните управляващи са толкова опасни, колкото и злонамерените"}
{"url": "http://epicenter.bg/article/-quot-Nezavisimaya-gazeta-quot--Silen-Evropeyski-sayuz---blago-ili-zlo-za-Rusiya-/179255/11/0", "text": "Майските избори за Европарламент са събитие, все още далечно от политическа гледна точка.   Почти два месеца преди тях обаче става нещо интересно в руската интелектуална общност. Една след друга излизат статии, според които евроскептиците не са приятели на Русия, а съществуването на здрав ЕС е по-скоро благо, отколкото зло за страната ни. Понякога столичната интелигенция у нас сякаш е още по-загрижена за съдбата на европейския проект от самите жители на страните-членки. Печелят изборите за Европарламент. Това подсилва нагласите против ЕС в отделните страни. През идните 10 години още три-четири държави, следвайки британския пример, напускат общността. И тя се разпада на регионални подблокове или просто се превръща в комплекс от национални държави.    Разпадането на ЕС ще означава крах за светогледа на цяла прослойка политици и експерти в Русия. Излезе ли несполучлив европейският проект, ще ги притиснат с разни въпроси - \"Какви ни ги разправяхте години наред?\". Спомнете си колко трудно бе за левите политици в Европа да отговарят на подобни въпроси след разпадането на Съветския съюз.  В практическата политика се очертава друг проблем. Вместо Евросъюза ще видим Европа на националните държави или Европа на малките блокове, сиреч на великите сили. И както сочи опитът от разпадането на СССР, ренационализацията може да протече в срок, рекорден от гледище на историята. Нещо, което бе споменал още държавният секретар Джордж Маршал през 1947 г.: в интерес на САЩ е да съществува по-скоро единна и не много силна Европа, а не силна и самостоятелна Германия. Европейците може да наричат федералната република локомотив на Европа, но четири спирачки блокират движението на този \"локомотив\". Московският договор от 1990 г. остави в сила ред ограничения на суверенитета й, включително невъзможността да настоява за изтегляне на чуждите войски от своята територия. (Москва изтегли своите през 1994 г. по собствено желание.)   Евросъюзът включва голям брой малки и средни страни, които могат да блокират неудобни за американците решения на ФРГ. Налага се Берлин да съгласува стъпките си с брюкселската бюрокрация. Накрая, Германия няма легална възможност да промени своите граници, сиреч да получи нови ресурси.   В Западна Европа - конфигурацията, формирана в резултат на Втората световна война, в Източна - след разпадането на социалистическата общност, в Южна - след балканските войни от 90-те. Днес няма легални начини те да бъдат променени в рамките на ЕС.   Те представляват ценност, защото така са решили Вашингтон и Брюксел. (Лицемерно изглежда тук позоваването на Хелзинкското споразумение от 1975 г. - границите, очертани в него, не съществуват в този вид след разпадането на СССР и на Югославия.)   Общността подкрепя идеята за пряко представителство на отделни региони (като Бавария) в Брюксел. Евросъюзът активно се намесва в отношенията на държавите с регионите им. Той работи по програма за създаване на трансгранични региони, където хората от граничните области могат да общуват пряко помежду си, получавайки икономически изгоди.   Брюксел веднага посреща всяко искане да се формира силна национална армия с вълна от обвинения - едва ли не в неофашизъм, а в съответната страна се надигат, грижовно покровителствани от ЕС, било феминистки, било екологически, било левичарски движения.   Тя ще \"ренационализира\" мисленето на елитите и може би ще предизвика вълна от национално-териториални конфликти. Днешната конфигурация на границите далеч не задоволява всички: да си припомним сепаратизма във Фландрия и Каталуния, унгарския проблем, замразените гранични спорове между Полша и Литва, Германия и Полша, Чехия и Полша, Унгария и Румъния, България и Гърция . . . Може да се отрича наличието на тези болезнени точки, както упорито прави ЕС.   Сериозна криза в Евросъюза най-вероятно ще детонира тези неразрешени проблеми, както стана у нас по време на перестройката.       Това за пореден път ще подсили имперската идея в Германия - макар и на нов етап от развитието.    Разпадане на ЕС ще означава свада между страните от НАТО, сиреч отслабване на американското влияние в Европа. Което ще отвори за Москва възможност да преговаря с членките на НАТО поотделно, да разшири пространството за маневри на своята дипломация.    Досегашната европейска политика на Русия се градеше на предпоставката, че в Европа може реално да ни се противопоставят само американските сили. Появата на силна германска армия, подпомогната от слабите макар войски на източноевропейците, може да промени ситуацията. В средата на 90-те част от руските експерти споделяха мнението, че стане ли по-силна, Германия неизбежно ще влезе в конфликт със САЩ. Реалността излезе различна.   Събрала нови сили, Германия се нареди сред инициаторите на натовското разширяване в източна посока (включително чрез \"Източното партньорство\") и на санкциите срещу Москва.  ", "date": "2019.04.03", "title": "\"Независимая газета\": Силен Европейски съюз - благо или зло за Русия?"}
{"url": "http://epicenter.bg/article/Georgi-Markov--Istanbulska-konventsiya-e-martva-za-Balgariya-i-Evropa-tryabva-da-e-nayasno-s-tova--/179273/11/0", "text": "  - Не съм запознат точно какво се готви в Европейския парламент, още по-малко в Люксембургския съд. Но едно е сигурно – Истанбулската конвенция е кремирана от българския Конституционен съд завинаги и то с квалифицирано мнозинство от 2/3. Това решение е обнародвано в Държавен вестник и след него България може по чл. 4 от Лисабонския договор да се позове на своята конституционна идентичност, а това за мен вече е факт.    - Ако в Европарламента ще има някакви дебати, то българските депутати следва да разлепят Държавен вестник с решението на Конституционния съд на вратата на всеки евродепутат, независимо от коя държава и от коя партия е. Люксембургският съд може да има всички възможни подставени джендъри, които продължават с провокацията да насаждат и натрапват комитет от лесбийки и гейове да се разхожда в България и то с пълен имунитет, какъвто нямат дори посланиците, да проповядва джендър идеологията в България, но решението на Конституционния съд е над всичко това. Категорично!   - Подозирам зад този опит за натиск кандидата за еврокомисар Франс Тимерманс, който непрекъснато ни надува главите, че трябва да свикнем на многообразие в Европа. А ние в България никога няма да свикнем Мама и Татко да се казват „Родител 1” и „Родител 2”, да викаме на Дядо Коледа Дядо Мраз. Нашата Православна църква е такава, че с нея може да се гордеем и тя ще бие „Анатема!” на всеки, включително и чужденец, който се опитва да ни поучава в джендър идеология. България е християнска държава, има си конституционна идентичност. Въпросът за за Истанбулската конвенция е решен веднъж-завинаги и Европа трябва да знае това! Ако се наложи Българският парламент ще излезе с изрична резолюция. Имаме достатъчно голям брой депутати и хрантутим достатъчно голям брой чиновнически апарат в Брюксел и в Страсбург, който е длъжен да реагира.    - Специално за Епицентър.бг искам да кажа, че трима външни министри – на Италия, Полша и Унгария изровиха едно документче, отново пробутано от Юнкер и Тимерманс, което прави опит ЕК да задължи страните-членки на ЕС да приемат и Глобалния пакт за миграция на ООН, което е поредното безобразие! България е една от десетте европейски страни, наред с Вишеградската четворка, Италия, Швейцария, Естония, Хърватска и Австрия, която не прие Пакта, тъй като ние не приемаме „миграцията на ножа” и не приемаме, че тази миграция може да бъде източник на просперитет за развитие на Европа до 2030-та година. Това е цинизъм на фона на жертвите, които станаха в Европа. Всичко това ще се отрази на изборите! Предупреждавам това! На 27 май Европа ще се събуди друга и тогава журналистите от нашите сутрешни и делнични блокове ще започнат да се шляпат по главата какво се е случило.    - Този Европарламент се е изчерпал. Направи достатъчно голяма беда на Европа, като не спря безумието на западноевропейските лидери, които извикаха на мигрантите: „Елате, ще се справим!”. Сегашният Европарламент няма очи да прави повече бели на Европа!    - Не! Изрично пише в чл. 4 на Лисабонския договор, че страните могат да се позовават на своята конституционна идентичност. В България по въпроса за Инстанбулската конвенция важи решението на КС, че тя не съответства на конституционната идентичност на страната и не съответства на нашия основен закон Конституцията. Точка! Така, че каквото и решение да приеме ЕП, то няма как това да бъде задължително и за нас.  Надявам се, въпросният член от Лисабонския договор след дебати в новия Европарламент да бъде разширен. И в него изрично да се запише, че всяка една страна може да се позове на своята християнска идентичност. Така тези, които искат да са християно-ислямски, да бъдат такива. А тези, които искат да са християнски с традиционно семейство, да се позовават на новата норма.", "date": "2019.04.03", "title": "Георги Марков: Истанбулската конвенция е мъртва за България и Европа трябва да е наясно с това! "}
{"url": "http://epicenter.bg/article/GERB---sled-klopkata-na-apartamentite-v-mengemeto-na-Elena-i-Radan/179272/11/0", "text": "По-малко от месец преди началото на кампанията, предстоящите евроизбори се очертават като кошмарни за ГЕРБ и Борисов.   Партията се озова под двоен обстрел. Или ако предпочитате друго сравнение – в политическото менгеме на остра лява и дясна опозиция. Вляво Корнелия Нинова не дава и най-малък знак за отстъпление, а  . В очите на симпатизантите на ГЕРБ може и да изглежда като „кучка“ в негативна конотация. За нейните привърженици обаче е важно, че когато Елена хване следата, не пуска. Въпреки ударите, които понесе, Йончева продължи настъплението и не пробва да се договори с управляващите около някакъв компромис.   Дотук управляващата партия доста успешно неутрализира заплахата отляво, като пускаше в публичен оборот заплахата, че ако не са ГЕРБ на власт, идвали БСП и ДПС. Това трябва да събуди у избирателите някакви спомени от близкото минало, ала проблемът е, че това минало се отдалечава, докато ГЕРБ са почти неизменно на власт (десет години с едно прекъсване по времето на Орешарски). Ако споменаването на Орешарски или тройната коалиция не помогнат, влиза тежката артилерия на (анти)комунизма. Но ето че и тук се натъкваме на проблем – така наречената тежка артилерия - след 30-годишен преход, 12-годишно членство в Европейския съюз и 15 години в НАТО – все повече прилича на черешово топче от музея.  Къде са резултатите тогава?   А за корупция, право и справедливост най-добре говорят докладите на Европейската комисия и Държавния департамент.  Да приемем обаче, че има достатъчно голяма електорална маса, която, независимо от данните, е твърдо убедена, че енергията на ГЕРБ отива в битката срещу комунистите и когато тя, изтощителната битка, приключи, светлото бъдеще несъмнено ще дойде.  И точно в този момент отдясно атакува Радан: „Борисов посвети звездния миг на листата си на атаки срещу „Демократична България“. Браво, господине!  Накратко казано,  Изборът на Радан Кънев за водач на листата на „Демократична България“ е бонус към тази теза. Заместник-председателят на ДСБ има остра и директна реторика, по-различна от университетската на Светослав Малинов. Сегашният евродепутат от ДСБ се отказа от надпреварата с обяснението, че е трябвало да бъде на линия при гласуването дали пакет „Мобилност“ да влезе в дневния ред на евроинституцията. Не по своя вина, Малинов изпусна полета от Франкфурт, но реши да поеме отговорност. Въпреки че това беше по-скоро повод, а не причина за отстраняването му. Така начело на листата застана Кънев - единственият от лидерите на партия в ексформата „Реформаторски блок“, който не участва в правителството „Борисов-2“ и който някак не поддаде на чара на министър-председателя. Едно от десните остриета, каквото е Радан Кънев, получи национална писта с първото място в листата.  Само ден по-късно агенция „Алфа рисърч“ публикува данни от изследване (22-26 март), което дава 5,1% за „Демократична България“ („Да, България“ на Христо Иванов, ДСБ и „Зелените“, които след решението на ВКС трябва да сменят името си). Тоест, преди номинацията на Радан Кънев (31 март) коалицията вече е на една ръка разстояние от евродепутатското място (бариерата е 5,88%). Може да се предположи, че  Предизборната ситуация наистина е твърде неприятна за управляващите, което личи и от редица други знаци. Например този, че и след БСП, и след „Демократична България“ тръгна потерия от партии, които нямат шанс да спечелят евродепутатско място, но могат да отнемат леви или десни гласове. Всяка бюлетина за малка лява или дясна формация, откъсната от БСП и „Демократична България“ е плюс за управляващите. Присъствието на СДС и на Александър Йорданов в листата на ГЕРБ допълнително утежнява положението. От създаването си насам, почти неизменно, партията на Борисов разполага с широко центристко поле, което разширява ту наляво, ту надясно, или и в двете посоки, в зависимост от конюнктурния момент. С „Големия Ал“ на шеста позиция ГЕРБ пое риска да загуби умерените гласоподаватели, които гравитират около партията в център-лявото.    За първи път в своята история ГЕРБ се капсулира в твърдото си ядро, докато с безпартийната Йончева, громяща модела на властта, БСП разтваря ветрилото.  Да припомним и друго: при политическата война през 90-те между БСП и СДС, с днешна дата СДС е битата партия. А земеделците на Мозер са с неизвестна към този момент електорална тежест.   Имаше прогнози, че Столетницата ще тръгне по пътя на сините отломки, ще се разцепва непрекъснато, докато непрекъснато говори за обединение и така - до пълно изтощение. Но не тръгна. Сегашното ръководство не се обединява с никого и на този етап това е печеливша стратегия, защото избистря образа и целите на партията.  Към атаките от две посоки и два полюса трябва да прибавим още една грижа на ГЕРБ – последиците и развитията около „Апартаментгейт“.  ГЕРБ понесе щети, а позициите й с БСП са почти напълно изравнени, отчете „Алфа рисърч“ в сондажа, който дори не  регистрира последните трусове от скандала. Минимизирането на щетите ще е трудна задача за управляващите. „Апартаментгейт“ улучи най-чувствителното място на българското общество. Да имаш собствен дом е код на битието ни. Освен това вече цяла година управлението е белязано от серия от все по-плътно застъпващи се скандали. Докато тече процесът на овладяване на последствията от „Апартаментгейт“, не могат да се изключат нови и нови издания. Забележително е и друго: и дясната, и лявата опозиция атакуват властта, без да присъстват в парламента. Първите, защото не успяха на последните парламентарни избори. Вторите, защото държат твърд курс на бойкот, което ги изважда и дистанцира от институцията с рекордно ниско доверие.   Дали ще успее, ще видим,  но на този етап евроизборите се превърнаха в тест за статуквото в България, което ни държи на последното място в Европа. Същата Европа, която след 26 май може да тръгне по две писти и на две скорости на развитие, докато окончателно се оформи ясно ядро със силни икономически показатели и „хибридна“ периферия.  Да поговорим наистина къде ли би могла да попадне България. ", "date": "2019.04.03", "title": "ГЕРБ - след клопката на апартаментите в менгемето на Елена и Радан"}
{"url": "http://epicenter.bg/article/Temenuzhka-Petkova--Konsortsiumat--quot-Arkad-quot--shte-stroi-vtorata-traba-na--quot-Turski-potok-quot-/179242/4/0", "text": "Консорциумът \"Аркад\" е избран за изпълнител за строителството на втората тръба от газопровода \"Турски поток\". Това обяви по време на изслушване в Народното събрание енергийният министър Теменужка Петкова.  Петрова съобщи, че изборът на строител е факт след успешно приключилата трета фаза на пазарния тест за резервиране на капацитет на тръбата.  \"С радост мога да споделя, че обществената поръчка, свързана с избор на изпълнител, приключи успешно. В хода на процедурата се явиха три консорциума. От двата, които стигнаха до финала, офертата, която печели, е на консорциум \"Аркад\", който се състои от компания \"Аркад\" от Саудитска Арабия и италианска компания. Те дадоха такава оферта, която дава възможност да влезем в бюджета на обществената поръчка\".  Изпълнението на обществената поръчка се гарантира в рамките на 250 дни.", "date": "2019.04.03", "title": "Консорциум от саудитска и италианска компании  ще строи втората тръба на \"Турски поток\""}
{"url": "http://epicenter.bg/article/VAS-othvarli-zhalbite-sreshtu-OVOS-za-nova-yadrena-moshtnost-na-ploshtadka-2-na-AETs--quot-Kozloduy-quot--/179243/4/0", "text": "Петчленен състав на ВАС отхвърли жалбите срещу ОВОС за изграждане на нова ядрена мощност на площадка 2 на АЕЦ \"Козлодуй\", съобщиха от пресцентъра на съда. Решението е окончателно.  Петчленният състав приема, че при издаването на решението са спазени задължителните процедури по Наредбата за ОВОС, в т.ч. и по Конвенцията за оценка на въздействието на околната среда в трансграничен контекст. Проведени са били консултации с 38 институции и неправителствени институции, в т.ч. и трансгранични консултации, както на фаза изготвяне на заданието за доклада за ОВОС, така и преди вземане на решението по ОВОС. Проведени са били и обществени обсъждания на територията на страната и в Република Румъния.  По отношение на поставения от жалбоподателите въпрос за дългосрочното решение на проблема с отработеното ядрено гориво и радиоактивни отпадъци, съдът е приел, че по закон това е задължение на трето лице, неучастващо в административното производство.  По поставения от жалбоподателите въпрос за избор на Площадка 2, касационната инстанция отбелязва, че изборът е направен в съответствие със становищата на колектива от специализирани експерти, изготвили доклада за ОВОС, на специализираните ведомства, между които и тези, отговорни за опазване на биологичното разнообразие и за опазване на водните ресурси.  По въпроса за мониторинга на подземните води, съдът е приел, че е предвидена изрична мярка като част от вече функциониращата система за мониторинг на АЕЦ \"Козлодуй\".  Съдът е отвхърлил исканията на \"АЕЦ Козлодуй - Нови мощности\" ЕАД ответниците Сдружение \"Коалиция за устойчиво развитие\" и две физически лица да заплатят направените по делото разноски в размер на над 42 000 лева.  ", "date": "2019.04.03", "title": "ВАС отхвърли жалбите срещу ОВОС за нова ядрена мощност на площадка 2 на АЕЦ \"Козлодуй\" "}
{"url": "http://epicenter.bg/article/Na-8-april-pravyat-parva-kopka-na-zavod-za-kabeli-vav-Vratsa/179250/4/0", "text": "Първата копка на завода за информационни кабели и електронни компоненти на немската компания MD ELEKTRONIK във Враца ще бъде направена на 8-ми април, съобщи сайтът „Зов нюз“.  Партньор в изграждането на завода от българска страна е строително-инвестиционната компания “Хоризонт-Иванов”.  “Произвеждат автомобилни кабели за пренос на информация. Работят на 3 континента. В първата фаза от проекта си ще наемат минимум 300 души, като са предвидили и разширяване до 1000 души. Техният бизнес изисква повече хора, но разширението зависи главно от трудовия пазар в нашия регион. Ако има можещи и желаещи да работят хора – те ще се разрастват.  Самата инвестиция е за близо 22 000 000 лв. Освен строеж на завод, са предвидени пълното му оборудване с машини от най-ново поколение. Обучение на служители, включително квалификация и преквалификация.  „Моето лично очакване, е че МД Електроник ще даде начален тласък за развитие на много допълнителни малки бизнеси, които ще допълват и подпомагат тяхната дейност. Ще даде увереност и на други по-големите инвеститори, които все още се колебаят дали да дойдат в нашия град. Това пък ще ускори създаването на нова модерна индустриална зона. Щe върнат много от работещите в съседните населени места врачани в родния град, което ще им спести пътуванията и ще им даде повече пълноценно време в личния живот – семейство, приятели, хобита. Вярвам, че с тази инвестиция животът във Враца ще стане по-добър”, написа в своя личен блог кметът на Враца.  ", "date": "2019.04.03", "title": "На 8 април правят първа копка на завод за кабели във Враца"}
{"url": "http://epicenter.bg/article/Chetirima-otvlyakoha-15-godishna-ot-plevensko-selo/179213/3/0", "text": "15-годишно момиче от с. Буковлък е станало жертва на отвличане. Това съобщиха от ОДМВР- Плевен.  На 2 април в полицията е подаден сигнал за извършено отвличане на непълнолетно лице в село Буковлък. На място са изпратени полицейски екипи на Първо и Второ РУ-Плевен. Те установяват потърпевшата 15-годишна от селото в кметството. Тя е посочила, че около 19.00 часа същия ден четирима чрез физическа сила и заплахи са я привели в лек автомобил „Опел“ и са я откарали в частен дом в същото село.  Потърпевшата е успяла да избяга и да подаде сигнал за престъплението. След проведени бързи полицейски действия са установени извършителите – 19-годишен, 29-годишен, 28-годишен и 20-годишен – жители на селото.  Те са задържани за срок до 24 часа по Закона за МВР. Установен е и автомобилът, с който са се придвижвали извършителите. Той е иззет за процесуално-следствени действия. Уведомен е прокурор и по случая е образувано досъдебно производство.", "date": "2019.04.03", "title": "Четирима отвлякоха 15-годишна от плевенско село"}
{"url": "http://epicenter.bg/article/Bus-gorya-na-metri-ot-Obshtinata-v-Stara-Zagora/179218/3/0", "text": "Бял бус \"Фолксваген Транспортер\" е горял тази нощ на метри от сградата на Общината в Стара Загора.   Инцидентът е станал на улица \"Свети Княз Борис\". Тепърва ще се изяснява дали става въпрос за умишлен палеж на микробуса, който е бил със старозагорска регистрация и е бил паркиран на тротоара в редица с други автомобили. Превозното средство е собственост на католическата фондация \"Дон Боско\", която има офис в близката сграда.   ", "date": "2019.04.03", "title": "Бус горя на метри от Общината в Стара Загора"}
{"url": "http://epicenter.bg/article/Prokuraturata-poiska-otstranyavaneto-na-kmeta-na-Sozopol-i-glavnata-schetovoditelka-/179219/3/0", "text": "Днес, 03.04.2019г., Софийска градска прокуратура /СГП/ внесе в Специализирания наказателен съд /СНС/ предложение за отстраняване от длъжност на Панайот Рейзи – кмет на община Созопол, и Златка М. - главен счетоводител в Община Созопол. Това съобщиха от държавното обвинение.  Спрямо двамата са повдигнати обвинения за длъжностно присвояване в особено големи размери, представляващо особено тежък случай, осъществено след предварителен сговор, при условията на продължавано престъпление и чрез улесняващи документни престъпления – престъпление по чл по чл.203 вр. чл. 202, ал. 1, т.1, вр. чл. 201, вр. ал.1, вр. чл. 26, ал.1 от НК.  Първоначално Панайот Р. бе привлечен към наказателна отговорност на 11.03.2019г., а в последствие на 01.04.2019г. обвинението спрямо него е конкретизирано, като са посочени съучастниците му и точния размер на присвоената сума.  Златка М. е привлечена към наказателна отговорност на 1.04.2019 г.  В хода на разследването е установено, че в резултат на престъпната дейност на двамата обвиняеми и техен съучастник, в периода от 29.08.2014г. до 27.03.2017г. в гр. Созопол, при условията на продължавано престъпление, с 33 отделни деяния, в качеството си на длъжностни лица и след предварителен сговор, са присвоили чужди пари в общ размер над 2 000 000 лв.-собственост на Община Созопол, поверени им да ги управляват, като присвояването е в особено големи размери, представляващо особено тежък случай.  Третият участник в престъпната схема – Венцислав П. , също е привлечен към наказателна отговорност на 28.03.2019г.  За улесняване на присвояването Панайот Р. и Златка М. са извършили и документни престъпления, като съзнателно се ползвали от неистински частни документи – договори и фактури.  Престъпната дейност на Панайот Р. и Златка М. се изразявала в изплащането на суми от бюджета на Община Созопол по фактури за извършени СМР. Като основание за банковите преводи се сочели договори за извършени СМР, но сумите постъпвали по сметка на физическо лице, нямащо нищо общо с фирмата изпълнител.  Самите фактури и договори не произхождали от лицата, сочени за техни автори, и това обстоятелство било известно на двамата обвиняеми.  Тъй като повдигнатото обвинение е за умишлено престъпление, извършено във връзка с работата на двамата обвиняеми, съществуват достатъчно основания да се счита, че служебното им положение ще създаде пречки за обективното, всестранно и пълно изясняване на обстоятелствата по делото.  ", "date": "2019.04.03", "title": "Прокуратурата поиска отстраняването на кмета на Созопол и главната счетоводителка "}
{"url": "http://epicenter.bg/article/Trima-raneni-sled-zverska-katastrofa-kray-Ruse/179220/3/0", "text": "Трима души пострадаха при тежка катастрофа между два леки автомобила рано тази сутрин на пътя Русе - Николово. Те са откарани в болницата с различни травми, но без опасност за живота.  Инцидентът е станал около 6 часа на разклона за военния завод. По предварителна информация до сблъсъка се е стигнало, след като единият водач е тръгнал да завива наляво, когато е бил засечен от кола, която се е движила по главния път.  В резултат на челния удар, автомобилите се завъртели и застанали напречно на пътното платно. Освен полиция и спешна помощ, на мястото са били изпратени и екипи на пожарната, тъй като се е наложило да вадят хората от единия автомобил.  В болницата са откарани трима души с различни травми, но без опасност за живота. Двама от тях са баща и син.  Заради инцидента движението в участъка беше временно затруднено, като автомобилите се пропускаха поетапно в едната лента.  Причините довели до тежкото пътнотранспортно произшествие се изясняват.   Източник: Канал 3  ", "date": "2019.04.03", "title": "Трима ранени след зверска катастрофа край Русе"}
{"url": "http://epicenter.bg/article/Spetsprokuraturata-razsledva-prestapna-grupa-v--Avtomobilna-administratsiya----Pernik-/179221/3/0", "text": "Днес, 3 април 2019 г.,прокурори от Специализираната прокуратура и служители в ТЗ БОП-Перник започнаха действия по разследване в Областна дирекция на Изпълнителна агенция „Автомобилна администрация“ в град Перник. Това съобщиха от пресцентъра на държавното обвинение. Досъдебното производство на Специализираната прокуратура е образувано срещу лица, за които има данни, че участват в организирана престъпна група за подкупи. Извършват се претърсвания, изземвания, разпити на свидетели.  Информация за специализираната операция ще бъде предоставена по-късно.  ", "date": "2019.04.03", "title": "Спецпрокуратурата разследва престъпна група в „Автомобилна администрация“ - Перник "}
{"url": "http://epicenter.bg/article/Saprugata-na-Lozan-Panov-obyavi-preskonferentsiya--sled-tova-se-skri-ot-mediite/179224/3/0", "text": "  Информацията за \"тайната пресконференция\" бе съобщена снощи от \"24 часа\". Репортери от други медии се сдобиха с информация за клуба, в който трябваше да се изяви Панова и днес на мястото на събитието имаше над 15 журналисти от национални медии.   Елисавета Панова, известна още като Черния лебед (по Христо Иванов) обаче не се появи. Така вариантите са няколко - съпругата на съдия номер 1 да се е подплашила от журналистическия интерес, да е пуснала умишлено фалшива новина за медийната си изява или да дава пресконференцията в кабинета на подсъдимия Иво Прокопиев и неговата съпрута Галя, отбелязва Канал 3.     Лозан Панов е единствената публична личност, която се укрива от журналистите. Заради евтини апартаменти вече си заминаха правосъдния министър Цецка Цачева, двама зам.министри, а Цветан Цветанов трябваше да се оттегли от парламента.  ", "date": "2019.04.03", "title": "Съпругата на Лозан Панов обяви пресконференция, след това се скри от медиите"}
{"url": "http://epicenter.bg/article/MVR-pokaza-dzhigita--shofiral-s-277-km-ch-po-avtomagistrala--quot-Struma-quot--/179239/3/0", "text": "Общо 10 434 нарушения са установени в рамките на полицейската операция \"24 часа контрол на скоростта\", съобщават от МВР.  Специализирана полицейска операция за контрол на скоростните режими бе проведена по инициатива на TISPOL от 6 часа сутринта на 2 април до 6 часа сутринта на 3 април. Акцията бе осъществена на територията на всички държави-членки на европейската мрежа на службите на Пътна полиция.  В рамките на полицейските действия са установени общо 10 434 нарушения на максимално разрешената скорост за движение, със 154 автоматизирани технически средства и системи. Контролът се е извършвал на 608 места, като са участвали 279 служители.  Установените нарушения от стационарните технически средства са 282, от мобилните системи, с които са оборудване полицейските автомобили - 4900, а от стационарно-преносимите уреди за контрол на скоростта (триноги) - 5252.  Констатирани са 50 нарушения на водачи на превозни средства, които са превишили с над 50 км/ч максимално разрешената скорост за движение в населено място.  Анализът на първоначалните данни сочи намаление на броя на пътните инциденти - на територията на страната са регистрирани 65 леки пътнотранспортни произшествия с материални щети и 15 - с ранени.  При допълнителните проверки на МПС са установени 563 други нарушения на ЗДвП.  От МВР разпространиха и снимка на рекордьора от вчерашния ден, който е шофирал със скорост от 277 км/ч по магистрала \"Струма\". Оказа се, че въпросната скорост е постигната с автомобил \"Ауди\".  ", "date": "2019.04.03", "title": "МВР показа джигита, шофирал с 277 км/ч по автомагистрала \"Струма\" "}
{"url": "http://epicenter.bg/article/Arestuvaha-izrod-ot-Dobrich--iznasilil-malko-momichentse-/179261/3/0", "text": "Състав на Добричкия окръжен съд със свое определение задържа под стража днес 66-годишния Йордан И. по искане на Окръжната прокуратура в Добрич.  Мъжът е бил привлечен към наказателна отговорност за изнасилване на малолетно момиченце. Престъплението по член 152, ал. 4, т. 1, във връзка с ал. 2, т. 2 от НК се наказва с лишаване от свобода от 10 до 20 години, съобщават от пресцентъра на държавното обвинение.  До вземане на най-тежката мярка за процесуална принуда – задържане под стража, 66-годишният мъж бе в ареста за срок до 72 часа с постановление на Окръжната прокуратура в Добрич.  Определението на Добричкия окръжен съд подлежи на обжалване пред Апелативния съд във Варна.  От прокуратурата не съобщават официално подробности за престъплението. Според \"Дарик\" 66-годишният мъж е изнасилил 5-годишно момиченце, което е и негова внучка. Посегателството е станало на 31 март.  ", "date": "2019.04.03", "title": "Арестуваха изрод от Добрич, изнасилил малко момиченце "}
{"url": "http://epicenter.bg/article/Otkriha-vokalista-na-Gravity-Co-tseliya-v-krav--s-opasnost-za-zhivota-e-/179278/3/0", "text": "Вокалистът на рок групата Gravity Co Явор Захариев е бил открит пребит в дома си в столичния кв. \"Лозенец\" днес, предава Канал 3.  Открили го негови близки около 12,30 часа в безпомощно състояние и викнали полиция и линейка.  39-годишният рокаджия се намира в реанимациятата на \"Пирогов\".  Засега не е ясно дали е бил нападнат в дома си или се е прибрал там, след като е бил бит.  От полицията издирват извършителите. Заради нападението концерт на групата тази вечер в София бе отменен.  ", "date": "2019.04.03", "title": "Откриха вокалиста на Gravity Co целия в кръв, с опасност за живота е "}
{"url": "http://epicenter.bg/article/Vatreshnata-komisiya-odobri-izmeneniya-v-Zakona-za-balgarskite-lichni-dokumenti/179260/2/0", "text": "Комисията по вътрешна сигурност прие на първо четене Законопроект за изменение на Закона за българските лични документи, съобщава Новини.бг.  Основната промяна в Законопроекта е удължаването на валидността на срока на задграничните паспорти. Според възложителя на документа Андон Дончев, председател на Комисията за политиките за българите в чужбина, промяната е за намаляване на необходимостта гражданите да си вадят отново паспорт на всеки 5 години.  \"Предлагаме да се уеднакви. Всички документи за самоличност са с 10 години срок на валидност, само граничните паспорти, по незнайни причини, са с 5 години. Предлагаме се да бъде уеднаквен срокът на този вид документ, както с останалите лични документи\", отбеляза той. ", "date": "2019.04.03", "title": "Вътрешната комисия одобри изменения в Закона за българските лични документи"}
{"url": "http://epicenter.bg/article/Vasil-Vasilev/179262/2/0", "text": "Наблюдавали ли сте телевизионен разговор, в който вместо събеседник на стола има празен кашон. Той, естествено, не мърда, не диша, не говори. Кашон! Но за убедителност за него е закачен микрофон.  В последното предаване на \"Не се страхувай\" Васил Василев беше поканил на разговор министъра на транспорта Росен Желязков или негов представител. Намерението беше да се изяснят полузасекретените причини за концесията на летище София. Защо трябва държавата да се лиши от огромните приходи на летището, имат ли основание съмненията за корупция при сделката, има ли външен натиск за осъществяването й, ще скочат ли летищните такси и т.н.  \"Бях предвидил тази тема, подготвил съм се, уважавам труда си и ще задам въпросите, но не на министъра или говорителите му, тях ги няма. Не дойдоха. Затова сложих в креслото на госта един кашон. Кашонът ще бъде в ролята на министъра или на неговия представител, съобщи водещият. - Добър вечер, г-н министре. Добър вечер, викам… Е, като не сте в състояние да отговаряте, мълчете си, аз все пак ще Ви питам\", продължи той, обърнал се към безмълвния кашон с микрофон.  Василев обяви, че при 7 милиона пътници и поне 10 евро летищни такси на човек приходите са около 150 милиона лева. Ако се включат печалбите от търговската дейност и другите приходи, то приходите биха могли да достигнат и 200 милиона годишно, както обяви един от събеседниците в предишно предаване. При тази дейност, когато се продава главно правото на излитане и кацане, разходите не би трябвало да са повече от 1/3 . Освен това само миналата година има 30 % ръст на пътниците. Дори да приемем, че в следващите 35 години, за колкото е концесията, броят на пътниците расте средно с 10 на сто, в края на периода можем да очакваме поне три-четири пъти повече пътници, обороти и печалба. А концесионерът ще продължи да плаща само 15 милиона лева такса. Той несъмнено ще вдигне и летищните такси, които всеки от нас плаща. Тогава кое налага концесията ?  Въпросите към кашона останаха, естествено, без отговор. От предаването не очакват реакция на Министерството на транспорта, предполагат, че оттам нямат смислен отговор.  Турция няма за какво да се извинява на България, изтъкна Васил Василев. Ако някой се нуждае от извинение, то това е правителството, не е държавата. Всъщност правителството има нужда от оправдание, че не е действало под чужда диктовка. Управляващите са засегнати от разкриване на обстоятелството, че вероятно са клекнали пред исканите от Турция промени в Закона за вероизповеданията. Боли ги не причината, а следствието. Ако Чавушоглу не беше изсипал тези откровения, нямаше да разберем нищо за турската връзка в решението на българските народни представители. Общественото мнение заключи, че управляващите правят това, което им наредят от Анкара и от ДПС. А преди изборите подобно впечатление може да се окаже крайно неудобно за властта, заключи Василев.  Според него кандидатът за евродепутат Александър Йорданов не блести с някакви политически качества. По-скоро блести с никакви. Но това, което го отличава от останалите, е патологичната му ненавист към всичко, свързано с Русия.   Василев припомни злорадото чувство, изразено при самолетната катастрофа с ансамбъла Александров. \"Тръгнали да се веселят. Е, повеселихте се, няма що. Цопнахте в Черно море\", бе цитиран кандидатът за евродепутат, присмял се на гибелта на 92 певци, артисти и музиканти само защото били руснаци.   Включването на такава персона в листите на управляващата партия може да се тълкува като знак каква политика ще следва тя в Европейския парламент, каза водещият. Александър Йорданов ще е камъчето в обувката им, подчерта малко по-късно Валерия Велева, главен редактор на \"Епицентър\", която бе гост на предаването.  Тема на седмицата бяха скандалите на политическата сцена. \"Човек е създаден да вярва. В Господ, в бъдещето, в себе си, в семейството, в някаква идея. Колкото по-силно вярва, толкова е по-сигурен, толкова повече надежди има, толкова повече създава. И обратно, човек без надежди, е осъден. Безнадеждността е последното чувство преди края.  Правителството настойчиво ни води натам\", каза Васил Василев. В това, което то произвежда няма надежда, успокоение, оптимизъм. Няма добри новини. Припомнете си откога не сте чували нещо, свързано с държавата, което да Ви зарадва, да Ви напълни душата, да кажете : е, зле сме, но ще се оправим. Напротив, основното, което ни се внушава е – няма смисъл, няма изход, няма оправия . И властта затвърждава това чувство на безизходица като произвежда непрекъснато скандали. Заливат ни като цунами. И животът, потънал в скандали, ражда само безнадеждност. Тя убива държавата и унищожава народа. Когато нямат надежда, не виждат бъдеще, хората бягат в чужбина, продават каквото имат и заминават, изтъкна водещият.  \"Стана ми тъжно за тази безнадеждност в българското общество, допълни Валерия Велева. Да, ние живеем от скандал в скандал, всеки следващ потулва предишния и няма никаква промяна. И какво остана след апартаментгейт, запита тя. Какво получи обществото. Получи ли разкаяние – не! Получи ли някакво признание за нарушаване на морални закони – не. Получи ли обществото усещане за съпричастност на политиците към живота на обикновения българин – и това не!\" \"При това в този скандал участват министри, магистрати, кандидат за президент, структури и висши чиновници, т.е. Цялата държавна машина е въвлечена. Това е като октопод, който се е разпрострял в цялата държава, подчерта Валерия Велева. - Ние живеем в общество, което е абсолютно обезверено, без кауза, без политически авторитети, общество с абсолютно недоверие към собствената си държава.\" \"В досегашните изказванията на кандидатите за евродепутати аз не чух думата България. Говорят как да се борим за Европа, тя да бъде нашата кауза. Но моля Ви се, драги кандидати! Вие трябва да помогнете на България, във Вашите послания трябва да бъде България, българският народ, защото той ви праща в Европа, добави тя.\" Тъжен беше този наш разговор, може би трябва повече оптимизъм, но не бива да си затваряме очите пред огромните проблеми, изтъкна Велева. Не бива да захаросваме проблемите, отвърна й Василев, защото тогава те ще загноясат. А когато има загноясване, има гангрена и нож…   ", "date": "2019.04.03", "title": "Васил Василев представи тв разговор, в който вместо събеседник на стола има празен кашон!"}
{"url": "http://epicenter.bg/article/Radan-Kanev--100-000-sedesari-nyama-da-glasuvat-za-GERB-/179264/2/0", "text": "Сто хиляди седесари няма га гласуват за ГЕРБ, заяви по Нова телевизия Радан Кънев, водач на листата на \"Демократична България\".   \"От 2012 г. СДС стои пред един много труден избор - дали да тръгне в консолидация с ГЕРБ или в коалиция срещу ГЕРБ.  Според мен десницата има само един път - максимално единна и максимално разграничена от партията на Бойко Борисов\", заяви в предаването \"Плюс-минус\" Радан Кънев.   \"Аз категорично ще бъда избран за евродепутат, вероятно ще влезе още един наш кандидат. Аз ще бъда в ЕНП, но и ще работя тя да се променя с модерните разелителни линии в Европа. В крайна сметка СДС много ясно избра единия вариант, те участват в листата на ГЕРБ като гражданска квота. Това, което обаче знам, че може би 100 000 избиратели, които се смятат за седесари, няма да гласуват за ГЕРБ\", анализира процесите в десницата Раден Кънев.  Водачът на евролистата на \"Демократична България\" защити правото на гражданите да гласуват с преференция, \"за да може да се види оценката на обществото\".  Радан Кънев отговори и на въпроси защо именно той е водач на листата, а не Светослав Малинов, както се очакваше.  \"Той, без да е виновен за каквото и да било, но за да не навреди с атаките, които имаше срещу него, на общата кауза, която е наистина важна, беше негово лично предложение до коалиционното ръководство и на трите партии от Демократична България: \"Да, България\", \"Зелените\" и \"Демократи за силна България\". Така предложиха на мен да взема тази позиция\", каза Кънев. Евродепутатът Светослав Малинов бе единият от тримата български представители в Европарламента, които не участваха в ключово гласуване по пакта \"Мобилност\" на 25 март. Само два гласа не достигнаха идеите на френския президент Макрон да бъдат спрени.  \"Желанието е да се покаже, че \"Демократична България\" протяга ръка към всички десни избиратели в България, избирателите на т.нар. традиционна десница, че ЕНП не е само ГЕРБ, а има много ясна алтернатива. Ние представляваме и центъра, и дясното. Моята основна задача и на местно, и на европейско ниво, е да покажем, че сегашното управление има ясна алтернатива и тя не се нарича антиевропейската БСП\", поясни Радан Кънев.   Той подчерта, че преференциалният вот не би променил подредбата на листата на коалицията. „Като водач на листата, излъчен от всички партии в коалицията, няма никакво съмнение, че моето място ще бъде в ЕНП в следващия ЕП. Аз искрено се надявам, че ние ще бъдем повече от един човек и ще обсъдим много внимателно това позициониране. Аз ще бъда в ЕНП, но и много активно ще работя ЕНП да се променя и да се съобразява с модерните разделителни линии в Европа”, заяви категорично Кънев. ", "date": "2019.04.03", "title": "Радан Кънев: 100 000 седесари няма да гласуват за ГЕРБ!"}
{"url": "http://epicenter.bg/article/Patriarhat-shte-se-sreshtne-s-papata--no-kanonite-ne-pozvolyavat-obshto-bogosluzhenie-/179265/2/0", "text": "Патриарх Неофит ще се срещне с папа Франциск в Синодалната палата на 5 май, така както предвижда проекто-програмата за апостолическата визита, но общо богослужебно в храм-паметника „Александър Невски” няма да има. Това става ясно от взетото единодушно решение от Светия Синод, цитирано от БГНЕС и Нова телевизия.  Светият Синод ще подготви и изпрати отговор до апостолическия нунций у нас Анселмо Гуидо Пекорари, в което да се подчертае, че поканата за гостуването на папата идва от държавните власти и е редно основните мероприятия да бъдат съгласувани с държавните институции.  „Що се отнася до онази част на предложената ни проекто-програма, която включва участието на представители на БПЦ-БП, бихме искали да Ви информираме, че Негово Светейшество Българският патриарх, заедно с членове на Св. Синод са готови да приемат папа Франциск за среща в Синодалната палата на 5 май 2019 г., както е предвидено в изпратената ни проекто-програма. Посещение на патриаршеската катедрала „Св. Александър Невски” е възможно, но бихме искали да подчертаем, че каквато и да е форма на отслужване на общо богослужебно или молитвено последование, както и поставянето на богослужебни одежди, за нас е неприемливо, тъй като Светите Канони не допускат това. В тази връзка участието на патриаршеския хор също се явява невъзможно”, казват от Светия Синод.  Те отхвърлиха и предложението дякон Иван Иванов да бъде преводач по време на цялата визита на папа Франциск у нас, а само при посещенията в сградата на Св. Синод и „Св. Александър Невски”. Клирици на БПЦ-БП няма да участват и във всички останали събития от програмата на визитата на папата. ", "date": "2019.04.03", "title": "Патриархът ще се срещне с папата, но каноните не позволяват общо богослужение!"}
{"url": "http://epicenter.bg/article/Borisov-shte-dade-raboten-obyad-v-chest-na-prezidenta-na-Germaniya-Frank-Valter-Shtaynmayer-/179266/2/0", "text": "Задълбочаването на двустранните отношения и напредъка и развитието на търговско-икономическото партньорство между България и Германия ще бъдат темите, които ще обсъдят министър-председателят Бойко Борисов и президентът на Федерална Република Германия Франк-Валтер Щайнмайер. Това съобщиха от правителствената информационна служба.  Двамата ще разговарят по време на работен обяд, който българският премиер Борисов ще даде в чест на германския президент в резиденция „Лозенец“ на 4 април 2019 г. Акцент по време на срещата между Бойко Борисов и Франк-Валтер Щайнмайер ще бъдат и въпроси, свързани с европейския дневен ред, както и двустранното сътрудничество в областта на средното и професионалното образование.  Последната среща между българския министър-председател и президента на Германия се състоя при посещението на премиера Борисов в Берлин през 2017 г. Тогава президентът Щайнмайер прие министър-председателя Борисов в двореца „Белвю“, където двамата подчертаха важността от интензивния двустранен диалог и беше даден ясен сигнал за волята и на двете страни да укрепват партньорството си по въпросите от взаимен интерес.  ", "date": "2019.04.03", "title": "Премиерът ще даде работен обяд в чест на президента на Германия Франк-Валтер Щайнмайер "}
{"url": "http://epicenter.bg/article/Borisov-podpisva-sas-zemedeltsite-na-Mozer-za-evrovota-/179267/2/48", "text": "Утре, 4 април 2019 г. (четвъртък), ПП ГЕРБ и ПП „Обединени Земеделци“ ще подпишат Споразумение за подкрепа на кандидатите от листата на ПП ГЕРБ за членове на ЕП. Това съобщиха от пресцентъра на ГЕРБ.  Подписването ще се състои в 8.00 часа в централата на ГЕРБ.  Обединени земеделци (ОЗ) е дясноцентристка земеделска политическа партия, създадена през 2007 година след разцеплението година по-рано на Българския земеделски народен съюз - Народен съюз (БЗНС-НС).  Новата партия е образувана на основата на групата около дългогодишния лидер на БЗНС-НС Анастасия Димитрова-Мозер.  На Втория редовен конгрес на партията, проведен на 26 март 2011 година, за председател е избрана Петя Ставрева, бивш депутат в Европейския парламент.  Почетен председател на партията е Анастасия Мозер.  ", "date": "2019.04.03", "title": "Борисов подписва и със земеделците на Мозер за евровота "}
{"url": "http://epicenter.bg/article/Gen--Konstantin-Popov--/179268/2/0", "text": "Възстановяването на военното училище в Долна Митрополия е победа на разума. Хубаво е, че това се случва. Това коментира ген. Константин Попов, депутат от ГЕРБ, в предаването \"Лице в лице\" по БТВ.   В световен план има недостиг на летци, техници, авиацията се развива главоломно. Тук е момента една марка като Долна Митрополия да се използва, посочи председателят на парламентарната комисия по отбрана.   \"По този въпрос имаше много сериозни дебати, много сериозна работа. В комисията поставяхме този въпрос пред министъра на отбраната нееднократно. Хубавото е, че това се случва. Това е една наистина сериозна победа на разума, не само на емоцията\", каза ген. Попов по темата с решението за възстановяването на Висшето военновъздушно училище в Долна Митрополия.  \"Недостиг на летци има в световен план, не само у нас. Има също така страхотна необходимост от авиационни специалисти. Военновъздушните ни сили имат нужда от своята база, от своята Алма матер, защото това е отдаденост на тази професия. Това може да въздигне Военновъздушните сили. Ще можем да създадем нещо ценно за България\", продължи генералът. Съществуващата военна техника ще се поддържа, но трябва и да обучим кадри за новата техника, посочи той.   Във военновъздушното училище ще се заложи обучение по т.нар. информационна война, каза още той.   Надявам се, че ще постигнем оптималния вариант за Ф-16, че няма да има вътрешни междуособици, че няма да играем на ЦСКА и \"Левски\", казва той.   В началото на разговора в студиото ген. Константин Попов коментира и катастрофата в небето на Македония. Пилотът не е бил в гражданската и военната авиация, но има лиценз, че може да лети с този тип самолет, каза той. Но обърна внимание, че тези малки самолети нямат необходимото оборудване, надали имат и радар за опасностите.   \"Пилотът е този, който отговаря за своите решения и той управлява машината - това е закон в авиацията. Иначе причината за инцидента най-вероятно е било силно динамичното време. Теренът е бил планински и е нормално да има рязка промяна в атмосферните условия. Времето може да се промени буквално за 15 минути\", каза ген. Константин Попов.  ", "date": "2019.04.03", "title": "Ген. Константин Попов: В световен план има недостиг на летци, а Долна Митрополия е марка!"}
{"url": "http://epicenter.bg/article/Ekaterina-Zaharieva--Shte-okazhem-sadeystvie-na-Severna-Makedoniya-v-razsledvaneto-na-aviokatastrofata/179270/2/0", "text": "\"Предполагам, че изявлението на говорителя на МВнР на Турция е някакъв странен начин на извинение\". Това каза вицепремиерът и министър на външните работи Екатерина Захариева пред български медии във Вашингтон по повод изявлението на говорителя на МВнР на Турция.  \"Запознах се, предполагам, че това е някакъв странен начин на извинение. Разбирам, че според тях министърът не е имал това предвид. Разбирате, че ние, за да реагираме, сме прочели внимателно какво е казал министърът\", заяви Захариева.  \"Българските разследващи органи ще окажат съдействие за изясняване на причините за инцидента в Северна Македония\", коментира Захариева за инцидента в Северна Македония.  \"Моите съболезнования към семейството. Премиерът се чу със Заев, министър Младенов е в постоянен контакт със своя колега. Предстои изясняване на причините за трагичния случай. В посолството още снощи беше сформиран кризисен щаб, нашият генерален консул присъства на разпознаването на телата. Нашите разследващи органи ще окажат съдействие за изясняване на причините за инцидента\", заяви Екатерина Захариева. ", "date": "2019.04.03", "title": "Екатерина Захариева: Изявлението на турското МВнР е странен начин за извинение!"}
{"url": "http://epicenter.bg/article/Prezidentat-na-Germaniya-Frank-Valter-Shtaynmayer-shte-bade-na-ofitsialno-poseshtenie-u-nas/179271/2/0", "text": "По покана на президента Румен Радев на 4 и 5 април на официално посещение в Република България ще бъде федералният президент на Федерална република Германия Франк-Валтер Щайнмайер. Това съобщиха от прессекретариата на държавния глава.  Увеличаването на германските инвестиции в България и засилването на двустранния търговски обмен, сътрудничеството в областта на образованието и науката, развитието на културните връзки, както и военно-политическото сътрудничество и партньорството между двете държави в ЕС и НАТО, се очаква да бъдат сред акцентите в разговора на двамата президенти.  На 4 април в 11.00 часа на площад „Св. Александър Невски“ ще се състои церемонията по официалното посрещане на президента Франк-Валтер Щайнмайер в България. Германският държавен глава ще положи венец пред паметника на Незнайния войн. В 11.30 часа двамата президенти ще проведат среща „на четири очи“ на „Дондуков“ 2. В 11.45 часа ще започнат пленарните разговори на официалните делегации на България и Германия, след което в 12.35 часа президентите Румен Радев и Франк-Валтер Щайнмайер ще дадат съвместна пресконференция в Гербова зала.  В рамките на официалното си посещение в България президентът Франк-Валтер Щайнмайер ще проведе срещи с председателя на Народното събрание Цвета Караянчева и с министър-председателя Бойко Борисов.  В 17.30 часа президентите на България и Германия ще проведат среща с представители на български и германски компании в зала „Опера“ на хотел „InterContinental“ в София.  На 5 април в 10.30 часа Румен Радев и Франк-Валтер Щайнмайер ще разгледат производствената база на дружеството Либхер-Хаусгерете Марица ЕООД в Радиново, основано в България през 1999 г.  ", "date": "2019.04.03", "title": "Президентът на Германия Франк-Валтер Щайнмайер ще бъде на официално посещение у нас"}
{"url": "http://epicenter.bg/article/Elena-Poptodorova--Balansat-v-Cherno-more-e-narushen-ot-ruska-strana--ot-nashata-prosto-nyama-nishto-/179275/2/0", "text": "Във вторник Столтенберг   от името на 29-те страни членки, включително и от името на България излезе с анонс на решенията, които се предполага, че трябва да бъдат взети във Вашингтон утре, като тревога номер едно беше Русия в Черно море. Огромното мнозинство от тези държави са европейски, затова не бива да извеждаме като американски опита за възстановяване на баланса. Това каза в предаването \"Лице в лице\" по БТВ вицепрезидентът на Асоциацията на Атлантическия договор Елена Поптодорова по повод подготвяния от НАТО пакет от мерки срещу Русия в Черно море.  Балансът е нарушен в Черно море от руска страна. От нашата страна просто няма нищо. Картината тук е драматична в това отношение. Говорим за възстановяване на един баланс във военномнорско отношение. Вероятно тази тема не би се повдигнала, ако не се беше разпаднал договорът между Русия и САЩ за ракетите със среден обсег на действие, заяви Поптодорова.  Уравнението не е толкова просто, не е само САЩ-Русия. България трябва да си даде сметка, че най-близки съюзници в Европейския съюз са изразили категорично мението си. Възстановяването на баланса означава НАТО да има повече подводници, повече учения, обмен на информация. Принципът е върховенството на международното право да е водещо, продължи Елена Поптодорова.  Русия е разполжила ракети, които могат да ударят Югоизточна Европа и Европа като цяло, а такива ракети НАТО не е разположила срещу Русия, няма и да разположи, добави тя.  Елена Поптодорова коментира и скандала между България и Турция от последните дни след думите на турския министър на външните работи Мевлют Чавушоглу за българския закон за вероизповеданията. Ердоган винаги тика всичко по ръба – и политически, и географски, и военно, но никога не прави последната крачка. Бидейки с пълно внимание към действията към Турция, трябва да имаме предвид, че тя също гледа своя интерес. Турция няма никакъв интерес да остане дълбока азиатска провинция, посочи вицепрезидентът на Асоциацията на Атлантическия договор. ", "date": "2019.04.03", "title": "Елена Поптодорова: Балансът в Черно море е нарушен от руска страна, от нашата просто няма нищо!"}
