{"url": "http://epicenter.bg/article/Domuschievi--Shte-sledvame-dosegashnata-politika-na--Nova-Broudkasting-Grup--za-obektivna-publitsistika/176005/2/0", "text": "\r\n \"Възнамеряваме да поддържаме досегашната политика на „Нова Броудкастинг Груп“ за обективна публицистика, лоялност към зрителите и партньорите, както и високо качество на съдържанието и програмите\". Това заяви новият собственик на Нова тв - Георги Домусчиев, в съобщение, публикувано на сайта на телевизията. \r\n \r\n \r\n \r\n \r\n   \r\n \"Инвестицията ни в „Нова Броудкастинг Груп“ е стратегическа за нашия инвестиционен холдинг. Тя ни дава възможност да навлезем в един перспективен и нов за нас индустриален сегмент. Възнамеряваме да продължим успешното развитие на медията, опирайки се на качеството и доказания професионализъм на хората и мениджърите, работещи в групата на „Нова“. Неслучайно медията е водеща в страната. Възнамеряваме да поддържаме досегашната политика на „Нова Броудкастинг Груп“ за обективна публицистика, лоялност към зрителите и партньорите, както и високо качество на съдържанието и програмите. Надяваме се с нашата финансова подкрепа медията да продължи да се развива ускорено и да предлага все по-добър и интересен продукт на зрителите. Не на последно място, ще окажем значителна подкрепа за утвърждаването на „Нова“ като „българската телевизия“ със запазването и включването в програмите на все повече български сериали, филми и развлекателни програми“. \r\n   \r\n Това коментира в съобщение, публикувано на сайта на Нова телевизия, Георги Домусчиев - изпълнителен директор на „Адванс Пропъртис“ ООД. Това е дружеството собственик на фирмата купувач на Нова Броудкастинг Груп - \"Адванс Медиа Груп\" ЕАД. \r\n   \r\n Официалното съобщение на „Адванс Медиа Груп“ ЕАД гласи: \r\n   \r\n „Адванс Медиа Груп“ ЕАД и шведската медийна група Modern Times Group (MTG) подписаха договор за продажба на „Нова Броудкастинг Груп“ АД. Общата стойност на сделката е 185 млн. евро. Споразумението предвижда българската компания да придобие 100% от „Нова телевизия“ и мажоритарен дял в „Нет Инфо“. \r\n   \r\n Прехвърлянето на собствеността подлежи на регулаторно одобрение от страна на Комисията за защита на конкуренцията, а финализирането на сделката се очаква да е факт през второто тримесечие на 2019 г. \r\n   \r\n „Нова Броудкастинг Груп“ АД притежава най-голямата медийна група в България. В портфолиото на компанията влизат 7 телевизионни канала. Компанията е най-големият участник на онлайн пазара в страната, достигайки до около 75% от хората, използващи интернет в България. \r\n   \r\n Приходите от продажби на „Нова Броудкастинг Груп“ АД за 2018 г. се оценяват на 112.5 млн. евро, а оперативната печалба (EBIT) е достигнала 21.8 млн. евро. В компанията работят 650 души. \r\n   \r\n Йорген Линдеман, президент и главен изпълнителен директор на MTG, на свой ред коментира, че сделката е част от стратегическото решение да бъдат намерени нови собственици, които да инвестират в развитието на медийната група в България. \r\n \r\n", "date": "2019.02.22", "title": "Домусчиеви: Ще следваме досегашната политика на „Нова Броудкастинг Груп“ за обективна публицистика"}
{"url": "http://epicenter.bg/article/Karadaya--Upravlenieto-na-GERB-e-proval--Stranata-e-v-politicheska-kriza-/175969/2/48", "text": "  \"   Тези изводи поднесе пред медиите председателят на ДПС Мустафа Карадайъ след заседание на Централния съвет на движението.   “, посочи той.  „Ние направихме много отговорен и сериозен анализ на ситуацията в страната. По време на заседанието на Централния съвет всички колеги се обединиха около тезата, , заяви той.  \" “, заяви председателят на ДПС.  „ . Относно \"закана\" за предсрочни парламентарни избори, ние от ДПС не си служим с такива инструменти – не очаквайте от нас закани“, коментира Карадайъ и посочи:      „  Предложението ни беше да има по-справедлив праг за преференциите\", заяви Карадайъ във връзка със скандала за Изборния кодекс, който предизвика парламентарна криза в страната.    \"Като се говори за преференции, обикновено аргументът е да има мажоритарност на изборите. Сега има възможност и за мажоритарни кандидати – тези, които не искат да бъдат партийно обвързани, могат да се кандидатират като независими кандидати. Тези хора могат да бъдат избрани само ако получат гласове, колкото е избирателната квота. Тогава стои алтернативният въпрос – каква е логиката тези, които влизат в партийни листи, да имат по-различен праг, за да влизат и да бъдат избирани“, коментира той.  Карадайъ даде пример с това, че в малки населени места е имало случаи, когато листата за партийните се пренарежда за само 9 гласа, а за да влезе с преференции, независимият трябвало да получи 125 гласа. Според Карадайъ с новите промени тази меравнопоставеност се изчиствала.    независимо какъв е партийният ефект, ние си следваме партийните решения. Ние сме последователна партия и си носим отговорностите. И в Народното събрание не сме имали проблем да отлъчваме хора, които са се шмугнали в партийната листа на база партийните решения и в един момент са решили да не ги спазват“, посочи Карадайъ.     \"Не сме водили дебат за разтурване Народното събрание и за правителствена криза\", подчерта Карадайъ по повод срещата с председателя на ПГ на ГЕРБ Цветан Цветанов в стаята на ДПС преди приемането на поправките в Изборния кодекс. \"Говорихме за ЦИК и за машинното гласуване\", уточни той в , дадено в първата му тв изява след скандалното приемане на Изборния кодекс и визираната от него опасност от разтурване на Народното събрание в този ден.   заяви Цветанов на 16 февруари по Нова тв. И обясни: Председателят на ДПС посочи, че се вижда с председателите на другите парламентарни групи, както и с премиера, когато се наложи.  „Водим разговори по различни теми. Но   Защото това би трябвало да бъде в полето какво предстои след това, какво се прави за държавата, кои са приоритетите ѝ и в каква посока ще развиваме страната, за да не бягат нашите роднини от нея. Това е дебатът за \"разтурване\" на НС, а не говоренето на някакви националисти и други политически елементи“, обясни Карадайъ.    Той посочи, че на срещата с председателя на ПГ на ГЕРБ е бил обсъден Изборният кодекс. „  И директно предложихме вариант държавата да си купи техниката, която я има на пазара. Държавната фирма, която може да прави софтуера, да го направи и да проведем машинно гласуването още на следващите избори. И така да елиминираме значението кой как ще формира изборните комисии.     , изстреля поредната атака към управляващите Карадайъ.    Той посочи, че правителствената криза е перманентна.   обясни Карадайъ.   Карадайъ коментира и темата за напускането на депутатите от БСП и предложенията за отпадане на заплатите. „Спомням си, че през 2014 г. ГЕРБ не правиха такива предложения.    \"Не си спомням ГЕРБ да са правили предложение депутатските заплати да бъдат орязвани за неприсъствие в парламента през 2005 г. и 2014 г. (През 2014 г. ГЕРБ бе в опозиция и сама бойкотира парламента, но през 2005 г. партията все още не бе създадена, вероятно е лапсус - б.р.). Това е конкретен признак за двойния стандарт, който се прилага в управлението\". Така  Карадайъ отговори на журналистически въпрос дали партията ще подкрепи евентуално предложение от ГЕРБ заплатите на депутати, излезли от парламента, както са БСП в момента, да бъдат отрязани или изобщо да не се дават.     “, подчерта председателят на  ДПС Кардайъ прочете остра декларация от името на партията, в която е посочено, че основната отговорност за кризата в държавата носи ГЕРБ.   посочи лидерът на ДПС по повод спазването на правата и свободите на гражданите.  „ “, посочи Карадайъ и заяви, че правата и свободите трябва да се извоюват.  „ “, обясни той.  Двойният стандарт в морала е характерен за някои други, но не и за ДПС, отбеляза Карадайъ.  Той подчерта, че   Напротив, призоваваме всички партии и цялото общество да защитаваме гражданските и човешките права. Тези, които се самонаричат демократи, трябва поне да спазват Конституцията и всичко, което произтича от нея. А не да нарушават Конституцията, без дори да имат публични аргументи. Защото в дебата в Народното събрание не чух нито един аргумент за нарушаване на гражданските права, но видяхме гласуването“, коментира той. Двойният стандарт в морала е характерен за някои други, но не и за ДПС“, подчерта председателят на ДПС.   Карадайъ заяви, че приоритетите в правенето на политика за ДПС са чисти храни, чиста вода, чист въздух, чиста зелена енергия и високи технологии. „Нашата програма и мотото за евроизборите ще бъде в тази връзка.  Карадайъ обясни, че председател на предизборния щаб на ДПС за изборите ще бъде председателят на партията. ", "date": "2019.02.22", "title": "Карадайъ: Има сливане на партия с държава. Управлението на ГЕРБ е провал. В политическа криза сме! "}
{"url": "http://epicenter.bg/article/Reneta-Indzhova--Simbiozata-v-parlamenta-izrabotva-zakoni-sreshtu-zakonnostta-i-Konstitutsiyata-/175975/2/48", "text": "В НС има една концесия, една симбиоза на тези, които искат да останат в парламента на всяка цена и са готови всяка форма на политическа борба и на парламентарно действие, каквото е напускането на парламента, да го смятат за отклоняване от работа, като че ли е производствено предприятие и те там са отишли да изработят нещо.   Това заяви в интервю за предаването \"Хоризонт за вас\" по БНР бившият служебен премиер Ренета Инджова, която даде оценка на политическия живот у нас и особено на този, който е в парламента в момента.  „Това, което работят обаче, са дефектни закони - закони срещу законността в държавата, срещу Конституцията в държавата и следователно колкото по-дълго работят, толкова по-голяма вреда ще нанесат, но пък с това ще покажат краха на парламентаризма във вида, в който в България се е установил“, категорична беше Инджова, според която от текущата ситуация полза ще имат всички политически сили.  „Смята се, че всички партии ще спечелят с това, че ще изнесат една част от своите парламентаристи във вид на евродепутати, за да избегнат онова, което ще предстои в България след тези избори“, подчерта бившият служебен премиер, говорейки за предстоящия европейски вот в края на май.  „Истината е, че върху едно демократично и извоювано много трудно мажоритарно право и елемент на такова право е постигнато с целта се дисциплинира и изборната кампания“, добави Инджова в коментар на приетите и после отхвърлени промени в Изборния кодекс. Според нея обаче, „няма какво да се направи“, тъй като кампанията „е достатъчно дисциплинирана във вид на фалшифициран механизъм, който вече 30 години работи по един и същи начин“.  „Дали ще има или няма да има преференциален вот - това объркване, което е предизвикано, ще доведе до свиване на активността и излъчените евродепутати ще бъдат възможно най-лошите“, прогнозира още Ренета Инджова:  „Не знам при съществуващия обрат в Европейския съюз, който се задава - на политики, на визии, на ценности, това, което ще произведе българското общество като евродепутати, ще бъде абсолютно излишно за Европейския парламент и тогава сигурно ще се питаме ще трябва ли да им се плащат заплати на евродепутатите при положение, че са негодни за ЕП или не трябва да им се плаща?“, каза още тя, правейки паралел с обмисляните санкции за депутатите от БСП, които отсъстват от парламента.  „Въпросът с търсенето на механизъм, по който да се промени Устройственият правилник на парламента, за да се посочи един вид санкционира своеволното отлъчване - това е парламентарен, политически ход, който би трябвало да доведе до разпускане на парламента. Ако се продължава по тази линия да се променя правилника, може да се получи без Велико Народно събрание да започнем да редуцираме състава на парламентаристите, прерогатива и т.н. и тогава действително може да стане едно предприятие за производство на шлака“, каза Инджова, според която „не може“ да се гледа на народните представители като на „работещи по час“, тъй като „те са излезли, за да дадат знак, че парламентаризмът е в криза“.  „Ситуацията е подобна на тази от есента на 1994 година, когато всички партии бяха изпаднали в същия неведом режим едновременно да съществуват в парламента и да не могат да реализират работата си. Това състояние на нещата единствено би могло да бъде спасено, коригирано или поставено на нова основа чрез единство, което може президентът на Републиката да осъществи - той е на ход“, категоричен беше бившият служебен премиер в ефира на „Хоризонт“.  ", "date": "2019.02.22", "title": "Ренета Инджова: Напусналите парламента депутати дават знак, че  парламентаризмът е в криза"}
{"url": "http://epicenter.bg/article/Tarsyat-otgovornost-ot-balgarskiya-organizator-na-snimkite-na-Bear-Grils-v-Rila/175976/2/0", "text": "Разпитват тримата служители на национален парк „Рила”, които са придружавали екипа на Беър Грилс по време на снимки в резервата. Това заяви екоминистърът Нено Димов.   По думите му няма как чуждестранният екип да познава българското законодателство, затова отговорност е потърсена само на организатора от българска страна. Фирмата има право да обжалва актовете на министерството, засега оттам се въздържат от изявления по случая.   Източник: Нова.тв", "date": "2019.02.22", "title": "Търсят отговорност от българския организатор на снимките на Беър Грилс в Рила"}
{"url": "http://epicenter.bg/article/Galap--Poveche-ot-polovinata-balgari-smyatat--che-predstoyashtite-evroizborite-shte-sa-nechestni/175977/2/0", "text": "Промените в изборното законодателство допълнително задълбочават и бездруго ниското доверие в изборния процес у нас. Решението за връщане на преференциите се одобрява, но не успява в достатъчна степен да отмени подозрението спрямо властта, че търси конюнктурни ползи с оглед предстоящите евроизбори.       Българите автоматично подкрепят всякакви форми на „отваряне“ на изборния процес към гражданите – преференциално гласуване (подкрепено от мнозинство от 70%), машинно гласуване (75%), дори и възможността практически всички българи в чужбина да могат да гласуват (78%). Затова и 63% не одобряват гласуването на ГЕРБ, ДПС и НФСБ, което на практика обезсили преференциалния вот. 24% го подкрепят, а останалите се колебаят.   59% се съгласяват с обвинението, чe като цяло, с промените в изборните правила, управляващите се стремят към „служебна победа“, 30% се противопоставят на това мнение, а останалите се колебаят. Високият процент критичност идва от това, че зад подозренията спрямо властта застават не само привържениците на парламентарната опозиция, но и хората, които не биха гласували, както и голямата част от другите опозиционно настроени респонденти.   Тази картина се повтаря и при въпрос дали предстоящите евроизбори ще бъдат честни: 52% смятат, че по-скоро няма да са честни, а 37% смятат, че изборите по-скоро ще са честни. Останалите се колебаят. Данните са в синхрон с традиционното за последните години съмнение сред обществото по отношение на честността на изборния процес - регистрирано неведнъж и отбелязано и в годишниците на „Галъп интернешънъл“. Тревожното този път е, че очакването за нечестни избори се споделя от повече от половината запитани.   На този фон решението на Борисов за частично преосмисляне на промените закономерно среща висока подкрепа – 74% са „за“ това решение, а 17% са „против“. Останалите се затрудняват да формират позиция.   Това решение на Борисов на свой ред хвърля съмнение върху решението на БСП да напусне парламента – 55% не го одобряват, а 37% го одобряват, като останалите се колебаят. Данните обаче едва ли отразяват в пълна степен решението на Нинова депутатите от БСП да се откажат и от заплатите си.   Връщането на преференциите и решението за смята на ЦИК обаче са само част от по-общите въпрос за честността на изборната процедура. Явно и затова решението на Борисов не успява засега да елиминира подозренията, че ДПС всъщност е скрит партньор на властта - 50% споделят това мнение, а 28% са на обратната позиция, при 22% колебаещи се.   Равнището на принципно неприемане на евентуално пряко участие на ДПС във властта остава високо – 58%. На обратното мнение са 36%, а останалите се колебаят. Подобни нагласи не говорят за достатъчно развита демократичност на съзнанието – което да допусне, че всяка представена в парламента партия би следвало да има право на участие във властта.   Бяха проверени и нагласите по част от важните международни теми в последните дни. По такива въпроси е трудно да се очаква висока информираност, затова и данните са ценно свидетелство за базисните обществени инстинкти. Например, по основния въпрос на приключилата наскоро Мюнхенска конференция по темите на сигурността 92% приемат, че ЕС трябва да води по-независима политика от САЩ. Това е практическо обществено единодушие.   Високото доверие в президентската институция на фона на традиционно по-ниското доверие в парламент и правителство карат мнозинството от запитаните да се солидаризират с позиция за ненамеса във Венецуела – 69% избират тази опция, а 20% предпочитат правителствената позиция по кризата в латиноамериканската страна. Българското масово съзнание традиционно е против намеси и президентската позиция е в синхрон с масовите нагласи. ", "date": "2019.02.22", "title": "Галъп: Повече от половината българи смятат, че предстоящите евроизборите ще са нечестни"}
{"url": "http://epicenter.bg/article/Tsvetan-Tsvetanov-razgovarya-s-poslanika-na-Indiya-N--Pr--Pudzha-Kapur-/175979/2/0", "text": "Председателят на ПГ на ГЕРБ и зам.-председател на партията Цветан Цветанов проведе работна среща с посланика на Индия Н. Пр. Пуджа Капур. Това съобщиха от пресцентъра на ПП ГЕРБ.  Цветанов запозна посланичката с политическата ситуацията в страната. Двамата обсъдиха и последните събития в региона на Западните Балкани и тенденциите в рамките на ЕС. Цветанов заяви, че България полага усилия да помага на всички страни от Западните Балкани по пътя им на евроатлантическата интеграция, както и да поддържа отлични приятелски отношения с всички свои съседи. Посланик Капур подчерта, че със своето Председателство на Съвета на ЕС, България се е доказала като лидер и визионер на Балканите.  По време на срещата бе отбелязано и засилването на двустранните отношения между България и Индия. Като пример за това бе посочено, че преди шест месеца след пауза от 15 години на посещение в България беше президентът на Индия, а само преди седмица след повече от тридесетгодишна пауза и министърът на външните работи.  Посланик Капур изрази убеденост, че всички налични механизми на сътрудничество между България и Индия са възродени като е започнала работата и на Съвместната комисия по наука и технологии.  \"Наблюдава се и бум в инвестициите от Индия в България в редица сектори като земеделието, информационните технологии, фармацевтиката и филмовата индустрия\", отбеляза Н. Пр. Капур. Тя подчерта, че в резултат на индийските филмови продукции, заснети в България, страната ни става все по-популярна дестинация за туризъм.  Председателят на ПГ на ГЕРБ Цветан Цветанов заяви, че е важно да се дава все повече гласност на сътрудничеството между двете страни, особено на инициативите в секторите култура, наука и информационни технологии, защото именно те биха позволили на младите хора взаимно да опознаят двете култури и да развиват своите професионални умения и бизнес начинания.  ", "date": "2019.02.22", "title": "Цветан Цветанов разговаря с посланика на Индия Н. Пр. Пуджа Капур "}
{"url": "http://epicenter.bg/article/Zimata-se-zavrashta--Utre-temperaturite-padat-s-10-gradusa-/175983/2/0", "text": "Атмосферното налягане ще се повиши и ще е значително по-високо от средното за месеца. През нощта и утре през първата половина от деня ще бъде облачно, ветровито и с валежи от сняг. След обяд от север валежите ще спират и облачността ще се разкъсва и намалява, най-късно над Рило-Родопската област. Ще духа умерен до силен североизточен вятър и на много места в планинските райони ще има условия за виелици и образуване на навявания.   Температурите значително ще се понижат и минималните ще са между минус 9 и минус 4 градуса. Максималните температури ще са предимно между минус 4 и 1 градуса, но заради вятъра усещането ще е за по-студено време.   В планините ще бъде неподходящо за туризъм. Ще бъде предимно облачно, ветровито и с валежи от сняг. Привечер валежите ще спират. Мразовито време. Ще духа силен до бурен североизточен вятър. Максималната температура на височина 1200 метра ще е около минус 8 градуса, на 2000 метра - около минус 14 градуса.   Над Черноморието ще бъде облачно, много ветровито и на места, главно по южното крайбрежие, ще превалява сняг. Максималните температури ще са между минус 1 и 2 градуса. Температурата на морската вода е 7 - 8 градуса. Вълнението на морето ще е 3-4 бала, по южното крайбрежие - временно до 5 бала.", "date": "2019.02.22", "title": "Зимата се завръща! Утре температурите падат с 10 градуса "}
{"url": "http://epicenter.bg/article/Zaharieva--Opitite-na-Rusiya-za-namesa-v-izborite-v-razlichni-darzhavi-ne-sa-otskoro--VIDEO--/175986/2/0", "text": "„Опитите за намеса на Русия в изборите в различни държави не са отскоро. Идват избори и това все повече е във фокуса”. Това заяви външният министър Екатерина Захариева в предаването „Плюс-Минус. Коментарът след новините” по Нова тв.  „ЕС създаде звеното за бързо реагиране, идеята е всички заедно да се борим с пропагандата, фалшивите новини, с новините, които подкопават значението на Съюза и демокрацията”, коментира още Захариева.  „Опасението е, че следващият европейски парламент ще бъде зает на 1/3 с евроскептици или популисти. Хубаво е да се чуват и различни мнения, да подобряваме това как работи Съюза. Но критиките трябва да са градивни, да не целят разпадането на Съюза”, коментира още външният министър.  Що се отнася до Северна Македония и присъединяването ѝ към НАТО, Захариева коментира, че това означава повече сигурност за България.  „Решението за това Северна Македония да се присъедини към Алианса е взето през 2008 г., но под условие – решаване на въпроса с името. България откакто е съюзник в НАТО от 2004 г., всички правителства са отстоявали трайно политиката на отворени врати за НАТО”, коментира външният министър.  Относно договора за добросъседство, Захариева заяви, че е много важно той да работи.  Външният министър изказа и позицията на България за Венецуела.  „През 2017 г. целият ЕС, а и България, не признаха резултатите от президентските избори. Всички 28 страни заявиха, че тези избори не са се приближили дори минимално до демократичните стандарти. Няма как някой да каже на венецуелския народ кой да бъде техният президент. Но те трябва да имат шанс да го изберат този президент”, коментира Захариева. По думите ѝ има международни стандарти на ОССЕ за изборите.  „Българската позиция е следната: Венецуелският народ трябва да си избере кой да го управлява. Но трябва да имат право да го изберат на демократични избори. Най-лошият сценарий ще е военни действия във Венецуела”, коментира още вицепремиерът.  ", "date": "2019.02.22", "title": "Захариева: Опитите на Русия за намеса в изборите в различни държави не са отскоро (ВИДЕО) "}
{"url": "http://epicenter.bg/article/Nova--bankerska--shema-v-telefonnite-izmami/175936/3/0", "text": "Нова схема за телефонна измама включва вече и \"банкери\", помагащи при вноски за кредит. В РУ-Нови пазар е получено съобщение от директор на банкова институция, че в клон на банка в града в рамките за няколко часа граждани са търсили информация за задължения по кредити.   Казали, че получили обаждане на стационарните си телефони от непознати, които се представили за банкови посредници.   „Банкерите“ обяснявали на хората, че имат задължения по банкови заеми, които „лъснали“ след годишно изравняване, съобщи Дарик.   В един от случаите жител на града съобщил, че към момента няма заем, но му било обяснено, че кредитът е много стар и по него се дължи сумата от 200 лева. На всички, на които се обадили им било казано да платят навреме задълженията си към банките, за да не се стига до съдебни дела.   По телефона им е обяснявано, че сумите, които дължат са между 200 и 300 лева. Жителите на Нови пазар са отишли в клон на банка в града, за да си правят справки и се оказало, че нямат подобни задължения.   До реализирана измама поради съобразителността на хората не се е стигнало. Предполага се, че „банкерите“ предлагат да се преведе сумата по нечия сметка, за да не виси като задължение на съответния човек.   От полицията отправят апел към хората, които получават обаждане по телефона от непознати хора да не предоставят информация за спестяванията си, да не съобщават имат ли заеми и в какъв размер са.   Да не се подлъгват и да не дават на непознат парични суми, да не превеждат пари по сметки на хора, които не познават, за да не станат жертви за измами по телефона. Ако получите подобно обаждане прекъснете връзката и не предоставяйте свои и лични данни на свои близки по телефона не непознати. Не се доверявайте, колкото и убедително да ви звучи този, който е на отсрещната страна на телефона.", "date": "2019.02.22", "title": "Нова „банкерска“ схема в телефонните измами"}
{"url": "http://epicenter.bg/article/Bratya-Domuschievi-kupiha-Nova-televiziya/175918/4/0", "text": "  По информация на Economic.bg преговорите са се водили до късно снощи, като в крайна сметка са приключили успешно и холдингът, чрез новосъздаденото дъщерно дружество „Адванс Медиа Груп“, придобива 100% от „Нова телевизия“ и мажоритарен дял в онлайн медийната група „Нет Инфо“. Стойността на сделката е 185 млн. евро.   „Адванс Пропъртис“ притежава над 100 дружества в 23 държави от 10 различни индустрии. Портфолиото на холдинга включва фармацевтичната компания „Хювефарма“, корабната компания „Параходство БМФ“ и пристанищният оператор „БМФ Порт Бургас“. Сред дружествата под шапката на „Адванс“ са още компании за недвижими имоти, енергийни дружества и др.   , като законовият срок това да се случи е един месец. Освен политематичният канал Nova, в портфолиото на „Нова Броудкастинг Груп“ влизат още шест филмови и спортни канала.   Последният анализ на КЗК показа, че „Нова Броудкастинг Груп“ има между 30 и 40% дял на пазара на телевизионно разпространение за 2016 и 2017 г. Делът на „Нова“ на пазара на телевизионна реклама с национален обхват е между 40 и 50%.   В групата на „Нет Инфо“ пък влизат пощенската услуга Abv.bg, видео порталът VBox7.com, новинарските сайтове Vesti.bg и DarikNews.bg. Също така под шапката на групата са спортният сайт Gong.bg, сайтът за финансови новини Pariteni.bg, сайтът за прогнозата за времето Sinoptik.bg и женският сайт Еdna.bg   В онлайн бизнеса на „Нова Броудкастинг Груп“ попадат още платформата за продажба на ваучери Grabo.bg, сайтът за недвижими имоти Imoti.info, за автомобили Carmarket.bg, за сравняване на цени Sravni.bg, за електронна търговия Trendo.bg, сайтът с информация за кредитни и застрахователни услуги Fina.bg и за разпространение на електронни брошури Broshura.bg.   В портфолиото на компанията влиза и дял от „Атика Ева“ - издателят на списанията „Ева“, „Плейбой“, Esquire, Grazia, и др.", "date": "2019.02.22", "title": "Братя Домусчиеви купиха Нова телевизия за 185 милиона евро"}
{"url": "http://epicenter.bg/article/Ie/175908/11/0", "text": "  Обичам разговорите с хората в БСП. Заради искреността им. На последния конгрес на партията десетки наши членове ме питаха притеснено: какво ще я правим Европата? „Ще я спасявяме!“, отговарях им аз. И тогава се изпречи още един въпрос. Зададе ми го бай Георги, сигурно сред най-възрастните ни делегати. На тръгване от НДК, в асансьора. „Другарю Станишев, защо тук никой не дебатира опасността от война? Аз помня какво беше след нея. За един живот една война стига!“. Заради неговия въпрос написах тази статия.   Война в Европа днес? Ще кажете, че е невъзможна. Но истината е, че обществата ни все още плащат социалната цена на икономическата криза от 2008 г., а по всичко личи, че се задава и следваща. Точно тези, които предизвикаха кризата, прегръщайки господството на пазара, сега изправят Стария континент на прага на социална война – никога преди недоволството и липсата на перспектива не са били толкова осезаеми.   Точно както след Втората световна война, мисията на европейската левица е да не допусне разделение, а да спаси ЕС с Нов социален договор за Европа. Такъв Нов договор ще приемем на предстоящия през този уикенд конгрес на ПЕС в Мадрид. Там, заедно с Франс Тимерманс, всички леви премиери, комисари и лидери на партии ще очертаем червените социални линии за оцеляването и бъдещето на Европа.   Когато Европа избра мира, тя избра равенството и справедливостта Преди по-малко от един човешки живот Старият континент бе в руини. Войната беше опустошила съдби, бъдеще, доверие – между човеци и държави.   И точно тогава – Европа избра мира, избра Обединението. Тя тръгна от идеята никога повече да няма война. А за да няма, първата най-важна задача беше – ликвидиране на фашистките и нацистки идеологии, винаги водещи до насилие, произвол и войни. Впоследствие тя се разви по посоката на взаимна помощ и благоденствие на всички страни-членки на ЕС. Обединена Европа, която да бъде уютен, светъл дом за своите обитатели.   Чудото на социалдемократическия консенсус срещу господството на пазара И Европа стана такъв дом. Няколко поколения хранеха надеждата, че войната е забравена, че децата занапред ще живеят много по-добре от родителите си, че мирът, носещ просперитет и бъдеще, е единственият възможен начин на живеене мажду Ламанша и Черно море.   Ние, социалистите, изградихме обединена Европа в следвоенните десетилетия. Неслучайно историците формулираха концепцията за „социалдемократическия консенсус“. Ние я създадохме, стъпвайки върху нашите базисни ценности, формулирани от френските революционери: Свобода, Равенство, Братство.   Известно време десницата беше наш партньор в този градеж. Тя прие социалдемокретическия консенсус и това послужи за основа на успешното развитие на Европа.   В последните десетилетия обаче класическата десница се обърна срещу него, избра господството на пазара и започна да разрушава:   Време на гняв и недоволство – Брекзит, жълтите жилетки, протести и стачки в цяла Европа Зейнаха огромни неравенства. Миналата седмица Световната банка обяви, че пропастта между бедни и богати в ЕС е нараснала за 15 години с над 70 процента: 10 % от най-бедните граждани на Европа са обеднели с още 7 %, а 10-те % най-заможни са станали с 66 % по-богати.    Тези неравенства породиха протести и стачки в целия ЕС. От Брюксел до София исканията на работещите са едни и същи: достойно заплащане, равни права, по-високи пенсии.    На този фон обаче има държави, които оглавяват класациите в негативна посока. България е държавата-членка на ЕС с най-голямо и най-бързо растящо социално неравенство. По данни на Евростат през 2017 г. разликата между доходите на най-богатите 20% от българите и най-бедните 20% е 8.2 пъти. За сравнение, разликата през 2008 г. е била 6.6 пъти – това е най-голямото увеличение на социалните неравенствав ЕС. Средната разлика за ЕС е 5.2 пъти.   По данни на организацията Оксфам, занимаваща се с проблемите на бедността, разликата между бедни и богати расте бързо в целия свят – 42-те най-богати семейства разполагат с ресурси, каквито притежават общо 3.7-те милиарда най-бедни хора на планетата. 1% от хората по света държат 82% от световното богатство.   Пуснатият от клетката капитализъм превърна икономиката в господство на пазара. Европейските институции, доминирани десетилетия от ЕНП, се подчиниха на финансовия капитал, големите компании и парите, и загубиха доверието на европейците. Европа забуксува на скорости, без перспектива и без лидерство.   Великобритания подаде молба за развод, французите облякоха жълти жилетки, за милиони европейци ЕС вече не е хапче срещу бедността и нищетата, а младежите в Европа са най-многобройната армия от безработни. Оцеляването на Европа vs. оцеляването на десницата   Стигна се до тук. Идеята за Европа наистина е в опасност.   Ние, от левицата, също имаме своите грешки. Когато имахме мнозинство в Европейския съвет, не успяхме да пренесем социалния модел от национално на европейско ниво. Последните десетилетия под диктата на ЕНП изгубихме Социална Европа. Борихме се за социални политики, но не успяхме да постигнем достатъчно. Затова и напуснахме голямата коалиция в ЕП.   Досега десницата държеше на карта и успя да срине благоденствието на европейските граждани. Сега на рулетката е самата идея за Обединена Европа. Заради странен залог – оцеляването на европейската десница.   След десетилетия царуване на статуквото, няма как Вебер и ЕНП да пропагандират промяната. Новото при тях е коалицията   Във властта на всяка цена   За да да остане в управлението на Европа, десницата прегърна национализма. Те вече са едно и също – ЕНП отглежда лидерите на модерното робство като Орбан, гради мостове към Салвини, а според председателя на ЕП Антонио Таяни, Далмация е част от Италия.   Развързана и позиционирана, крайната десница вече се прицелва в сърцето на европейската идея. Вместо общ дом, националистите предлагат разпадането на обединена Европа на национални държави, гледащи се изпод вежди през граници, опасани със стени и телени мрежи.    Целта на десните и на крайнодесните е ясна: не възстановяване на Европа, а победата над левите и социалистите, с цената на разрушаване на Европа.   Мисията на левицата – Нов социален договор за Европа   Ние, социалистите, изградихме онази мирна и благоденстваща Европа, която днешната десница счупи. Наша е отговорността да не допуснем разпадането, а да започнем възстановяването на нашата Европа.    Постиженията, с които толкова се гордеем днес – осемчасовият работен ден, свободата на медиите, стачките, всеобщото право на глас, безплатното образование и т.н. – не са дар от Бога, нито от просветената десница. Постигнати са в резултат на дългогодишните борби на леви партии и движения.   Но нищо в живота не ни е дадено завинаги, за него трябва да се борим    Ние, европейските социалисти,  най-автентично можем да водим тази битка на страната на гражданите. Както в Европа, така и в България, трябва да останем обединени от ценностите си. От едната страна на барикадата сме – с идеята за Европа, с желанията и правата на гражданите й, със справедливостта, солидарността и надеждата. От другата страна са онези, които работят за разгръщане на национания егоизъм, разделението и популизма, разчитащ на лесните решения, лъжите и страховете.   Влезем ли на полето на идеите с ясни, мощни послания, ценности и политики, ние няма да допуснем да се случи широко рекламираният предстоящ триумф на национализма. Ще можем да победим на изборите, ако отново започнем да назоваваме нещата със собствените им имена. Експлоатацията да бъде наречена експлоатация, войнолюбието – войнолюбие, омразата – омраза, бедността – бедност, безаконието – беззаконие.   Задълго сърцето на политиката – идеите – беше спряло да бие. Липсата на идеи и изтласкването на гражданите вън от политиката доведе до недоверието към управляващите елити. Свърши ерата на „де-идеологизацията”; наблюдаваме бурното възраждане на идеологическото мислене. Хората искат идеи за бъдещето и най-вече – за своето бъдеще.   Върнем ли се там, откъдето тръгнахме преди столетие и половина – на територията на идеите – напълно е възможно в следващия ЕП прогресивно мнозинство около левицата да излъчи следващия председател на ЕК и той да се нарича Франс Тимерманс.   Територията на идеите   ПЕС работи отдавна по Новия социален договор за Европа. Партиите-членки участваха в дискусията и дадоха своя принос. В резолюциите от конгреса в Лисабон през декември 2018 г., бяха записани основните червени линии за по-добър живот на европейските граждани.   През януари проведохме социологическо изследване, за да тестваме как българите приемат идеите на европейската левица. Резултатите са повече от показателни.   Според 81.5% от запитаните, мъжете и жените трябва да получават едно и също възнаграждение за еднакъв труд. А 64.2% одобряват идеята на европейските социалисти всяка година разликата в заплащането между мъжете и жените да бъде намалявана с 2%. Предложението на ПЕС за въвеждането на минимална работна заплата като % от БВП за целия ЕС се подкрепя от 58.7%, а за минимален необлагаем доход – от 56%. Огромното мнозинство от 93% от запитаните смятат, че не е направено достатъчно от управляващите за преодоляването на различията в стандарта на живот между ЕС и България.   Затова в предизборния Манифест на ПЕС записахме, че имаме задължение да защитаваме хората, ако се разболеят, загубят работата си, страдат от увреждания или изпаднат в трудно положение. Хората от всички възрасти имат право да работят и да живеят достойно. Справянето с безработицата и социалното изключване трябва да става колективно, а не по отделно, като отделни слаби страни. Необходимо е да се спазва принципът за равно заплащане за равен труд на едно и също място. Всички работници да имат еднакви права: да няма работа без договор, да няма работа без справедливо възнаграждение, а договорите за нулеви часове и фиктивна самонаетост да се забранят. Ще се борим за достойни минимални заплати в цяла Европа. Ние искаме силен Европейски орган по труда, оправомощен да се бори със социалния дъмпинг и да осигурява справедлива трудова мобилност в целия ЕС. Неравенството трябва да бъде драстично намалено, а концентрацията на блага и имущества в ръцете на малцина привилигировани – да бъде спряна.   Децата на най-богатия континент са заплашени от бедност, у нас 41% са в риск от социално изключване   По данни на НСИ всяко трето дете у нас живее в риск от бедност и социално изкючване. Това са над 41% или над 550 000 българчета. Основните причини за това са безработни, необразовани и болни родители.   Нашият отговор – Детската гаранция   За да може всяко дете в бедност да има достъп до безплатно здравеопазване, безплатно образование, безплатни грижи, достойни жилищни условия и адекватно хранене, социалистите в ЕП извоювахме 6 млрд. евро като предложение към ЕК за следващия програмен период за Детската гаранция.   Битката през май Партиите започнаха да се готвят за вота. Вече чуваме за мобилизация, ядра, периферии. У нас дори управляващите ги превърнаха в първи тур на местните избори.   Искам да споделя моето виждане за предстоящите евроизбори като лидер на европейските социалисти: на върха на копието този път е оцеляването на Европа и запазването на човешкото достойнство и социалните права на всеки от нас. Европа или ще е единна, или няма да я бъде изобщо.   Кампанията ще е трудна. Както и в България, управляващата десница в Европа ще впрегне целия си ресурс, за да запази властта си. В прегръдка с националистите, ЕНП ще се изправи срещу прогресивните сили в Европа.   Левицата винаги печели, когато е водена от кауза! А каква по-голяма кауза от тази, да кажем на децата си, че и за тях Европа е възможна. И, че не искаме дори спомена за една война в живота им! Пък бил той покрит и с най-светещия ореол на национал-популизма!    ", "date": "2019.02.22", "title": "Сергей Станишев: Война в Европа днес? ПЕС предлага нов социален договор за Европа!"}
{"url": "http://epicenter.bg/article/Tatyana-Lolova-s-nagrada-za-tsyalosten-prinos-na-imeto-na-Kaloyanchev/175978/6/0", "text": "Любимата на поколения българи актриса Татяна Лолова ще бъде удостоена с наградата за цялостно творчество на името на Георги Калоянчев, предаде БГНЕС.   Официалната церемония по връчване на наградите ще се проведе на 7 април. За трети път ще бъдат отличени театрални творци, създатели на комедийни спектакли. Това е жест на внимание от страна на трупата на Сатирата към колегите от страната, които развиват комедията и сатирата на театрална сцена, заявиха от театъра.   С извънредна награда за индивидуално театрално постижение ще бъде отличена Ива Тодорова за авторския ѝ моноспектакъл „Приятно ми е, Ива“, Театър 199 „В. Стойчев”. 1. Каталин Старейшинска за ролята на Белинда в „Аз обичам, ти обичаш, тя обича“ от Теди Москов и Симон Шварц, вдъхновени от филма на Еторе Скола „Обичахме се толкова много“, МГТ „Зад канала“ 2. Стелиан Радев за ролята на граф Алмавива в „Един безумен ден“ от Пиер дьо Бомарше, НТ „Ив. Вазов“ 3. Христина Джурова за ролята на Айна в „Семеен съвет“ от Кристина Клементе, Театър 199 „В. Стойчев“ 1. Ирини Жамбонас за ролята на Елизе /дъщеря на мафиота/ в „Аз обичам, ти обичаш, тя обича“ от Теди Москов и Симон Шварц, вдъхновени от филма на Еторе Скола „Обичахме се толкова много“, МГТ „Зад канала“ 2. Параскева Джукелова за ролята на Марселина в „Един безумен ден“ от Пиер дьо Бомарше, НТ „Ив. Вазов“ 3. София Бобчева за ролята на Олга Книпер в „Ясна поляна“ от Миро Гавран, Театър 199 „В. Стойчев“ 1. Валентин Танев за ролята на Мусолинто в „Коя гад изяде кашкавала“ спектакъл на Теди Москов в съавторство със Симон Шварц и актьорите от постановката, вдъхновени от филма на Еторе Скола „Грозни, мръсни, зли“, ДТ “С. Огнянов“ – Русе 2. Малин Кръстев за ролята на Алесандро в „Аз обичам, ти обичаш, тя обича“ от Теди Москов и Симон Шварц, вдъхновени от филма на Еторе Скола „Обичахме се толкова много“, МГТ „Зад канала“ 3. Тончо Токмакчиев за ролята на Хаджията в „Мрак“ от Антон Страшимиров, ДТ “А. Будевска“ – Бургас 1. Лилия Абаджиева за постановката „Защото на мама така й харесва“ от Жолт Пожгаи, Театър „Възраждане“ 2. Николай Урумов за постановката „Двама съвсем голи мъже“ от Себастиен Тиери, ДТ „С. Огнянов“ – Русе 3. Стефан Москов за постановката „Аз обичам, ти обичаш, тя обича“ от Теди Москов и Симон Шварц, МГТ „Зад канала“ 1. Театър „Възраждане“ „Защото на мама така й харесва“ от Жолт Пожгаи, реж. Лилия Абаджиева 2. Сдружение „Арт Перспектива“ „Камъни в джобовете“ от Мари Джоунс, реж. Венцислав Асенов 3. ДТ “С. Огнянов“ – Русе „Двама съвсем голи мъже“ от Себастиен Тиери, реж. Николай Урумов   От театъра напомнят, че трупата на Сатирата не подлежи на номинации и награди.", "date": "2019.02.22", "title": "Татяна Лолова с награда за цялостен принос на името на Калоянчев"}
{"url": "http://epicenter.bg/article/Pompeyo--Nyama-da-spodelyame-informatsiya-sas-strani--koito-izpolzvat-Huavey/175912/7/0", "text": "\r\n \r\n \r\n \"Ако дадена държава възприеме това и го въведе в някои от ключовите си информационни системи, няма да може да обменяме информация с нея, няма да можем да работим заедно с нея\", каза Помпео по телевизионния канал \"Фокс бизнес\". \r\n   \r\n \"В някои случаи има риск да не можем да разполагаме американски ресурси, американско посолство или американски военен преден пост\", добави Помпео, като каза, че споделя със съюзниците подробностите за този \"реален риск\". \r\n   \r\n В много по-меко изявление от това на Помпео, президентът на САЩ Даналд Тръмп похвали в Туитър ценните характеристики на 5G мобилната технология и насърчи американски фирми да се включат, като същевременно изтъкна, че не желае да блокира китайските съперници. \r\n \"Желанието ми е САЩ да спечелят чрез съревнование, а не като блокират по-напреднали в момента технологии. Ние винаги трябва да сме лидерите във всичко, което правим, особено като става дума за вълнуващия свят на технологията!\", подчерта Тръмп. \r\n   \r\n САЩ в момента обмислят забрана на Хуавей, като насърчават съюзниците си да скъсат собствените си връзки с тази компания, изтъквайки близостта й с китайското правителство. \r\n Изявленията на Тръмп и Помпео бяха направени в разгара на напрегнати търговски преговори във Вашингтон между представители на САЩ и Китай. САЩ настояват също за екстрадицията на главния финансов директор на Хуавей Мън Ванчжоу, която е арестувана в Канада. \r\n   \r\n", "date": "2019.02.22", "title": "Помпео: Няма да споделяме информация със страни, които използват Хуавей"}
{"url": "http://epicenter.bg/article/Lavrov---Turski-potok--ima-nuzhda-ot-silnata-garantsiya-na-ES/175921/7/0", "text": "Газопроводът „Турски поток“ се нуждае от силната гаранция на Европейската комисия, за да бъде продължен към Европа. Това заяви руският външен министър Сергей Лавров, цитиран от турската редакция на „Спутник“.   Лавров, който се срещна с представителите на асоциацията на европейските предприятия „Association of European Businesses“ допълни: „Изграждането на „Турски поток“ продължава по график. Освен това се работи върху вариантите, по които газопроводът може да се продължи към Европа. Но имайки предвид тъжната поука, която извлякохме от „Южен поток“, за да се вземе окончателно решение е нужно да има силни законови гаранции от страна на Европейската комисия.“   Лавров подчерта, че Русия се опитва не на думи, а на дела да засили допълващата си роля в Европа, особено в областта на енергийното сътрудничество.   „Миналата година „Газпром“ постигна рекорд в доставките на газ за европейските пазари. Големите инфраструктурни проекти също продължават да се реализират. Сред тях е и „Северен поток-2“, който ще диверсифицира по най-краткия и най-евтин път природен газ за потребителите в Европа.“, заяви руският външен министър. „Спутник“/", "date": "2019.02.22", "title": "Лавров: „Турски поток“ има нужда от силната гаранция на ЕС"}
{"url": "http://epicenter.bg/article/Nay-goreshtite-seks-skandali-s-polititsi--koito-stanaha-dostoyanie-na-tseliya-svyat--VIDEO-/175926/10/99", "text": "Не са малко случаите, в които известни политици са забъркваха в секс скандали. Те не само разпалиха любопитството на жадните за пикантни подробности читатели, но и съсипаха кариерата на някои от тях.    Бил Клинтън не винаги е бил перфектният съпруг. През 1995 г. 21-годишната  , току-що е завършила колеж, постъпва на стаж в Белия дом. Двамата започват тайна афера, но тя бива разкрита от приятелката на Моника, Линда Трип. Тя е записвала тайно телефонните разговори и ги е давала на медиите. Новината за аферата „Люински” се появява за първи път на 17 януари 1998 г., а три дни по-късно след публикация във вестник „Вашингтон Поуст“ скандалът избухва с пълна сила. Извънбрачната афера и нейното шумно разследване водят до процедура по импийчмънт на държавния глава същата година.   През 2009 губернаторът на Южна Каролина Марк Санфорд си призна, че има  с жена в Аржентина. Това се превърна в политически гаф и нанесе удар на Републиканската партия, която смяташе да издигне Санфорд за свой   на изборите през 2012 г. Тогава членове на Конгреса на САЩ го призоваха да си подаде оставката и припомниха, че като конгресмен той подкрепи призивите за импийчмънт на президента Бил Клинтън, заради шумната му афера с Моника Люински.   Губернаторът на Ню Йорк Елиът Спитзър попадна в центъра на секс скандал през 2008г. Според вестник „Ню Йорк Таймс“ Спитзър е бил записан по телефона, докато си уреждал среща с   в хотел във Вашингтон. Оказало се е, че Спитзър често е посещавал хотела с различни момичета, а когато си е запазвал стая, е записвал на името на „Джордж Фокс“. За да избегне импийчмънт, Елиът подаде доброволно оставка.   Съобщения към непълнолетни момчета станаха повод за скандал, свързан с името на републиканският   от Флорида, Марк Фоли. Той бе принуден да подаде оставка, заради последиците, които може да има за партията му. През същата година бяха направени анонимни признания от момчета, в които се посочва, че всъщност са имали сексуални връзки с Фоли.   Мел Рейнолдс е бивш член на Демократичното мнозинство в камарата на представителите . Той бе обвинен и осъден за сексуални отношения с 16-годишено момиче. Рейнолд отрече твърденията, заявявайки, че са расистки, целящи да унищожат политическата му кариера. През 1995 г. обаче Мел е осъден за възпрепятстване на правосъдието и притежание на  . Тези обвинения са принудили Мел Рейнолдс да подаде оставка през октомври 1995 г. Рейнолдс бе вкаран в затвора за 12 случая на сексуално насилие. Робърт Бауман, бивш член на Камарата на представителите на САЩ, бе обвинен през 1980 г., в опит за сексуален контакт с 16-годишно момче, което е предлагало сексуални услуги. Бауман нито отрича, нито потвърждава тази информация. Вместо това съобщава, че страда от алкохолизъм и влиза в рехабилитация. Кариерата на републиканският  Лари Крейг бе буквално захвърлена в тоалетната. Скандалът започна на 11 юни, когато Крейг беше задържан в мъжката тоалетна на летището в Минеаполис от полицай под прикритие, разследващ оплаквания от граждани. Полицаят заяви по-късно, че Крейг му предложил сексуален контакт. Макар и да си поддаде оставка, Крейг отрече обвиненията.     Източник: Дарик  ", "date": "2019.02.22", "title": "Ето ги най-горещите секс скандали с политици, които станаха достояние на целия свят (ВИДЕО)"}
{"url": "http://epicenter.bg/article/Agneshki-ruladini-na-skara/175968/9/25", "text": "агнешко месо - 1, 2 кг от бут  лук - 1 глава спанак - 1 шепа  копър - ½ връзка  магданоз - ½ връзка  босилек - ½ връзка  сирене - 200 г  лимонов сок  зехтин - 1 с.л.  олио - 3 с.л.  черен пипер  сол  Смесете ситно нарязаните лук, копър, магданоз, босилек, сирене и зехтина.  Нарежете месото на парчета, начукайте и намажете руладините с олио.  Сложете върху всяка от плънката, завийте ги и ги забодете с игли за руладини.  Намажете руладините със смес от олиото, лимоновия сок, черния пипер и солта и печете на скара 15 мин.  Готовото печено агнешко поднесете със задушени зеленчуци.", "date": "2019.02.22", "title": "Агнешки руладини на скара"}
{"url": "http://epicenter.bg/article/Zetyat-na-Shaban-Shaulich-izpalni-predsmartnoto-mu-zhelanie--slozhi-lyubimata-vaditsa-na-pevetsa-/175928/10/0", "text": "Зетят на починалия трагично всенароден любимец Шабан Шаулич - Зоран Бата Миркович, изпълни последното му желание, съобщава Pink, цитиран от Канал 3.   Съпругът на по-голямата му дъщеря Санела сложи снощи до тялото му преди днешното всенародно поклонение в Белград любимата въдица на Шабан, известен като страстен рибар. Освен нея в ковчега е и любимият каскет на Краля на народната музика, както той сам изрично бе пожелал.  Тялото на певеца пристигна снощи на летище \"Никола Тесла\" в Белград в 22 ч. сръбско време с правителствения самолет с полет от Дортмунд.  Вчера президентът на Сърбия Александър Вучич, заедно с министъра на отбраната Александър Вулин, посетиха семейството на Шабан Шаулич и поднесоха своите съболезнования.  Днес са насрочени поклонението и погребението на обичания певец, който почина след катастрофа в Германия на 17 февруари сутринта. Тогава 35-годишен турчин без книжка и под влияние на алкохол блъсна със скорост 180 км/ч със своята \"Мазда\" колата, в която до шофьора Мирсад Керич пътувал Шабан. На задната седалка оцеля само кумът на певеца Бобан Стоядинович.  Поклонението е днес от 12 ч. българско време в голямата зала на Общината в Белград, а погребението - от 16 ч. на Алеята на заслужилите граждани в Новото гробище на Белград.", "date": "2019.02.22", "title": "Зетят на Шабан Шаулич изпълни предсмъртното му желание, сложи любима въдица до тялото на певеца "}
{"url": "http://epicenter.bg/article/Kumat-na-Shaulich--Toy-izleze-ot-kolata-sam--Darzheshe-se-za-stomaha-i-kaza--che-mu-e-losho/175929/10/0", "text": "Първите резултати от аутопсията на Шабан Шаулич са готови. Според тях той е починал от наранявания в следствие на тежката катастрофа, съобщават сръбски медии.  ”Тези наранявания, причинени от инцидента, са причина за неговата смърт. Нараняванията бяха толкова големи и сериозни, че бяха несъвместими с живота“, се посочва в документа.  От болницата в Германия кумът на легендата на сръбската турбо музика разказа пред изданието ”Блиц” какво си спомня от катастрофата.  ”Той излезе от колата сам. Седна на ограда. Държеше се за стомаха си, или не знам къде. Каза, че му е лошо. Той нямаше никакво външно кървене. Щом лекарите се появиха казаха, че има вътрешно кървене. Извикаха хеликоптер и го откараха към болница. Повече никога не го видях. Вчера ме посети дежурен лекар, който беше на място, за да се грижи за нас и каза, че Шабан е бил в съзнание по време на цялата ситуация“, спомня си с мъка Слободан Стоядинович.   Източник: Канал 3", "date": "2019.02.22", "title": "Кумът на Шаулич: Той излезе от колата сам. Държеше се за стомаха и каза, че му е лошо"}
{"url": "http://epicenter.bg/article/Aleks-Sarchadzhieva-za-zagubata-na-Ivan-Laskin--Chuvstvam-se-kato-dete--izgubilo-se-v-gorata/175933/10/99", "text": "Александра Сърчаджиева даде първото си телевизионно интервю на 40-ия ден след загубата на съпруга си.   Големият български актьор Иван Ласкин ни напусна на 6 януари на 48-годишна възраст. В края на декември 2018 г. той бе приет по спешност във ВМА. По-късно почитатели на актьора предложиха донорство на черен дроб, но към онзи момент трансплантация бе невъзможно да се извърши, тъй като състоянието на Ласкин не го позволяваше. Актьорът води дълги години битка със зависимостта си към алкохола.    споделя актрисата пред Мон Дьо за \"Събуди се\". Александра обаче все още не може да повярва, че това се е случило именно на нея:   Пред Мариян Станков тя споделя за болката в душата си и за въпросите, които остават без отговор:  разказва откровено актрисата - ", "date": "2019.02.22", "title": "Алекс Сърчаджиева за загубата на Иван Ласкин: Чувствам се като дете, изгубило се в гората"}
{"url": "http://epicenter.bg/article/Zapochna-poklonenieto-pred-kralya-na-srabskata-muzika-Shaban-Shaulich/175943/10/0", "text": "В Общинският съвет в Белград започна поклонението пред тленните останки на краля на сръбската музика Шабан Шаулич.   Днес е най-тъжния ден за семейството на звездата на сръбския турбо фолк, както и за многобройните му фенове и колеги.     Тялото на Шаулич бе докарано от Германия вчера вечерта. Днес след 10 часа пред сградата на общината започнаха да се събират членовете на семейството, многобройни почитатели и приятели.    Един от първите дошли да се сбогуват беше друга звезда на сръбската музика Мирослав Илич. Голямата Цеца Величкович също бе сред опечалените на поклонението.      Най-близките на Шабан Шаулич са се събрали в дома му в Дедине преди панахидата. Внукът на звездата Лука Аджич същи пристигна от Белгия.    ”Тъгува регионът, Сърбия, семейството е неутешимо. През какво ли не преминахме заедно с моя кум през последните 45 години - всяка веселба, всяка слава, всеки твой успех, всеки мой успех. Делихме с нашите семейства и с онези, които обичахме. Делихме и тъгата, когато изпращахме нашите родители във вечния им покой. Бяхме успешни, куме, и като дует, и отделно, и песните ни ще останат за вечни времена! А с кого сега, куме, ще пея нашите песни? Най-често пеехме заедно! Имахме много планове - и всичко това, куме, приключи, това вече го няма! Ти беше моят певец за всички времена, лети с ангелите и вечна ти слава!\", каза известната певица Зорица Брунцлик в памет на кума си  и разплака за пореден път семейството на народния певец.     Глоговац почина на 48-годишна възраст в началото на февруари 2018 г.  Поклонението пред Краля на народната музика Шабан Шаулич започна от 12 ч. българско време в главната зала на Общината на Белград, а погребението му е от 16 ч. Източник: Канал 3", "date": "2019.02.22", "title": "Започна поклонението пред Шабан Шаулич, Мирослав Илич и Цеца се сбогуваха първи (Снимки)"}
{"url": "http://epicenter.bg/article/Arestuvaha-aktyor--instseniral-rasistko-i-homofobsko-napadenie-sreshtu-sebe-si/175952/10/100", "text": "Арестуваха американския актьор Джуси Смолет. Той е обвинен, че е инсценирал нападение срещу самия себе си. Според полицията в Чикаго той платил на двама братя, за да инсценират нападение срещу него по расистки и хомофобски подбуди. Актьорът постъпил така, защото бил недоволен от заплатата си в телевизионния сериал \"Империя\" и искал да се издигне в кариерата си. Срещу Джуси Смолет са повдигнати обвинения, че е излъгал полицията за предполагаемото нападение от 29 януари. „Смолет се е възползвал от болката и гнева от расизма, за да се издигне в кариерата. Изумен съм! Питам се защо някой, особено афроамериканец, ще използва този символизъм, за да отправя фалшиви обвинения. Смолет платил 3500 долара, за да се инсценира това нападение и да повлече репутацията на Чикаго през мръсотия на съдебен процес”, заяви началникът на полицията в Чикаго Еди Джонсън.   Източник: Нова.тв", "date": "2019.02.22", "title": "Арестуваха актьор, инсценирал расистко и хомофобско нападение срещу себе си"}
{"url": "http://epicenter.bg/article/Dani-Spartak-gotvi-v-lyubimata-kuhnya-na-zvezdite-v-Hasienda-Rezidans-/175960/10/0", "text": "Шеф-готвачът Дани Спартак развихри своите кулинарни способности в един от луксозните апартаменти на бутиковия жилищен комплекс „HACIENDA Residence“.   Един от малкото готвачи, завършил курс за „French Cuisine“ в престижната академия „Le Cordon Bleu“, избра за своя арена на кулинарната надпревара “Черешката на тортата” любимият на звездите комплекс в с.Иваняне, близо до София.   Гостите на специалната вечеря, на която домакин бе големият победител в Hell’s Kitchen, бяха бившите му конкуренти от първи сезон на кулинарното риалити - Мартин Трухчев, Светлана Илиева, Нина Малакова и Габриела Станимирова. По време на вечерята Дани отново направи впечатление на всички, като многократно призова за консумацията на български сезонни продукти. Именно на това свое правило той ще държи в собствения си ресторант „Добра година“, който ще отвори врати тази пролет на ул. Раковски 174.   Надпреварата в специално избрания от шеф-готвача апартамент, с гледка към Витоша, Стара планина и частния парк на комплекса, премина под зоркия поглед на шеф Манчев, който също не пропусна да сподели впечатлението си от уникалната архитектура и стил на сградата.   Нашумелият в последната година жилищен комплекс привлече с неповторимия си стил и други популярни български лица като Елена Брусарска, Диляна Попова и Златка Райкова.   Сградата притежава всички елементи на съвременната Хасиенда. В архитектурата преобладават  африкански мотиви с примеси на рустик акценти, феерия от цветя и зеленина, каменни и винтидж елементи, зад които умело са прикрити компонентите на иновативното съвременно строителство за по-комфортен стил на живот.   Проектът „HACIENDA Residence“ е дело на „СКАБРИН“ - лидер в интериорния дизайн и довършително-монтажните дейности с близо 30 годишен опит. Сградата притежава всички елементи на съвременната Хасиенда. В архитектурата преобладават  африкански мотиви с примеси на рустик акценти, феерия от цветя и зеленина, каменни и винтидж елементи, зад които умело са прикрити компонентите на иновативното съвременно строителство за по-комфортен стил на живот.   Изключително луксозните общи части на всеки етаж разполагат с комфортни зони с бутикови мебели за релакс. Оригинална авторска мазилка, богата на флорални мотиви обгръща сградата отвън и отвътре. Ефектни ръчни стенописи – картини допълват общото усещане за комфорт и лукс  и правят всеки кът от предверията различен, автентичен и неповторим.   Дани Спартак завършва курс през 2013г.на престижната кулинарна академия “Le Cordon Bleu”. Професионално се занимава с кулинария от 2008 г. В момента работи по проект за собствен ресторант в който всичко се произвежда на място. Бил е личен готвач на френския посланик в Посолството на Франция в София. Има амбицията да отвори ресторант със собствена продукция от българско земеделие и животновъдство, където ще се продават само ястия с проверен произход. Определя се като състезателен тип и същевременно спокоен човек, който може да работи добре в екип и да заразява околните с ентусиазъм. Казва, че стилът му е повлиян най-вече от Реймонд Блан, Мишел Ру и други френски шеф готвачи. Разбира се най-голямата му кулинарна мечта е получаването на звезда Мишлен. Дани Спартак е големият победител в първи сезон на кулинарното тв риалити Hell's Kitchen България.  ", "date": "2019.02.22", "title": "Дани Спартак готви в любимата кухня на звездите в Хасиенда Резидънс   "}
{"url": "http://epicenter.bg/article/Tazi-vecher-ot-19-00-ch--v-spetsialnoto-intervyu--Te-sa----Lili-Dimkova/175961/10/0", "text": "“Преди да ми кажете, че нямате нищо, спомнете си, че имате очи, за да виждате светлината, уши, за да чувате птиците и носове, за да усещате аромата на цветята”, казва Лили Димкова.   Пред Наталия Гуркова именитата художничка споделя: “Най-много лъжи съм чувала от тези, които говорят от името на Бога! Предавали са ме предимно хора, вървящи уж по духовни пътища...”   Стилиян Иванов представя размислите на Лили Димкова за богомилите, съветите й за здравословен живот, част от тайните й на рисуването си... “Те са!” гостуват в дома и ателието на Лили Димкова - художник, сценограф и неформален лидер на Бялото братство у нас. Представяла е свои творби в Ню Йорк, Сан Франциско, Алжир, Мароко, Берлин, Виена, Будапеща, Цюрих, Братислава. Нейни картина има в много български дипломатични мисии зад граница и в галериите на частни колекционери.   Дъщеря на лечителя Петър Димков.", "date": "2019.02.22", "title": "Тази вечер от 19:00 ч. в специалното интервю “Те са!” - Лили Димкова"}
{"url": "http://epicenter.bg/article/Dara-Ekimova-za-parvi-pat-na-zhivo-izpalnyava-pesni-na-bashta-si---Dimi/175962/10/0", "text": "Шестнадесет годишната дъщеря на Димитър Екимов – Дими, основал Сленг, за първи  път ще изпълни част от репертоара на баща си.   Точно една година след участието й в „Гласът на България”, младата изпълнителка получава покана от музикантите Станислав Петров – Стенли и Светослав Славков – Светльо да бъде вокалист на Трибют на група Сленг.   Именно в най-гледаното музикално реалити, китаристът и вокалист Светльо чува Дара за първи път.  „ ” – споделя музикантът.   Пианистът Стенли и колегата му, от години изпълняват топ-хитовете „Мой свят” и „Синьо” и са убедени, че именно талантливата наследничка на Дими  трябва да застане зад микрофона. Заедно избират и името на проекта  . Специално заради нея правят нов аранжимент на „Мой свят”. Една от любиминте песни на България, Дара ще изпълни за пръв път.   „След хиляди години сън”, част от първия студиен албум на групата – „Синьо”, чийто автор е Дими ще прозвучи отново на клубна сцена в съвременен аранжимент. За първи път в Slang by Dara Ekimova, младата певица ще изпълни и една от любимите песни на Дими - „Остани”.   Дни, след като започват репетиции Светльо, Стенли и Дара привличат още музиканти към проекта. С радост и вдъхновение към групата се присъединяват Иван Попов -китара, Николай Николаев –барабани, Илия Ранков – бас китара. Страстта и любовта към музиката така увличат професионалистите, че заедно с Дара решават да включат и кавъри на световно известни хитове, изпълнявани от Дими и Сленг по време на клубните им участия през 90-е години, когато групата беше в апогея си.   Така в листата влизат Hit the road Jack на Рей Чарлз, вечни класики, изпълнени от Уитни Хюстън и шлагери на Тото – фаворити на самия Дими.     „ .” – споделя Дара по време на една от репетициите в столичния пиано-бар Витоша Лайв Клуб.   Амбициозната певица, освен по подготовката на участието в  , в момента работи по втория си самостоятелен проект, песента „Пробвай се” и заснемането на клип към нея. През 2017-а Дара Екимова участва в концерт заедно с оригиналния състав на Сленг, в който изпълнява само песента „Нали”, част от втория студиен албум на групата – „Всеки ден”.   През 2015-а година е поканена от Djane Monique да запише ремикс на песента „Синьо”, към който заснемат и клип.   „ казва клавирът Станислав Петров – Стенли и допълва .”   „ ” – допълва Светльо.   Колеги и музиканти твърдо подкрепят Стенли и Светльо в реализацията на идеята Slang by Dara Ekimova. „ ” – разказва още Светослав Славков – Светльо.   За китариста   мотивът за участието в проекта  е „ ”     Иван е свирил в групите: Aura, Freeway, ТОМА, Соларис, John Steel with Blaze Bayley, ex-Iron Maiden, Krassi & The Fighters. Той е тонрежисьор и професионален музикант. В различни колаборации Иван е свирил с Графа, Сигнал, Развигор Попов и Мими Иванова, Снежи от група трио Трик, с Ерол от Уикеда, с Акага, Наско (БТР), Дичо, с Д2 и други.    е бас-китарист, който още в тийнейджърска възраст се запалва по музиката и си купува първата китара. Това води до безсънни дни и нощи, прекарани с любимия инструмент. Първата сериозна банда, с която е познат и има силно присъствие на авторската алтернативна сцена в България е hyperqube.   Осъзнавайки, че неговата мечта е музиката във всичките й аспекти, започва да се занимава и с озвучаване и тонрежисура, организиране на събития и концерти на професионално ниво в две от най-големите музикални компании и студиа в България - Вирджиния Рекърдс, Седем-Осми, Harbour Island Records. Свирил е още с групите Milenium X, High Five, Toма и други проекти, с които е натрупал богат сценичен опит. \" \" – разкрива с вълнение Илия, часове преди да влезе в репетиционната зала.    е най-младият член на ново-сформираната банда. Включва се в проекта  с огромно желание, заради това, че е израснал с песните на Сленг и да ги изпълнява, за него е огромна чест. Едва 14 годишен започва да се занимава с музика, днес, на 22, Ники е успешен и търсен барабанист и модел. Младият музикант вече може да се похвали с множество награди, а музикалния си талант развива, свирейки  си имена като победителят от XFactor Славин Славчев, Тома Здравков, група „Анекдот\", \"Акага джуниър\", свири и участва във филм-мюзикъл. Ники може да се похвали с изяви в различни ТВ формати като \"Голямото Рок Междучасие\", \"X-Factor\" и много други.   Когато не е в  плен на музиката, Николай се занимава и с мода като модел към \"Ivet Fashion Model Agency\".     –  е пианист, свирил в култовата група Конкурент, Sheky & The Bloodrain, Еридан, където се качва на една сцена с Joe Lynn Turner и Johnny Gioely. Музикантът е участвал в концерти заедно със Силвия Кацарова, Георги Христов и други. Гастролирал е с групата си в Южна Корея.  е китарист, вокалист и текстописец, композитор и преподавател по китара и музика. 32 годишния музикант е отраснал, изпълнявайки  българска музика. 80% от репертоара му се състои от български песни. Участвал е в различни проекти, в почти всички пиано барове в България, Студио 5, и в зала 2 на НДК и други.   Светльо, Стенли, Илия, Иван, Ники и Дара са единодушни, че „ ”    ", "date": "2019.02.22", "title": "Дара Екимова за първи път на живо изпълнява песни на баща си - Дими"}
{"url": "http://epicenter.bg/article/Karayancheva-kam-Ninova--Zaplatite-na-deputatite-ot-BSP-sa-zakonovo-dalzhimi-i-shte-badat-nachislyavani-/175932/2/0", "text": "Председателят на парламента Цвета Караянчева изпрати писмо до лидера на БСП Корнелия Нинова, с което отговаря на заявеното от нея, че депутатите от левицата се отказват от всички възнаграждения. Това става ясно от публикация в официалния профил във Фейсбук на Цвета Караянчева, в която тя предоставя своя отговор до лидера на БСП.  \"Във връзка с Ваше писмо № АД 952-00-11 от 21.02.2019 г. г. Ви информирам следното: Право на всеки народен представител е да прецени дали да отчита разходи по чл. 10 от Финансовите правила по бюджета на Народното събрание – Приложение към Правилника за организацията и дейността на Народното събрание (ПОДНС), да използва служебни автомобили или да ползва командировъчни средства при пътуване в чужбина. В случай, че такива разходи не се реализират и предявяват от народните представители, те съответно няма да бъдат изплащани. Съгласно чл. 73 от Конституцията на Република България организацията и дейността на Народното събрание се осъществява въз основа на Конституцията и на правилник, приет от него. Правилникът за организацията и дейността на Народното събрание (ПОДНС) може да бъде изменян не само по предложение на председателя на Народното събрание, а и по искане на народен представител\", пише в писмото си Цвета Караянчева.  Тя посочва, че по отношение на възнагражденията на народните представители правилата на Правилника за организацията и дейността на Народното събрание се прилагат стриктно. \"Удръжките от възнагражденията за неоправдани отсъствия са уредени изчерпателно в чл. 13 от Финансовите правила по бюджета на Народното събрание. Приложение към Правилника за организацията и дейността на Народното събрание. Извън хипотезата на цитираната норма възнагражденията на народните представители са законово дължими и ще бъдат начислявани при спазване на Правилника за организацията и дейността на Народното събрание\", пише председателят на парламента.  \"Народните представители се осигуряват за всички осигурителни случаи и от начислените им възнаграждения се правят удръжки за осигурителни вноски по Кодекса за социално осигуряване, Закона за здравно осигуряване, за данък съгласно Закона за данъците върху доходите на физическите лица, за други удръжки, определени със закон, както и удръжките по чл. 13 ПОДНС. Начинът на получаване на възнагражденията - в брой или по банков път, както и разпореждането с тях е личен избор на всеки народен представител. Всеки народен представител може да заяви в писмена форма в дирекция \"Парламентарен бюджет и финанси\" , отдел \"Заплати\", начина на получаване на възнаграждението по банков път и да посочи съответната банкова сметка. Заявлението е по образец - Приложение № 13 към План за документооборота на счетоводните документи в Народното събрание. В случай, че липсва заявление за получаване по банков път, възнаграждението се плаща в брой, в касата на Народното събрание. При неполучаването му същото се депонира\", завършва писмото си Цвета Караянчева.  Всеки народен представител има право да заявява дали иска да ползва командировъчни или дневни, така че аз няма как да огранича това тяхно право, което им е дадено по правилник, каза в кулоарите на парламента Караянчева. Всеки народен представител има право на законодателна инициатива и ако някой от групата \"БСП за България\" иска да направи законодателна инициатива, е добре дошъл. Това че народните представители от БСП не посещават Народното събрание, е проблем на БСП, защото се оказва, че въпреки нареждането и желанието на г-жа Нинова да не се получават пари от Народното събрание, на 18 и 19 февруари нейните народни представители – 16 са взели пътни, 19 са взели дневни командировъчни, обясни Караянчева.  Ако тя не може да си контролира парламентарната група, е неин проблем, но аз няма как да наложа административни санкции, да се произнеса еднолично и да променя правилника, добави тя.  Писмото на Корнелия Нинова, че депутатите ѝ се отказват от заплатите, е само една декларация. Има ясно разписано в правилника, как трябва да се направят промените в този правилник. Надявам се ПГ на БСП и г-жа Нинова да го знаят, да са го прочели, каза Караянчева. Тя обясни, че служебните автомобили на Народното събрание са се ползвали от БСП в понеделник и вторник. Сега вече няма заявени служебни автомобили, каза председателят на парламента. Тя обърна внимание, че има и заминали народни представители от БСП на чуждестранна командировка.   ", "date": "2019.02.22", "title": "Караянчева към Нинова: Заплатите на депутатите от БСП са законово дължими и ще бъдат начислявани "}
{"url": "http://epicenter.bg/article/Stoycho-Stoychev--Polititsite-shte-otvratyat-horata-ot-institutsiite/175934/2/0", "text": "\"Представете си, че градим къща и 30 години не можем да се разберем за проекта, камо ли да започнем строителството\". Това сравнение използва политологът Стойчо Стойчев, за да илюстрира мнението си, че у нас твърде често се сменят изборните правила. Пред БНР Стойчев каза:   \"Крайно време е да спрем да генерираме екстравагантни идеи. Колкото хора има, толкова и мнения има за това как да се гласува и каква да бъде държавата. Политиката трябва да осигури добър и щастлив живот .Това се случва, когато институционалната рамка е предвидима и можем да се развиваме без постоянно да има заплаха, че някой иска да сменя генерално правилата\".   \"Формалните институции не са стопроцентов регулатор. Важно е съдържанието\", подчерта Стойчев в предаването \"Преди всички\".   \"Има хора, които искат да правят нещо ново от развалините на старото. Не е добре постоянно да си събаряме къщата, за да градим нещо ново. Това допълнително отблъсква хората от политиката въобще. Не е добре политиците непрекъснато да говорят само за това как да се самоизбират, вместо да говорят за проблема с ниското заплащане у нас. Безработицата наистина е ниска, но проблемът е за качествени работни места\", допълни Стойчев.   \"Откривам поводи за хвалба на президента Първанов, който говореше за качество на работните места. Сегашният непрекъснато се занимава с демокрацията, все едно сме 1989-а година. Става въпрос за поставяне на дневния ред на публичния дебат. Президентът така или иначе не може да решава проблеми\", каза още Стойчо Стойчев.   \"Няма да заплашвам политиците с протести, но до такава степен ще се делегитимират, че ще отвратят хората от институциите и всеки ще си осигурява живота, както намери за добре. По този начин се е появила мафията в Сицилия. Когато институциите не решават проблемите, хората се самоорганизират и се получава криминализация на обществото\", добави политологът.   \"Важно е да се признае, че от формална гледна точка институциите са уредени и не е необходимо да се занимаваме с формални неща. Ако сменим правилата, по които се играе футбол у нас, по-добре ли ще стане? Колкото и да сменяме конституцията и да сменяме системи, с този политически елит пак ще бъде същото. Щели да дойдат личности. Който и да тръгне да прави политика, върху него се излива кофа с помия. Останахме без личности като общество\", обобщи Стойчо Стойчев.", "date": "2019.02.22", "title": "Стойчо Стойчев: Политиците ще отвратят хората от институциите"}
{"url": "http://epicenter.bg/article/Pargov--Napuskaneto-na-NS-ne-e-davane-na-zadna-skorost--a-tvarda-stapka-za-protivopostavyane-na-GERB/175937/2/0", "text": "Напускането на парламента от депутатите на БСП не е даване на задна скорост, а твърда стъпка за противопоставяне на ГЕРБ. Това каза пред журналисти лидерът на БСП - София Калоян Паргов по време на отбелязването на Деня на защитника на Отечеството, предаде репортер на Агенция „Фокус“.   „Днес можем символично да препратим този празник, свързан с нашите интереси и в защита на нашето отечество. Трябва да замислим как ние защитаваме нашите интереси, дали успяваме да ги защитим, какво получава обикновеният българин във времето, в което живеем“, коментира Паргов.   Във връзка с напускането на парламента от депутатите на БСП той коментира, че това не е „даване на задна скорост“. „Ние сме сред хората, сред избирателите – това е т.нар. народен парламент. Най-малкото защото виждаме, че ГЕРБ с всички сили и на всяка цена се опитва да спечели изборите. Това е нормално, но правилата са си правила и трябва да бъдат спазвани“, каза още Паргов. Той посочи, че липсата на желание за машинно гласуване показва, че явно политическите сили не искат прозрачни избори.   „Виждам, че хората навън приветстват този акт, тази твърда стъпка в посока на противопоставяне на ГЕРБ и целия арсенал от номера, който те прилагат. Това ще ни даде възможност повече време да обърнем на хората, защото парламентаризмът не е само трибуната в Народното събрание, но и да чуеш какво мислят гражданите за това, което правиш. И рейтингите показват, че парламентът е с доста нисък рейтинг и подкрепа в обществото, което показва, че нещо е сбъркано“, коментира Паргов.", "date": "2019.02.22", "title": "Паргов: Напускането на НС не е даване на задна скорост, а твърда стъпка за противопоставяне на ГЕРБ"}
{"url": "http://epicenter.bg/article/Karayancheva--Vapreki-narezhdaneto-na-Ninova-16-deputati-ot-BSP-sa-vzeli-patni--a-19---komandirovachni/175939/2/0", "text": "Въпреки нареждането на Корнелия Нинова 16 депутати от БСП са взели пътни, а 19 - дневни командировъчни. Това каза председателят на Народното събрание Цвета Караянчева пред журналисти във връзка с отсъствието на депутатите от БСП, предаде Агенция „Фокус“.  „Всеки народен представител има право да заявява дали иска да ползва командировъчни или дневни. Няма как да огранича това тяхно право, което им е дадено по правилник. Всеки народен представител има право на законодателна инициатива и ако иска някой от групата „БСП за България“ да направи законодателна инициатива, е добре дошъл в Народното събрание“, заяви Караянчева.  По думите ѝ това, че депутатите от БСП не посещават Народното събрание, е проблем на парламентарната група на БСП. „Оказва се, че въпреки нареждането и желанието на г-жа Нинова да не се получават пари от Народното събрание на 18 и 19 февруари нейните народни представители – 16 са взели пътни, 19 са взели дневни командировъчни\", обясни Караянчева.  Писмото на Корнелия Нинова, че депутатите ѝ се отказват от заплатите, е само една декларация, каза още председателят на Народното събрание.  „Писмото на Корнелия Нинова от вчера е само една декларация. Има ясно разписано в правилника, как трябва да се направят промените в този правилник. Надявам се ПГ на БСП и г-жа Нинова да го знаят, да са го прочели“, каза Караянчева.  Тя обясни, че служебните автомобили на Народното събрание са се ползвали от БСП в понеделник и вторник. „Сега вече няма заявени служебни автомобили“, каза председателят на парламента.  Тя обърна внимание, че има и заминали народни представители от БСП на чуждестранна командировка.   \"Ако тя не може да си контролира парламентарната група, е нейн проблем. Аз няма как да наложа административни санкции или по някакъв начин да се произнеса еднолично или да променя правилника\", коментира Караянчева.  На въпрос какво се случва със заплатите на БСП, Караянчева заяви, че те ще бъдат превеждани в сметките на народните представители.  „Ще бъдат правени съответните удръжки, както е по правилник. Всичко, което е написано по правилник, стриктно се спазва в Народното събрание“, заяви още председателят на парламента.  Караянчева допълни, че не знае дали парламентарните групи подготвят промени в правилника заради отсъствията. Тя уточни, че на коалиционен съвет са разменени такива мисли с коалиционните партньори на ГЕРБ, но все още няма внесени поправки в правилника.  Попитана дали парламентарният контрол е провален заради БСП, Караянчева отговори: „Това не е провал на парламентарния контрол. Аз казах от парламентарната трибуна, че въпросите, които са били зададени, са преформатирани в писмени. Над 100 въпроса има качени на сайта на Народното събрание. Продължаваме с изслушване на министър Маринов за ТЕЛК-овете“.  ", "date": "2019.02.22", "title": "Караянчева: Въпреки нареждането на Нинова 16 депутати са взели пътни, а 19 - дневни командировъчни"}
{"url": "http://epicenter.bg/article/BSP-zapochva-sreshti-s-NPO--grazhdanski-sdruzheniya-i-partii-zaradi-izborite/175944/2/0", "text": "БСП започва поредица от срещи с НПО, граждански сдружения и партии за общ фронт за честни избори. Това съобщиха от пресцентъра на НС на БСП.   От 14.00 часа председателят на БСП Корнелия Нинова и членове на ръководството на ПГ на „БСП за България“ Крум Зарков, Филип Попов и Христо Проданов ще се срещнат с представители на ръководството на Гражданско движение „ДНЕС“.", "date": "2019.02.22", "title": "БСП започва срещи с НПО, граждански сдружения и партии заради изборите"}
{"url": "http://epicenter.bg/article/Prezidentat-Radev-i-darzhavniyat-glava-na-Shveytsariya-Uli-Maurer-nablyudavaha-uchenie--Alpha-Scramble-quot--/175945/2/0", "text": "Българският държавен глава Румен Радев, който е на официално посещение в Конфедерация Швейцария, беше посрещнат с церемония от швейцарския си колега Ули Маурер във военно-въздушна база „Мейринген“. Това съобщиха от прессекретариата на държавния глава.  Двамата президенти наблюдаваха учение „Alpha Scramble“ - бърза реакция за излитане със самолети FA18, в случай на сигнал за нарушение на въздушното пространство.  Предвидени са пленарни разговори между официалните делегации на България и Швейцария, след което Румен Радев и Ули Маурер ще дадат съвместна пресконференция.  ", "date": "2019.02.22", "title": "Президентът Радев и държавният глава на Швейцария Ули Маурер наблюдаваха учение „Alpha Scramble\" "}
{"url": "http://epicenter.bg/article/Sergey-Tsvetarski--Balgariya-veche-e-pod-7-miliona-dushi-/175947/2/0", "text": "Преброяването на населението цели да покаже не само колко сме, но и какви сме, каза председателят на Националния статистически институт Сергей Цветарски. Той коментира насроченото за 2021 г. преброяване на населението и допусна, че населението на България е вече под 7 милиона души.  По думите му, намаляването на населението не е толкова голям проблем, колкото е промяната на структурите в обществото.  \"Не бих се фокусирал единствено върху ромския етнос. Въпросът е да видим какво става с цялото общество. Каква е неговата раждаемост, каква е миграцията, какви са структурите по образование, квалификации и професии\", посочи Цветарски.  Според него, ако броят на населението беше голям проблем, държави като Малта и Люксембург биха били сериозно засегнати. Той добави пред БНТ, че проблемите пред България няма да са толкова заради раждаемостта, а заради промените в образователните и възрастовите структури, причинени от миграцията. Застаряването е европейска тенденция, каза председателят на Националната статистика.  Преброителите след две години ще бъдат два пъти по-малко от предния път, а парите, които ще се отделят, са 1,5 пъти повече: от 27 млн. на 38 млн. Има възможност преброяването да е по-евтино, ако повече хора се регистрират електронно. Очаква се до 65-70% от хората да се преброят електронно, обясни Сергей Цветарски.  Той разясни, че отделените средства няма да са само за преброители, а и за модернизация на процеса на преброяването.", "date": "2019.02.22", "title": "Сергей Цветарски: България вече e под 7 милиона души "}
{"url": "http://epicenter.bg/article/Eva-Maydel--Ulesnyavame-mehanizma-za-reklamatsiya-pri-on-layn-pokupki/175948/2/0", "text": "  „Според новите мерки, които гласувахме, ако потребителят е закупил цифрово съдържание онлайн (игри, софтуер, облачни услуги) и забележи дефект, той ще може да избира дали продуктът да бъде заменен, поправен без допълнително заплащане или да получи парите си обратно”. Това обясни евродепутатът Ева Майдел, която е докладчик за групата на ЕНП по Директивата за продажба на цифрово съдържание, приета заедно с Директивата за продажба на стоки онлайн в Комисията по вътрешен пазар и защита на потребителите в Европейския парламент.    След драстичното намаляване на таксите за трансграничните парични преводи от миналата седмица това е следващ успех в подобяването на защитата на потребителите - този път в дигиталната среда.    Новите мерки засягат много активни българи, които все повече пазаруват он-лайн. А по данни на Европейската комисия седем от всеки десет български потребители на игри, музика, антивирусни програми и облачни услуги поне веднъж са имали проблем с качеството на услугата.    „В аналоговия свят знаем, че като се повреди хладилникът, докато е в гаранционен период, то имаме правото на рекламация. В дигиталния свят обаче това не е точно така. Работихме за хармонизиране на правилата така, че да няма значение дали потребителят закупува услуга или стока по интернет или в магазин, като целта е да улесним максимално механизма за рекламация. Потребителското доверие нараства, когато има ясни правила как хората да търсят правата си”, отбеляза Ева Майдел.    Споразумението цели хармонизираните правила да понижат и разходите на търговците, като ги насърчи да разширяват дейността си зад граница. В същото време им се спестява ресурс, който в момента отделят да се запознават с различията в договорното право на отделните страни от ЕС, в които желаят да предлагат своите продукти.     ", "date": "2019.02.22", "title": "Ева Майдел: Улесняваме механизма за рекламация при он-лайн покупки"}
{"url": "http://epicenter.bg/article/VMRO-stana-chlen-na-Aliansa-na-evropeyskite-konservatori-i-reformisti/175950/2/0", "text": "Свидетели сме на едно сериозно международно признание за ВМРО, а именно от днес ПП „ВМРО – Българско национално движение“ е част от най-голямото политическо семейство на консерваторите. Това се случи на днешния форум на Алианса на европейските консерватори и реформисти (АКРЕ) в италианската столица Рим, съобщиха от пресцентъра на движението.   Членството на ВМРО в политическия алианс на консервативните и патриотични сили е без съмнение изключително международно признание за дейността на Организацията, а и в частност на евродепутата Ангел Джамбазки, който вече пет години е част от групата на Европейските консерватори и реформисти в Европейския парламент.   Ние считаме, че сега бе най-удачният момент това да се случи след като партията на Ердоган прекрати членството си в Алианса и по този начин изчезна червената линия, която от ВМРО никога не бихме преминали, а именно да сме в една организация заедно с Ердоган.   Този момент е правилният и по друга причина. Членството на ВМРО в АКРЕ идва в навечерието на най-важните европейски избори досега. Избори, които ще променят Европейския съюз. Разпределението на силите в бъдещия ЕП ще бъде съвсем различно от досегашното, а очакванията са консервативните и патриотични сили да получат още по-голямо представителство.   ВМРО вижда бъдещата си дейност в ЕП именно в рамките на АКРЕ, което несъмнено е най-голямото консервативно семейство, борещо се през годините за Европа на отечествата, за повече национален суверенитет, за запазване на традициите – семейните и националните, за запазване на културния и християнски характер на Европа, за недопускане на мигранти и др.   Ние даваме политическа заявка да сме алтернативата на досегашния либерален диктат в Европа и в бъдещия Европейски парламент на базата на гореспоменатите политически позиции. Ще се противопоставим на либералите, които сринаха доверието на европейските граждани със своите политики.   Алиансът на европейските консерватори и реформисти ще бъде обединител на всички традиционни и патриотични политически сили в бъдещия Европейски парламент, който ще предложи алтернативната политика на досегашното либерално статукво, а ВМРО, като част от АКРЕ, ще бъде българският глас в Европа. ", "date": "2019.02.22", "title": "ВМРО стана член на Алианса на европейските консерватори и реформисти"}
{"url": "http://epicenter.bg/article/Ahmed-Ahmedov--Dogan-sledi-politicheskiya-zhivot-i-negovata-duma-e-vazhna-za-vsichki-chlenove-na-DPS/175951/2/0", "text": "\"Нямаме навик да напускаме парламента, за да извоюваме своите желания. Това напускане на БСП е тяхна воля, но мисля, че ще им изиграе лоша шега\", заяви в интерзю за БНР Ахмед Ахмедов, заместник-председател на ДПС, преди заседанието на Централния съвет на партията.  В предаването \"Преди всички\" на програма \"Хоризонт\" той допълни, че \"с оглед на предстоящите избори е естествено всеки да се опита да изкара дивиденти, но да оставим на времето\".  Ахмедов уточни, че Централният съвет заседава между две конференции и взема решенията.  \"Ще направим анализ на политическата обстановка и ще сформираме централния политически щаб за предстоящите избори за Европейски парламент. Критериите за евродепутати и какво се случва в политическото пространство също са на дневен ред. До 30 март ще се приемат номинации\", добави Ахмедов. Според него една такава номинация е оценка от структурите.  \"За нас първо е важно да извървим този процес. След това изборният щаб ще обяви листата. Щабът на ДПС винаги се оглавява от председателя на партията\", добави Ахмед Ахмедов.  На въпрос доколко е важно какво мисли почетният председател Ахмед Доган Ахмедов отговори, че колкото и да не участва в активната политика, Доган следи политическия живот и е важна и неговата дума, както и на всички членове.  \"Естествено, може\", така Ахмедов отговори на въпрос за евентуална номинация на Делян Пеевски.  \"Той е един от най-работните депутати по отношение на законопроектите. Понякога не е важно присъствието\".  \"ГЕРБ допуснаха много своеволия. Често започнаха да сменят и правилника на Народното събрание. В сегашния правилник има клаузи за санкции към онези депутати, които не идват на работа. Работата на един народен представител не е само в пленарна зала\", подчерта Ахмедов.", "date": "2019.02.22", "title": "Ахмед Ахмедов: Доган следи политическия живот и неговата дума е важна за всички членове на ДПС"}
{"url": "http://epicenter.bg/article/Tsvetanov--BSP-gi-nyama-v-NS-za-falshivite-TELK-ove--no-uchastvat-v-generiraneto-na-falshivi-novini/175953/2/0", "text": "БСП отсъстват от важното за обществото изслушване за фалшивите ТЕЛК-ове, но те участват и могат да генерират достатъчно фалшиви новини във всяка секторна политика. Това каза председателят на ПГ на ГЕРБ Цветан Цветанов по повод изслушването на министъра на вътрешните работи Младен Маринов и ръководството на МВР за фалшивите ТЕЛК-ове, предаде Агенция „Фокус“.  Цветанов се обърна към министъра на вътрешните работи и заяви, че той ще получи пълната подкрепа от ПГ на ГЕРБ и от всички народни представители и всички парламентарни групи, които са се възползвали от изслушването му за мерките срещу фалшивите ТЕЛК-ове.  \"Не бих могъл да поема същия ангажимент от БСП, защото те отсъстват\", каза Цветанов. Той обърна внимание, че въпреки, че за опозицията е важен парламентаризмът, те не участват във важни за българското общество изслушвания.  „За тях е по-добре не да подкрепят фалшивите ТЕЛК-ове, защото не бих могъл да хвърля такова обвинение, но те участват и могат да генерират достатъчно фалшиви новини във всяка една посока и във всяка една секторна политика“, подчерта Цветанов.  Той се обърна към министър Младен Маринов:  „Искам да ви уверя, че ако имаме действително едно намаляване и отсяване на фалшивите ТЕЛК-ове от тези, които са истинските, реалните, които трябва да получават хората, съм убеден, че ще можем да намерим допълнително финансов ресурс, който да подпомогне и пенсионната система. Това е възможният финансов ресурс, който може да бъде пренасочен при гледането на бюджета за 2020 г.“.  \"Системният подход на МВР срещу фалшивите ТЕЛК-ове ще има сериозен превантивен ефект\", подчерта Цветанов.  „Искам да благодаря за днешната изключително актуална тема. Имахме възможност в парламента да изслушаме ръководството на МВР за предприетите действия и изпълнение на целите от управленската програма за ограничаване злоупотребите с ТЕЛК-ове. Нека да кажем, че тази система на ТЕЛК има 700 хил. български граждани. Това като процентно съотношение е някъде около 10, а вече то нараства, когато говорим за трудоспособна възраст. Това означава, че като съпоставка към 1989 г. процентно хората, които са били с ТЕЛК, са били някъде от порядъка на не повече от 2% и 2,5%, което е средното за страните от ЕС“, заяви Цветанов. Той благодари на МВР.  „Тук няма как да не споменем и добрата координация и работа, която има с министерство на здравеопазването и със социалното министерство. За да може МВР да си свърши своята работа, те трябва да разполагат с необходимия анализ на зоните и местата, където има най-много освидетелствани и хора, които ползват ТЕЛК решенията, за да могат да ползват допълнителни привилегии“, обясни Цветанов.  Председателят на ПГ на ГЕРБ обърна внимание, че сумата, която ежегодно осигурява републиканският бюджет за ТЕЛК, е някъде от порядъка на 1,5 млрд. лв. По думите му по-важното е, че с фалшиви ТЕЛК решения злоупотребилите лица започва системно да злоупотребява с други решения.  ", "date": "2019.02.22", "title": "Цветанов: БСП ги няма в НС за фалшивите ТЕЛК-ове, но участват в генерирането на фалшиви новини"}
{"url": "http://epicenter.bg/article/Borchove-dokarali-insulta-na-sazdatelya-na-sokovete-BBB-Plamen-Minchev-/175955/2/0", "text": "На 20 февруари внезапно почина бизнесменът Пламен Минчев, създател на марката на соковете БББ. Бизнесменът е бил в курорта \"Боровец\". Трагедията се е случила докато карал ски. Минчев е получил инсулт.    По обяд на 20-ти обаче Минчев се почувствал зле и помолил приятеля си да карат по-бавно ски. Почти в края на една от пистите,   Уплашен, неговият приятел потърсил помощ от ски легендата Петър Попангелов, който живее в курорта. Попангелов изпратил планинските спасители, но те само установили смъртта му.  По-късно приятелят му споделил, че от около три седмици Минчев се оплаквал, че не е в кондиция.     Негови приятели разказаха как предишните дни, той се оплаквал от постоянно високо кръвно и бил доста умислен, защото не успял нито да договори поредни отсрочки с кредиторите, нито да си подсигури нови кредити. За да разведри черните си мисли, той решил да отиде на ски на Боровец.  Проблеми с парите Пламен Минчев има не от вчера. Въпреки че бяха времена, когато той дори не успяваше да ги преброи.   Започна бизнеса си като вносител, но след това спечели доверието на гиганта \"ТетраПак\" и пробва собствено производство на соковете BBB в София, както и на прясно мляко в Ботевград. В най-успешните си години Минчев бе сред най-влиятелните частници, оглави за кратко дори клуба на богатите - Възраждане. През деня посрещаше презокеански инвеститори, а вечер събираше в култовия си ресторант „Дали” плеяда от холивудски звезди, начело с Жан Клод Ван Дам, които правеха първите си снимки в „Бояна”.   В свободното си време играеше тенис, но и там съчетаваше работата с удоволствието, защото оглавяваше федерацията. Другата му страст бе подводния риболов, заради който обиколи света и си направи една от най-ценните колекции на корали.   Но с парите така и не успя да си покрие задълженията, независимо от многото скъпи дела, които се водеха в чужбина. Последните години съвсем изчезна от публичното пространство. Мнозина решиха, че прекарва времето си в чужбина – в къщата до Рим, но се оказа, че именията в странство обитават само жените му. Минчев от дълго време живеел затворен в апартамента си в кв. Изток и се опитвал да реши проблемите си в бизнеса.   Ще го запомним като ценител на женската красота, благодарение на който в България дефилираха супер известни манекенки и актриси, които после украсяваха годишния календар на ВВВ - търсен не по-малко от този на „Пирели”. Безспорно най-голямото бижу в колекцията му от красавици си остава първата му жена - звездата от „Седем часа разлика“ Евелина Борисова. В публичното пространство се завъртя историята на раздялата им заради негова изневяра. След години обаче актрисата се изповяда, че съжалява за емоционалната си постъпка, защото духовната връзка в семейството не бива да се разваля заради едно кръшкане.   Тя давала идеите, после заедно ги реализирали. Актрисата, която още ласкаво наричат „българската Мишел Пфайфър”, след време зарязва кариерата си, за да върти бизнеса му. Борисова бързо се превърна в една от дамите с добър нюх. Първа наложи в България най-модерните технологии и терапии за подмладяване и за кратко време събра елитна клиентела в столицата. Дори успя да стане ексклузивен представител за България на хитовото за Холивуд Хипокси.  Докато родителите правят бизнес в България, дъщерята Антоанета завършва колеж в Америка. Но когато се завръща, заварва познатата до болка за почти всяко наше семейство семейна драма.  Антоанета се отдава изцяло на новата си работа, но не след дълго разбира, че живота й не е в България. Заминава отново в Америка, работи здраво и вече е при един от най-известните световни магове. Малко, по-късно, в семейното жилище от доброто старо време, в Ню Йорк при нея отива и майка й.   Краткият им любовен роман създаде дъщеря им, донесе много придобивки за пищната блондинка, но отвори не по-малко финансови пробойни в семейния бюджет. Приятелите на Минчев я описват с две думи- традиционната златотърсачка.  За съжаление, никоя от тях вече не може да върне Пламен Минчев. Човекът, който живееше на кино. И умря там, където винаги е искал да бъде в живота си, на върха.  Източник: standartnews.com", "date": "2019.02.22", "title": "Борчове докарали инсулта на създателя на соковете BBB Пламен Минчев "}
{"url": "http://epicenter.bg/article/Korneliya-Ninova-kam-GERB--Promenete-zakona--namalete-i-zamrazete-deputatskite-zaplati-/175959/2/48", "text": "ПГ на „БСП за България“ напусна Народното събрание и заяви, че не желае да получава възнаграждения, командировъчни и да ползва служебни коли и разходи за гориво, докато отсъства от парламента. Това написа лидерът на БСП Корнелия Нинова във Фейсбук.  „Съгласно Правилника за работа на парламента, дори да не ходиш на работа, получаваш част от заплатата си. Ние декларирахме, че не желаем и тези суми. За целта управляващите се заканиха да променят Правилника. Нека го направят, но ние поставихме въпроса да се гласува и нашето предложение, което внасяме за трети път и от три месеца стои без движение. Искаме да се реши принципно въпроса за депутатските заплати. Те растат на всеки три месеца автоматично с ръста на средната работна заплата“, написа още Корнелия Нинова.  По думите ѝ това е несправедливо, икономически необосновано и морално укоримо.  „Несправедливо е над 2 милиона българи да живеят на прага на бедността, да се увеличават неравенствата, а заплатите на политическия елит да растат. Като поставихме така принципно въпроса и настоявайки да се приеме нашето предложение, управляващите взеха завой. За да не се отваря темата за намаляването на депутатските заплати, се отказаха от намерението си да променят Правилника за работа на парламента и да накажат БСП“, заявява Нинова.  „Твърдят, че е наше законово право да получаваме пари, без да ходим на работа. Но законите се променят, нали?  Уважаеми управляващи, променете закона, намалете и замразете депутатските заплати и запишете, че който не работи, не получава нищо. Вие имате мнозинство, това решение е във Ваши ръце. Не го ли направите, ще се види истината. Не ви е грижа за справедливостта и народа, а само за собствения ви джоб.  Гарантирам, че ако българските граждани преценят, че БСП е достойна да управлява, това, което искаме днес, ще е едно от първите решения на следващото Народно събрание“, пише още лидерът на БСП.  ", "date": "2019.02.22", "title": "Корнелия Нинова към ГЕРБ: Променете закона, намалете и замразете депутатските заплати!"}
{"url": "http://epicenter.bg/article/Nidal-Algafari--Sramno-e-da-globyavat-Bear-Grils--/175963/2/0", "text": "С остро мнение срещу намеренията на властите у нас да санкционират известния в цял свят пътешественик и експерт по оцеляване в дивата природа Беър Грилс излезе журналистът и политически ПР експерт Нидал Алгафари.  Приятели,  от два дена пазителите на планините при нас сипят жупел и пепел по господин Грилс, осмелил се да снима епизод от поредица на Нешънъл джиографик - Дива природа около рилските ни езера. Бил плувал в езеро, запалил огън според всички правила да не предизвика пожар, ял жаба от рилските езера.  Този човек е емблема за опазване на дивата природа. Този човек е гледан от много милиони зрители из цял свят. И този човек ще бъде санкциониран, защото е вършил доброто си дело.  А в тези ни планини се вършат безобразия, съсипващи природата, разрушава се екологичния баланс, изсичат се поголовно гори, екзотични фигури се крият с години и след това се появяват като собственици на половината ни планина и всичко това, е без глоби, наказания, съд, затвор.  Но Грилс ще бъде порицан и глобен.  Срамно е!  ", "date": "2019.02.22", "title": "Нидал Алгафари: Срамно е да глобяват Беър Грилс! "}
{"url": "http://epicenter.bg/article/MON-poiska-ot-EK-da-redaktira-anketen-vapros-za-pola-na-uchenitsite/175964/2/0", "text": "Министерството на образованието и науката изпрати писмо до генералния директор на Главна дирекция „Образование, младеж, култура и спорт“ към ЕК г-жа Темис Кристофидо с молба за редакция на анкетата към инструмента за дигитална самооценка SELFIE. Това съобщиха от МОН.   Искането е от въпроса за определяне на пола на участниците да отпадне опцията „друго“ или да бъде премахнат целият въпрос, защото в сегашния вариант той е неприемлив.   В писмото се посочва, че инструментът SELFIE помага на училищата да внедрят дигиталните технологии в процесите на преподаване, учене и оценяване и затова е необходимо казусът да бъде разрешен възможно най-скоро.   В анкетата, еднаква за всички страни-членки на Евросъюза, учениците над 9-годишна възраст трябва да отбележат и пола си, като опциите за отговор са 4 – „момче“, „момиче“, „друго“ и „предпочитам да не казвам“.   Опцията за отговор „друго“ в анкетата, която противоречи на българското законодателство, предизвика разнопосочни коментари у нас.   Оказа се, че към този момент ученици от 900 училища вече са попълнили анкетата, жалби от учебните заведения няма, има единствено един сигнал на родител до медиите, посочи просветният министър Красимир Вълчев вчера, припомня БНР.   Според него анкетата няма за цел да определя половата принадлежност на учениците и тя не създава обществено напрежение у нас. Вълчев уточни, че не е привърженик на проповядването на джендър-идеологии в училище.   От Европейската комисия вчера уточниха, че само държавите членки на Евросъюза са компетентни да решават въпроси, свързани с каквато и да било терминология за определяне на пола, съгласно техните конституции. Твърденията, че, предлагайки инструмента SELFIE на училищата, Комисията „проповядва джендър идеология“, са неверни, заявиха от представителството на Комисията в България. ", "date": "2019.02.22", "title": "МОН поиска от ЕК да редактира анкетен въпрос за пола на учениците"}
{"url": "http://epicenter.bg/article/Sindikatite-iskat-spirane-na-noshtniya-transport--Fandakova-ne-znae/175967/2/0", "text": "КНСБ поискаха отпадане на нощния градски транспорт в София и разреждане на графика на движение на някои линии през деня. От Спаси София възразиха, а столичният кмет дори не знаеше за исканията на синдикатите.   Ще се запознаем с исканията на синдикатите и ще продължим да водим конструктивен диалог, който да е реалистичен. Аз сега чувам, че КНСБ предлага спирането на нощния транспорт. Предложенията ще бъдат обсъдени, включително и в комисиите на столичния общински съвет. Това заяви кметът Йорданка Фандъкова, предаде БГНЕС.   Тя се срещна с представители на Съюза на транспортните синдикати и КНСБ.   Водачът Найчо Найденов пък коментира, че нощният транспорт не се използва масово и затова софиянци няма да изгубят от спирането му. По думите на Пламен Димитров за 11 месеца загубата на общината от него е 1 млн. лева.   Андрей Зографов от „Спаси София“, заяви че не е решение да се орязва, така или иначе орязаният през годините транспорт и поиска да се подобрят условията за труд, както и да се увеличат заплатите, за да се привлекат допълнителни шофьори и млади хора в сектора.   „За мен е неприемливо, София да се отказва от нощния транспорт 11 месеца след пускането му в експлоатация. Такава система има във всички европейски столици“, заяви Зографов.   Организацията, която остро критикува неспособността на общината да организира по-добре градския транспорт в столицата пояснява, че за нуждите на нощния транспорт са ангажирани само 14 от общо над 2000 водача, работещи в общинските транспортни предприятия. Те припомнят и че все още функционират около 20 т.н. персонални линии, които извозват водачите от и до гаражите по време на нощта. “Спестяването на 14 нощни смени ли ще реши системния проблем в целия градски транспорт? “Няма транспорт – няма проблем”, както предлагат синдикатите, не е работещо решение”, заявява категорично Гергин Борисов и допълва, че ако исканията на синдикатите бъдат уважени, пътуващите през нощта няма да имат алтернатива, а през деня всички ще чакат много повече на спирките.   “Шуробаджанащината, оплела синдикатите трябва да бъде прекратена, за да могат те най-сетне да влязат в ролята си на защитниците на правата на работниците. Добре разбираме и че редовият синдикален служител също е жертва на своето ръководство. Градският транспорт и служителите му имат нужда от истинска грижа, каквато и се очаква, след като всеки месец от заплатите им се отчислява процент за синдикатите”, допълни Борис Бонев от Спаси София.   На пресконференцията стана ясно, че заплатите в столичния градски транспорт са вдигнати с 10% от 1 февруари.   „Преди дни подписахме нов колективен трудов договор със Столичния градски транспорт, с което се договорихме заплатите на служителите да се увеличат с 10% от 1 февруари. По-високите си възнаграждения те ще получат през март”.   Това обяви председателят на комисията по транспорт и туризъм в Столичния общински съвет и председател на Съюза на транспортните синдикати в България Екатерина Йорданова.   Увеличението става възможно с гласувани през януари от СОС допълнителни 10 млн. лева от бюджета на Столичната община.   На този фон от КНСБ предлагат драстични мерки, за да се решат проблемите в градския транспорт, които в последните седмици отново бяха повдигнати, а именно – липсата на водачи, което води до претоварване на заетите в столичния авто и електротранспорт, полагането на извънреден труд над допустимите 150 часа годишно, лошите битови условия в депата и липсата на тоалетни на крайните спирки.   „120 000 българи липсват на пазара на труда. В автотранспорта има недостиг от 140 служители и 114 в електротранспорта. Основната причина да няма хора в транспорта са ниските доходи, няма пари, затова няма хора. Който каквото иска да ми говори всичко друго е производно. Затова от години искаме двуцифрено увеличение на заплатите. За тази година КНСБ иска между 12 и 15% увеличение на възнагражденията във всички сектори“, заяви президентът на КНСБ Пламен Димитров и добави, че от конфедерацията ще поискат ново увеличение на заплатите на служителите в градския транспорт през втората половина на годината.   „КНСБ настоява водачите да не полагат извънреден труд повече от 150 часа, като им се запазят брутните възнаграждения, които имат сега. Това означава намаляване на транспортната задача в автотранспорта с 3 200 000 км на годишна база, по-малък годишен пробег в електротранспорта с 917 000 км, спиране и отпадане на нощния транспорт и разреждане и намаляване на графика на движение на някои линии. Това е цената и всички трябва да сме готови да я оповестим“, заяви Димитров.   Той подчерта, че са необходими 13 600 000 лева, за да се запази сегашното транспортно обслужване.   На въпрос дали транспортни работници ще излязат на протест, Димитров заяви, че не се планират такива, а Йорданова каза, че в XXI в. трябва да заменим юмрука с химикалка, с която да се подписваме под обещанията си и да ги изпълняваме.   Водачът Найчо Найденов каза, че полагат извънреден труд, над законноустановения, но той е в рамките на 10-15 часа отгоре в някои от месеците.   „Основната заплатата, преди увеличението беше 870 лв., сега е 960 лв. Тиражираните цифри 1800 лв. те са на базата на натрупания извънреден труд, клас прослужено време и редица други фактори. Възможно е да се стигне до тези пари, но в много редки случаи. Моите нетни заплати месечно са около 1400 до 1500 лв.“, обясни Найденов.   Кметът на София Йорданка Фандъкова коментира, че за тази година е осигурено финансирането на транспортната задача и заложеното в нея ще се изпълни и заяви, че проблемите в дружествата са известни на общината и увери, че от години работят за решаването им.   Тя обясни, че е изискала директорите на транспортните дружества да спазват кодекса на труда и да не позволяват да се полага извънреден труд извън регламентираните 150 часа годишно.", "date": "2019.02.22", "title": "Синдикатите искат спиране на нощния транспорт, Фандъкова не знае"}
{"url": "http://epicenter.bg/article/PES-priema-predizborniya-si-manifest-na-kongres-v-Madrid/175909/2/0", "text": "  Конгресът ще бъде най-значимото събиране на ПЕС преди европейските избори през май тази година.     На него ще присъстват президентът на ПЕС Сергей Станишев, общият кандидат на левицата за председател на Европейската комисия Франс Тимерманс, както и левите премиери, комисари и лидери на партии.   Домакин на конгреса е испанският премиер и лидер на Испанската социалистическа работническа партия Педро Санчес, който наскоро насрочи предсрочни парламентарни избори на 28 април, след като парламентът отхвърли предложения от правителството бюджет на страната. Той ще е и сред ключовите говорители на форума. Предвидено е и изказване на общия кандидат на ПЕС за председател на ЕК Франс Тимерманс. На форума ще се приеме предизборен манифест на ПЕС \"Нов социален договор за Европа\" - политическата платформа, която ще преобрази Европа след изборите през май. В Мадрид ще стартираме и кампанията на общия ни кандидат Франс Тимерманс\", написа президентът на ПЕС Сергей Станишев в писмо до левите лидери преди конгреса. \"С този силен манифест, а и с нашия кандидат, вярвам, че влизаме в предизборната битка добре подготвени\", посочва той.  ", "date": "2019.02.22", "title": "ПЕС приема предизборния си манифест на конгрес в Мадрид"}
{"url": "http://epicenter.bg/article/Napuskaneto-na-BSP-postavya-pod-vapros-parlamentarniya-kontrol/175910/2/0", "text": "Напускането на НС от депутатите от БСП постави под въпрос провеждането на редовния парламентарен контрол. Причината - отсъствие на народните представители, задали въпрос.   \r\n Програмата на парламента днес предвижда ратификация на допълнителното споразумение към Меморандума за разбирателство между Министерството на образованието и Европейската организация за ядрени изследвания. Поради отсъствието на социалистите няма яснота дали ще се проведе парламентарен контрол, съобщава БНР. \r\n Допълнителното споразумение определя правилата за управление на вноските и изпълнението на общия фонд в съответствие с меморандума за поддръжка и експлоатация на Си Ем Ес детектора заедно с неговите изменения. Така ще бъде осигурено пълноценно участие на колективи от учени, инженери и специалисти от българските научни организации и висши училища във фундаменталните изследвания и технологични разработки, извършвани в ЦЕРН, както и ще улесни достъпа на български кадри до работните места в ЦЕРН. \r\n   \r\n Напускането на НС от депутатите от БСП постави под въпрос провеждането на редовния парламентарен контрол. Причината - отсъствие на народните представители, задали въпрос. Обсъжда се да бъде изслушан член на кабинета. \r\n За 11 часа пред парламента е обявен протест с искания за честни избори, за спиране на грабежа от политици и олигарси и за повишаване на заплатите и пенсиите. \r\n", "date": "2019.02.22", "title": "Напускането на БСП поставя под въпрос парламентарния контрол"}
{"url": "http://epicenter.bg/article/DPS-sabira-dnes-aktiva-si-na-Tsentralen-savet/175913/2/0", "text": "Ръководството на ДПС ще проведе днес заседание на Централния съвет на партията.   Снощи се е провела сбирка на Председателския съвет на Движението при почетния председател на ДПС д-р Ахмед Доган. На срещата освен ръководството са присъствали и всичките 28 областни лидери на партията.   Била е обсъдена обществено-политическата ситуация в страната и готовността на ДПС за избори. Ръководството подготвя критерии за издигане на кандидат депутати за евролистата.   За 13.30 часа днес е предвиден брифинг  на ръководството на партията. ", "date": "2019.02.22", "title": "ДПС събира днес актива си на Централен съвет"}
{"url": "http://epicenter.bg/article/Malina-Krumova-za-novata-agentsiya--Tselta-e-namalyavaneto-na-intsidentite-i-zhertvite-po-patishtata/175915/2/0", "text": "\r\n \r\n Това каза пред камерата на БТВ председателят на новата Държавна агенция \"Безопасност на движението по пътищата\", която ще се занимава с намаляването на инцидентите и жертвите по пътищата. \r\n   \r\n \"Основната ни задача ще е да установим коя е най-добрата мярка, за да се избегнат инцидентите по пътищата. Тогава ще се дават препоръки към дадената институция, която отговоря за дадения случай - МВР, АПИ и тн. Ще следим и дали се изпълняват препоръките. Ако това не се случва, ще има съответните ми санкции. Тук говорим за анализ на рисковете и опасностите, даване на препоръки и контрол как се изпълняват те. \r\n   \r\n Ако не вярвах, че има смисъл от тази агенция, нямаше да работя за нейното създаване в последните пет месеца. Убедена съм, че в края на 2019 година ще мога да кажа, че сме допринесли много за намаляването на жертвите по пътищата\", каза още Крумова. \r\n   \r\n", "date": "2019.02.22", "title": "Малина Крумова за новата агенция: Целта е намаляването на инцидентите и жертвите по пътищата"}
{"url": "http://epicenter.bg/article/Zimata-se-zavrashta--Zhalt-kod-za-opasno-vreme-v-polovin-Balgariya/175916/2/0", "text": "  Ще духа умерен и силен вятър. Максималните температури ще бъдат между 6 и 11 градуса, студът обаче идва вечерта от североизток. През нощта в цялата страна ще вали сняг, според прогнозата на НИМХ.  Край морето термометрите ще се качат и до 12 градуса, но ще вали дъжд, а силният вятър ще вдигне вълни до 4 бала.   Облаци ще захлупят плътно планините, снегът ще натрупа бяла покривка около 15 см. Максималната температура на височина 1200 м ще бъде около 2 градуса, на 2000 м - около минус 4 градуса.   Утре валежите спират, вятърът отслабва, но ще е доста студено. Дори през деня термометрите няма да показват над нулата. В неделя минималните температури ще паднат до минус 10 - минус 12 градуса. Синоптиците обаче обещават повече слънце", "date": "2019.02.22", "title": "Зимата се завръща. Жълт код за опасно време в половин България"}
{"url": "http://epicenter.bg/article/Kameliya-Neykova--Ne-za-parvi-pat-TsIK-shte-se-spravya-s-promeni-v-izbornoto-zakonodatelstvo/175917/2/0", "text": "  Това заяви в сутрешния блок на БТВ Камелия Нейкова, един от говорителите на комисията по повод стартирала процедура за избор на нова ЦИК. Пет-годишният мандат на настоящата комисия изтича на 21 март, два месеца преди изборите за Европейски парламент. Управляващите искаха да удължат мандата ѝ, но от БСП настояваха да се спази законът. В крайна сметка парламентът прие правилата, според които ще се промени съставът на Централната избирателна комисия. Решението беше гласувано в отсъствието на депутатите от БСП.   Когато се спазват разписаните правила, следващият състав ще се справи, но не всички правила са приети – не са обнародвани промените в Изборния кодекс, коментира Нейкова. По думите ѝ ЦИК не за първи път ще се справя с промени в изборното законодателство, приети в последния момент. Нейкова уточни, че промени в процедурата за избор на членове на ЦИК не са предвидени и няма ограничение за броя на мандатите на членовете на комисията.", "date": "2019.02.22", "title": "Камелия Нейкова: Не за първи път ЦИК ще се справя с промени в изборното законодателство"}
{"url": "http://epicenter.bg/article/S-kvorum-ot-121-narodni-predstaviteli-zapochna-plenarnoto-zasedanie/175919/2/0", "text": "С кворум от 121 народни представители започна пленарното заседание, предаде агенция „Фокус“ .  Необходимите за кворума са именно 121 депутати.   По програма парламентът трябва да продължи със Закона за жп транспорта на второ четене. За трети пленарен ден ПГ на \"БСП за България\" не участва в пленарното заседание.  ", "date": "2019.02.22", "title": "С кворум от 121 народни представители започна пленарното заседание"}
{"url": "http://epicenter.bg/article/Rumen-Petkov--Rusiya-vrag-li-e-na-Balgariya--Az-tvardya--che-ne-/175920/2/0", "text": "Русия враг ли е на България? Аз твърдя, че не! Това заяви в ефира на Нова телевизия лидерът на АБВ Румен Петков по повод темата за хибридната заплаха от страна на Русия.   Петков коментира и думите на председателя на парламентарната група на ГЕРБ Цветан Цветанов по повод евентуални заплахи от страна на Москва по време на предстоящите избори. \"Ако имаш конкретни твърдения, излизаш и ги заявяваш. Но да излизаш и да казваш, че някой разхвърля \"Новичок\" на Балканите, това е несериозно\", каза още Петков. Според него БСП се държи на принципа „или нашето, или нищо”. Това не е парламентаризъм“.   Когато излизаш от Народното събрание, трябва да си наясно как ще ше върнеш, добави той във връзка с решението на БСП депутатите от левицата да не участват в работата на парламента.   При предишното им напускане те се върнаха доста конфузно, напомни той. „БСП излезе и от Националното сдружение на общините, а дори самите кметове не са съгласни с това – просто ги извадиха”, добави още Петков.   На въпрос дали АБВ подкрепя сегашното управление, той заяви категорично, че определя моделът на сегашното управление като престъпен. Относно това дали има желание от страна на АБВ за общо явяване с БСП на евроизборите, Румен Петков заяви, че АБВ има воля да се промени управлението на страната. „Усещането за самодостатъчност в политиката води до самота, а самотата е нещо лошо в личен и обществен аспект”, напомни  Петков.", "date": "2019.02.22", "title": "Румен Петков: Русия враг ли е на България? Аз твърдя, че не!"}
{"url": "http://epicenter.bg/article/Balgariya-i-Severna-Makedoniya-shte-si-satrudnichat-v-oblastta-na-voenno-pochivnoto-delo/175922/2/0", "text": "Протокол за двустранно сътрудничество в сферата на военно-почивното дело между министерствата на отбраната на Република България и Република Северна Македония бе подписан на 21 февруари. Това стана след среща на заместник-министъра на отбраната Анатолий Величков с държавния секретар в Министерството на отбраната на Северна Македония Драган Николич. Подписаният документ предполага използване на базите на Министерството на отбраната от военнослужещи и цивилни служители на Министерството на отбраната на Република Северна Македония и съответна възможност за почивка на български военнослужещи в Македония. Това съобщиха от пресцентъра на Министерството на отбраната.   По време на срещата бяха обсъдени въпроси, свързани с военно-техническото сътрудничество, с взаимодействието за извършване на стратегически преглед на отбраната в Северна Македония. Отбелязано бе и доброто сътрудничество между видовете въоръжени сили на двете страни. Коментирана бе и възможността за създаване на двустранна комисия за обследване на военните паметници и гробища на територията на Република Северна Македония. От страна на българското Министерство на отбраната бе заявена и готовност за обучение на военни лекари от Северна Македония в рамките на курс във Военномедицинска академия.   На срещата днес присъстваха още Н. Пр. Марян Гьорчев, извънреден и пълномощен посланик на Република Северна Македония, началникът на политическия кабинет на министъра на отбраната на Република България Илия Налбантов, както и представители на Изпълнителна агенция „Военни клубове и военно-почивно дело“.  ", "date": "2019.02.22", "title": "България и Северна Македония ще си сътрудничат в областта на военно-почивното дело"}
{"url": "http://epicenter.bg/article/Pargov--2-godini-chakam-analiz-za-lipsata-na-shofyori-v-gradskiya-transport--Nyama-go--no-ima-protesti/175923/2/0", "text": "Увеличението на заплатите на работещите в градския транспорт с 10% няма как да компенсира недоволството им от отвратителните санитарно-битови условия на труд. Това коментира председателят на БСП - София и на групата на социалистите в СОС Калоян Паргов, съобщиха от пресцентъра на партията.   \"Безспорно заплатите са много важни, но не по-малко важни са и условията на труд, каза той. - Дано това 10% увеличение на месечните възнаграждения да не е опит за купуване на индулгенция. Това обаче няма да промени факта, че шофьорите и ватманите в градския транспорт са принудени да използват тоалетни на крайните спирки, които са в отвратително състояние. А на последната спирка на тролей №1 на Пета градска болница около мизерната тоалетна за шофьорите и диспечерите се прескачат плъхове\".   Калоян Паргов, който е и заместник-председател на Комисията по транспорт и туризъм в СОС, отбеляза и факта, че от две години има трудности при изпълнението на транспортната задача, но управляващите не предлагат оптимизация на транспортната мрежа, факт са дублираните маршрути на места, а на други има големи интервали на движение на градския транспорт.   \"Тези въпроси Комисията по транспорт и туризъм все ги отлага, замита ги под килима, коментира той. - Недостигът на водачи в градския транспорт е от години. Шофьорите продължават да напускат, все по-малко са желаещите да работят в транспортните дружества. А в Комисията по транспорт и туризъм не сме видели досега анализ защо има такова текучество и недостиг.   Удобните оправдания, че в цяла Европа бил този недостиг с нищо не помагат да бъдат решени проблемите в България. Аз от години искам да видя анализ, който да покаже основните причини за това защо професията шофьор или ватман в градския транспорт на София не е атрактивна и желана?   Само в заплатите ли е проблемът, условията ли са, отношението към работниците ли е?   Освен това, на каква база управляващите решиха, че 10 милиона увеличение на бюджета за транспорт са достатъчни. А действително достатъчни ли са?   Защо тези 10 милиона не са 20, не са 30 при положение, че очевидно има толкова сериозни проблеми в столичните транспортни дружества? Или тези 10 милиона са само за туширане на напрежението?\".   Калоян Паргов е категоричен, че проблемът със санитарно-битовите условия за шофьорите е следствие от безотговорно отношение на управляващите.   \"Това, което видяхме с очите си на няколко последни спирки е скандално, коментира той. - Уникална безотговорност е да предложиш на хора, упражняващи тежък труд, такива унизителни битови условия. Това са проблеми, които е абсурдно работниците да поставят за разрешаване. Ако решаването на въпроса с недостига на кадри изисква повече време, подобряването на санитарно-битовите условия на труд в дружествата изисква най-вече желание от страна на ръководството и не много средства. Каква е причината да са такива условията? Кой е отговорен за това?\".   Според председателя на БСП - София проблемите в Столичния градски транспорт, които принудиха водачите в градския транспорт да облекат жълтите жилетки и да протестират символично, са следствие от отказа да бъдат решавани различни въпроси във времето и натрупването им.   \"Като започнем от подбора на ръководните кадри, които са избирани с конкурс, но на партиен, а не на експертен принцип, през страха на държавните органи ДАИ и Иснспекция по труда да следят какво се случва в дружествата и по този начин осъществяват \"естествено политически чадър\" до недостатъчната компетентност на управляващия екип - пример е ветровитият пост на заместник-кмета по транспорт.   За последния мандат се смениха трима, а последно временно за това отговаря вездесъщият Дончо Барбалов. Отдавнашен очевиден факт е, че няма ясна стратегия за развитието на транспорта в София. Освен проблемите с дружествата, доказателство за това са и тези с трафика, с паркирането и т.н.\".", "date": "2019.02.22", "title": "Паргов: 2 години чакам анализ за липсата на шофьори в градския транспорт! Няма го, но има протести"}
{"url": "http://epicenter.bg/article/Obyaven-e-konkurs-za-zaemane-na-185-voynishki-dlazhnosti-v-Suhopatnite-voyski-/175931/2/0", "text": "Със заповед на министъра на отбраната е обявен конкурс за заемане на 185 вакантни войнишки длъжности във военните формирования на Сухопътните войски в градовете София, Стара Загора, Хасково, Ямбол, Карлово, Казанлък, Плевен, Шумен, Благоевград, Сливен, Асеновград, Смолян, Пловдив и с. Мусачево. До 22 март 2019 г. кандидатите, завършили граждански средни или висши училища, трябва да подадат лично писмено заявление за приемане на военна служба до командирите на военните формирования чрез структурите на Централното военно окръжие.  Конкурсът ще се проведе за времето от 13 до 21 май 2019 г. и включва изпит по физическа подготовка, тест за проверка на общата култура на кандидатите и събеседване,х съобщават от пресцентъра на министерството на отбраната.  Във военно формирование 28610 – София са обявени 5 вакантни войнишки длъжности за шофьори, специалисти по комуникационни системи и мрежи и др.  40 са обявените вакантни войнишки длъжности във военните формирования на Втора механизирана бригада в градовете Стара Загора, Хасково и Ямбол. Там се търсят оператори на безпилотен летателен апарат, механик-водачи на МТЛБ, мерачи, шофьори на БТР, радиотелеграфисти, химик-разузнавачи и др.  Във военните формирования на 61-ва механизирана бригада в Карлово и Казанлък са обявени 40 войнишки длъжности за механик-водачи на БМП, автоматчици, гранатометчици, шофьори и др.  23 са обявените вакантни войнишки длъжности във военните формирования на Единния център за начална военна подготовка в Плевен и Шумен. Там се търсят специалисти по експлоатация на комуникационни системи и мрежи, химик-разузнавачи, специалисти по счетоводен отчет на финансовите и материалните ресурси, радиооператори, радиотелеграфисти, радиотелефонисти и др.  Във военните формирования на Бригадното командване в Благоевград и Враца са обявени 12 войнишки длъжности, в 4-ти Артилерийски полк в Асеновград – 10; в Алпийския полк в Смолян – 10, във военно формирование 42 600 – Мусачево също 10.  15 са обявените войнишки длъжности във военно формирование 26 240 – Сливен. Те са за механик-водач на танк Т-72, мерач на танк Т-72, шофьори, оператори по информационно осигуряване и др.  В 110-ти логистичен полк в Пловдив са обявени 20 войнишки длъжности за шофьори, готвачи, оператори на комуникационно-информационна техника, радиотелеграфисти и др.  Условията, на които трябва да отговарят кандидатите, и необходимите документи са посочени в обявата, публикувана на 21 февруари 2019 г. в рубриките „Документи“ - „Обяви“ в интернет страницата на Министерството на отбраната.  Освен на посочените в обявата телефони, кандидатите за участие в конкурса могат да получат допълнителна информация и на телефона на националната кампания „Бъди войник“: 0700 20 407.  ", "date": "2019.02.22", "title": "Обявен е конкурс за заемане на 185 войнишки длъжности в Сухопътните войски "}
{"url": "http://epicenter.bg/article/Premierat-Borisov-shte-uchastva-v-Sreshta-na-varha-ES-Liga-na-arabskite-darzhavi-v-Egipet/175871/2/0", "text": ", която ще се проведе в периода 24-25 февруари в курортното селище Шарм Ел Шейх в Египет.   Първото по рода си подобно мероприятие ще събере на едно място държавни и правителствени ръководители от всяка от двете организации.   . Лидерите от ЕС и ЛАД ще насочат усилията си към укрепване на арабско-европейските отношения. Наред с това те ще разгледат широк кръг от теми и общи предизвикателства, сред които: многостранните отношения, търговията и инвестициите, миграцията, сигурността и положението в региона.   Очаква се срещата да започне в неделя, 24 февруари (следобяд) и да приключи с пресконференция в понеделник, 25 февруари (следобяд). Мероприятието ще се проведе в международния конгресен център в Шарм-ел-Шейх, Египет.   , където министрите на външните работи от страните-членки на ЕС и ЛАД обсъдиха възможностите за взаимно сътрудничество в различни направления и разгледаха настоящите предизвикателства пред които са изправени Европа и арабският свят, като например миграцията, тероризма и изменението на климата. След форума те изразиха ангажираността си за задълбочаване на евро-арабското партньорство за изграждане на мир и стабилност, гарантиране на сигурност, насърчаване на икономическото, социалното и технологичното развитие.   Срещата в началото на месеца беше председателствана от Федерика Могерини, върховен представител на Съюза по въпросите на външните работи и политиката на сигурност, Мохамед Ахмед ал-Дирдири, министър на външните работи на Судан и председател на Съвета на министрите от ЛАД, и Ахмед Абул Гейт, генерален секретар на ЛАД.  ", "date": "2019.02.22", "title": "Премиерът Борисов ще участва в Срещата на върха ЕС-Лига на арабските държави в Египет"}
{"url": "http://epicenter.bg/article/Prezidentat--Za-nas-e-vazhno-Balgaro-shveytsarska-programa-za-satrudnichestvo-da-prodalzhi-i-sled-2019-g-/175972/2/0", "text": "За нас е важно Българо-швейцарска програма за сътрудничество да продължи и след 2019 г. и затова искам да благодаря на президента Маурер за неговата готовност да подкрепи следващ етап на програмата. Това каза президентът Румен Радев на пресконференция с швейцарския си колега Ули Маурер във военновъздушната база \"Мейринген\", където се състояха пленарните разговори между двете делегации и беше направена демонстрация с изтребители, предаде БТА.   Президентът Радев благодари специално на швейцарската страна за изключително успешната, по думите му, Българо-швейцарска програма за сътрудничество, която започна от 2010 г. и приключва през настоящата година. Тя е особено ценна за нас не само с финансовата подкрепа, която е в размер на 72 млн. швейцарски франка, но и с експертизата и опита, които се внасят в такива важни области като сигурност, върховенство на закона, стабилност на реформите, борба срещу организираната престъпност, тероризма и корупцията, и най-вече в сферата на социалната интеграция и образованието, изтъкна Радев.   Той напомни, че особено значими са успехите на двустранната програма в областта на дуалното обучение, обхванало хиляди български ученици и множество училища и фирми.   Президентът Радев анонсира и идеята при следващ етап на Българо-швейцарската програма да се мисли и за швейцарско-български център иновации в България, който да развива научни изследвания с подкрепата на Швейцария, така че младите ни учени, студенти и таланти не само да идват в Швейцария, но да могат да извършват такива изследвания в България при подходяща научна инфраструктура.   Разгледахме в детайли съотношението на проекта за дуалното обучение във финансово изражение спрямо другите, на фона на 72 млн. швейцарски франка той е за малко над 3 млн. франка, а неговата ефективност и значение са огромни, каза президентът Радев в отговор на въпрос. Искаме за следващия период, който ще работим да бъде внедрен в България, да разширим и финансовия дял и реалния обхват на системата за дуалното обучение, както и да говорим за привличане вече на университети и институти за висше образование , посочи Румен Радев.   Двамата са обсъдили и регионални проблеми като европейската перспектива на Западните Балкани, необходимостта от единна европейска система за убежище. Радев определи мястото на днешните разговори - авиобазата \"Мейринген\", като свързано със значението, което отдават двете страни за сигурността на общия им дом - Европа. Тук също има голям потенциал да продължаваме сътрудничеството ни в програми за обмен на опит, съвместни учения, но и в бъдещи съвместни проекти в областта на отбранителната индустрия и наука, посочи президентът Румен Радев. Българският държавен глава коментира в отговор на въпрос, че е изключително впечатлен от професионализма на хората, които служат в швейцарските ВВС.   Обсъждахме и важна тема - за да бъде България пълноправен член на европейското семейство, продължаваме да водим борба срещу корупцията, каза Радев, който благодари на швейцарската страна за готовността да продължим да си сътрудничим в разкриването на банковата тайна, особено за лица в обхвата на новия антикорупционен закон в България.   Не се учудвайте, че се срещаме на такова необичайно място, това е реверанс към отличен летец и професионалист - българския президент, бяхме горди да му покажем швейцарската армия, решението се появи спонтанно, коментира на пресконференцията президентът Ули Маурер мястото на днешните разговори. Той каза, че контактите между двете държави са изключително интензивни, особено политическият обмен по време на българското председателство на Съвета на ЕС, с което България се e справила чудесно.   Отношенията ни са многообразни, в икономически план биха могли да бъдат и по-активни, посочи Маурер, като добави, че са разговаряли по какъв начин тези отношения да се изразят в конкретни проекти. България проявява голям интерес към нашата дуална система на професионално обучение, има вече започнали проекти, за които има желание от българска страна да бъдат задълбочени, важна е възможността не само формално и административно да се общува, а да имаме този личен контакт, който имахме днес, каза швейцарският президент. Той посочи, че политиката с ЕС също е била фокус на разговора.   От своя страна президентът Румен Радев определи днешните разговори като израз на взаимното доверие, откритост и прагматизъм - отличителен белег на отношенията между двете страни.   Радев изрази увереност, че посещението му и разговорите на високо политическо ниво днес ще дадат нов импулс във всички области от взаимен интерес. Двамата президенти са обсъдили и нивото на търговско-икономическите отношения и възможностите за увеличаване на стокообмена и швейцарските инвестиции в България. Особено при малките и средните предприятия, иновациите и развитието на технологиите и информационните и комуникационните технологии, добави Радев.  ", "date": "2019.02.22", "title": "Радев: За нас е важно Българо-швейцарската програма за сътрудничество да продължи и след 2019 г."}
{"url": "http://epicenter.bg/article/Ninova--Za-edna-nosht-upravlyavashtite-prieha-kup-lobistki-zakoni/175974/2/0", "text": "За една нощ управляващите приеха куп лобистки закони - за часове да променят правилника и да запишат: „докато не идвате на работа, няма да получавате пари“. Това каза лидерът на БСП Корнелия Нинова пред журналисти, предаде агенция „Фокус“.   Нинова заяви, че е видяла писмото на председателя на парламента Цвета Караянчева. Според нея механизмът е: \"Законите могат да се променят и трябва да се променят\".    Първо, намалете заплатите на депутатите, каквото предложение сме внесли. Три месеца стои на бюрота на г-жа Караянчева и няма движение по този законопроект.   Второ, замразете заплатите на депутатите, след като ги намалите. Не е нито морално, нито икономически обосновано и е много несправедливо заплатите на депутатите да растат всеки три месеца с ръста на средната заплата, когато два милиона и половина българи живеят на прага на бедността.   Трето, напишете в новите правила, тъй като е във вашите ръце това да не се дават заплати, когато не се ходи на работа. Не една трета, не две трети, не половин“, каза Нинова. По думите й, когато не ходиш на работа, не трябва да получаваш заплата. „Намаляваш заплатата на депутатите, замразяваше ги и постигаш ефекта на справедливост“, допълни Нинова.    От сряда нататък никой от нас не ползва пари от парламента - ГЕРБ имат проблем щом свеждат въпроса за справедливостта до проблема с командировъчните, каза още лидерът на БСП.   „Решението на ПГ на „БСП за България“ да не взимаме никакви пари, командировъчни и всичко останало взехме в сряда на общо събрание на парламентарната група. Разбирам, че в понеделник и вторник преди решението на парламентарната група, колегите са си ползвали командировъчните в избирателните райони и го намирам за естествено. Не може в понеделник и вторник да изпълняваш решение, което сме взели в сряда“, заяви още Нинова.   Тя припомни, че в неделя е взето решението БСП да напусне парламента, а в сряда на общо събрание на парламентарната група са решили да не искат никакви пари. Лидерът на БСП заяви, че от сряда нататък никой не ползва никакви пари от парламента.   На въпрос дали има депутати от БСП, които се притесняват да вземат заплата, лидерът на партията коментира, че с това много се злоупотребява. „При нас решенията се вземат в обсъждане, на общи събрания, с гласуване. Решението за напускане на Народното събрание беше взето със 77 гласа „за“, 3 - „против“ и 33 - „въздържали се“ на Национален съвет на БСП, където присъстваха 116 души от цяла България“, допълни Нинова.   Тя обясни, че групата ще прецени какво ще прави с 1/3 от възнагражденията си. Попитана дали БСП има опция да върне мандатите си, Нинова заяви, че такова нещо не е обсъждано.   „Да, ние се отказваме от всякакви заплати. Дайте да въведем големия въпрос за справедливостта. Не може и преди една седмица заплатата ни е пораснала с 300 лв. На какво основание?“, заяви още Нинова. Във връзка с информацията, че предложенията на БСП за депутатските заплати са на етап разглеждане в Правната комисия, Нинова заяви: „Да ги забързат“.    ", "date": "2019.02.22", "title": "Нинова: За една нощ управляващите приеха куп лобистки закони, но не искат да си намалят заплатите"}
{"url": "http://epicenter.bg/article/Naslednitsite-na-Maykal-Dzheksan-zavedoha-delo-sreshtu-HBO/175965/10/100", "text": "Наследниците на  подадоха иск за щети на стойност 100 милиона щатски долара срещу телевизия HBO, която се готви да излъчи документален филм за сексуалните посегателства на певеца, предадоха световните агенции.   Искът се състои от 53 страници и е депозиран пред Върховния съд на  . В него наследниците обвиняват притежаваната от AT&T телевизия, че нарушава договор за \" \", подписан с  през 1992 г.   Те не настояват документалният филм \" \" да не бъде излъчван. Въпреки заведеното дело  потвърди, че на 2 и 3 март ще започне излъчването на филма, който беше представен миналия месец на кинофестивала \" \".   \" \", съобщи телевизията. \r\n \r\n \r\n \r\n \r\n \" е невинен. Точка\", се казва в иска на наследниците. \"През 2005 г.  бе съден и бе оправдан от съдебните заседатели\", припомнят те.   Документалният филм на  съдържа свидетелските показания на двама души на възраст около 30 години, които твърдят, че са станали жертва на сексуално посегателство от страна на  в имението му  . Това започнало, когато те са били съответно на седем и десет години.   През 1993 г. една от жертвите на 13-годишна възраст заведе дело за опипване. Делото бе прекратено срещу обезщетение от 15 милиона долара. През 2005 г. певецът беше съден в  за посегателство над друг малолетен, но беше оправдан.    почина на 25 юни 2009 г. от свръхдоза.   Източник: Дарик", "date": "2019.02.22", "title": "Наследниците на Майкъл Джексън заведоха дело срещу HBO"}
{"url": "http://epicenter.bg/article/Mihaela-Fileva--Gordeya-se-s-Grisho--no-ne-sme-zaedno/175971/10/100", "text": "След февруарските клюки, че Григор Димитров е скъсал с дългогодишната си приятелка Никол Шерцингер, разпространени от британския \"Сън\", българските жълти медии също започнаха спекулации. Тази седмица няколко издания публикуваха информация, че поп звездата ни Михаела Филева има връзка с топ тенисиста от два месеца, но пазели това в строга тайна. Певицата обаче реши да сложи край на спекулациите с нейното име и публикува официално изявление в социалните мрежи:  ако въобще могат да се нарекат така сайтове и издания, които не проверяват информацията, а напротив - разпространяват слухове, не е истина.\"   Предишното популярно гадже на певицата беше хип-хоп изпълнителят Pavell. Двамата прекратиха връзката си без особен медиен шум, като не са коментирали подробности около раздялата.   Източник: Дир.бг  ", "date": "2019.02.22", "title": "Михаела Филева: Гордея се с Гришо, но не сме заедно"}
{"url": "http://epicenter.bg/article/Silviya-Katsarova-pya-na-balgarski-i-turski-za-Mezhdunarodniya-den-na-maychiniya-ezik/176000/10/0", "text": "В София бе отбелязан „21 февруари - Международен ден на майчиния език“, обявен от Генералната конференция на Организацията на обединените нации за образование, наука и култура, ЮНЕСКО през 1999 г. Честването организира Сдружението за културно взаимодействие с подкрепата на Посолството на Република Турция в България.   Деца и младежи от различни възрастови групи от цяла България изразиха значимостта на говоренето и изучаването на майчин език, като рецитираха стихотворения, представиха балетни и фолклорни танцови и музикални изпълнения. Награди получиха отличилите се на челни позиции в конкурса за есе на тема „Защо е важно да пишем и четем на майчиния си език?“.   Специален гост на събитието бе обичаната естрадна певица Силвия Кацарова, която внесе колорит към програмата с изпълнения на български и турски език.   Гостите, сред които председателят на Комисията за защита от дискриминация, главният секретар на Омбудсмана, представители на дипломатическия корпус, Главното мюфтийство и неправителствени организации приветства посланикът на Република Турция в България д-р Хасан Улусой.   Той напомни, че изучаването на майчин език в България, която е член на Европейския съюз, е конституционно право и отбеляза желанието на сънародниците за преодоляването на практическите трудности при упражняването на това право, както и тяхната готовност за сътрудничество с българските власти в тази насока.   Посланик Улусой подчерта значението на изучаването на майчиния език от гледна точка на културата на съжителство, обръщайки внимание на факта, че децата, които не успяват да се научат да четат и пишат на майчиния си език, трудно научават и официалния език на страната си, което би могло да има негативен ефект върху връзките им за принадлежност.", "date": "2019.02.22", "title": "Силвия Кацарова пя на български и турски за Международния ден на майчиния език"}
{"url": "http://epicenter.bg/article/Dariya-Simeonova-skochi-v-obuvkite-na-Dzhey-Lo/176001/10/0", "text": "Натовареното ежедневие оставя отпечатъка на умората върху кожата на лицето без значение възрастта. Понякога лицето излъчва единствено стрес, който обаче трудно може да бъде премахнат. Затова, ако сте мечтали за процедура, която моментално да изтрие напрежението и да възстанови жизнения баланс на кожата, решението е Dermalinfusion.   Тази нова патентована технология ще отговори 100% на вашите очаквания и ще ви донесе допълнителни ползи за кожата на лицето и тялото ви. Dermalinfusion е първата и единствена терапевтична система с моментален и дълготраен ефект. Сред почитателките на хитовата холивудска процедура, чието официално представяне беше наскоро в столичната клиника Jewel Skin, e чаровната актриса Дария Симеонова.   За звездата от „Откраднат живот“, която неотдавна стана майка, това е единствената терапия, успяваща ефективно да освежи и подхрани в дълбочина кожата й.   „Покрай грима за снимките и представленията в театъра се сдобих със суха и чувствителна кожа, така че много внимавам какво правя с лицето си. Сега кожата ми още повече има нужда от редовно почистване, хидратация и подхранване“.   Двадесетминутното чудо за лице и тяло Dermalinfusion е привлякло интереса и се е превърнало в любима терапия на множество дами от червения килим. За мигновената способност на тази технология да озарява тена открито говорят Дженифър Лопез и американските актриси близначки Мери-Кейт и Ашли Оулсен.   „Чувствам се щастлива в кожата и в тялото си благодарение на Dermalinfusion“, споделя Дженифър Лопез, за която терапията е задължителен бюти ритуал преди всяка публична изява. И наистина, неинвазивната 3 в 1 технология Dermalinfusion, прилагана от специалиста Анелия Николова от столичната клиника Jewel Skin, светкавично регенерира и ремоделира кожата.   По думите на Анелия Николова тя едновременно ексфолира, почиства в дълбочина порите, вливайки в кожата специално разработени, обогатени с мощни антиоксиданти, витамини и ценни хранителни съставки серуми. Подходяща е за всеки тип кожа, без да е необходим възстановителен период. Освен това терапията може да се прилага без противопоказания от бременни жени и кърмачки.   Същото потвърждава и актрисата Дария Симеонова: „Освен, че не отнема време, тя не е болезнена и не оставя дълготрайни следи. Харесвам процедурата, защото след нея имам усещането, че кожата ми диша повече, следите от ежедневните замърсявания са премахнати, а кожата ми е подхранена с полезни за нея благини. Но най-хубавото е, че кърменето на Макс не ми пречи да се поглезя с нея.“   Предлаганата от Jewel Skin Clinic процедура Silk Peel Dermalinfusion е отличен избор както за деликатните зони на устните и очите, така и за увредената от слънцето кожа в областта на шията и деколтето. Изключително ефективна е при стрии на корема или гърдите, при акне на гърба или за изравняване на грубата и неравна кожа.   „Въпреки, че мъжът ми много помага в грижите за Макс, домакинската работа в по-голямата си степен остава за мен. Това се отразява на ръцете ми и те са сухи и дехидратирани. Silk Peel Dermalinfusion помага и те да получат грижата, която заслужават.“ – споделя Дария Симеонова.   Освен лицето си, Дария Симеонова не пренебрегва тялото, защото съвсем скоро трябва да е в перфектна форма за снимките на „Диви и щастливи”.   „По време на бременността качих 12 килограма. Свалих ги за около 2 месеца. Сега се старая да се храня добре, пия много течности и не спирам да се движа. За съжаление обаче не мога да се откажа от сладкото! Тук добрите ми гени много ми помагат.“   Когато има повече свободно време Дария ходи на йога с бебето или пък тренира в аматьорския фитнес вкъщи.", "date": "2019.02.22", "title": "Дария Симеонова скочи в обувките на Джей Ло"}
{"url": "http://epicenter.bg/article/Chavushoglu--Zapochvame-sondazhi-kray-Kipar/175925/7/0", "text": "В Средиземно море без нас нищо не може да се направи, няма да го позволим. Това категорично мнение изрази турският външен министър Мевлют Чавушоглу, който обяви, че Турция стартира сондажни работи около остров Кипър.   Анкара отговори на сондажните действия, които започнаха в гръцкия район на средиземноморието от американската фирма „Exxon“.   „В идните дни край Кипър ще започнем сондажи с два кораба. Нека онези, които са дошли в този регион отдалече и техните фирми да видят, че в региона нищо не може да се направи без нас. В Средиземно море нищо не може да се прави без Турция, ние няма да позволим това.“, заяви турският външен министър Чавушоглу.     Природните ресурси и находището от природен газ в Средиземно море имат важно стратегическо значение за Турция.   Залежите от природен газ около островите, които тласнаха в задънена улица мирните преговори през 2014 г. не представляват огромно количество в сравнение със останалите държави. Но тези находища имат значение за европейските страни, които са обвързани с руските доставки на газ, от гледна точка на тяхната енергийна сигурност.   От една страна, Турция защитава правото на кипърските турци над природните залежи в този регион, а, от друга, цели да се превърне в център, от който ще се разпределя придобиваният в Средиземно море природен газ за европейския пазар.   Анкара се противопоставя и на всички споразумения, които биха изолирали Турция от енергийния пазар.   В началото на 2007 г. Кипър набеляза тринайсет проучвателни точки на юг и обяви търг. Турция претендира, че пет от тези точки се намират в нейния обсег в крайбрежната зона на острова.   През 2011 г. Северен Кипър издаде разрешително за проучвателни сондажи в осем точки в нейната зона на турската петролна компания „TPAO“. Някои от тези точки влизат в противоречие с гръцката страна, която също е обявила, че ще издаде разрешително за част от тях.   Истинският проблем започва оттук. T24.com/tr    ", "date": "2019.02.22", "title": "Чавушоглу: Започваме сондажи край Кипър"}
{"url": "http://epicenter.bg/article/Barni-Sandars-zayavi--che-ne-priznava-Guaydo-za-legitimen-lider-na-Venetsuela-/175927/7/96", "text": "Американският сенатор демократ от щата Върмонт Бърни Сандърс, който преди това обяви, че ще се кандидатира за президент на изборите през 2020 г., заяви, че не признава лидера на венецуелската опозиция Хуан Гуайдо за легитимен президент на Венецуела. Той съобщи това в интервю за телевизионния канал Univision, цитирано от ТАСС и Агенция \"Фокус\".  Той беше попитан дали смята Хуан Гуайдо за законен президент на Венецуела.  „Не“, отговорил сенаторът. „Считам, че има сериозни въпроси за последните президентски избори и има много хора, които вярват, че са били измамни. Мисля, че САЩ трябва да работят с международната общност, за да гарантират, че във Венецуела ще се провеждат свободни и честни избори.  От гледна точка на Сандерс, сегашният президент на Венецуела Николас Мадуро не трябва да напуска поста си, а да проведе „честни и свободни избори“, които ще определят дали да остане на власт.  Председателят на парламента на Венецуела Хуан Гуайдо, който се обяви за президент, подписа на 21 февруари указ с номер 001, с който разрешава доставката на хуманитарна помощ за страната, съобщава Известия.  Със същия указ Гуайдо отменя заповедта на президента Николас Мадуро да затвори сухопътната граница с Бразилия.  Контролираният от опозицията венецуелски парламент също одобри достъпа за хуманитарна помощ.  Мадуро многократно се противопоставя на навлизането на чужди стоки в страната, страхувайки се от прехвърлянето на „помощ“ от САЩ.  Според него по този начин Вашингтон се стреми да унищожи суверенитета на републиката.  На 23 януари Гуайдо обяви, че е временен президент. Той беше подкрепен от САЩ, Канада, Германия, Бразилия, повечето държави от ЕС и няколко други страни.  Мадуро е признат за легитимен от Русия, Мексико, Куба, Китай и др.  ", "date": "2019.02.22", "title": "Бърни Сандърс заяви, че не признава Гуайдо за легитимен лидер на Венецуела "}
{"url": "http://epicenter.bg/article/Erdogan--Pri-nova-bezhanska-valna-Turtsiya-nyama-da-poeme-sama-tseliya-tovar/175930/7/0", "text": "Турция няма да поеме сама целия товар на плещите си при евентуална нова бежанска вълна. Това заяви президентът на страната Реджеп Тайип Ердоган.   Ердоган подчерта, че Турция към настоящия момент е похарчила над 37 милиарда долара собствени средства за бежанците и допълни: „Задържането на бежанците на наша територия не може да се приеме за единствено решение на бежанския проблем, ппроизтичащ от Сирия. Ако се случи нова бежанска вълна, ние няма да поемем този товар на плещите си сами.“   Ердоган отново повтори тезата си относно зоната за сигурност като най-практично решение за завръщането на сирийските бежанци обратно.   „Днес, в световен мащаб са налице приблизително 260 милиона мигранти, 68 милиона души са прогонени от родните си места и има над 25 милиона бежанци. Наред с икономическите фактори тези цифри се увеличават заради причини като глада, недоимъка, гражданските конфликти, терористичните нападения и политическата нестабилност.“, заяви Ердоган.   В резултат на бежанската криза, породена от хуманитарната катастрофа в Сирия на 18 март 2016 г. между Турция и Европейския съюз беше подписано споразумение за бежанците. В споразумението се предвиждаше на Турция да бъде изплатена сумата от 6 милиарда евро на два транша. Първият транш от 3 милиарда евро трябваше да се разпределят в седемдесет отделни проекта, които обхващат образованието и здравеопазването.   Според официални данни на Европейската комисия, към края на 2017 г. на Турция са преведени 1,85 милиарда евро. Но шест месеца след подписването на споразумението президентът Ердоган сподели разочарованието си с думите: „Обещани бяха 3 милиарда евро, а са изплатени само 179 милиона.“ Източник: „Евронюз“.  ", "date": "2019.02.22", "title": "Ердоган: При нова бежанска вълна Турция няма да поеме сама целия товар"}
{"url": "http://epicenter.bg/article/Istorichka-ot-Skopie--Aleksandar-Veliki-vse-pak-e-bil-Makedonski--a-ne-Elinski-/175938/7/51", "text": "Първият вестник в югозападната ни съседка „Нова Македония“ помества коментар на професора по история Ана Матова за материал от неин американски колега.    През уикенда, 16-17 февруари, професор Робърт Гарланд от университета „Колгейт“ в Ню Йорк публикува статия под заглавие „За Александър Велики и Република Северна Македония“.  Цитирам само частта, в която става въпрос за езика, на който са говорили македонците: „…Така че аргументът за езика си остава, и той отваря един труден въпрос: дали македонците говорят на някакъв гръцки диалект или специален език, а може би комбинация? Те нямат литературни записи и не оставят никакви надписи на техния собствен език, така че нямаме надеждни факти“.  Предполагам, че професорът, г-н Робърт Гарланд, е ценител на историята на Елада (Гърция), и разбира се, фактът, потвърден в света на историографията, е, че Александър Велики не е знаел езика на елините, затова е повикал Аристотел, който е живял в Атина, а по произход е от Халкидики, за да го научи да говори елински. Така че този „труден въпрос\", както го нарича проф. Робърт Гаралд, е добре осветен и не е ясно защо го определя като „трънлив“.  В историята на човечеството е имало господство над определени култури и езици. Днес това е господството на англофоните и в цивилизования свят няма човек, който да не говори английски език, което не означава, че всички, които говорят този език, освен родния си език, македонски и пр., са англичани или американци.  Тези данни показват, че Александър Велики е имал уважение към елинската култура, като доминираща по това време, и е искал да разшири знанията си, но това не означава, че той е бил елин. Където обаче е отишъл и която и земя да е завладял, той е разпространявал по това време доминиращата култура на елините. Това обаче по никакъв начин не отрича неговия македонски произход.  Така в онези страни, които е завладял, е бил Александър Македонски, а не Александър Елински. Промяната я прави по-новата история, която го нарече Велики. И той наистина е бил Велики, но Македонски.  Иначе професорът със сигурност знае, че Древна Елада е била до Лариса. Когато Османската империя се разпаднала през 1912 г., Великите сили, тогавашни и днешни, дават една от трите части на Македония на Гърция, която се нарича Егейска Македония, а останалите две – Вардарска и Пиринска – на Сърбия и на България. Именно това доведе до двете Балкански войни между страните, недоволни от разпределението на Великите сили.  И само да добавим, че името Македония не е само привилегия на Гърция, то е привилегия на Балканите. Е, тук гърците насърчават лозунга „Македония е Гърция\", а не „Гърция е Македония\". Искам да кажа, че една глупост води до друга глупост.  ", "date": "2019.02.22", "title": "Историчка от Скопие: Александър Велики все пак е бил Македонски, а не Елински "}
{"url": "http://epicenter.bg/article/Obviniha-sinovete-na-El-Chapo-v-trafik-na-narkotitsi/175940/7/0", "text": "На синовете на наркобарона Хоакин Гузман, познат като Ел Чапо,  34-годишният Хоакин Гузман Лопес и 28-годишният му брат Овидио Гузман Лопес са продавали наркотици не само в САЩ, но и по целия свят, пише в обвинението на прокурори от Вашингтон. Баща им беше осъден по-рано този месец по  Преди да бъде заловен и предаден на властите в Съединените щати, Ел Чапо ръководеше най-големия наркокартел в Мескико - Синалоа. Той беше натрупал толкова пари от търговията с дрога, че се появи в списъка на най-богатите хора на света на списание Форбс.  ", "date": "2019.02.22", "title": "Обвиниха синовете на Ел Чапо в трафик на наркотици"}
{"url": "http://epicenter.bg/article/Razkriha-novi-seksualni-prestapleniya-na-katolicheski-sveshtenitsi-v-Polsha/175941/7/0", "text": "Разследване разкри нови сексуални посегателства срещу деца, извършени от католически свещеници в Полша, съобщава АФП.  Броят на посегателствата е близо 400, пише в доклад от 27 страници, публикуван от фондация, която оказва подкрепа на жертвите на педофили.  Докладът е бил представен на папа Франциск във Ватикана, където тече голяма конференция на католическата църква за борба със сексуалните посегателства, дело на свещеници.  По телевизията в Полша бяха показани кадри на папа Франциск, който целува ръка на Марек Лисински от фондация \"Не се страхувай\", който му предоставя доклада.  Документите сочат, че 85 свещеници в Полша са били осъдени за педофилия, престъпления на други 88 са били разкрити от медии, а още 95 свещеници са били обвинени в посегателство от една или повече жертви.  Докладът посочва и 24 полски епископи или архиепископи, които са прикривали престъпления на педофилите.  \"Очакваме оставки сред ръководството на църквата в Полша, иначе нищо няма да се промени\", казва Агата Дидушко-Зиглевска, един от авторите на доклада.  Отец Павел Рител-Адрианик, говорител на полския епископат каза, че все още не се е запознал с доклада и настоя, че църквата има \"нулева толерантност\" към престъпления като педофилията.  Авторите на доклада твърдят, обаче, че полските епископи само симулират, че се борят с проблема, като приемат мерки, които не прилагат на практика.   Източник: БГНЕС", "date": "2019.02.22", "title": "Разкриха нови сексуални престъпления на католически свещеници в Полша"}
{"url": "http://epicenter.bg/article/Darzhavniyat-departament-na-SASht-pusna-sayt-za--quot-ruskata-agresiya-v-Ukrayna-quot-/175956/7/96", "text": "Специалният представител на Държавния департамент на САЩ за Украйна Кърт Волкър обяви за пускането на   Това предава РИА Новости, като се позовава на негово съобщение в социалната мрежа „Туитър“, цитирана от Агенция \"Фокус\".  Волкър пояснява, че на интернет страницата ще бъдат публикувани снимки от спътници, карти и статистики, които „детайлно описват последиците от руската агресия“ в източната част на страната.  „Русия носи непосредствена отговорност за мъката и страданията в Украйна“, се казва на новия сайт.  Агенцията припомня, че по-рано ръководителят на Специалната мониторингова мисия (СММ) на Организацията за сигурност и сътрудничество в Европа (ОССЕ) Ертрул Апакан заяви в рамките на заседание на Съвета за сигурност на ООН, че в докладите на мисията има „конкретни факти“, които не позволяват да се говори за присъствие на руски войски на територията на Украйна.  Москва също многократно е уверявала, че не е страна в конфликта.  ", "date": "2019.02.22", "title": "Държавният департамент на САЩ пусна сайт за \"руската агресия в Украйна\""}
{"url": "http://epicenter.bg/article/Rusiya-obvini-SASht--che-gotvi--quot-mashtabna-provokatsiya-quot--vav-Venetsuela-s-tsel-svalyaneto-na-Maduro-/175973/7/97", "text": "Съединените щати планират да извършат на 23 февруари \"мащабна провокация\" на границата на Венецуела с хуманитарната помощ и прехвърлят спецчасти и бойна техника в района за нейната подготовка. Това заяви днес говорителката на руското външно министерство Мария Захарова, цитирана от ТАСС и БТА.  \"Развитието на събитията във Венецуела стигна до критична точка. Всички разбират това. За 23 февруари е набелязана опасна мащабна провокация - подстрекавано и ръководено от САЩ пресичане на границата на Венецуела от така наречената хуманитарна автоколона\", каза тя.  По думите ѝ това ще доведе до сблъсъци между привърженици и противници на властта и ще стане \"удобен предлог за силова акция по отстраняването на настоящия легитимен президент на страната\".  Захарова подчерта, че е забелязано \"прехвърляне на американски специални части и техника близо до територията на Венецуела\". Тя допълни, че САЩ и техни съюзници от НАТО обсъждат доставката на оръжия и боеприпаси от \"една източноевропейска държава\" за опозиционните сили в страната.  Според нея ставало дума за тежки картечници, гранатомети, преносими зенитноракетни комплекси и муниции за стрелково и артилерийско оръжие, което щяло да бъде пратено уж като \"хуманитарна помощ\".  ", "date": "2019.02.22", "title": "Русия обвини САЩ, че готвят \"мащабна провокация\" във Венецуела с цел свалянето на Мадуро "}
{"url": "http://epicenter.bg/article/Timoshenko-zaplashi-Poroshenko-s-masovi-protesti--ako-falshifitsira-prezidentskite-izbori-/175980/7/0", "text": "Лидерът на партия „Отечество“ и кандидат за президент на Украйна Юлия Тимошенко прогнозира масови протести на гражданите на страната в случай, че екипът на действащия държавен глава Петро Порошенко направи масова фалшификация на резултатите от вота, пише електронното издание на вестник „Взгляд“, цитирано от \"Фокус\".  „Виждам, че украинският народ ненавижда сегашните власти, има категорично неприемане на президента и цялото му ръководство“, заяви тя.  „Мога да предвидя, че ако президентът използва силовите структури, административен ресурс, организира масово подкупване на избиратели и използва за това пари от държавния бюджет, т.е., ако Порошенко пробва да купи изборите, то украинците няма да го допуснат“, добави тя.  Що се отнася до възможността за нов Майдан, Тимошенко изрази увереност в „способностите на украинците да се борят за правото си да са европейска страна и за правото си да живеят свободно“.  По нейните думи, Порошенко вече използва технологии за фалшификация на изборите. Конкретно, по нейните думи, към тези методи се отнася регистрацията на близо 30 технически кандидата за президент (общият брой на регистрираните претенденти е 44 души), манипулациите с регистрацията на избирателите, масовото подкупване на избиратели, използването на силовите структури за натиск над своите конкуренти.  Освен това, Тимошенко заяви, че екипът на действащия президент се занимава със системно подкупване на избиратели и организира специална схема за формиране на избирателните комисии, която ще доведе до победата му на предстоящия вот.  По мнението на лидера на „Отечество“, Порошенко „дори не е близо“ до втория тур на президентските избори.  „В момента те искат с фалшива и купена социология да легализират бъдещите подкупи и фалшификацията на изборите. Ние знаем реалното състояние на нещата“, подчерта тя.  Както припомня изданието, по-рано украинските медии са разкрили система на Порошенко за масово подкупване на избиратели.  В началото на февруари кандидатът за държавен глава Анатолий Гриценко заяви, че Порошенко ще изхарчи около 74 милиона долара от бюджета на страната за подкуп на избиратели.  ", "date": "2019.02.22", "title": "Тимошенко заплаши Порошенко с масови протести, ако фалшифицира президентските избори "}
{"url": "http://epicenter.bg/article/Merakat-na-Erdogan-kam-bronirani-koli-i-podigravatelniyat-otgovor-na-Putin--Video-/175985/7/0", "text": "  Какво ли означава въпросът на Ердоган към Путин „Брониран ли е?“, посочвайки черния автобус, на който трябва да се качи? А отговорът на Путин – „Районът е брониран!“, изречен с усмивка на лицето?   Понякога смятам, че Ердоган е прав.   Този Интернет, било чрез Туитър, било чрез други социални медии наистина е „беля на главата“.   Дори и за телевизията може да се твърди същото.   В интерес на истината, от време на време и журналистиката и журналистите заслужават да бъдат квалифицирани като „беля на главата“.   Ще ви дам един много пресен пример.   Ердоган и Путин цъфнаха на екраните в една много интересна ситуация, която не е планирана предварително.   Смятам, че срещата в Сочи относно процеса от Астана току-що беше приключила и двамата лидери, до които стоеше и иранският президент Рухани напускаха сградата на срещата.   Ердоган, който вървеше отпред изведнъж направи неочаквана реакция.   Той посочи черният автобус, (на който евентуално трябваше да се качат) и попита:   „Брониран ли е?“   Нека тук да сложим на пауза кадъра.   Защо аджаба Ердоган зададе този въпрос?   Нима това е бил някакъв „тривиален“ въпрос по време на обикновен разговор?   Известно е, че мъжете обичат да говорят за коли.   „Колко вдига?“   „Колко гори?“   „Дизелова ли е?“   „Под наем ли е, или сте я купили?“   „За колко ви излезе?“   Но, не! Тук говорим за представителни държавни ръководители. По всяка вероятност въпросът „Брониран ли е?“ не е част от подобен разговор!   Всъщност, само един Бог знае…   Наистина, защо Ердоган зададе този въпрос – „Брониран ли е?“   Нима се тревожи за живота си?   С други думи, възможно ли е страхът му да е избил навън?   Известни са охранителите в сарая му… кортежите от стотици души, митингите, придружени от цяла армия от охранители, посещенията…   Сега, ти да дойдеш в руския град Сочи и да се качиш в някакъв черен автобус. Може ли такова нещо!   Не, явно не може.   Нима лидерът, който не се бои от нищо совен от Аллах, който често повтаря, че е тръгнал на път със своя саван е възможно да говори за бронирана кола, поради тази причина? Поначало не трябва да е така.   Всъщност човешко е. Страхът и притеснението са човешки чувства.   Нооо…   Да махнем настрана големия калабалък от хора.   Човекът, на когото задаваш въпроса е Путин, който е вълк в политиката!   Той има готов отговор. Харесва му да поставя събеседниците си на мястото им.   Путин обича много да се показва като смел мъж и да се шегува.   Той яхва военни джетове, излиза на обиколки с подводници, поздравява тигрите, по време на две срещи тренира джудо и хвърля по няколко души на земята…   На една крачка зад него стои Рухани.   Нека да отбележим, че по време на безвкусната среща на върха в Сочи най-пламенната реч беше държана от Рухани.   Той разкритикува Турция, по-точно Ердоган с думите: „Отговорностите в Идлиб не бяха изпълнени, ситуациите, които по-рано можехме да решим лесно, сега се усложниха, понастоящем се налага да хвърлим няколко пъти по-големи усилия.“   Докато Ердоган и Рухани, които бяха събрани на едно място с „лепилото“ на Путин, се доближаваха до въпросния черен автобус руският лидер лепна своя отговор на въпроса „Брониран ли е?“ Най-напред Путин почука няколко пъти по автобуса, сякаш си избира диня, а после заби шута си в обратния ъгъл:   „Районът е брониран!“   Сега да превъртим лентата на бързи обороти.   : „Брониран ли е?“   : „Районът е брониран!“   : (Смее се.)   (Не знам дали Рухани „чатка“ руски или е налице бърз превод. Но той много се забавлява на отговора на Путин след странния въпрос на Ердоган.)   Успяхте ли да си представите достатъчно добре картинката?   Нека да опиша и още една ситуация, отразена на екраните, която не привлече толкова много вниманието.   Видеото може да е заснето малко след историята с „бронирания“ автобус.   Путин отправя покана към Ердоган в Сибир, за да опознае по-добре Русия, (а може би руснаците и руската душа).   И допълва: „Там е минус 40-50 градуса.“   Без да бави отговора си, Ердоган казва „защо не“ и приема поканата. Но само след секунда допълва: „Надявам се да не ме оставиш там…“   Путин се усмихва. Доколкото се вижда, той не дава ясен отговор на последния въпрос. Но казва на Ердоган нещо от рода на „разбрахме се, кажи ми когато решиш да отидеш“.   Чуват се семхове. Повече прави впечатление турската делегация, която се е приготвила за смях след думите на Ердоган. Те гледат с любопитство на Путин. И след отговора освобождават енегрията на смеха си, която са сгъстили в себе си.   Путин и Ердоган се прегръщат.   Сбогуват се.   Щастлив край!     Комсомолская правда е сред вестниците с най-висок тираж в Русия. Изданието умира за такива пикантни истории. Не пропуска и този път.   Първо ще напиша на руски заглавието, с което вестникът отразява случката:    Да го преведем:   1. “Районът е брониран!“: Путин се пошегува с Ердоган   2. “Районът е брониран!“: Путин се подигра с Ердоган   На руски фразата “пошутить над …” може да се преведе и по двата начина. Моят избор е отразен в заглавието на статията.   Да.   Какво бях казал в началото?   Интернет наистина е „беля на главата“. Даже и телевизията. Впрочем журналистите – също. Според вас не е ли така? /T24.com/tr    ", "date": "2019.02.22", "title": "Меракът на Ердоган към бронирани коли и подигравателният отговор на Путин (Видео)"}
{"url": "http://epicenter.bg/article/OON-prebroi-3-4-mln--bezhantsi-i-migranti-ot-Venetsuela-po-tseliya-svyat-/175988/7/0", "text": "Броят на бежанците и мигрантите от Венецуела достигна 3,4 млн. души, от които 2,7 млн. се намират в страните от Латинска Америка и Карибския басейн, според данни, публикувани днес от Върховния комисариат за бежанците на ООН (ВКБООН) и Международната организация по миграцията (МОМ), съобщават ТАСС и БТА.  Според оценки на ООН през 2018 г. ежедневно Венецуела напускат средно по 5000 души. Най-много бежанци и мигранти е приела Колумбия - 1,1 млн. души. Следват: Перу - 506 000, Чили - 288 000, Еквадор - 221 000, Аржентина - 130 000, Бразилия - 96 000. Много от тях са заминали за Мексико, страните от Централна Америка и Карибския басейн.  Специалният представител на ВКБООН и МОМ Едуард Щайн отбеляза \"огромната солидарност, проявена от страните от региона към бежанците и мигрантите от Венецуела\". Той подчерта също, че приемащите венецуелци общности се сблъскват с трудности и \"се нуждаят от подкрепа от страна на международната общност във време, когато вниманието на света е съсредоточено върху вътрешнополитическите събития във Венецуела\".  Според данни на ВКБООН и МОМ властите на латиноамериканските страни са предоставили на близо 1,3 млн. венецуелци разрешение за временно пребиваване. От 2014 г. досега венецуелски граждани са подали пред властите на тези и други страни над 390 000 молби за предоставяне на убежище, включително 232 000 през 2018 г.  ", "date": "2019.02.22", "title": "ООН преброи 3,4 млн. бежанци и мигранти от Венецуела по целия свят "}
{"url": "http://epicenter.bg/article/ES-ochakva-Tereza-Mey-da-poiska-3-mesechno-otlagane-na-Brekzit/175992/7/0", "text": "Европейският съюз очаква от британския премиер Тереза Мей да бъде принудена да поиска тримесечно отлагане на Брекзит, съобщава американската агенция Bloomberg, като се позовава на двама различни неназовани източници от Брюксел.   Дискусиите между двете страни показват, че Мей ще поиска удължаване на двугодишния преговорен период, ако британския парламент подкрепи сделката за Брекзит, но тя не бъде подписана до срещата на върха на ЕС на 21-22 март. Това се очертава като настоящия план на ЕС, посочва медията. ЕС вижда това като „техническо разширение“, за да даде време на британския парламент да приеме необходимото законодателство, свързано с излизането на Лондон от Съюза. Всичко, което е по-дълго от три месеца, ще постави Великобритания под натиск да вземе участие в европейските избори на 23-26 май, нещо, което двете страни искат да избегнат, добавя още американската агенция.   „Блумбърг“ пише, че Мей се състезава с времето, за да промени спорна част от сделката, известна като „резервна“, по приемлив начин и за парламента на Обединеното кралство, и за ЕС. Въпреки това, само с пет седмици до планираното излизане на Великобритания от Съюза и преговори в задънена улица, министрите и депутатите от собствената й партия заплашват да гласуват срещу нея следващата седмица, за да дадат на парламента контрол върху процеса.   Източник: Сега", "date": "2019.02.22", "title": "ЕС очаква Тереза Мей да поиска 3-месечно отлагане на Брекзит"}
{"url": "http://epicenter.bg/article/Zapochva-li-voynata--Dvama-ubiti-kray-granitsata-na-Venetsuela-s-Braziliya-ot-propravitelstveni-voenni-/176002/7/0", "text": "Венецуелски войници откриха огън по граждански лица, опитващи се да отворят участък от южната граница с Бразилия. В резултат от тази голяма операция на опозицията, целяща да отвори пътя за доставка на международна хуманитарна помощ в разорената латиноамериканска страна, е регистриран смъртен случай, а много активисти са били ранени, пише електронното издание на вестник Washington Post, цитирано от Агенция \"Фокус\". По-късно бе съобщено, че загиналите са вече двама.  В 06:30 часа местно време (13:30 българско) в петък военен конвой се е приближил до митинга, устроен от жителите на индианското село Кумаркапай, разположено на основната транспортна артерия между Венецуела и Бразилия. Когато доброволците са се опитали да спрат военната техника с жива верига, войниците са открили огън от автомати. Една жена, 42-годишната Сорайда Родригес, е загинала.  „Попитах войниците: с какво право стрелят по невъоръжени жители?“ – възмущава се Хорхе Перес, член на общинския съвет на Гран-Сабане, към който спада селото. По собствените му думи, Перес е очевидец на стрелбата. „По Конституцията ли е да убиваш коренни жители?“  След разстрела, както пише WP, на улицата са излезли най-малко 30 жители на селото и са похитили трима войници, както съобщават 48-годишна местна жителка Кармен Елена Силва и представител на индианското малцинство Хеорхе Бело.  „Местните жители се радват на хуманитарната помощ. Те искат границата да остане отворена“, заяви Силва. „Трябва ни помощ, а не война. Всеки ден загиват деца“.  Представител на Минстерството на транспорта на Венецуела е отказал да коментира инцидента.  Washington post пояснява:  „Активистите принадлежат към местното племе пемони, което подкрепя усилията на опозицията да достави хуманитарна помощ от Съединените щати и съседните на Венецуела страни. Помощта идва от страни, които искат оставката на Николай Мадуро, така че правителството разпореди тя да бъде блокирана и разположи войска за укрепване на границите.  Инцидентът доведе до най-голямото кръвопролитие за цялото време на операцията, в рамките на която хиляди доброволци се опитват да достигнат до съседни страни, за да получат хуманитарна помощ. Опозиционните лидери се страхуват от нови сблъсъци в събота, когато доброволците ще се опитат да транспортират хуманитарна помощ през границата.  Председателят на Националната асамблея на Венецуела Хуан Гуайдо, който се обяви за президент, в петък напомни на въоръжените сили на страната, че имат един ден, за да „демонстрират вярност“ на народа на Венецуела, предава РИА Новости.  „Определете се на коя страна сте в този решаващ час. Всички военни: днес и утре трябва да решите как бихте искали да ви запомнят. Ние вече знаем, че сте с народа, вие много ясно ни го показахте. Утре можете да го демонстрирате“, написа Гуайдо в „Туитър“.  САЩ прехвърлят спецназ и техника в близост до Венецуела, заяви официалният представител на Министерството на външните работи на Русия Мария Захарова, предава РИА Новости.  „Вашингтон подготвя провокация по всички правила на военната наука“, подчерта тя.  По думите на дипломата, САЩ и НАТО се готвят да предадат оръжия на венецуелската опозиция. Планира се закупуването на голяма партия въоръжение и боеприпаси „в една от източноевропейските страни“, отбеляза Захарова.  Става дума за аналози на картечници с голям калибър, нарезни и автоматични гранатомети и преносими зенитно-ракетни комплекси (ПЗРК).  „Планира се доставката да бъде осъществена в началото на март т.г. на няколко пратки през територията на съседна страна, като за това ще бъдат задействани транспортни самолети на международна спедиторска компания“, добави представителят на руското МВнР.  Тя уточни, че към провокацията ще бъде привлечена украинската компания „Антонов“.  По думите на Захарова, ситуацията във Венецуела е достигнала критична точка.  „На 23 февруари е предвидена опасна мащабна провокация – подстрекавано и ръководено от Вашингтон пресичане на венецуелската граница от т.нар. хуманитарен конвой, което може да доведе до сблъсъци между поддръжници и противници на акцията и което ще даде удобен предлог за силова акция за отстраняване от властта на сегашния легитимен президент на страната“, подчерта тя.  Руската агенция припомня, че в края на януари председателят на националното събрание на Венецуела Хуан Гуайдо се обяви за държавен глава. САЩ и други страни го признаха, докато Русия, Китай и редица други страни подкрепиха Мадуро, като легитимен президент.  Със своя първи „президентски указ“ Гуайдо разреши доставката на хуманитарна помощ в страната. Началото на акцията е планирано за 23 февруари.  ", "date": "2019.02.22", "title": "Започва ли войната? Двама убити край границата на Венецуела с Бразилия от проправителствени военни "}
{"url": "http://epicenter.bg/article/Plamna-nova-voyna-mezhdu-Budapeshta-i-Bryuksel--Orban-pode-kampaniya-sreshtu-Yunker-i-Soros--VIDEO--/176006/7/0", "text": "Отново напрежение между Унгария и Брюксел. Правителството в Будапеща стартира кампания срещу евроинституциите с плакати и билбордове по улиците на столицата. Посланията са срещу председателя на комисията Жан-Клод Юнкер, че е привърженик на незаконната миграция, предава Нова тв.  Появиха се плакати на милиардера Джордж Сорос и председателя на Комисията Жан-Клод Юнкер. А надписът гласеше: \"Вие също имате право да знаете какво ни готви Брюксел!\".  \"Кампанията ни е насочена срещу председателя на Комисията Жан-Клод Юнкер и американския бизнесмен Джордж Сорос, които според нас, искат да променят плановете за мигрантите, което ще застраши Унгария\", каза говорителят на правителството в Унгария Гергели Гюлас.  Будапеща обвинява Юнкер, че иска да наложи презаселване на мигранти по задължителни квоти и да позволи имиграцията с мигрантски визи.  Последва незабавна реакция от Брюксел.  \"През последните 5 години нас ни смятат за провал на визията за Европа. Но Европейската комисия не може да прехвърля на друг отговорността за това, какво се случва в Европа\", заяви говорителят на Европейската комисия Маргаритис Скинас.  \"Шокиращо е, че подобна абсурдна теория на конспирацията е станала официална. Няма конспирация. Няма \"те\". Има само Европейския съюз и Унгария на една маса. Не е вярно, че ЕС подкопава защитата на националните граници, точно обратното\", каза Скинас.  Роденият в Унгария милиардер Джордж Сорос от доста време е проблем за дясното правителство на Виктор Орбан. Миналата година фондацията му \"Отворено общество\" напусна Унгария, а университетът му в Будапеща се готви да се премести във Виена.  ", "date": "2019.02.22", "title": "Пламна нова война между Будапеща и Брюксел, Орбан поде кампания срещу Юнкер и Сорос (ВИДЕО) "}
{"url": "http://epicenter.bg/article/Kolyo-Kolev--Ako-BSP-uporstvat-i-totalno-napusnat-parlamenta--tova-shte-im-donese-negativi/175911/11/0", "text": "БСП демонстрират ярко опозиционно поведение. Приемлив ход! ГЕРБ им повдигна много удобно и абсолютно безумно топката и съответно те я забиха. Нищо необичайно, така се играе, друг е въпросът до кога? Излизането от парламента беше силен ход по простата причина, че той накара управляващите да дадат заден ход. Въпросът е докога може да се продължава така и какви ползи би донесло от тук нататък. ГЕРБ получи имиджова щета. Така разчете последните събития от седмицата червеният социолог Кольо Колев в коментар за Канал 3.  Политическата интрига понякога е политическа глупост по простата причина, че показва видно пред обществото, че става въпрос за лоша координация, каза от своя страна политологът Анастас Стефанов. Когато има сериозни политически теми и следва те да бъдат решавани и координирани, най-малкото би следвало тези неща да са изгладени, така че да не изглежда пред обществото, че управляващите изглеждат, сякаш не знаят какво правят. Това е най-лошото, че управляващото мнозинство даде знак, че произвежда неосъзната политическа глупост, която в следващите дни прерасна в осъзната политическа глупост и затова Борисов побърза веднага да вземе мерки, да се разграничи от нея, добави политологът. Президентът е в особена ситуация тук, защото той също може да регистрира едно много добро воле – за втори път да наложи вето по тема, по която вече управляващите са капитулирали по един или друг начин тоест признали са, че са произвели нонсенс, и той да им каже: ”Ето давам Ви шанс да се поправите”, защото в обратен смисъл президентът става защитник на липсата на мажоритарен вот, какъвто се явява вотът с преференция, каза още Стефанов и добави, че Радев ще отбележи точка и ще стои над партиите, а това би могло да създаде ново политическо противопоставяне между ГЕРБ и БСП. ”Това би принудило БСП да се върне на терена и в този смисъл да тръгне някакъв диалог, който беше тотално смачкан с среднощни заседания, където никой не искаше да чуе другия, смята Кольо Колев. БСП казват, че искат да се продължи дискусията с машинното гласуване, но ще се отнася до другите два момента – обжалването на актовете на Избирателната комисия и т.н падащо мнозинство, неща които са сериозни и според мен трябва да се върнат в предишното си състояние. ГЕРБ се опитват да минимизират щетите, но това не значи, че те ще търсят ново противопоставяне с БСП, още повече, че няма да получат бонус от това. Ако пък БСП упорстват и тотално напуснат парламента, това ще им донесе негативи, каза още той.", "date": "2019.02.22", "title": "Кольо Колев: Ако БСП упорстват и тотално напуснат парламента, това ще им донесе негативи"}
{"url": "http://epicenter.bg/article/Boyan-Chukov--Oshte-vednazh-za-Mihail-Sergeevich-Gorbachov-/175935/11/33", "text": "    Периодически в глобалните медии се публикуват политически оценки на Горбачов за управляващите в Москва и лично за Путин. Михаил Сергеевич няма задръжки, когато трябва да поучава Владимир Владимирович. Тези негови наставления предизвикват редовната „мексиканска вълна“ от коментари на множество публични личности от целия политически спектър в Русия.  На 19 февруари 2019 г. в EurAsia Daily личността на Горбачов бе отново коментирана от  . Той се изказа остро по отношение на последния бивш генерален секретар на КПСС и първи, и последен президент на СССР: „Той трябва да отговаря. Горбачов трябва да бъде съден. Съдът ще определи степента на неговите деяния и на неговото обкръжение в лицето на Шеварнадзе, Яковлев и други подобни“.  Владимир Шаманов е правил подобни изказвания и преди. Той твърди през март 2017 г. в град Самара: „Комунистите, които бяха на власт, които ни водеха към светлото бъдеще, те ни предадоха, те развалиха страната! Вербовани са ръководителите на страната.  “. Генералът е цитиран и от радио „Ехото на Москва“, което нарича неговите изказвания „промиване на мозъци“.  Това, че Горбачов, Яковлев, Шеварднадзе и др. са продукт на възможно най-голямото разложение на комунистическата номенклатура е очевидно. Достатъчно е да се сравни кадровият потенциал на политбюро на ЦК на КПСС в края на 80-те с кадрите от другата страна на барикадата като Хенри Кисинджър, Збигнев Бжежински и др.   Михаил Сергеевич не е личност от световен мащаб. Той просто се е оказал в подходящия момент на подходящото място.  За предателството на Горбачов стана особено модно да се говори непосредствено след като САЩ излязоха в едностранен порядък от Договора за ликвидиране на ракетите със среден и малък обсег. Нали Михаил Сергеевич подписа преди години въпросния договор.   Палитрата от мнения е невероятно голяма. Но да се опитаме още веднъж да коментираме темата. На фона на изложените по-долу факти.  Индустриализацията на СССР след Втората световна война е неоспорим факт. Строят се заводи, откриват се научни институти, ракети летят в космоса. Заводи се строяха и в края на XIX и началото на XX век в Русия. Но няма как да не признаем, че от икономическа гледна точка дори съветската икономика да e билa съизмеримa с икономиките на основните европейски противници по време на Студената война, то съветската управленска система е абсолютно прогнила. Естествено, прилична материално-техническа база комбинирана с прогнило държавно управление може да доведе единствено до Беловежката пуща.  Освен прогнилата управленска система има и още един неоспорим факт.   Те желаеха да се интегрират в западната система. Да станат равноправна част от нея. Управленческият колапс на Руската империя в началото на XX век е в резултат на насищането на горните етажи на управление с британски и германски агенти за влияние.  Може да се направи и паралел със състоянието на съветските ръководни кадри в крайната фаза на перестройката. Отново управляващата върхушка, предимно комунистическата такава е наситена най-вече с американски и по-малко със западноевропейски агенти за влияние.   Противно на разпространеното мнение, че той е работил предимно за американците и англичаните.  За Андрей Фурсов най-парадоксалният факт по време на перестройката е обединението на Германия. Въпреки, че   Буш се обажда на Горбачов по телефона и го предупреждава да не се съгласява за обединението на Германия. Тачър му говори абсолютно същото. Да не обединява германците. Тя му подчертава, че американците и англичаните няма да го разберат, ако постъпи противно на тяхното искане.  По това време Михаил Горбачов е в остър конфликт с Борис Елцин. Той си дава сметка, че ако скърши хатъра на англосаксонците, то те ще го пометат от властта в Москва. И въпреки това той се съгласява Германия да се обедини. Логично възниква въпросът:   Неговата хипотеза в този план е следната. По време на Втората световна война германците имат специална програма, която изпълняват на окупираните съветски територии. Тя е особено активно изпълнявана в Ставрополския и Краснодарския край.  Михаил Сергеевич е роден през 1931 г. в село Приволное, близо до Ставропол. Неговите дядо и баба по времето на Сталин са депортирани като „кулаци“. Въпросната програма се изпълнява от полевата джандармерия (Feldgendarmerie) на германския окупатор. Интересен е фактът, че когато червеноармейците вземат в плен на германски офицери и СС офицери, те ги третират като военнопленици. А когато пленените са от Feldgendarmerie, ги разстрелват. Защо? Каква е причината за различното отношение?   на базата на перспективна агентура. Не за незабавна употреба, а за активиране в далечно бъдеще. Feldgendarmerie има и специална програма за деца от 12 до 16 годишна възраст. И точно в Ставрополския край, където живее малкият Михаил Горбачов, те работят най-активно.  Разбира се, няма преки доказателства, че Михаил Сергеевич е включен във въпросната програма.   при това с ясното съзнание, че ще заплати със своя пост. До този момент англосаксонците само оглеждат и оценяват Борис Елцин, но не разчитат на него. Историята с обединението на Германия е една от най-сериозните загадки на ХХ век.  Разпадането на СССР е много интересно от практическа, теоретическа и конспирологична гледна точка. Според Андрей Фурсов   Корпоратокрацията е съставена от чиновници, мениджъри, бизнесмени и служители на специалните служби, които са свързани с транснационалните корпорации.  Този социален слой се осветява ясно след 1953 г., когато са свалени две правителства: това на Мохамед Мосадък през 1953 г. в Иран и на Хакобо Арбенс Гусман в Гатемала през 1954 г.   Държавно-монополистическата буржоазия е съгласна в глобален мащаб да съжителства със СССР. Но корпоратокрацията не е била готова за това. За да съществува корпоратокрацията, трябва да бъде глобална, а СССР определено пречи. И точно корпоратокрацията взема решение да бъде разрушен Съветския съюз.  С разширяването на търговията на СССР с нефт и скъпоценни метали в страната се оформя клъстер на интереси, тясно свързан с персоналните интереси на съветската номенклатура. Комунистическата номенклатура желае да се интегрира в капиталистическата система. По-късно към въпросния клъстер се включват и тези новосъздадени партийни функционери и корупционери, които се занимават с „братската помощ“ на СССР за социалистическите страни по света.   която въпреки Студената война става част от протоглобалната общност.  Именно нея днес наричат „пета колона“ в Руската федерация.   След Беловежката пуща тези личности са щедро възнаградени, защото са взели активно участие в разрушаването на СССР.  Маргарет Тачър казва две важни фрази, които могат да изяснят много. Първата фраза е през 1991 г.:   Тя малко преувеличава. Истина е, че Западът помага за издигането на Михаил Сергеевич, но Андропов е основната кариерна ракета носител на партийния кадър от село Приволное, Ставрополски край. Втората по-важна фраза е признесена през 1994 г. в Хюстън в Института по нефт:    Ситуацията е била критична в глобален план. Световната война е предотвратена с разпадането на СССР. Самата фигура на Горбачов е незначителна.   която е решила да се превърне в общност на собственици. Западът и преди всичко американците само са ускорили този процес с понижаването на цените на суровия нефт.  Днес най-големият проблем, който стои пред Владимир Путин, не е Западът, а остатъците от създадената по съветско време корпоратокрация, която днес е на ключови позиции в руската икономика и властовите структури.    Да не говорим, че една немалка част от руската корпоратокрация е все още в дълбока сянка. Нейни роднини и представители са на ключови позиции в руското външно министерство.   Кадровото наследство от 90-те години дърпа назад руската дипломация.  ", "date": "2019.02.22", "title": "Боян Чуков: Още веднъж за Михаил Сергеевич Горбачов "}
{"url": "http://epicenter.bg/article/Mirela-Kostadinova--Aktyorat-Ivan-Dimov-ostava-nepostizhima-mechta-za-nezhnata-poetesa-Dimana-Daneva/175942/11/105", "text": "„Спомням си есента на 1939 г. Едно момиче с непокорни, тъмно-руси коси, с очи греещи като звезди, се появи в аудиторията на Софийски университет. Това беше Димана Данева, студентка по славянска филология. Тя веднага ни изненада, очарова ни със своите стихове. Гласът ù звънеше като полска камбана, когато след като се опознахме и сближихме, тя рецитираше пред нас свои творби...“ – пише за поетесата Александър Геров.   Тя си отива от живота само на 27 години. През краткия си земен път печата редица стихотворения, които излизат в различни списания и вестници. Остава незаслужено забравена в литературата ни.   Първото ù произведение в проза е отпечатано, когато е едва петнадесет годишна в сп. „Българска реч“. В него са поместени и първите ù две стихотворения „Майски нощи“ и „Липите ронят…“. През 1936 г. получава наградата на същото списание за най-хубав цикъл – „Есенни стихотворения“. Нейна стихосбирка излиза деветнадесет години след смъртта ù и носи заглавието „Със сърцето си“. Тя е придружена от текстове на Александър Геров, Паун Генов и Денчо Баров. В книгата са подредени малка част от нейните творби, пръснати из различни списания. Една особено ценна нейна творба, стихотворението „Дерзай“, публикувано в сп. „Млад стенограф“, когато тя е ученичка в седми гимназиален клас, също е включено.   Димана Данева е родена на 12 април 1919 г. в Харманли, а умира в София на 18 май 1946 г. Момиченцето расте жизнерадостно, а в очите му се отразяват всяко преживяване – радост, скръб, възхита, разочарование, обич. „Странни бяха понякога нейните постъпки. Ако видеше на земята паднало цвете, вземаше го нежно и го поставяше на място, където няма да бъде стъпкано. „И то има душа, мамо“ – казваше ми тя и очите ù се навлажняваха“, разказва майка ù в спомени за нея.   Димана Данева обичала до болка родния си град Харманли, въпреки, че е живяла там само една година след раждането си, а после още една – в първи прогимназиален клас. На пет години вече четяла и и пишела. С нея можело да се води разговор като с възрастен човек. Един ден родителите ù извикали фотограф, за да ù направи снимка. Детето седнало на стол край малка масичка, разтворило книга, подпряло главата си с лявата ръка, а в дясната взело перо. После отронило: „Искам да се фотографирам като писателка“. Родителите се засмяли, но изпълнили желанието на детето.   Баща ù бил ветеринарен фелдшер, но се наложило временно да работи в митницата, близо до Свиленград. Семейството се преместило да живее там. Димана била на шест години и постъпила да учи в първоначалното училище в Ново село. Учителят ù Антон Бенев извел децата на разходка през пролетта и заръчал, като се приберат в къщи да опишат разходката си. Димана, пленена от видяното, изляла поетичния си възторг върху белия лист. Учителят, щом прочел съчинението, решил, че едно момиченце в такава възраст не може да притежава такъв поетичен дар. Изпратил съчинението до директора на прогимназията в Свиленград. Той пристигнал в селото и заедно с учителя отишли в дома на бъдещата поетеса, за да разберат кой е написал съчинението – дали детето или родителите му. Тогава те се досетили, че тя носи голяма дарба.   Димана учи в Харманли, а после и в Перник. Завършва девическата гимназия „Анастасия Тошева“ в Стара Загора. Тук се среща за първи път с изкуството на драматичния актьор Иван Димов, който е на гастрол в града на липите. През творческият си път той играе в спектаклите „Може би поет“, „Последният етап“, „Крадецът“, „Платон Кречет“, „Врагове“ и др. Димана остава негова вярна почитателка до края на дните си. По-късно тя му пише: „Можете ли Вие да си представите какво действие е оказала Вашата игра върху една ученическа душа? Как тичаше разплаканата ученичка след влака, с който Вие си отивахте във Вашия театър, как плачеше ученичката, че не може да целуне ръката Ви… Вие можете ли да разберете това?“ За нея актьорът е „нещо приказно и празнично“. Тя все още не знае, че ще се срещне с него лично още веднъж, но в края на дните си…   След завършване на гимназията се записва да следва Славянска филология в Софийски университет. Попада в кръга на други талантливи млади хора, събрани около вестник „Светлоструй“. Димана се сближава с тях и не спира да пише. Конспектира книгата на проф. Михаил Арнаудов „Основи на литературната наука“. По това време заболява тежко от сърдечен порок. Болестта я отвежда първо в Пловдивската болница, а после и в софийските. Лекарите смятат, че тя е безнадежден случай и както тя самата пише, я „зачеркват“ от живота „като ненужен стих“. През това време, чете любими автори, пише чудесните си стихове, явява се на изпити в университета. Преди болестта окончателно да я прикове, тя ходи в Народния театър всяка вечер, когато играе актьора Иван Димов. Гледа и слуша с цялото си сърце, а той като че ли я грабва в своя свят и тя забравя всичко. Забравя, че догарят последните ù сили.   Когато вече е на легло, му пише: „…И нищо няма да мога да Ви кажа – да разберете какво сте за мен. Колко писма Ви писах и не изпратих. Но това – написано с усилие срещу Коледа – Вие ще получите“. Така младата поетеса реди топли думи до Иван Димов в началото на 1945 г. Посвещава му стихотворението „Актьорът“, а малко преди смъртта си държи в болничната стая снимката му в метална рамка до леглото си. „За мене Иван Димов е непостижима мечта, идеал, вяра – всичко. Моята любов към неговото сценично изкуство ми дава сили още да живея“, казва Димана Димова броени месеци преди да си отиде от живота. От болничната стая пише:     Наскоро след смъртта на поетесата, Иван Димов спира да играе в Народния театър поради заболяване, но разказва: „Когато разбрала, че идва края на живота ù, тя пожела да я изпишат от болницата, за да може спокойно да умре в къщи. Молеше ме да отида при нея, за да ме види за последен път. Отидох, седнах до леглото ù, взех бледата ù слаба ръка и ù говорих, говорих – какво, не мога да си спомня. Бях дълбоко развълнуван. Големите ù очи бяха спрени върху мене с израз на нежност, възторг, обожание и с дълбока благодарност – че съм се отзовал на молбата ù да отида при нея, при бедната умираща девойка…“   Актьорът я уверява, че тя е силна по дух, ще надмогне болестта, ще се радва на празници, ще зазвучи в душата ù любимата ù приказка. Но смъртта е безпощадна. През 1965 г. Иван Димов умира също от сърце.   Крехката и нежна поетеса Димана Данева остава влюбена в живота. Нейната лирика и днес ни отвежда в чисти светове, които сякаш са непостижими за съвремения човек. Някъде много назад във времето, тя копнее: „Със сърцето си искам да гръмна…“ И успява... Изпявайки най-нежните си песните чрез словото.", "date": "2019.02.22", "title": "Мирела Костадинова: Актьорът Иван Димов остава непостижима мечта за нежната поетеса Димана Данева"}
{"url": "http://epicenter.bg/article/Dots--Mariya-Pirgova--V-rakovodstvata-i-na-GERB--i-na-BSP-nyama-profesionalen-kapatsitet-/175991/11/34", "text": "     Мисля, че партиите нямат все повече ориентация за това, че действително те поставиха проблема за предсрочни избори по този начин. ГЕРБ направи сериозна политическа грешка, като реши да променя Изборния кодекс в посока на ограничаване действително на свободата и доверието в изборите. Най-вече доверието, защото знаем, че доверието в изборите е крайно ниско, доверието в Народното събрание е 8%. Това вече не са институции, не са демократични процедури, каквито би трябвало да има. И още една крачка, която ГЕРБ направиха: че не могат да се обжалват определени ситуации, че в секционните комисии трябваше да се взимат решения с половината представители, че няма да има втори протокол, да не говорим за преференциите и така нататък. Тази крачка беше крайно погрешна.  БСП реагира нормално, като напусна. ГЕРБ направи крачка назад, което никак не говори за сила на тази партия, говори за пълно объркване, пълно разминаване между двамата лидери. Защото вече Цветанов прави, каквото си иска, когато Борисов го няма, и Борисов прави каквото си иска, когато се върне. Това представлява в момента ГЕРБ. Сега вече нещата се оплитат, в четвъртък вече се стигна до много неприятно дребнотемие и от страна на ГЕРБ, и от страна на БСП. Така че партиите се заплитат в предизборна кампания, която според мен поради грешки, поради глупост, поради крайно откъсване от хората ще доведе най-вероятно и до политическа криза.     Според мен БСП трябва да поиска вот на недоверие и да се върне в Парламента и толкова. Ако БСП не се върне скоро в Парламента, подават се знаци, че БСП отива на предсрочни избори, което не виждам от друга страна да е точно така. БСП има също непоследователно поведение.     Винаги има как да се случат технологично, винаги. Ние имаме Конституция, имаме президент, имаме разписана процедура за предсрочни избори, служебно правителство, независимо от графика на Европейски, местни или прочие избори. А демократичните процедури могат да си вървят в рамките на Конституцията, ако БСП продължи да оказва натиск, ако БСП иска да върви на тези избори, но не е последователно поведението на ръководството на БСП в това отношение. Колебаят се. Ако са извън Парламента, то тогава трябва да радикализират политическото си поведение. Така е написано, иначе губят. Те вместо да го радикализират, се хващат за правилника. Защо стоят извън Парламента става вече неясно, ако не искат избори. Тоест, има политически правила, които трябва да се следват.  Примерно, за чужди инвеститори, за посолства поведението на БСП – да излезе най-голямата политическа сила от Парламента – означава предсрочни избори – нищо друго, така го разчитат в целия свят, който ползва тази демократична система на смяна на властта или мандатността във властта и изборите. Това е. А в момента ние даваме едни знаци, объркваме всички, те отдавна не ни вярват, те не вярват както на ГЕРБ, така и на други партии. Отвън в България не виждат политически субекти, с които да се прави политика. Нашите политически субекти са емоционални, правят ту вярна стъпка, ту грешна стъпка, но то дали ще излезе вярна, или грешна – това не е стратегически предвидено от самото ръководство, което няма професионален капацитет. Говоря и за ГЕРБ, и за БСП, за съжаление. В тази обстановка десницата я няма, тя е извън България, тя е крайно немощна, съсипана от г-жа Фандъкова в София, от Иван Тотев в Пловдив. И в големите градове няма десница. Така че хората остават в състояние на безтегловност.     Ходовете са според мен два. Или вървиш към радикално искане на предсрочни избори, което означава да напуснеш не само Парламента, но и въобще от улицата да поискаш предсрочни избори, заедно с хората, които са на улицата. Вторият ход е, ако искат да няма избори, да предприемат вот на недоверие и да се върнат в Парламента, за да го отиграят там. Но това не трябва да се бави като политически избор. Тези решения не трябва да се бавят, защото всяко забавяне отива в някаква си премия по правилника. И почват едни подробности: ама ще получаваме заплати, ама няма да получаваме заплати, ама да си намалим заплатите. Чакайте! Хората са в безкрайно отчаяние, няма медицинско обслужване, няма живот вече извън София, извън големите градове. Просто няма живот, държавата е съсипана, а вие си играете на „ще получаваме, няма да получаваме от 50 лева плюс на 50 лева минус“. Това е вече игра с електората, която не дава добри резултати, няма да даде добри резултати. И той, електоратът, няма да я прости.     Репутационните щети? Ако не се предприемат действия в една или друга посока радикално за избори или по-нерадикално решение с вот на недоверие, при което ще накарат примерно ДПС да подкрепи ГЕРБ, а те се отричат от ГЕРБ – но ще ги накарат да предприемат някаква стъпка. Такова висящо положение е недопустимо. Това е удар върху БСП. ГЕРБ нанесе един удар с опит за промяна на Избирателния кодекс и с обратната позиция на Борисов, който се върна от чужбина и така наложи екстремно волята си пак над всички, пак върху целия парламент и пак върху парламентарната група. ГЕРБ си нанесе едни щети. Сега БСП е на път също да си нанесе други щети, от което държавата като цяло страшно много губи. В тази политическа безпътица никой икономически субект или човек предприемач или нормален гражданин не може да се ориентира.     Те не показват стратегическа цел, защото говорят по абсолютно дребни теми. Стратегическата цел може да са предсрочни избори, стратегическата цел могат да са Евроизборите, но да говориш за кой какво станало с кмета във Видин, защото еди-какво си, еди-защо си за 50 лева и така нататък това дори не са и тактически цели. Това е безпътица, тоест БСП казва: „Не знам какво да кажа, нямам ход.“ Но ход лесно се предприема – събираш си депутатите, пускаш вот на недоверие и толкова. Имаш 80 души парламентарна група, БСП има възможности за парламентарно въздействие, има възможност и за радикално действие, ако прецени, че отива на предсрочни избори, тъй като ГЕРБ прекалиха в играта със страха, в играта с корупцията, ГЕРБ са на последно ниво на възможностите си, които никак не са добри за държавата. Корупцията е до откат, страхът е до откат, полицейщината е до откат през НАП и икономическа полиция и така нататък.  Най-вече през НАП, защото виждаме как и градската десница е унищожена от НАП. Г-жа Фандъкова не може да направи улица „Граф Игнатиев“, там фалира градската десница, градската десница мълчи от страх от НАП – давам просто един пример. Къде е старото СДС да види, че собственик до собственик на „Граф Игнатиев“ фалираха заради ГЕРБ? И не се обаждат. Къде са? Тоест, много, много икономически щети понасяме и не само икономически, но и като хора, защото по селата няма аптеки, няма медицинско обслужване, няма живот. Смъртността е много висока, интелигенцията никаква я няма – изпокрита е по неправителствени организации. Крайно, крайно неприятно положение за страна, въпреки че сме в Европейски съюз, имаме съюзници, в НАТО сме, имаме чадъри за по-добра политика, за по-добър живот, но не го правим. Сами на себе си вредим като понижаваме качеството си на живот с всеки изминал ден.     Смятам, че има и много традиционни фактори, но на едно от първите места поставям ролята на интелигенцията, която отново в много отношения е в служба на чужди интереси, бедна, продаваща се. Българският народ няма водач. С политика се занимават хора, които нямат никакви умения, защото политиката е, казват много хора, неблагодарна работа, да не кажем мръсна работа. И след като хората останаха без водач, партиите са без никакъв авторитет, Парламентът е на 8% доверие – това означава ликвидирана политическа парламентарна система. Това означава. 8% доверие в Парламента означават, че нито един от политическите водачи на Парламента не е легитимен. Толкова. Какво чакаме още? Легитимността минава през избори, някой трябва да ги направи. Това са по-интелигентните хора, които да кажат та ГЕРБ, че 10 година стигат, дайте да сменим нещата, после да видим другите докъде ще стигнат, после пак да ги сменим, ако трябва, и да вървим в крак с този цивилизационен избор, който сме направили.     Оголиха това, че партиите са крайно непрофесионални, крайно загубени в юридическата материя. Това означават тези промени, които ГЕРБ поиска в Избирателния кодекс, начело с г-н Данаил Кирилов, който е техният юридически гений. Те означават, че си зле с материята, че не виждаш, точно какво ще предизвикаш. Заедно с Цветан Цветанов и г-н Кирилов двамата предизвикаха абсолютно ненужна буря за ГЕРБ, оголиха неспособността да се управлява страхът заради това, че ще загубят изборите. И отново се обърнаха към търсенето на служебна победа, търсенето на купуване на гласове.  Ето, сега чета за опрощаване на дългове на цигански общности в големи градове, специално в Пловдив – какво е това, къде отиваме? От друга страна, фашизоидни предложения на един вицепремиер – г-н Каракачанов. Фашизоидни по отношение на циганските общности, фашизоидни изказвания, когато стана неприятността във Войводиново, трагедията да кажем там с пребит човек. Но това са изказвания на политик и държавник, който вече след като ги е направил, той е нелегитимен, той трябва да си е отишъл. А той стои. Разбирате ли, докъде стигаме. И стигаме дотам, че парламентът ще си работи сам, гражданите ще живеят без представителство.   Докато някой голям проблем, не дай Боже, вътрешен или външен, не дай Боже, ни накара да се освестим. Или пък дойдат малко по-младите хора, които искат да направят от България държава, които ще искат като държава да участват в преговори, в международни институции в Брюксел, в Давос, в Москва, в Истанбул, или където и да било, но млади хора, които ще искат да са политически субекти. Това, което имаме сега, то е безсубектно, то е нещо като аморфна политическа класа, която се е забъркала сама в себе си.   ", "date": "2019.02.22", "title": "Доц. Мария Пиргова: В ръководствата и на ГЕРБ, и на БСП няма професионален капацитет "}
{"url": "http://epicenter.bg/article/Georgi-Yordanov--Akad--Dechko-Uzunov-chesto-povtaryashe---Nie--hudozhnitsite--sme-artisti-/175958/11/0", "text": "     Академик Дечко Узунов често повтаряше: „Ние, художниците, сме артисти“. И вдигаше ръката си като духовен проповедник. Белите му власи се разпиляваха върху неговите неподвластни на десетилетията рамене. Едрата му осанка излъчваше достолепие…   Всичко написано, разказано и споделено за културния живот на България от втората половина на 20-те до средата на 80-те години на миналия век е свързано с преживявания, явления и събития, в които Дечко Узунов има открояващо се присъствие.   Благодарен съм на съдбата, че ме свърза с тоя обаятелен, добър човек, комуто можеш да се довериш и на когото можеш да разчиташ при превратности на живота.   Неговото жилище, в близост до квартала на дъновистите, беше своеобразен духовен оазис. Тук ме въведоха Людмила Живкова и Иван Славков, на които бай Дечко и Олга бяха кумове, Светлин Русев и други „стари“ приятели на семейството. В компаниите, разнообразни и шумни, участваха писатели, художници, журналисти, дипломати, доктори.   Бай Дечко обикаляше от маса на маса, от стол на стол, с всеки в близки, топли отношения. Неуморната, дребничка на ръст негова спътница – Олга, бдеше над здравето му. Възпираше го, когато той посягаше към сладкиши, да не утежнява диабета, който го беше нагазил.   Учудвал съм се как не се уморяваха да посрещат гости, да ги забавляват...   Малцина строители на българската култура имат щастливата съдба на Дечко Узунов. Още приживе той е признат класик на българското изобразително изкуство. Личността му е събирателен образ на голям творец и деятелен гражданин. Академикът обогатяваше познанията ни със спомени за автори и събития. Съвременник на изявените люде през десетилетията, той знаеше много за всеки от тях. Споменеше ли се някое име, начаса ни изненадваше с откъс от стих или с живописен разказ, оцветен с присъщите му шеги и хумор. Възхищавахме се от поезията на Пейо Яворов, Димчо Дебелянов, Атанас Далчев, Николай Лилиев...   Бай Дечко:   – Ах, Лилиев, Лилиев, колко красиво пишеше той:   „   Стане ли дума за рано изгасналия Димитър Бояджиев, той веднага рецитираше:   „   и т.н. и т.н.   Всеки негов спомен беше един малък разказ.   – Ех, момчета, момчета, какво знаете вие? Питате ли ме как съм преживял толкова режими. Преживял съм ги, защото още като дете сядах в коритото на баба и стоях там с часове, а тя тъче ли, тъче на стана... Коритото едва се движи и аз постепенно помъдрявах...   Друг път някой ще го подкачи:   – Бай Дечко, каква беше тази история с руския генерал Бирюзов?   - Проста история. В известния стенопис възпроизведох атака на съветски танкове и пехотинци с червени петолъчки на кепетата. По едно време някакви официални лица водят генерал Бирюзов. Той попита: „А къде са самолетите? Преди да минат самолетите, сухопътните войски не атакуват“. Нашите, които го придружаваха, се стъписаха. Аз се изпъчих и отговорих: „Самолети уже улетали“. Той поклати глава и с военачалническата осанка отвърна: „Ну хорошо, поздравляю вас“...   Случките се разказваха и преразказваха много пъти и въпреки това беше интересно да ги чуем отново.   В началото на юли 1949 г. ги извикали да правят маска на починалия вожд Георги Димитров. Били заедно с Илия Петров, Любомир Далчев, Руска Маринова, Васка Емануилова и други. Засуетили се. Илия Петров взел да го усуква: „Абе ние сме учили в Германия, ама аз съм позабравил как ставаше това... Дечко, ти не помниш ли?“ „Отде да помня, аз се учих веднага след Първата световна война...“ И така в този дух всеки се дърпал, като че ли за първи път се включва в група, която ще прави маска на покойник. Руска Маринова ги изгледала, поклатила красивата си глава с буйната черна коса и ги срязала: „Не ви ли е срам бе, мъже с мъже! Нали бяхме същите, които наскоро правихме маската на цар Борис...“ Омърлушени, си припомнили как се прави маска и вождът се сдобил с нейната отливка, която се пази до днес...   В най-трудните години след Втората световна война проф. Дечко Узунов е ректор на Художествената академия. Той е сред почитаните и обичани учители на поколения художници, без които нашето изобразително изкуство не би имало международното си присъствие и признание – Светлин Русев, Христо Явашев, Атанас Пацев, Георги Баев, Калина Тасева, Лика Янко, Мария Столарова, Иван Б. Иванов, Милка Пейкова, Дора Бонева и много други. Възпитаници на Художествената академия – като известните творци Любен Зидаров и Иван Радев, са ми споделяли, че единственият преподавател, който успявал да въздейства на Генко Генков, бил професор Дечко Узунов.   Прочутият днес Генко Генков постъпил в академията с душевни разстройства. Обяснявали ги с обстоятелството, че когато била бременна, майка му е подлагана на жестоки инквизиции във фашистката полиция. Ала бай Дечко съумява да опознае духовната стихия, която бушува в сърцето и ума на талантливия младеж, и да го подготви за мястото, което Генко Генков заема в съвременната живопис.   При чествания на художници, на изложби и по други поводи по никое време Генко нахълтваше шумен, разчорлен... Не спираше да говори високо. Никой не можеше да го укроти. Само един поглед на бай Дечко, който свъсваше големите си вежди, беше достатъчен да застави Генко да се усмири и спотаи.   Акад. Дечко Узунов напълно заслужено беше отличен с всички възможни награди и звания: „Народен художник“, Лауреат на Димитровска награда, „Герой на социалистическия труд“, кавалер на най-високите държавни ордени.   В продължение на години бе председател на Съюза на българските художници.   Някои не толкова изявени негови събратя с богато революционно минало и връзки по върховете започнали да разпространяват слухове, че ще го свалят, защото не бил последователен в борбата срещу модернизма и буржоазните влияния в изкуството. Бай Дечко слушал, търпял, мълчал. И на едно от заседанията изправил глава, ударил с двете ръце по масата, погледнал остро някои от тези, за които знаел, че разпространяват слуховете, и гръмогласно произнесъл думите на Борис Годунов: „Я царь еще...“ Сам разказваше този епизод и се заливаше от смях:   - Разбрах от познати в ЦК, че няма да ме сменят. Но тия, дето бяха срещу мен, помислиха, че говоря по поръчение от най-високо място...   Дълго ще се пише и разказва за неговите заслуги начело на Съюза на българските художници. Стана ни драго, когато единодушно го избраха за председател на Световната асоциация на художниците. За въздействието и респекта към личността му, свързани с тази най-висока почетна длъжност, говори уважението, с което се отнасяха към него големи имена в световната живопис. Идвайки в България, всеки от тях посещаваше дома на именития художник, разглеждаше картините му, възхищаваше се от познанията му за новите тенденции в изкуството.   През 1976 г. в София гостува прочутият италиански майстор Ренато Гутузо. С него ме запозна в Рим моят приятел Едуардо Д’Онофрио – ръководен деец на ИКП, дългогодишен депутат в парламента. Ренато Гутузо е автор на стенописи в обществени сгради, в т.ч. в салони, ползвани от Италианската компартия, в държавни институции и други. Идваше от среща с Дечко Узунов, придружен от неговия колоритен племенник – художника Атанас Нейков. През по-голямата част от разговора световноизвестният творец разказваше за отличните си впечатления от българския му именит събрат.   Акад. Дечко Узунов е своеобразният мост между различните веяния в нашата живопис. Негови портрети на Кръстьо Сарафов в ролята на Фалстаф, Огърлието на Васил Левски и десетки други, чудесните му пейзажи, портрети, автопортрети, натюрморти, голи тела, акварели, скици, сценография, илюстрации на книги, графика вече са класика.   Срещу бюрото ми в кабинета в Комитета за култура бях поставил портрет на красавицата Маша – отлична художничка, негова втора съпруга, облечена в национална носия. Който влезеше в кабинета, първо се вторачваше в тази невероятна творба и разговорите естествено започваха с възхита от личността на академик Дечко Узунов.   Всяка картина на големия художник говори за дълбоката му душевност. Творчеството му е свидетелство за невероятна наблюдателност и дълбока чувствителност, които се родеят с умението на големи писатели да одухотворяват и най-дребни сюжети.   Бяхме на семейно гости на Сузи и Йордан Радичкови. Цялата вечер се смяхме от сърце. Разказите на сладкодумеца Радичков и на колоритния бай Дечко бяха изпълнени с мъдрост. Припомниха си как, като вървели по пътеката на здравето в околностите на Банкя, чули неспирното кудкудякане на една кокошка.   - Йордане, ти каза тогава, че тя не млъква, както в живота се случва с дребни хора, които проглушават ушите ни с най-малката си постъпка. Тази кокошка искаше цяла Банкя да чуе, че е снесла яйце. Както много познати се хвалят с незначителна своя изява...   През последните десетилетия картините на проф. Д. Узунов имаха съвременно излъчване, отражение на нови повеи и тенденции в изкуството. Ала къщата му бе тясна за неговия творчески размах. Той се провираше между картините, за да показва новите си натюрморти, рисунки, пейзажи, без да отрони дума за неудобствата, които изпитва. А в семейството на сина на Олга – Ричард, се родиха близначета.   Решихме да създадем по-добри условия на големия художник. Изключителният архитект Богдан Томалевски, известен и с това, че свири на пиано, огледа двора, направи проекта и скоро след това бай Дечко беше ощастливен с възможността да обитава новото просторно ателие на два етажа, в което и днес се съхраняват последните му творби. Признателен за жеста на държавните институции, той бе обзет от пориви на младежко вдъхновение.   Създаваше, без да спира, нови оригинални картини.   Като днес помня как в една ранна утрин – беше събота, неговият любим ученик Светлин Русев глухо простена в слушалката на телефона:   - Бай Дечко си отива. Инфекцията е голяма. Тук е проф. Любчо Георгиев. Но и той не дава никакви надежди...   Проф. Любен Георгиев лекуваше знаменитости на културата. Неговите съвети и рецепти се изпълняваха безпрекословно, защото и най-големите авторитети бяха убедени в професионализма му. Каза, че не може да се стори нищо в Правителствената болница. Би могло да му се помогне само в Германия. Такива операции – с лазер, се правят успешно в Мюнхен, но докато се уредят нещата, бай Дечко няма да издържи...   В онези отричани от безотговорни люде години грижата на държавата за първенците на духовността беше искрена, щедра. А имаше и система с ясно формулирани принципи и правила, за да функционира тя не в ущърб на обществото, а в името на национален духовен интерес. Само за няколко часа въпреки почивния ден бе уредено бай Дечко, придружен от Олга, да замине за Мюнхен. Както той разказва, нашият генерален консул направо от летището го завел в болницата. Докато го обработвали с лазера, бай Дечко драскал скици и след няколко дни вече бил здрав и читав.   От Консулството на НРБ му съобщили за желанието на ръководството на Художествената академия председателят на Световната асоциация на художниците да ги посети. Бай Дечко със свойствения си хумор разказваше как те се изумили, когато на чист немски език им съобщил, че е завършил същата академия. Един от шефовете излязъл навън, след десетина минути се върнал с вехта книга, по чудо оцеляла през бомбардировките. Попитал го:   – А помните ли в кой клас бяхте и кой беше вашият номер?   – Бях номер 12 в еди-кой си клас.   Разлистили книгата и светнали от учудване, като прочели, че под този номер в дневника на отличниците било записано: „Дечко Узунов ин Казанлик“...   Той не спря да твори до сетния си дъх.   Оглави групата художници при цялостната реконструкция, обновление и разширение с нови пространства на Народния театър „Иван Вазов“ през 1974-1976 г. В съучастие с Иван Кирков създаде великолепната завеса с птицата Феникс в голямата зала, изтъкана от български килимарки. През 1983 г. възстанови стенописите в Софийския университет, повредени от бомбардировките през зимата на 1944 г., в които се открояват изваяните със съвършенство образи на Св. св. Кирил и Методий, св. Климент Охридски, отец Паисий, княз Борис I, цар Симеон Велики.   А стенописите му в Съдебната палата, Софийската опера и други обществени сгради с основание се сочат като шедьоври на българската монументална живопис.   Акад. Дечко Узунов сътвори и прекрасната пясъчна мозайка на Мавзолея „Георги Димитров“, която стана неотлъчна част от архитектурно-художествения образ на оригиналната сграда, вписана сполучливо в парковата среда и в облика на централния столичен площад.   Но нали проявите на рушителите не са секвали през вековете, и у нас изплуваха „нови демократи“, които от блюдолизци на бившата власт бързо станаха върли отрицатели на миналото. Без да имат съзидателна проява, не посадили дори едно дръвче, те се заеха да разрушават мавзолея, построен за дни от бившите Строителни войски по проект на забележителния архитект Георги Овчаров. Сградата не се поддаваше на багерите и другите машини, които бяха струпани, та се налагаше дълго да бъде събаряна с примитивни средства. Така се погуби едно от класическите произведения на архитектурата и на приложното изкуство.   За щастие в Националния дворец на културата огромният талант на акад. Д. Узунов е материализиран в прекрасна творба. В състезание с други известни автори той спечели поръчката за стенописа в зала 9 на петия етаж. Подпомаган от свои ученици, бай Дечко ръководеше претворяването на проекта. При едно от посещенията си на строящия се обект се изненадах, като го съзрях на последното стъпало на огромното скеле.   - Бай Дечко, моля те, слез оттам! Не ни вкарвай в беля...   Той се хвана за една от дръжките на металната конструкция, огромната бяла коса падна върху очите му. И с усмивка ме успокои:   - Няма нищо, няма нищо. Моето е дреболия. Нали знаеш, че Микеланджело години, превит на две, е рисувал „Страшният съд“ в Сикстинската капела...   И днес посетителите в залата, в която се провеждат международни конференции и концерти на класическа музика, не откъсват поглед от чудесната, с приглушени топли тонове композиция, изпълнена с дълбок смисъл и с искрящо човеколюбие.   За голямото изкуство на класика на българската живопис акад. Дечко Узунов са написани десетки статии, студии, книги. Направени са филми. Изложбите му в Париж, Венеция, Мюнхен, Москва, Пекин, Базел, Кувейт и т.н., и т.н. са оценени от световноизвестни изкуствоведи като културни събития.   Всички български художествени галерии имат негови картини. Други са изкупени от авторитетни чуждестранни музеи на изкуствата и от световноизвестни колекционери. Те блестят с изключително майсторство; отразяват най-дълбоки чувства – светли и мрачни, чрез съчетание на цветове в удивителна хармония и композиция. Мисля, че големи са онези творци – писатели, художници, музиканти, артисти, чието творчество надживява земното им присъствие и продължава да се тачи от потомството.   Твърди се, че пред крупни автори в литературата се прекланят и хора, които не са чели произведенията им. Сигурен съм, че и люде, които малко или почти не познават творческото дело на акад. Дечко Узунов, ценят неговото забележително изкуство. Но онова, което най-силно отличава проф. Д. Узунов, е умението му да не спира на едно място, да обновява непрекъснато съдържанието и формата на своето творчество. Веднъж му казах:   – Бай Дечко, гледам последните ти цветя в червено и черно и си мисля за заглавието на прочутия роман на Стендал. Човек трябва да има богата фантазия, за да проникне в дълбините на твоята душевност, сътворила такава красота...   Той се засмя:   – Ама аз, както знаеш, в други картини се опитвам да изразя дълбоки чувства и в други тонове...   В навечерието на някои мои празници или на Нова година бай Дечко винаги ме е радвал с вниманието си.   Неговият племенник Пеньо, който беше до него през всичките му последни години, а сега бди над изложбата му в ателието, за което стана дума, в навечерието на 1984 г. ме поздрави от името на бай Дечко и Олга. Погледнах малката рисунка, която ми донесе. Изумих се от светлината на цветята, които беше нарисувал. Яркочервеният цвят, сроден с някакво невероятно синьо, образуваше чудна хармония от багри, която продължавам да гледам с възхита. Такова съчетание на синьо с други цветове съм съзерцавал в катедралата в Толедо, украсена от гениалния Ел Греко.   - Е, нали сме от Балканите... Той е роден на остров Крит, аз пък – под Бузлуджа...   Под Бузлуджа е неговият роден Казанлък. Град на знаменити художници, писатели, артисти, предприемчиви българи: Иван Милев, Ненко Балкански, Чудомир, Иван Пенков, братовчедите академици Петко Стайнови, Стефан Гецов, Любомир Кабакчиев, Никола Кожухаров, на прочутите казанлъшки производители на розово масло, машиностроители, текстилци...   Очевидно е, че вдъхновението на впечатлителния юноша е тръгнало от чудното родно гнездо за полет към световното изкуство.   Неговият път към прекрасното има здрави корени, светли примери. Напълно заслужено Художествената гимназия в Казанлък, приютена в чудесни нови сгради, е именувана „Академик Дечко Узунов“.   Духът на крупния художник продължава да живее във възстановената старинна част на града с възрожденски къщи и галерии под височината Тюлбето. Досами тях като венец на вечното творческо дело светят известните в цял свят рисунки на Казанлъшката тракийска гробница. Дечко Узунов беше колоритна, волна личност. С удоволствие разказваше за лудориите, които е правил на младини, за възхищението, с което се отнасял към женската хубост, за бохемските компании, продължавали по цяла нощ...   Бяхме в дома на племенника му проф. Христо Нейков – бивш председател на Съюза на художниците, неговата чудесна съпруга – известната графичка Златка Дъбова и именития скулптор проф. Величко Минеков. Пред нас бе великолепният портрет на юношата Ичо, нарисуван от вуйчо му Дечко Узунов.   - Бащата на Ичо, моят зет Нейчо, беше заможен адвокат. Знаех, че той пускаше в едни касички пари на децата си Найо и Ичо. Нерядко, като се запивахме и свършвахме парите, аз рано сутрин дотичвах до тях. Тогава никой не се оключваше както сега и отварях касичката на Ичо да взема шепа пари, за да се разплатя. Не зная дали са разбирали защо касичката все не се пълни, но съм благодарен, че детските спестявания на Ичо и Найо са ме предпазвали от неудобни ситуации. Уж съм известен художник, чиито картини се купуват и от богати хора, а понякога се оказвах в невъзможност да се разплатя с келнерите след нощните ни буйства в компания с известни писатели, художници, артисти, архитекти, адвокати...   Бележитият творец беше сърдечен приятел. Съхранил съм много негови писма и поздравления. На гърба на негови рисунки, които съм откупувал или ми е подарявал, той винаги изписваше по няколко свидни думи. Ето:   . И със стрелка –  . Друго писъмце на гърба на една негова чудесна картина:    Последната вест от Олга бе поредно поздравление с последното „Цвете“, рисувано от акад. Дечко Узунов дни преди да почне през1986 г.:   „   Наскоро след това положихме праха ѝ в гроба на нейния любим съпруг Дечко Узунов…   Благодаря ви, скъпи бай Дечко, мила Олга! И нека не повяхва споменът за вашия изключителен и смислен жизнен път...   1992 г.    ", "date": "2019.02.22", "title": "Георги Йорданов за Дечко Узунов: Един духовен проповедник, чиято осанка излъчваше достолепие..."}
{"url": "http://epicenter.bg/article/Yordan-Velichkov--Ot-Filip-Dimitrov-do-Borisov---vsichki-sa-vinovni-za-dneshniya-pogrom-/175996/11/0", "text": "Очевидно, неистово острата, стигаща до истеричност конфронтация, упорито и последователно поддържана от партийни лидери и техни поддръжници в продължение на три десетилетия се използва, освен като способ за добиране и запазване на властови позиции, и за отвличане вниманието на обществото от въпиющо скандални и престъпни събития и процеси, които ежедневно тресат държавата и травмират съзнанието на българския народ.  Конфронтацията е удобен заслон, зад който се крият политиците, избягвайки да дадат отговори на фундаментални въпроси, засягащи настоящето и бъдещето ни като народ и държава. Един от тях е за безпрецедентния по мащаби икономически, социален и духовен погром, нанесен на българската нация през последните три десетилетия.  Кой разпореди ликвидирането на българската индустрия, включително и нейните водещи сектори, всички на европейско и световно ниво - електроника, машиностроене, химическа промишленост, модерно и екологически чисто селско стопанство.  Кой превърна стоте високотехнологични заводи, оборудвани изцяло с германски и японски съоръжения в руини, изхвърляйки стотици хиляди висококвалифицирани работници и инженерен персонал на улицата.  Кои безумци извършиха кадрова чистка, която е без аналог в българската и европейска история и то във всички сфери на държавата, подменяйки доказани специалисти с „калинки“, т.е. хора без опит,без интелект, и дори без образование.  Известен факт е, че при всяка смяна не само на системата, но и на правителството следват и известни кадрови промени. Такива извършват и източноевропейските страни след 1989 година, уволнявайки от 2 до 7 на сто от работещите в държавните институции. Политическите чистки в България са от 80 до 90, а дори и над 90 процента. А още по-парадоксално е, че кадровите екзекутори са част от най-сервилно служащите на властта до 1989 г. Те се оказаха и най-яростни критици на соцсистемата. Очевидно, за да заличат миналото си.  А икономическият и кадрови погром провокираха изключително тежки социални проблеми. България от три десетилетия е с най-бедното, най-необразованото, най-болното, най-застаряващото и емигриращо население, което реално, според авторитетни изследователски центрове, е изправено пред демографска катастрофа, тоест пред изчезване.  България държи първото място и като най-корумпираната страна на европейския континент, със стряскащи мащаби на организираната и битовата престъпност. Тази реалност налага и задължителния въпрос: кой парализира най-важния гарант за стабилност на демокрацията и държавността - съдебната система. Факт е, че с поставянето й в пълна зависимост, особено през последните няколко години от една персона или група властимащи, бе умъртвена вярата, надеждите,чувството за справедливост и достойнство на българина и го превърна в крайно апатичен и дори безразличен към собствената си съдба.  Вместо обективна оценка и изводи на причините, довели до катастрофалния упадък на България, продължи добре известната последното столетие манипулация на управленската пропаганда, убеждаваща българския народ, че сполетелите го трагични събития били причинени от външни фактори. Ако в миналото виновниците са турците, които ни поробили, руснаците, че ни освободили наполовината, англичаните, че ни разчленили, а пък германците, че не ни обединили, то днес икономическо-социалното торнадо, което връхлетя България през последните три десетилетия било дело на външен заговор. Единствено невинна в миналото и днес е българската управленска прослойка.  Още по-парадоксално е, че тези, които причиниха поредица от национални катастрофи, днес ги славят като „ спасители“, „обединители“ и „защитници“ на националните идеали, а другите, които доведоха България до днешното катастрофално състояние, не слизат от телевизионните екрани и ги считат за единствените и безалтернативни политици.  Този път обаче твърдението, че за всички беди са виновни външни сили няма да мине. Колкото и да са недоброжелателни и недобронамерени всички чуждестранни фактори, дори взети заедно, не биха били в състояние да нанесат такъв смъртоносен удар и да разрушат икономическите основи на една държава, застраховайки самото й съществуване. Това може да бъде дело само на родни, вътрешни сили, на чиято варварска разрушителност биха завидели и най-бруталните завоеватели и окупатори.  Но кои в крайна сметка бяха те?  Достатъчен е бегъл поглед върху ръководните фактори на България и техните лични и професионални качества, както и на техните кукловоди, за да се разкрият причините, които превърнаха българската държава от развита - в страна от третия свят.  Първият от тях - Филип Димитров. Почтен и интелигентен млад човек, но без професионален и управленски опит. Провалът му като министър-председател бе логичен. На току що прохождащ адвокат да му се повери управлението на държава, е очевиден безумен авантюризъм, обслужващ изключително тъмни задкулисни интереси.  Вместо задълбочен анализ и сериозни изводи, злополучният експеримент „Филип Димитров“ бе повторен с поредния кадрови абсурд. Номинирането на напълно неподготвения за премиер Жан Виденов. Качествата скромност и почтеност са крайно недостатъчни за един държавник. Издигането на поредния министър- председател без елементарен политически, професионален и управленски опит е все едно на завършил курсовете за авиомоделизъм да му се повери пилотирането на самолет. Резултатът от такъв експеримент може да бъде само един. Катастрофа. Последиците от това злополучно управление, естествено, плати българският народ. Затова той трябва да знае чии интереси и задкулисни комбинации наложиха да бъде грубо употребен един млад, но неопитен в политиката човек и то в критичен за държавата период. Още повече че партията, издигнала Виденов, разполага с далеч по-подготвени и опитни кандидати за премиери.  С посредствените си делови качества и нищожен професионален и управленски опит експремиерите Сергей Станишев и Симеон Сакскобургготски не успяха да предотвратят катастрофалния упадък на българската държава, започнал от техните предшественици и особено от пагубното управление на Иван Костов. Това е най-зловредната политическа фигура в най-новата българска история, която за четири години успя да доразгроми българската икономика, да ощети България с няколко десетки милиарди лева и да съсипе социалния сектор, намалявайки пенсиите на над два милиона пенсионери с почти 50 процента, обричайки ги на явна гибел.  Оценка на премиера Бойко Борисов ще бъде дадена след излизането му от властта. Но няма оправдание (Похвална на този етап е откровеността и самокритичността му). за неудачите в управлението на държавата и особено в подбора на крайно неподготвени кадри. Политическата история на много държави свидетелства за не един и двама слаби и посредствени ръководни персони. По-голяма част от тях обаче се оказват впечатляващо взискателни и отговорни при подбора на екипите си. Един от тях е Роналд Рейгън. Макар, според неговите съвременници, сред които и Хенри Кисинджър, да е неинтелигентен, той формира такъв силен кабинет, с който успя да съдейства за подмяната на политическата система на цял континент. И обратно. Един държавник може да е изключителен ерудит, но когато привлича в екипа си посредственици, примитиви, блюдолизци и ласкатели, когато издига за депутати и министри персони, които не стават и за дребни чиновници, то управлението му е обречено на провал.  Безспорно, бездарното управление на правителствата на прехода нанесоха тежки удари и компрометираха авторитета на партиите, формирайки убеждението, че това са организации, неспособни да управляват държавата. Затова някои от тях бяха строго наказани от избирателя. Партии, получили смазващо високи изборни резултати, като СДС и НДСВ, днес са на политическото сметище. А БСП , която три пъти бе допусната да състави правителство, вече десет години е в опозиция.  Единствената политическа формация на прехода, която най-продължително се задържа във властта е ГЕРБ, и то въпреки безкрайната поредица от скандали, гафове, противоречиви управленски решения, груба лобистка дейност, криминални афери, унизително сервилна външна политика. Този безпрецедентен управленски феномен, според авторитетни политически анализатори, се дължи на провала на левите и десни партии и на пълната подмяна на управленско-чиновническия апарат на всички нива на институциите на държавата. Тази, по същество , платена т.е. щатна електорална прослойка осигурява високите „изборни“ резултати на върхушката на ГЕРБ.  Този изборен механизъм е известен на политическата наука и практика. Особено „успешно“ се прилага от авторитарните режими. Убедителен пример е бившият югославски президент Йосип Броз Тито, който с твърда ръка държи властта над 30 години с подкрепата на привилегирована и високоплатена върхушка, представляваща 15-16 процента от обществото.  С бездарното си управление почти всички правителства от 1989 г. досега затвърдиха оформеното през последното столетие европейско обществено мнение, според което България се управлява от най-слабите, най-безличните, най-сервилните и продажни политици, които я превърнаха освен в една от най-бедните, но и в сателит номер едно в Европа.  Според доклад на група депутати от Европейския парламент от края на 2018 г. „корупцията изяжда в България 11 милиарда евро годишно“. Според други данни корумпираните присвояват над 15 млрд евро. Тези умопомрачителни мащаби на грабеж не се нуждаят от коментар.  Въпреки огромната финансова презадоволеност, управляващата политическа върхушка на прехода не успя да разреши два изключително важни въпроса, от които зависи дали ще я има България. Това е демографската катастрофа и корупцията.  Абсурдността България да запази гибелното статукво и продължи по досегашния път на развитие е очевидна. Необходимостта от радикална промяна на наложения управленски модел е безспорна. За такава промяна пледира и президентът Румен Радев. Като държавен глава, който разполага със сериозна информация, той е убеден в потребността от „радикална промяна на политическата среда и стил на управление“. При съществуващата ситуация тя може да бъде променена единствено с включването на нов фактор в обществено-политическия живот на страната. Той трябва да бъде формиран като общонационално движение, включващо широки обществени прослойки. Неговата първа и неотложна цел трябва да бъде преодоляване на пагубната за страната конфронтация и единение на българското общество. Само единен българският народ ще успее да оцелее и просперира в сложната вътрешна и крайно несигурна външна обстановка.  Без да отрича мястото на партиите в политическия живот на страната, това движение трябва да упражнява силен натиск върху тях, принуждавайки ги да променят същността и характера си. За да имат бъдеще и да бъдат полезни на обществото, те трябва да се трансформират от еднолични политически „фирми“, подчинени на волята и капризите на една персона в истински демократични политически субекти.  В целия демократичен свят лидерите служат на партиите , които са призвани да управляват държавата. А когато лидерът е некомпетентен или се провали, следва незабавното му отстраняване. У нас практиката е точно обратна. Партиите служат на лидерите и дори стават техни заложници. При провал партиите се жертват, но лидерите „оцеляват“.  Отстраняването на този парадокс е задължително. Този акт ще даде възможност за радикална промяна и на крайно вредния досегашен кадрови подход. Вместо „подбор“ на лично предани, макар и неспособни и необразовани, във всички нива на управлението трябва да се привлекат кадри, отговарящи на два критерия: висок професионализъм и почтеност. Единствено те, издигнати от партиите и от националното движение за единение, са в състояние да предложат идеи за успешно развитие и просперитет на българската държава. ", "date": "2019.02.22", "title": "Йордан Величков: От Филип Димитров до Борисов – всички са виновни за днешния погром "}
{"url": "http://epicenter.bg/article/-Advans-Media-Grup--i-MTG-sklyuchiha-sdelka-za--Nova-Broudkasting-Grup-/175946/4/0", "text": "„Адванс Медиа Груп“ ЕАД и шведската медийна група Modern Times Group (MTG) подписаха договор за продажба на „Нова Броудкастинг Груп“ АД. Общата стойност на сделката е 185 млн. евро. Споразумението предвижда българската компания да придобие 100% от „Нова телевизия“ и мажоритарен дял в „Нет Инфо“.  , а финализирането на сделката се очаква да е факт през второто тримесечие на 2019 г.   Компанията е най-големият участник на онлайн пазара в страната, достигайки до около 75% от хората, използващи интернет в България.  Приходите от продажби на „Нова Броудкастинг Груп“ АД за 2018 г. се оценяват 112.5 млн. евро, а оперативната печалба (EBIT) е достигнала 21.8 млн. евро. В компанията работят 650 души.        „Адванс Медиа Груп“ ЕАД е дъщерна компания на инвестиционния холдинг „Адванс Пропъртис“ ООД , собственост на братята Кирил и Георги Домусчиеви. „Адванс Пропъртис“ ООД притежава 117 компании в 23 държави от 10 различни индустрии. В портфолиото на холдинга е мултинационалната фармацевтична група „Хювефарма“, с дългогодишен опит и традиции в разработката, производството и продажбите на продукти за ветеринарната и хуманната медицина. Инвестиционното дружество притежава и българската корабна компания със 126-годишна история „Параходство Български Морски Флот“ АД, както и пристанищния оператор „БМФ Порт Бургас“ ЕАД.    Modern Times Group (MTG) AB е публична компания, регистрирана на Nasdaq Stockholm („MTGA“ и „MTGB“). Групата има водеща позиция на пазара на медийно съдържание и ентъртеймънт в Швеция. В портфолиото ѝ има телевизия, радио и дейности, предоставящи следващо поколение развлекателни преживявания в електронните спортове, цифровото видео съдържание и онлайн игрите.", "date": "2019.02.22", "title": "Официално! „Адванс Медиа Груп“ и MTG сключиха сделка за „Нова Броудкастинг Груп“"}
{"url": "http://epicenter.bg/article/7-dni-ChEZ-shte-spira-toka-v-Sofiya-grad-i-Sofiya-oblast---vizhte-koga-e-vash-red/175981/4/0", "text": "От понеделник, 25 февруари, започва планирано прекъсване на електрозахранването на територията обслужвана от ЧЕЗ. То ще трае до 3 март и ще засегне абонати както в София-град, така и от Софийска област.  От \"ЧЕЗ Разпределение\" обясниха, че осъществяват амбициозна инвестиционна програма за подобряване на услугите за своите клиенти. \"Компанията всекидневно извършва дейности, свързани с изнасяне или рециклиране на електрически табла, подмяна на електромери, ремонт на съоръжения по електрическите мрежи средно и ниско напрежение, присъединяване на клиенти, кастрене, профилактика на трафопостове и други. Успешната реализация на тези мерки налага кратковременни прекъсвания на електрозахранването\", се казва в съобщението на ЧЕЗ.  ", "date": "2019.02.22", "title": "7 дни ЧЕЗ ще спира тока в София-град и София-област - вижте кога е ваш ред"}
{"url": "http://epicenter.bg/article/Petrolat-s-novi-tsenovi-varhove-za-2019-predi-kraya-na-targovskite-pregovori-SASht-Kitay-/175984/4/0", "text": "Петролните фючърси нарастват в петък до нови ценови върхове за настоящата година, продължавайки да намират подкрепа от намалените добиви във формата \"ОПЕК +\" и от надеждите за успешен край на тазседмичните търговски преговори между САЩ и Китай във Вашингтон. Това съобщава БНР.  Фючърсите на петрола Брент с доставка през април поскъпват с 0,52% към $67,40 за барел, а на американския лек суров петрол - с 0,9% към $57,45 за барел. По-рано през деня и двата водещи типа петролни фючърси достигнаха нови най-високи върхове за годината съответно около 67,68 и около 57,62 долара за барел (най-високи нива от 20 ноември 2018 година).  Подкрепа за поскъпването на петрола продължава да оказва договореното във формата \"ОПЕК +\", включващ и Русия, съкращаване на добивите с общо 1,2 млн. барела в сила от началото на годината. Надеждите, че САЩ и Китай са близо до намиране на решение на техните търговски спорове преди крайния срок на 1 март също допринасят за днешния инвеститорски риск-апетит както на фондовите, така и на борсите за суровини. По-късно в петък се очаква президентът на САЩ Доналд Тръмп да разговаря в Белия дом с китайския вицепремиер Лю Хъ след края на втората поредна седмица на преговори между двете водещи световни икономики.  Поскъпване е факт въпреки вчерашни данни на Енергийната информационна администрация (EIA), че складовите запаси на суров петрол в САЩ са нараснали за последната седмица до 15 февруари с 3,67 млн. барела до 454,5 млн. барела. От EIA също така посочиха, че производството на суров петрол в САЩ е достигнало през последната седмица рекордните 12 млн. барела дневно. Това означава, че американските добиви са скочили с почти 2,5 млн. барела на ден спрямо началото на 2018-а година и с 5 млн. барела спрямо 2013-а година. Така САЩ са първата и за сега единствена държава, чийто добиви са достигнали 12 млн. барела на ден.  Всички това може да компенсира част от позитивния ефект върху петролните цени от намалените от \"ОПЕК +\" добиви, като според анализ на американската банка Citigroup производството на суров петрол в САЩ може дори да достигне 13 млн. барела дневно към края на настоящата година със осреднен добив в рамките на 2019 от около 12,5 млн. барела на ден.  Визирайки силното увеличаване на американските добиви, банката Goldman Sachs пък очаква, че доставките на петрол от страна на производителите извън ОПЕК ще нарасне с 1,9 млн. барела на ден през тази година, което да компенсира, при това съществено, договореното от \"ОПЕК +\" съкращаване на производство с 1,2 млн. барела.  Според Goldman Sachs това означава, че балансът между търсене и предлагане в световен план ще зависи най-вече от глобалното потреблението, което според банката ще нарасне с до 1,4 млн. барела дневно през 2019 година. Въз основна този анализ Goldman Sachs прогнозира средна цена на петрола Брент между 60 и 65 долара за барел през тази и през следващата година.  ", "date": "2019.02.22", "title": "Петролът с нови ценови върхове за 2019 преди края на търговските преговори САЩ-Китай "}
{"url": "http://epicenter.bg/article/MVR--Osnovnite-sumi-za-podkupi-za-falshivi-TELK-ove-sa-ot-600-do-2500-leva-/175949/3/0", "text": "Продължава работата по сигнали, свързани със схеми за организирана престъпна дейност с ТЕЛК-ове. Това каза министърът на вътрешните работи Младен Маринов по време на изслушването си в Народното събрание за ТЕЛК-ове, предаде Агенция „Фокус“.  По думите на министъра има фрапиращи случаи, които показват в какъв проблем се е превърнала злоупотребата с ТЕЛК.  „Тук вече се забелязва активна работа от посредници, които търсят кандидати, да се явят пред ТЕЛК. Нормалният ред е хора със заболявания да търсят явяване пред ТЕЛК, но тук явно вече става въпрос за престъпна бизнес схема“, заяви още министърът.  Най-много досъдебни производства за фалшиви ТЕЛК решения са реализирани в област Разград, отговори министърът на запитване, какви действия е предприело ведомството за разкриване на фалшиви ТЕЛК-решения на територията на страната.  „10-те области с най-голям процент на лица, ползващи пенсия са: Силистра - 28,61%, Враца - 19,29%, Габрово - 19,02 %, Разград - 18,31%, Монтана - 17,54%, Перник - 16,97, Плевен - 15,96% Кюстендил - 14,89%, София област - 14,75% и Ловеч - 14,52%“, обясни Маринов.  Той уточни, че е създадена ситуация за оперативната обстановка и разкриване на престъпната дейност. „За целта са проведени 384 беседи, с лица, на които са отпуснати пенсии за инвалидност“, отбеляза вътрешният министър.  „Най-много досъдебни производства са реализирани в област Разград. През месец януари 2019 г. на територията на страната са направени проверки на общо 41 преписки, като най-много такива преписки са извършени в Столичната областна дирекция“, допълни той.  „През 2019 г. са образувани общо 29 досъдебни производства, като отново най-много са регистрирани в област Разград. Всички 29 досъдебни производства са на производство и към момента при разследващ полицай“, отчете Младен Маринов.  Основните суми за подкуп за ТЕЛК-ове варират от 600 до 2500 лв., като сумата се определя в зависимост колко човека участват във веригата, каза главният секретар на МВР Ивайло Иванов в отговор на въпрос на депутата от „Обединени патриоти“ Александър Сиди.  „В процеса на работата по тези случаи бяха установени различни суми, които са давани на посредниците. Най-ниската констатирана сума е 200 лв., която е дадена за подкуп. Основните суми варират от 600 до 2500 лв. Сумата е била определяна в зависимост от това колко човека участват в дадената верига и за кого са предназначени сумите“, каза гл. комиар Ивайло Иванов.  ", "date": "2019.02.22", "title": "МВР: Основните суми за подкупи за фалшиви ТЕЛК-ове са от 600 до 2500 лева "}
{"url": "http://epicenter.bg/article/Alo-izmamnitsi-zvaneli-ot-imeto-na-MVR-ministara-v-rodniya-mu-grad-/175966/3/0", "text": "Ало-измамници се обаждали от името на вътрешния министър Младен Маринов в родния му град Тетевен. Това призна самият той в кулоарите на НС пред медиите, предава Канал 3. Номерът не минал, както не минал и при опитите им да звънят в самото МВР.  \"Обаждали са се и в МВР, но се отказват в момента, в който усетят, че не се получава\", допълни министърът. По думите му до няколко месеца разследващите ало-измамите се готвят да стигнат и до дирите на организаторите на престъпните схеми. В Главна дирекция \"Национална полиция\" са сформирани специални звена, за да работят по тези престъпления.  Такива звена са създадени и в три от областните дирекции във Варна, Велико Търново и Русе. Това са центровете, където се генерира тази престъпност. \"Това ще е един дълъг процес\", коментира Маринов за това кога се очертава МВР да се справи с ало-измамниците.  Той благодари на медиите, защото по наблюдения на полицията хората, които са били предварително информирани от медиите, не се връзвали на такива измамници.  \"Медиите са силен лост. Активността от ваша страна води до намаляване на случаите. Ало-измамниците се пробват, но не се получава, когато попаднат на информиран човек\", добави Младен Маринов.  ", "date": "2019.02.22", "title": "Ало-измамници звънели от името на МВР-министъра в родния му град "}
{"url": "http://epicenter.bg/article/Tir-fuchi-v-nasreshtnoto-po-AM--Hemus--po-chudo-se-razmina-bez-intsident-/175970/3/0", "text": "Кадри, разпространени в социалните мрежи показват как тир се движи с над 100 км/ч. в насрещното платно на магистрала „Хемус”. Това по чудо се размина без инцидент, предаде бТВ.  Авторът на клипа твърди, че случката е от тази сутрин. Действието се развива недалеч от Провадия.  По всяка вероятност шофьорът на камиона с плевенска регистрация е пропуснал отбивка и е решил да спести няколко километра с цената на шофиране в аварийната лента срещу посоката на движение.  От полицията вече извършват проверка по случая.  ", "date": "2019.02.22", "title": "Тир фучи в насрещното по АМ „Хемус”, по чудо се размина без инцидент (ВИДЕО)"}
{"url": "http://epicenter.bg/article/Politseyski-ekshan-v-Sofiya--Zadarzhaha-shofyor-i-patnitsi-v-taksi--ima-ranen-politsay/175982/3/0", "text": "Полицейски екшън в София. Задържаха няколко пътници и шофьор на такси, които не се подчинили на стоп-палка и не спрели за проверка. Има и ранен полицай, съобщи Нова телевизия.  Спрени са на бул. „Васил Левски” и ул. „Аксаков”, където в момента има много полиция.  Таксито, което не е било на работа, е отказало да спре за проверка и е ударило леко полицай. От таксито са извадени две момчета и едно момиче.  Униформеният не е тежко ранен, сам е отишъл на преглед в болница.   Зад волана бил 17-годишен младеж без книжка. При полеви тест за наркотици, дрегерът е отчел положителен резултат. Тийнейджърът е криминално проявен, съобщава Trafficnews.bg.  Двамата му задържани спътници са 20-годишен, отново криминално проявени, и жена на 22 години. При последвало претърсване в таксито са намерени наркотици и оръжие.  Свидетели на сцената обаче твърдят, че таксито не е удряло униформения, а полицаите безцеремонно са извадили от колата едно момче, \"респектирали\" го и го задържали с останалите от колата.", "date": "2019.02.22", "title": "Полицейски екшън в София: Задържаха шофьор и пътници в такси, има ранен полицай"}
{"url": "http://epicenter.bg/article/Pochti-3-hilyadi-peshehodtsi-hvanati-v-narushenie-pri-spetsaktsiya-na-politsiyata-/175995/3/0", "text": "Специализираната полицейска операция по спазване на правилата за движение по пътищата от пешеходците се проведе от 4 до 15 февруари на територията на цялата страна. Това съобщиха от МВР.  3023 пешеходци са наказани за неспазване на Закона за движение по пътищата, сред които са засечени и 109 случая, в които нарушенията на възрастните са били извършени в присъствието на деца.  Санкционирани са 443 водачи за отнемане на предимство на пешеходец.  Целта на подобни операции е да се намалят инцидентите с пешеходци на пътя, които са най-уязвимата група участници в движението по пътищата. Акциите ще се провеждат ежемесечно на територията на всички областни дирекции на МВР.   ", "date": "2019.02.22", "title": "Над 3 хиляди пешеходци хванати в нарушение при спецакция на полицията "}
{"url": "http://epicenter.bg/article/Konstitutsionniya-sad-otkaza-da-otkrie-delo-po-iskane-na-ombudsmana-Maya-Manolova-za-Zakona-za-gorivata/176004/3/0", "text": "Конституционният съд отказа да образува дело по искането на омбудсмана Мая Манолова за противоконституционност на Закона за горивата. Решението на КС е взето вчера. Съдиите Борис Велчев, Мариана Карагьозова-Финкова, Филип Димитров, Павлина Панова и Атанас Семов са подписали определението с особено мнение. На заседанието са присъствали 12 съдии.  На 8 януари омбудсманът Мая Манолова внесе жалба в Конституционния съд срещу изискванията в новия Закон за горивата. Според нея те не само нанасят тежък удар върху малките търговци и превозвачи на горива, но са и удар срещу българските граждани в качеството им на потребители, тъй като фалитът на малките бензиностанции ще доведе до ограничаване на конкуренцията и засилването на монополизма.  В жалбата си до КС Манолова написа, че „с поставянето на трудно изпълними и несъразмерно високи във финансово изражение прагове и изисквания под формата на рестрикции при административното регулиране на дейностите, свързани с нефт и продукти от нефтен произход, законодателят на практика ограничава кръга от икономически субекти, които могат да извършват тези дейности и по такъв начин „естествено“ се създават условия за ограничаване на конкуренцията и за монополизъм“.  Според Манолова промените ще доведат до увеличение на цената на горивата, както и ще се затрудни достъпът на българските граждани в малките и отдалечени населени места, тъй като големите вериги нямат икономически интерес да правят там свои обекти.  ", "date": "2019.02.22", "title": "Конституционният съд отказа да образува дело по искане на Мая Манолова за Закона за горивата"}
{"url": "http://epicenter.bg/article/Karakachanov-kategorichen--Ako-GERB-podkrepyat-DPS--az-i-VMRO-nyamame-myasto-v-koalitsiyata-/175914/2/0", "text": "  \"Не знам защо и на кого беше нужно да се премахват преференциите и премиерът реагира много правилно\", коментира Каракачанов. \"Крайно време е политиците да спрат да си правят експерименти с изборното законодателство, защото това винаги се обръща срещу тези, които го правят. Така се случи с кодекса на Манолова. Преди всякакви избори, а те напоследък са всяка година, се променя това законодателство. Стига толкова. По-добре партиите да се концентрират върху това, което са обещали на избирателите си\", коментира той.   подчерта Каракачанов.   \"Не е нормално да ограничават преференциите. ГЕРБ не могат да говорят за мажоритарен вот, заради партийни сметки. Практиката показа, че всеки пипнал изборите, пропада\", каза още той.    \"Ако не искаме хората да псуват \"на майка\" парламентаризма, и да не ходят да гласуват, можем да измисляме, всякакви неща като електронно гласуване и подобни\", допълни вицепремиерът.    \"Ако ГЕРБ подкрепят ДПС, аз и ВМРО нямаме място в коалицията. Циганското население в България, и тази част, която смята, че има само права, но не и задължения, и тези хора, които посягат на живота, имота и парите ви, нямат място. Законът е еднакъв за всички. През 90-те нямаше защитници на цигани изнасилвачи на баби, защото полицай му ударил шамар\", категоричен бе министърът на отбраната.    \"Българските политици свикнаха някой друг да взема решенията за страната ни. Стига сме слушали Брюксел. Няма ефект да се доказваме пред тях, вижте с какво се занимава Европа - джендъри и трети пол.  Защо трябва да питаме детето какво е - момче, момиче или марсианчета\", завърши Красимир Каракачанов.", "date": "2019.02.22", "title": "Каракачанов категоричен: Ако ГЕРБ подкрепят ДПС, аз и ВМРО нямаме място в коалицията!"}
{"url": "http://epicenter.bg/article/Radev-v-Bern--V-Shveytsariya-priemat-li-zakoni-v-3-chasa-vecherta--nabarzo-i-udarno-/175924/2/0", "text": "  \r\n Това заяви пред българската общност в швейцарската столица Берн държавният глава Румен Радев. Президентът увери, че решението му по промените в Изборния кодекс ще бъде в интерес на обществото. \r\n   \r\n „Моят екип работи усилено по въпроса. Това е изключително важен закон. От него зависят устоите на нашата демокрация.   Аз не искам за една нощ да кажа - ето този закон мина вето или го пускам. Работи се сериозно, дал съм указания на моя екип и като се върна ще има решение по въпроса. Но бъдете сигурни, че моето решение ще бъде в интерес на обществото.  Затова не трябва да отстъпваме от силата на представителната демокрация. Тук при вас дори е пряка демокрация. Това е още по-силна форма на контрол и на участие на гражданите във вземането на решения и в управленските процеси. При нас има откъсване, това е големият проблем на България.  “, каза Радев. \r\n   \r\n Официалното посещение на Румен Радев в Конфедерация Швейцария продължава и в петък. \r\n Българският държавен глава  е  в страната по покана на федералния президент Ули Маурер. Днес Румен Радев ще бъде посрещнат с официална церемония във военно-въздушна база „Мейринген“. \r\n Двамата президенти ще ръководят пленарните разговори между официалните делегации на България и Швейцария и ще наблюдават учение„Alpha Scramble“ - бърза реакция за излитане със самолети F18 Hornet, в случай на сигнал за нарушаване на въздушното пространство на страната.  \r\n", "date": "2019.02.22", "title": "Президентът Радев в Берн: В Швейцария приемат ли закони в 3 часа вечерта, набързо и ударно?"}
{"url": "http://epicenter.bg/article/DPS-shte-se-yavi-samostoyatelno-na-izborite--Zapochvat-nominatsii-za-evrokandidati-/175987/2/0", "text": "„На днешното заседание взехме няколко решения. Първото е сформиране на Централен изборен щаб на ДПС. Второто решение е в едноседмичен срок областните ни съвети да съставят областните изборни щабове и в двуседмичен срок общинските да съставят общинските изборни щабове. Третото е за приемане на критерии за номиниране на кандидати за членове на ЕП, издигнати от ДПС. Критериите са задълбочено познаване на европейските институции и политики, съпричастност към ценностите на либерализма, владеене на един от работните езици на ЕС, изграден авторитет, добри комуникационни способности и др.“,  Това заяви председателят на ДПС Мустафа Карадайъ на брифинг след заседаниео на Централния съвет на ДПС.  На него бе сформиран Централен изборен щаб и бяха уточнени критериите за номиниране на евродепутати. Партията потвърди, че ще се явява самостоятелно на вота, обяви Карадайъ.заяви Карадайъ.  Той посочи, че на разширени заседания на областните съвети ще се номинират кандидатите и ще се предлагат на централния изборен щаб до края на март.  „Номинации могат да бъдат предложени от областните съвети на ДПС, Централния оперативен съвет на младежкото ДПС, Централното оперативно бюро на ДПС и председателя на партията“, обясни Карадайъ.  „Централният съвет упълномощава председателя и Централното оперативно бюро да подредят листата от кандидатите“, посочи Карадайъ.  Карадайъ заяви, че приоритетите в правенето на политика за ДПС са чисти храни, чиста вода, чист въздух, чиста зелена енергия и високи технологии. „Нашата програма и мотото за евроизборите ще бъде в тази връзка. Двойният стандарт в морала е характерен за някои други, но не и за ДПС“, коментира той.  „На ГЕРБ и на цялото общество даваме знак за отговорност и загриженост за състоянието на страната и за нейното бъдеще. Относно закана за предсрочни парламентарни избори, ние от ДПС не си служим с такива инструменти – не очаквайте от нас закани“, коментира Карадайъ.  Той посочи, че ДПС компромиси не е правила.  „Особено когато става дума за граждански и човешки права, компромиси не правим. Напротив, призоваваме всички партии и цялото общество да защитаваме гражданските и човешките права. Тези, които се самонаричат демократи, трябва поне да спазват Конституцията и всичко, което произтича от нея. А не да нарушават Конституцията без дори да имат публични аргументи. Защото в дебата в Народното събрание не чух нито един аргумент за нарушаване на гражданските права, но видяхме гласуването“, коментира председателят на ДПС.  „30 г. след демократичните промени се налага да продължаваме да убеждаваме, че езиковото многообразие е духовно богатство. Ние, членовете на Централния съвет на ДПС, заявяваме, че ще продължаваме да отстояваме демократичните ценности – това е пътят за противопоставяне на национализма и на всяка политика, която застрашава мира. Призоваваме всички демократични партии и обществото да се противопоставим на всяка форма на популизъм и национализъм“, обясни той.  Карадайъ заяви, че отговорността за държавата изисква решителни действия в името на бъдещето. „Само с активното участие на всички граждани и на цялото общество можем да гарантираме мирното бъдеще и просперитета на България“, посочи той.  \"Не сме предлагали преференциалното гласуване да отпадне, а предложихме по-справедлив праг за преференциите\", подчерта Мустафа Карадайъ.", "date": "2019.02.22", "title": "ДПС ще се яви самостоятелно на изборите. Започват номинации за еврокандидати "}
{"url": "http://epicenter.bg/article/Stanishev--PES-se-bori-za-Sotsialna-Evropa--ne-na-Evropa-na-natsiite--kadeto-golemite-machkat-malkite/175989/2/0", "text": "Партията на европейските социалисти тръгва към евроизборите с идеята за „Социална Европа“, обяви нейният лидер Сергей Станишев на конгреса на организацията в Мадрид.   Лозунгът за социална Европа се противопоставя на идеята за Европа на нациите на националистите, защото това означава по-големите да мачкат по-малките, поясни Станишев.   Президентът на ПЕС обясни, че целта на всяка партия от политическото семейство е да спечели повече мандати. Той изтъкна, че бъдещите евродепутати трябва да могат да разговарят с хората. И благодари за номинациите, които е получил. \"С  огромна част от тези хора съм водил много кампании, те ме познават и знаят, че съм човек на БСП - винаги съм бил и ще бъда\", бе категоричен Сергей Станишев.   Той прогнозира, че след вота ПЕС може да води разговори с крайната левица и зелените. Но посочи и различията със зелените, например. ПЕС държи на социалната цена при защитата на природата.   „Предстоят ни три месеца на едно пътешествие, една одисея на диалог с хората, в която ще представим нашия нов социален договор за Европа, който предстои да одобрим. Изработили сме го заедно - 34 партии от нашето политическо семейство с амбицията да убедим колкото се може повече европейци – да спасим Европа чрез промяната“, каза в началото на изложението си пред медиите Станишев.   \"Убеден съм, че всички европейци искат да видят ЕС, който бори несправедливостта, възстановява социалната справедливост, който отстоява и реализира един план за младите хора.   Мнозина днес казват – Европа на нациите, да се разделим, всеки да си гони интереса. Това означава Европа да бъде един общ пазар. Искаме Европа, която е единна и солидарна, където всяка стана е уважавана, ние казваме \"не\" на различните скорости, искаме Европа, където по-слабите страни се „изтеглян нагоре“ чрез младежка гаранция, детска гаранция\", изтъкна още Станишев.   \"В отговор на крайните националисти, които казват „Европа на нациите“, ние казваме „Социална Европа“. „Европа на нациите“ означава големият да мачка малкия. Очевидно е обаче, че те посочват много проблеми, от които хората негодуват. Но тези проблеми са породени от дясната консервативна политика - това, което виждаме е все по-голямо сближаване на ЕНП с крайните националисти. Те изграждат мостове към Орбан, към австрийските националисти.    Тук, в Испания, виждаме как Народната партия и либералите избелват образа на крайните националисти, да не кажа неофашисти. Те вече управляват с тях в Андалузия, готови са да управляват с тях и на национално ниво\", продължи лидерът на ПЕС.   \"Ние искаме да кажем – разделянето на Европа по национални домове означава край на идеята за Европа. Но тя е и крайно неизгодна за България, защото ние не сме най-голямата и най-силната икономически страна. Ние имаме нужда нашият глас да бъде чут, защото така е устроен Европейският съюз – да бъдат защитавани по-слабите от по-силните\", повтори още веднъж основната си теза Станишев.   Запитан кои са партньорите на ПЕС в следващия европейски парламент, Станишев бе категоричен, че социалистическите и социалдемократически партии ще гонят максимален резултат във всяка отделна страна. А след вота видя като евентуални съюзници на ПЕС зелените и крайната левица.   \"Търсим допирни точки със зелените. Но ние обвързваме опазването на околната среда със социалната защита\", подчерта Сергей Станишев.   Запитан каква е позицията на левицата по политиката към мигрантите, Станишев посочи, че ПЕС е за това \"Европа да има силни граници, не може хората да живеят с усещането, че Европа е разграден двор\".   Ние не искаме и граничните страни да се превръщат в буфери, добави той. Европа трябва да изнася сигурност, ако не искаме да имаме този проблем, бе изводът на Сергей Станишев.    ", "date": "2019.02.22", "title": "Станишев: ПЕС се бори за Социална Европа, не на Европа на нациите, където големите мачкат малките"}
{"url": "http://epicenter.bg/article/Tatyana-Doncheva--Otravyaneto-na-Gebrev-e-za-da-se-poluchi-potvarzhdenie-za-sluchaya--quot-Skripal-quot--/175990/2/0", "text": "\"САЩ искат от България да купи F-16 и да не прави нова тръба за газ от Русия. Докато Русия обратното - иска да не купуваме самолети и да пуснем \"потока\". Все в един момент трябва да е ясно и на американците, и на руснаците, че Борисов жонглира - и вълкът сит, и агнето цяло\". Това заяви Татяна Дончева пред TV+.Дончева.   Дончева посочи, че част от оръжейните фирми у нас са били към КТБ и благодарение на фалита на банката Русия е получила контрол върху определени хапки.  Тя обясни, че интересът на Великобритания към историята с отравянето на бизнесмена Емилиян Гебрев е защото така ще се получи потвърждение за случая \"Скрипал\". \"За оздравяването на Гебрев е употребен антидот, който е получен от натовски партньорски организации\", твърди тя.  \"Един куп титуловани специалисти по националната сигурност казаха, че е изключено да е работа на руското разузнаване\". От \"братята американци\" се разбрало, че в \"руския сектор на службите , който би трябвало да се бори срещу руската агентура\" в сферата на сигурността, \"са се крили едни сериозни руски колони\", твърди още юристката.  По думите на Дончева Инвестбанк на Петя Славова добросъвестно е уведомявала ДАНС и финансовото разузнаване за всеки превод от Венецуела.  \"Къде тогава се намира ДАНС в тази история? Къде са мерките на ДАНС? Те не могат да се изразяват в това адвокатите да се обучават по пране на пари, да накарат кафеджии, тенекеджии да перат пари. Те няма къде да перат пари, освен в пералнята си вкъщи. В тази дебела работа трябва да стигнем до ролята на Русия. Това са руски трансакции между Венецуела и Русия. Защо през България? Сигурно е било по-удобно и по-безопасно\", коментира тя.", "date": "2019.02.22", "title": "Татяна Дончева: Отравянето на Гебрев е за да се получи потвърждение за случая \"Скрипал\" "}
{"url": "http://epicenter.bg/article/Protest-na-advokati-zaradi-Zakona-za-prane-na-pari--VIDEO--/175993/2/0", "text": "Адвокатите в София излязоха на пореден протест. Недоволството им е заради Закона за прането на пари, предаде бТВ.  Протестът е заради текстовете, които според адвокатите, погазват професионалната им тайна и ги принуждават да докладват за клиентите си в ДАНС.  Адвокатите заплашват със стачка и обвиняват Висшия адвокатски съвет в пасивност и съглашателство с властта.  Не приемат и уверенията от депутатите, че спорните текстове ще бъдат преразгледани.  Според един от протестиращите това са „половинчати решения, които дали ще се случат – един господ знае...Не за първи път получаваме обещания, които не се реализират”, твърди адвокат Левашки.  „Тези текстове са срамни, въпрос на време е да се отменят, сигурен съм в това”, посочи и адвокат Рангелов – също участник в протеста.  ", "date": "2019.02.22", "title": "Протест на адвокати заради Закона за пране на пари (ВИДЕО) "}
{"url": "http://epicenter.bg/article/Patriotat-Kontrera-ot-VMRO--D-r-Dulital--pogrizhete-se-za-ekzemplyara-Veselin----G-n-Ma-/175997/2/0", "text": "Това призова столичният общински съветник от ВМРО и активист на партията в своята  , след като Веселин Марешки разпространи отворено писмо до премиера Бойко Борисов с призив да „озапти Каракачанов“ по циганската тема, съобщават от пресцентъра на ВМРО.   В това писмо Марешки пише, че Концепцията за справяне с циганския проблем давала права на този етнос и била направена, за да спечели партията цигански гласове на изборите. Тези и други неверни твърдения провокираха общинския съветник и председател на „Патриоти за София“ в СОС Карлос Контрера да реагира във фейсбук.   С днешното отворено писмо до премиера г-н Марешки за пореден път показа и доказа, че менталните липси не се компенсират със заемане на постове в Парламента. Функционалната неграмотност очевидно е факт не само сред учениците, но и сред определени лидери на партии и техните депутати.   Да заявиш, че Концепцията за справяне с маргинализирания цигански етнос дава права на циганите, е равнозначно на това да твърдиш, че имаш верига аптеки и си пиеш редовно хапчетата.   Първото показва липса на когнитивен опит, култура и реалната невъзможност да четеш правилно написаното в един не чак толкова дълъг документ, а второто – чисто и просто, че здравната система в България има нужда от повече пари за психично здраве, което съм заявявал публично.   Да твърдиш, че ВМРО иска да привлече цигански гласове, докато ти влизаш в коалиция с най-близката до сърцето на Еродан протурска партия в България – НПСД, и чрез техен приближен турчеещ се циганин вдигаш бунт срещу собствената си държава в „Столипиново“, а след това слагаш гръмкото име на коалицията „българските родолюбци“, е меко казано циклофренично.   Даже е доста плашещо, защото г-н Марешки, освен че създава фалшиви новини и базира политическите си позиции въз основа на фалшиви новини, които явно следи по абонамент, показва и опасните тенденции политиците да флиртуват с циганския етнос – дали било то с евтини лекарства, или отстоявайки правата им с жалки изказвания, които ме навеждат само на една мисъл – има етапи от еволюцията, които очевидно са подминали определени индивиди. Дарвин щеше да прояви интерес към подобни екземпляри със сигурност.   Бих препоръчал на г-н Марешки да се консултира с един лекар – д-р Росен Кръстев. Той е нещо като джипи на маймуните в столичния зоопарк. Може да се погрижи и за него. След ремонта и реконструкцията в Зоопарка условията там не са никак лоши.   (", "date": "2019.02.22", "title": "Патриотът Контрера от ВМРО: Д-р Дулитъл, погрижете се за екземпляра Веселин – „Г-н Мъ“!"}
{"url": "http://epicenter.bg/article/Tsvetanov-razgovarya-s-poslanika-na-Turtsiya-/175998/2/0", "text": "Председателят на ПГ ГЕРБ и зам.-председател на партията Цветан Цветанов проведе работна среща с посланика на Турция Н. Пр. Хасан Улусой. Двамата обсъдиха политическата ситуация в страната и ситуацията с миграционния поток на българо-турската граница.  Беше отбелязано, че сътрудничеството между двете държави по Споразумението за реадмисия е много добро и благодарение на двустранните усилия на двете страни в момента има нулева незаконна миграция.  ,,България оценява положително постигнатото, което е гаранция за сигурността в региона и Европа'', посочи Цветанов.  Посланик Учусой подчерта, че Турция цени високо стабилността в България и доброто партньорство със страната ни и ще работи за неговото бъдещо запазване и разрастване.   Цветанов и Улусой се обединиха около становището, че за просперитета на двете държави, както и на целия регион, от ключово значение е да вървят по пътя на евро-атлантическо развитие.", "date": "2019.02.22", "title": "Цветанов разговаря с посланика на Турция "}
{"url": "http://epicenter.bg/article/Yavor-Notev--Losho-poslanie-e-polupraznata-zala-na-parlamenta/175999/2/0", "text": "Всички взимат пари в парламента. Така дори да не стъпиш в пленарната зала взимаш около 1000 лева. Това не е справедливо. Народният представител е избран от народа и трябва да е в Народното събрание. Това каза зам.-председателят на парламента и депутат от партия „Атака“ Явор Нотев в предаването „Още от деня“ по БНТ.  Според него не е лицеприятна гледката на наполовина празната зала. „Това е едно лошо послание и допринася за ниския рейтинг на институцията, освен това дава вид, че НС няма да свърши работата си“, заяви той.  „Парламентът не е пълноценен без опозиция. Факт е, че без БСП, парламентът ще работи по-бързо и по-добре е факт, но това не е рационално. Това, заради което БСП напуснаха парламента, не е национална кауза. Нямам съвет към БСП“, коментира зам.-председателят на парламента.  Явор Нотев коментира и споровете в малката коалиция. „Не е изключено да се явим с обща листа на евроизборите. Разговор във формата на коалицията не е отхвърлен този вариант. Има конкретни разминавания. Предстоят разговори. Рано е да се каже дали се отхвърля едната или другата възможност“. „Още е рано да се говори за край на малката коалиция. Запазваме коалицията, говорим за изпълнение на управленската програма“, увери Нотев.", "date": "2019.02.22", "title": "Явор Нотев: Лошо послание е полупразната зала на парламента"}
{"url": "http://epicenter.bg/article/Hasan-Azis--Upravlyavashtata-koalitsiya-ne-e-polezna-nito-za-stranata--nito-za-litseto-y-pred-sveta-/176003/2/48", "text": "Управляващата коалиция не е полезна нито за страната, нито за лицето й пред света. Това каза за обзорното предаване „Това е България“ на Радио „Фокус“ кметът на Община Кърджали и заместник-председател на Националното сдружение на общините в Република България инж. Хасан Азис.    Засилената емиграция на български граждани е най-категоричната оценка на хората към управлението, коментира той.  „  Всичко друго може да се приема като декларация, оценка, която може да се оспори. “, попита той.  Хасан Азис каза още, че   Той обясни, че в момента    Заместник-председателят на ДПС поднови като актуална за ситуацията тезата на почетния председател на Движението Ахмед Доган за програмния кабинет.  ", "date": "2019.02.22", "title": "Инж. Хасан Азис: Управляващата коалиция не е полезна нито за страната, нито за лицето й пред света "}
