{"url": "http://epicenter.bg/article/Ninova-pred-40-000-na-Buzludzha--Narode--pomogni-ni-da-spasim-Balgariya--Edinni-za-Balgariya-/189135/2/48", "text": "\" Така завърши емоционалното и вдъхновяващо слово на лидера на БСП Корнелия Нинова пред 40 000 социалисти, изпълнили до краен предел Историческата поляна на връх Бузлуджа.   \"     Речта й буквално наелектризира хилядите членове и симпатизанти на БСП, които с бурни овации реагираха на пламенните й думи. Самата Нинова също бе силно развълнувана и два пъти се просълзи на реакцията на хората, поклони им се и ги приветства. Преди да се качи на сцената тя обиколи поляната разговаря с десетки граждани. На трибуната я посрещнаха с хляб и сол, всеки искаше да се докосне до нея.   След словото множеството я понесе на ръце повече от час тя минаваше от човек на човек в прегръдки и целувки. Подариха й огромна картина, на която тя е нарисувана като розоберачка.   От събора на Бузлуджа тази година отсъстваха: Сергей Станишев, Георги Гергов, Михаил Миков, Атанас Мерджанов. Направи впечатление присъствието на много млади хора.    Събра ни уважението към Димитър Благоев и съратниците му, към нашите предци, които преди 128 години проведоха тук Бузлуджанския конгрес и сложиха начало на борбата за справедливост.     Днес ни събират тези две думи, тези две ценности – справедливост и свобода, защото и днес мнозина не се чувстват свободни българи и за мнозина няма справедливост, но за разлика от тогава, днес, българи отнеха свободата на други българи и справедливостта за други българи.   Днес едноличната, авторитарна власт, пълзящата диктатура управлява чрез страх и апатия. Борисов управлява не защото може и не защото народът го иска и харесва, а заради страха, в който държи народа – заради апатията, която предизвиква с политиката, която води. Но държава не може да се управлява със страх.     Днес нашият политически опонент е ГЕРБ, но нашият враг е страхът и нашата задача е да отидем до всеки – беден, слаб, онеправдан и унижен, да му подадем ръка, да му дадем вяра, да му дадем сили – да му кажем, че съдбата ни зависи от всеки от нас. Да му кажем – народе, изправете се и те ще паднат.     Твърди се, че партията е разделена и разцепена и днес ние, вие, трябва да дадем ясен отговор на това – кой е партията. Не съм аз, не са тези 200 души, които сте избрали за свои ръководители – ние сме временно поставени от вас, за да свършим работа. Партията сте вие. Имаме нужда от вашата воля и дума днес. Разцепени ли сме, че БСП ще преизчисли всички пенсии? Разделени ли сме в мнението, че ще помогнем на младите семейства, за да ги задържим в България, като отпуснем еднократна помощ от 10 минимални работни заплати на работещите млади хора. Не сме.     И че не трябва да се доплаща в българските болници – не сме. Разделени ли сме за това, че трябва да има по един учебник за един клас по един предмет и държавата да поеме отговорност, и да не сменя съдържанието на българската история. Не сме. Не сме разделени и по това, че трябва да се грижим за българското производство и българската икономика. За да има доходи и социална политика. Разделени ли сме, че сме против Истанбулската конвенция и Пакта за миграция?     Това е истинският отговор, това е народният референдум. Благодаря ви от сърце, че сте социалисти, за това, че сте верни на идеите, за това, че сте смели и сте тук въпреки страха.    Второто обвинение – „няма такава партия като БСП, тя си отива, тя постоянно залязва”. Чудя се на тези хора – в какво криво огледало се гледат и какво виждат.   И това - само за 3 години. Тези хора на това му казват – „отиват си”. Като гледаме това и като чувстваме емоцията, на нас ни изглежда като идване - гответе се, тук сме и идваме.     Поставиха ни пред избор – да се предадем, или да се продадем на олигархията. Горките, в главите на тези хора политиката е само алъш-вериж, бизнес и продажба. Те не знаят какво е Българска социалистическа партия – не се предаваме и не се продаваме. Има трети път за нас.      Истински сте, силни сте. Надявам се, заредени днес да тръгнем в новата си битка за местните избори. Вчера, като единствената истинска партия в България, ние първи излязохме с платформа за местните избори и показахме какво ще правим за хората. Чак тогава ще изберем кой да го прави.     централния бюджет и той да ги разпределя от прозореца на джипа си на този, на когото е удобно. Кажете на вашите съграждани, че БСП ще изпълнява всички комунални услуги в общините с общински предприятия, а не с концесии и че това ще им струва по-евтино. Кажете им, че там, където изберат кмет- социалист, ще се запази общинското здравеопазване, ще има аптечно обслужване по малките населени места, ще има социални домове за бедните и пенсионерски клубове за пенсионерите, където да развиват своя социален живот.     Какво е това, освен признание за провал? Нали бяха най-успешните кметове? Защо ги сменят? А когато ги сменят, какво? Моделът остава същият, защото той е горе. За разлика от тях, ние държим на нашите успешни кметове и отново ще издигнем кметове, които са били по 3-4 мандата, обичани и уважавани от своите съграждани. Ще имаме и много млади и нови кандидати. Подкрепете ги, нека всички работим за тях, за да има приемственост и обновление.     Подайте ръка на всеки българин, който милее за род и отечество, за семейство и дом, за добри доходи, достъпно здравеопазване, справедливост, борба с корупцията. Нека отворим умовете и сърцата си за всеки, който е готов заедно да извървим този път за промяната на България.      ", "date": "2019.07.27", "title": "Нинова пред 40 000 на Бузлуджа: Народе, изправи се и ГЕРБ ще падне! Помогни ни да спасим България!"}
{"url": "http://epicenter.bg/article/Borisov-pred-Asotsiatsiyata-na-balgarskite-uchilishta-v-chuzhbina--Blagodarya-vi-za-patriotizma-i-usiliyata-/189136/2/0", "text": "\"От Бузлуджа лесно се говори, но нека видят какво са направили. От техните въстания не само 45 години назад, но и встрани сме се върнали. Вижте колко учители искаха да се снимат с мен днес! Да получиш признанието на учителите\". Така отвърна премиерът Бойко Борисов на Корнелия Нинова, която призова пред 40 000 на Бузлуджа: \"Народе, изправи се и те ще паднат!\"   \"При този икономически растеж,  да говориш такива неща? , ядоса се министър-председателят. И се мотивира: \"В Пловидв са завод  до завод\". И пожела на социалистите: \"При тази жега да се приберат живи и здрави оттам, че са по-голямата част възрастни хора. Да карат внимателно!\"   Премиерът Бойко Борисов участва в годишната среща на Асоциацията на българските училища в чужбина. Той пусна на живо във Фейсбук изявлението си пред форума.    \"Благодаря ви за патриотизма и усилията. Икономическият растеж е факт. Ето един Пловдив - завод до завода. На практика липсата на работна ръка е проблем\", каза Борисов пред форума.  \"Вие сте най-големите будители\", обърна се към 400 учители от български училища зад граница. Преди тава гвардейката от ДГ \"Мая\" го посрещнаха, а преподавател отхстранство удари школския звънец.   Премиерът акцентира върху усилията на правителството, така че да се върнат в България повече български семейства, живеещи в чужбина и подчерта огромното значение на съвместната работа с Асоциацията на българските училища в чужбина.    Направили сме връзка, за да може да централизираме усилията на ниво министерства, изтъкна премиерът Борисов.    По думите му обратната миграция се случва, когато се осигурят по-добри условия за живот, но и се създадат условия, така че да бъдат подготвени децата на семействата, които искат да се върнат в България. Стотици семейства се обърнаха към нас с желание да се върнат, посочи министър-председателят.    Вече работим в синхрон и съм убеден, че ще постигнем повече резултати, обърна се премиерът Борисов към представителите на българските училища в чужбина.    Министър-председателят добави, че в бюджета за догодина ще бъдат отделени 2 млн. лв., с които допълнително да бъдат подкрепени настоящите усилия.    Премиерът Бойко Борисов отбеляза сериозната подкрепа на правителството за сферата на образованието и напомни, че са осигурени 700 милиона лева за ремонти на близо 1000 училища в страната.   По думите на Борисов финансирането в образование е приоритет за правителството.   \"След време тези два милиона могат да станат много повече, защото е важно децата да бъдат подготвени, да учат български език, за да могат да се върнат спокойно с родителите си в България. От друго ще отрежем, но за образование ще има\", каза Борисов.    \"За радост, нашите деца в чужбина пак са си българчета. Стотици семейства зад граница се обръщат към нас, че искат да си дойдат, но тогава излезе страхотният проблем, че деца, родени второ и трето поколение навън, имат проблем с българския език\", каза премиерът.    Премиерът коментира и сделката с изтребителите. По думите му 2,2 милиарда лева, които са осигурени за покупката на изтребителите, ще осигурят сигурност на страната. \"Аз в живота си борч не съм правил. Даже и за АМ \"Хемус\" парите сме ги осигурили”, каза той. Накрая, както обикновено, Борисов се снима с участниците във форума. \"За революционерите от Бузлуджа - до покажат на Корнелия Нинова тази снимка\", заръча той.  ", "date": "2019.07.27", "title": "Борисов пред 400 учители в Пловдив: От Бузлуджа лесно се говори, но да видят какво са направили!"}
{"url": "http://epicenter.bg/article/Vizhte-palnata-rech-na-Ninova-na-Buzludzha----Ne-se-predavame-i-ne-se-prodavame--a-prodalzhavame-/189145/2/0", "text": "Корнелия Нинова пред 40 000 на Бузлуджа: Не се предаваме и не се продаваме, а продължаваме   Народе, помогни ни да спасим България!   Скъпи социалисти, симпатизанти, коалиционни партньори, гости, скъпи българи, историческият връх Бузлужда ни събра отново. Събра ни уважението към Димитър Благоев и съратниците му, към нашите предци, които преди 128 години проведоха тук Бузлуджанския конгрес и сложиха начало на борбата за справедливост. Тук сме, за да са поклоним пред героите на България – Хаджи Димитър и неговите четници, които проляха кръвта си на тази поляна за свободата на България.     Днес ни събират тези две думи, тези две ценности – справедливост и свобода, защото и днес мнозина не се чувстват свободни българи и за мнозина няма справедливост, но за разлика от тогава, днес, българи отнеха свободата на други българи и справедливостта за други българи.     Днес едноличната, авторитарна власт, пълзящата диктатура управлява чрез страх и апатия. Борисов управлява не защото може и не защото народът го иска и харесва, а заради страха, в който държи народа – заради апатията, която предизвиква с политиката, която води. Но държава не може да се управлява със страх.   Нация не може да се развива с апатия. Държава се управлява с ум, нация се развива с труда и силите на всеки българин, и това е задачата пред нас.     Днес нашият политически опонент е ГЕРБ, но нашият враг е страхът и нашата задача е да отидем до всеки – беден, слаб, онеправдан и унижен, да му подадем ръка, да му дадем вяра, да му дадем сили – да му кажем, че съдбата ни зависи от всеки от нас. Да му кажем: Народе, изправете се и те ще паднат!   Скъпи социалисти, в последните месеци срещу нас се сипят упреци и удари. Твърди се, че партията е разделена и разцепена и днес ние, вие, трябва да дадем ясен отговор на това – кой е партията. Не съм аз, не са тези 200 души, които сте избрали за свои ръководители – ние сме временно поставени от вас, за да свършим работа. Партията сте вие! Имаме нужда от вашата воля и дума днес.   Разцепени ли сме, че БСП ще преизчисли всички пенсии? Разделени ли сме в мнението, че ще помогнем на младите семейства, за да ги задържим в България, като отпуснем еднократна помощ от 10 минимални работни заплати на работещите млади хора. Не сме.   Разделени ли сме по въпроса за това, че трябва да има общинско и държавно здравеопазване? И че не трябва да се доплаща в българските болници – не сме.   Разделени ли сме за това, че трябва да има по един учебник за един клас по един предмет и държавата да поеме отговорност, и да не сменя съдържанието на българската история. Не сме. Не сме разделени и по това, че трябва да се грижим за българското производство и българската икономика. За да има доходи и социална политика.   Разделени ли сме, че сме против Истанбулската конвенция и Пакта за миграция? Ето, отговорът на българските социалисти към онези, които злословят, че партията е разцепена и разделена.   Това е истинският отговор, това е народният референдум. Благодаря ви от сърце, че сте социалисти, за това, че сте верни на идеите, за това, че сте смели и сте тук въпреки страха.   Второто обвинение – „няма такава партия като БСП, тя си отива, тя постоянно залязва”. Чудя се на тези хора – в какво криво огледало се гледат и какво виждат.   Сигурно и математиците се чудят, защото 80 депутати са повече от 38, а 5 европейски депутати са повече от 4. И защото БСП е единствената партия, която е побеждавала ГЕРБ на избори и Румен Радев е президент, а Илияна Йотова – вицепрезидент. И това - само за 3 години. Тези хора на това му казват – „отиват си”. Като гледаме това и като чувстваме емоцията, на нас ни изглежда като идване. Гответе се, тук сме и идваме!   Скъпи социалисти, не можаха да ни купят с постове и пари, не можаха да ни счупят с натиск, лъжи, манипулации и измислици, но решиха да ни унищожат финансово, като ни спрат субсидията и за да затворим БСТВ.   Поставиха ни пред избор – да се предадем, или да се продадем на олигархията. Горките, в главите на тези хора политиката е само алъш-вериж, бизнес и продажба. Те не знаят какво е Българска социалистическа партия – не се предаваме и не се продаваме. Има трети път за нас. Не се предаваме, не се продаваме, а продължаваме. Продължаваме с вярата с която сте дошли тук.   Аз обиколих поляната преди да изляза на трибуната и чух мнозина от вас, тръгнали в 3 часа през нощта от другия край на България. Не от страх, че ако не дойдат ще си загубят службицата, а с вяра за това, че са тук за справедливост, свобода, борба с неравенствата и срещу бедността. Благодаря ви.   Поклон, социалисти! Истински сте, силни сте. Надявам се, заредени днес да тръгнем в новата си битка за местните избори. Вчера, като единствената истинска партия в България, ние първи излязохме с платформа за местните избори и показахме какво ще правим за хората. Чак тогава ще изберем кой да го прави.     Идете във вашите общини и им кажете, че нашите кметове ще работят за това, част от данъците, които плащаме да остават при вас и да се използват във вашата община, за вашето благо, а не да остават в централния бюджет и той да ги разпределя от прозореца на джипа си на този, на когото е удобно.   Кажете на вашите съграждани, че БСП ще изпълнява всички комунални услуги в общините с общински предприятия, а не с концесии и че това ще им струва по-евтино. Кажете им, че там, където изберат кмет- социалист, ще се запази общинското здравеопазване, ще има аптечно обслужване по малките населени места, ще има социални домове за бедните и пенсионерски клубове за пенсионерите, където да развиват своя социален живот.   Освен нашите идеи, ние имаме и нашите кандидати. Виждате ли какво се случва в ГЕРБ? Ден след ден се отказват от ключовите си досега кметове. Какво е това, освен признание за провал? Нали бяха най-успешните кметове? Защо ги сменят? А когато ги сменят, какво? Моделът остава същият, защото той е горе.   За разлика от тях, ние държим на нашите успешни кметове и отново ще издигнем кметове, които са били по 3-4 мандата, обичани и уважавани от своите съграждани. Ще имаме и много млади и нови кандидати. Подкрепете ги, нека всички работим за тях, за да има приемственост и обновление.   Скъпи социалисти, остава най-важният въпрос – въпросът за партньора, защото сами не можем. Подайте ръка на всеки българин, който милее за род и Отечество, за семейство и дом, за добри доходи, достъпно здравеопазване, справедливост, борба с корупцията. Нека отворим умовете и сърцата си за всеки, който е готов заедно да извървим този път за промяната на България.   Днес политиката вече не е дискусия в студията , политиката се превръща в будителство, възрожденско будителство. Нашата задача е оттук да тръгнем по страната и да будим. Нека си припомним надписа на едно възрожденско читалище „Помогни ми да те возвися“. Народе, помогни ни да спасим България. Единни за България!   27.07.2019 г. гр. София", "date": "2019.07.27", "title": "Пълната реч на Нинова: Борисов управлява чрез страх! Не се предаваме, не се продаваме, продължаваме!"}
{"url": "http://epicenter.bg/article/Borisov-inspektira-rekonstruktsiyata-na-ploshtad--quot-Tsentralen-quot--v-Plovdiv-/189150/2/0", "text": "С кмета на Пловдив Иван Тотев инспектирахме работата по реконструкцията на площад „Централен“ и социализацията на западните пропилеи на Римския форум на Филипопул. Проектът само на площада е 7 млн. лв. и финансирането е съвместно от държавата и общината. Това съобщи във Фейсбук премиерът Бойко Борисов.    Общо целият проект е 15 млн. лв. и включва пълна рехабилитация, която е първата от 40 години насам на подземна улица. Очаква се целият проект да бъде финализиран в началото на месец септември.    В Пловдив разговарях с деца от различни градове, които правят кампания за превенция на диабета по програма Еразъм+, пише още премиерът.  ", "date": "2019.07.27", "title": "Борисов инспектира реконструкцията на площад \"Централен\" в Пловдив "}
{"url": "http://epicenter.bg/article/Opasnost-ot-pozhari-obyavyavat-za-oblastite-Pleven-i-Ruse-za-28-yuli-/189156/2/0", "text": "Екстремален индекс за пожароопасност има на места в областите Плевен и Русе за 28 юли, сочи справка на сайта на НИМХ, предава Канал 3.    Екстремалният индекс означава, че са възможни бързо разпространяващи се много силни пожари с въвличане на дървесните корони и че пожарите са трудни за овладяване. За останалите територии на областта важи оранжев индекс, който означава, че опасността от пожари е много голяма.    Такава опасност има и на места в областите Монтана, Плевен, Велико Търново, Разград, Силистра, Добрич, Стара Загора, Хасково, Ямбол и Бургас. Тази степен на предупреждение означава, че има риск за възникване на пожари в местности с гори и храсти.    На хората се препоръчва да бъдат внимателни сред природата, да не палят огън на открито, нито да изхвърлят незагасени цигари.  ", "date": "2019.07.27", "title": "Опасност от пожари обявяват за областите Плевен и Русе за 28 юли "}
{"url": "http://epicenter.bg/article/Nikolay-Berievski--Tezi-izbori-sa-za-mladite--za-da-ostanem-v-Balgariya-i-da-promenim-svoite-obshtini-/189158/2/48", "text": "„Миналата година, както повечето от вас помнят, нашите мероприятия на Бузлуджа се проведоха под надслов „Мисия оставам”. Тази година дискусията ни е на тема „Оставам в България! Променям своята община”. И докато тогава, заедно с нашите другари от балканските държави, обсъждахме проблемите, с които се сблъсква всеки един от нас, днес смело можем да заявим, че предлагаме решения”. Това каза председателят на Младежкото обединение в БСП Николай Бериевски по време на дискусията „Оставам в България! Променям своята община” на Бузлуджа, съобщиха от пресцентъра на партията.    Той коментира, че решенията са заложени вприетата платформа на левицата за предстоящите местни избори.    „Решения като: стимулиране от общинския бюджет с еднократна помощ на здравно и социално осигурени родители при раждане на второ и трето дете и на майките студентки; безплатни детски кухни и кухни за социално слаби във всяка община; подкрепа и стимулиране на талантливи ученици чрез отпускане на стипендии и годишни награди”, уточни Бериевски.    „Виждам тези избори като „нашите избори”. И под „нашите” имам предвид на младите. Горд съм от факта, че на преминалите досега събрания има изключително висок брой номинирани млади хора както за общински съветници, така и за кметове”, каза още Бериевски.    Той заяви, че това говори, че БСП се променя и подмладява. Бериевски коментира още, че на много места младите социалисти ще са хората, които ще водят битките с опонентите на БСП.    „Вярвам, че всеки един от нас ще даде всичко от себе си и искам да знаете, че в мое лице, както и на ръководството на партията, вие имате съюзници”, заключи Николай Бериевски.  ", "date": "2019.07.27", "title": "Николай Бериевски: Тези избори са за младите, за да останем в България и да променим своите общини "}
{"url": "http://epicenter.bg/article/Edva-650-parvoklasnitsi-v-Smolyanska-oblast-naesen-/189159/2/0", "text": "През новата учебна година в Смолянска област ще има малко над 650 деца в първи клас. Миграцията е една от основните причини за намаляващия брой на първокласниците. За сравнение, през 2013 г. първокласниците в областта са били 1064, предава БНР.    На 15 септември училищата в десетте общини на Смолянска област ще посрещнат празнично малко над 600 първокласници, ако всички шестгодишни деца от областта бъдат записани на училище в региона.    Най-много са в община Смолян - 268, следва община Рудозем - със 72.    През последните години обезлюдяването заради гурбетчии стопява броя на децата прогресивно.    Въпреки намаляващия брой ученици в региона училища няма да се закриват.    Традиционно около 100 ученика напускат областта след седми клас. С документ за основно образование децата заминават с родителите си в чужбина, най-вече от общините Неделино, Борино, Доспат.  ", "date": "2019.07.27", "title": "Едва 650 първокласници в Смолянска област наесен "}
{"url": "http://epicenter.bg/article/Evrodeputatat-ot-GERB-ENP-Andrey-Novakov-shte-ima-informatsionen-ofis-vav-Vidin-/189160/2/0", "text": "Информационен офис на евродепутата от ГЕРБ/ЕНП Андрей Новаков ще работи във Видин. Това обяви самият Новаков, който се срещна във Видин с кмета на общината Огнян Ценков и областния управител Албена Георгиева, съобщиха от пресцентъра на ГЕРБ.    „Очаквам свежи идеи, проекти и предложения от младите хора, от всички видинчани. Основната идея на европейския информационен офис е гражданите да имат възможност да получават информация и подкрепа, за да се възползват активно от възможностите, които Европейският съюз предоставя”, каза Андрей Новаков в разговора си с кмета на Видин Огнян Ценков.    Огнян Ценков запозна Андрей Новаков с изпълнението на големите проекти с европейско и национално финансиране, които ще подобрят достъпността и градската среда, ще върнат блясъка на знакови за Видин сгради и ще дадат възможност на видинските деца да учат в модерни европейски училища.    По-късно евродепутатът посети замъка „Баба Вида” и се запозна в детайли с проекта за възстановяване на видинската Синагога.  „При предишното си посещение във Видин, Андрей Новаков пое ангажимент да работи за региона и да бъде гласът на Видин в Европа. Убеден съм, че той ще откликне на всички добри предложения и ще съдейства за развитието на нашата област”, каза Огнян Ценков.  ", "date": "2019.07.27", "title": "Евродепутатът от ГЕРБ/ЕНП Андрей Новаков ще има информационен офис във Видин "}
{"url": "http://epicenter.bg/article/Blizo-5-mln--kasa-kontrabandni-tsigari-zadarzhaha-mitnicheski-sluzhiteli-v-rayona-na-GKPP-Kulata-/189137/3/0", "text": "Митнически служители от Главна дирекция „Митническо разузнаване и разследване“ (ГД МРР) откриха 497 мастербокса (които представляват 248 500 кутии или 4 970 000 къса) контрабандни цигари от различни търговски марки в хладилно ремарке на камион с румънска регистрация, при митническа проверка в района на ГКПП Кулата на 26.07.2019 г.    По документи камионът е превозвал млечни продукти - йогурт, от Гърция за Австрия. Селектиран е от служителите на ГД МРР за щателна митническа проверка по метода \"анализ на риска\". При сканиране със специализирана рентгенова апаратура е установена различна плътност в товара. При последвалия физически контрол, митническите служители установяват, че само горните касети съдържат млечни изделия, под тях са подредени цигари без акцизен бандерол.    Образувано е досъдебно производство по описа на ГД МРР под надзора на Районна прокуратура Петрич.  ", "date": "2019.07.27", "title": "Близо 5 млн. къса контрабандни цигари задържаха митнически служители в района на ГКПП Кулата "}
{"url": "http://epicenter.bg/article/Prognozata-na-bransha--Svinskoto-meso-shte-poskapva--VIDEO--/189125/4/0", "text": "Пораженията от африканската чума неминуемо ще доведат до покачване на цената на свинското месо. Прогнозата е на Асоциацията на индустриалните свиневъди, предаде Нова тв.    „Поскъпването се очаква не само заради състоянието с африканската чума в България, а и заради това по целия свят. В Китай, която е най-голямата страна - производител на свинско месо в света, щетата е огромна. Цяла югоизточна Азия е пламнала от болестта. По целия свят епидемията върлува и нанася щети. Цените ще растат, докато успеят да се балансира търсенето и предлагането”, обясни Цветан Илиев, член на УС на Асоциацията.    Прогноза за поскъпването обаче не може да се направи, а ситуацията вероятно ще наложи и по-голям внос на свинско месо у нас. Вече е отчетено намаление на потреблението.  ", "date": "2019.07.27", "title": "Прогнозата на бранша: Свинското месо ще поскъпва (ВИДЕО) "}
{"url": "http://epicenter.bg/article/Arhivite-govoryat--Natsistite--a-ne-komunistite--sa-podpalili-Rayhstaga-prez-1933-g--/189129/11/61", "text": "Новооткрити архивни документи хвърлят нова светлина върху опожаряването на Райхстага на 27 февруари 1933 г. – събитие, което изиграва ключова роля за укрепването на властта на нацистите в Германия, предава Нова тв.    Според свидетелски показания, които никога не са били оповестявани публично, сградата на германския парламент в Берлин вероятно е запалена от самите нацисти. Партията на Адолф Хитлер използва пожара като повод да оправдае извънредния декрет, с който обвинява комунистите за инцидента и му позволява да смаже съпротивата.    Германската медийна група Redaktions Netzwerk Deutschland (RND), публикува свидетелски показания от 1955 година, открити в архивите на съда в Хановер. Те са дадени от Ханс-Мартин Ленингс, бивш член на паравоенното нацистко подразделение Щурмабтайлунг, повече познато като СА. Той твърди, че лично е откарал 24-годишния холандски комунист Маринус Ван дер Любе до Райхстага в нощта на пожара.    В показанията си Ленингс заявява, че когато той и колегите му от СА закарали Любе с камиона до германският парламент „от сградата вече се разнасял мирис на изгоряло и имало облаци дим в залите“. Не става ясно обаче защо СА са откарали комуниста от лечебницата, в която се намирал, до Райхстага, но в показанията ясно се посочва, че сградата вече е била в пламъци по времето на пристигането им.    По-късно Ван дер Любе е обвинен в подпалвачество, осъден за палеж и екзекутиран през 1934 г., след като си признава, че е извършил деянието сам. Той посочва, че е искал действията му да послужат за всеобщо въстание на комунистите срещу нацистите.    По обвинения за съучастничество в подпалването на пожара са съдени и трима българи, дейци на Коминтерна - Георги Димитров, Васил Танев и Благой Попов. С аргументираната си и пламенна защитна реч, произнесена на немски език, Георги Димитров обръща хода на процеса. А с помощта на организираната защита на международната антифашистка общественост, включително проведения в Лондон паралелен контрапроцес, комунистите са оправдани на Лайпцигския процес.    Ленингс, който умира през 1962 година, посочва в показанията си, че той и колегите му протестирали срещу ареста на Ван дер Любе.    „Бяхме напълно убедени, че Ван дер Любе не може по никакъв начин да е подпалвачът, защото,според видяното от нас Райхтагът вече беше в пламъци, когато го докарахме пред сградата“, посочва в показанията си Ленингс.    Той твърди, че заедно с други свидетели е бил арестуван и принуден да подпише документ, в който отрича да знае за инцидента. По-късно почти всички, замесени в случая с пожара в Райхстага, са екзекутирани. Ленингс обаче бил предупреден и успял да избяга и да се укрие в бивша Чехословакия.    Той поискал показанията му да бъдат записани през 1955 година – в случай, че делото за подпалването на Райхстага бъде подновено.    С оглед на новите доказателства в момента историците са раздвоени по въпроса кой точно е подпалил германския парламент. Повечето са съгласни с тезата, че Ван дер Любе е действал сам, докато други обвиняват висши нацистки функционери в умишленото подпалване на сградата, за да оправдаят смазването на опонентите си.    През 2008 година Германия посмъртно оправда Ван дер Любе по силата на приет през 1998 година закон, с който бяха отменени всички присъди на хора, извършили престъпления и осъдени по време на нацисткия режим.  ", "date": "2019.07.27", "title": "Архивите говорят: Нацистите, а не комунистите, са подпалили Райхстага през 1933 г. "}
{"url": "http://epicenter.bg/article/Nikolina-Chakardakova-i-Azis-vdigat-grausa-na-nastroenieto-tazi-vecher-v-Momchilgrad/189174/6/0", "text": "Заключителният концерт, с който ще бъде закрита 10-ата международна среща на момчилградчани \"Момчилград винаги в сърцето ми\", ще бъде тази вечер на стадион \"Хасан Семерджи\" в града. От 19.45 часа на сцената ще пее една от най-обичаните фолклорни изпълнителки - Николина Чакърдъкова. В 21.30 часа започва шоуто на мегазвездата Азис. Заедно с концерта на №1 в българския попфолк, зрителите ще получат още един подарък от Общината - лазерно шоу. Входът за концерта е безплатен.   Припомняме, че едно от най-вълнуващите събитие на 10-ата международна среща на момчилградчани \"Момчилград винаги в сърцето ми\" бе откриването на паметник на Наим Сюлейманоглу пред спортния коплекс на града, които носи неговото име. Сълзи и силни думи! Хиляди момчилградчани и гости на града отдадоха значимото на на най-великия щангист на планетата.   „През 1986 година България изпрати Наум Шаламанов от тук, но днес той се връща с този паметник като Наим Сюлейманоглу“ – изрече през сълзи Мухарем Сюлейманоглу, братът на знаменития щангист. И изказва благодарности на кмета на града – Сунай Хасан, за издигането на този монумент в чест на Наим. Пространството пред новоизградения спортен комплекс, носещ името на легендарния тежкоатлет, бе изпълнено с хора. Сред тях и много официални лица от България и Турция. От страна на южната ни съседка - Мерал Акшенер – лидер на Партията на доброто и народни представители, продуцентът на филма „Джобният Херкулес – Наим Сюлейманоглу” – Мустафа Услу и актьорът, който ще изиграе легендата – Хаят Ван Ек.   От родна страна гости на събитието бяха председателят на Движението за права и свободи Мустафа Карадайъ и депутати, както и кметовете  на общините в област Кърджали, начело с кмета на града и зам.преседател на ДПС инж. Хасан Азис. Всички те припомниха постиженията на знаменития спортист и приноса му, разказаха за сантимента му към родния край и хората тук. „ За нас той не беше шампион от екрана на черно-белите телевизори. За нас той беше човек от плът и кръв. Човек, когото можеш да докоснеш, да поговориш. През всичките тези години той не се възгордя и не сложи преграда между себе си и нас“ – каза в словото си кмета на Момчилград Сунай Хасан.   „Наим има своето място в сърцето на всеки един от нас. Пожелавам Господ да му даде най-хубавото място в Рая“ – изрече Мерал Акшенер.   Според председателя  на ДПС - Мустафа Карадайъ, големият Наим е завещал ценни уроци. „Преживял разделението в родината ни, в най-тежката му форма, наред със спортните си успехи той ни остави уроци по човешко достойнство  и мъжество.   Момчилград вече има паметник на именития щангист. Постаментът се издига пред новоизградения спортен комплекс. Фигурата на джобния Херкулес е от месинг, висока е малко над 2 метра. На плочата зад  нея  стои емблемата на олимпийските игри изписани са постиженията на ненадминатия тежкоатлет.   Тази вечер инициативата \"Момчилград винаги в сърцето ми\" завърша с концерти на двама емблематични певци, които стотии хилади българи носят в сърцето си - Николина Чакърдъкова и Азис.", "date": "2019.07.27", "title": "Николина Чакърдъкова и Азис вдигат грауса на настроението тази вечер в Момчилград"}
{"url": "http://epicenter.bg/article/Merkel-pokani-Boris-Dzhonsan-da-poseti-Berlin-/189122/7/0", "text": "Германският канцлер Ангела Меркел е провела телефонен разговор с новия британски премиер Борис Джонсън, в рамките на който са обсъдени въпроси от взаимен интерес, а немският лидер е поканила Джонсън да посети Берлин, предава англоезичната редакция на Deutsche Welle, позовавайки се на официална информация.    Дата за посещението все още не е определена, поясни говорителят на германския канцлер Улрике Демер.    В рамките на разговора, Джонсън е изразил позицията си за предоговаряне на сключената от неговия предшественик сделка между ЕС и Великобритания за Брекзит, а ако това не се случи, Лондон ще напусне, без да е уредил отношенията си със Съюза на 31 октомври.     ", "date": "2019.07.27", "title": "Меркел покани Борис Джонсън да посети Берлин "}
{"url": "http://epicenter.bg/article/Amerikanski-dron-izvarshi-razuznavatelen-polet-kray-ruskata-granitsa-/189123/7/0", "text": "Американски безпилотен летателен апарат извърши разузнавателен полет в близост до руската граница, съобщава РИА Новости, цитиано от \"Фокус\".    Според агенцията, дронът е излетял от база в Италия, преминал е през Донбас в ранния следобед в петък, а вечерта на същия ден е преминал над Черно море близо до руската граница, недалеч Краснодарския район в Русия.    Предполага се, че дронът е бил модел RQ-4A „Глобъл хоук“. Агенцията припомня, че това не е единственият случай, в който американски безпилотен летателен апарат преминава толкова близо до руската граница.    Такива случая се наблюдават в региона над Черно море, Калининградска област и дори недалеч от руската база в Сирия.  ", "date": "2019.07.27", "title": "Американски дрон извърши разузнавателен полет край руската граница "}
{"url": "http://epicenter.bg/article/Rusiya-e-predlozhila-na-Ukrayna-prodalzhavane-s-edna-godina-na-dogovora-za-tranzit-na-gaz-/189130/7/0", "text": "Русия предложи на Украйна да удължи настоящия договор за транзит на газ за една година, който изтича на 31 декември 2019 г. Това съобщи пред журналисти министърът на енергетиката на Руската федерация Александър Новак в кулоарите на срещата на руско-турската междуправителствена комисия в турския град Анталия, цитиран от Агенция \"Фокус\".    \"Ще изчакаме започването на тристранни консултации, когато бъде избрано ново правителство (в Украйна) и да се появят контрагенти. Като цяло искаме Украйна да купува газ директно. Предложихме на нашите колеги да удължат съществуващия договор за една година при сегашните условия\", заяви Новак, отговаряйки на въпрос за евентуалното удължаване на настоящия договор за транзит.    Министърът добави, че възможните корекции са предмет на договаряне от страна на търговски дружества.    Агенция Reuters съобщи в петък, че Русия възнамерява да сключи краткосрочно споразумение с Украйна за транзита на газ за Европа след изтичането на настоящия договор между „Нафтогаз“ (Украйна) и „Газпром“ (Русия).    Според агенцията, Украйна се надява на дългосрочна сделка за 10 години, но това не е рентабилно за Русия, която ще уреди едногодишна сделка, така че да може да увеличи капацитета си и да пусне газопроводите \"Северен поток-2\" и \"Турски поток\".  ", "date": "2019.07.27", "title": "Русия е предложила на Украйна продължаване с една година на договора за транзит на газ "}
{"url": "http://epicenter.bg/article/Varhovniyat-sad-na-SASht-razreshi-na-Donald-Tramp-da-postroi-stena-na-granitsata-s-Meksiko-/189134/7/96", "text": "Американският Върховен съд даде зелена светлина на президентa Доналд Тръмп да финансира построяването на стена по южната граница на САЩ с Мексико, предава бТВ. Държавният глава може да използва 2.5 млрд. долара от бюджета на Пентагона.    Построяването на стената беше едно от основните предизборни обещания на Тръмп. Демократическата партия е категорично против строежа по южната граница. Стената ще бъде построена по границата на щатите Калифорния, Аризона и Ню Мексико.    В социалната мрежа „Туитър” Тръмп написа: „Уау! Голяма победа относно стената. Върховният съд обърна съдебно разпореждане на по-нисша инстанция и позволи строежа на стената по южната граница да продължи. Голяма победа за граничния контрол и правото!” \r\n \r\n Председателят на Камарата на представителите Нанси Пелоси критикува решението на съда. Тя заяви, че така се позволява на Тръмп да открадне от военния бюджет, за да построи излишна и неефективна стена - решение, което не успя да премине през Конгреса.    „Нашите бащи създадоха демокрация, управлявана от хората – не монархия”, допълни Пелоси. \r\n \r\n По-рано тази година президентът поиска 6.7 млрд. долара за построяването на стената. Тогава той заяви, че е въпрос на национална сигурност. Реалната сума за построяването на цялата стена по 3200 км. граница на САЩ с Мексико минава 23 млрд. долара.  ", "date": "2019.07.27", "title": "Върховният съд на САЩ разреши на Доналд Тръмп да построи стена на границата с Мексико "}
{"url": "http://epicenter.bg/article/Buzludzha-sabira-sotsialisti-ot-tsyalata-strana--Ninova-izliza-s-programna-rech/189121/2/0", "text": "Повече от 40 000 социалисти от цялата страна се събраха отново в местността Историческа поляна под връх Бузлуджа, за да присъстват на традиционния събор на левицата, който ще отбележи 128 години организирано социалистическо движение в България.   Можете да гледате речта на Корнелия Нинова    В 10.45 часа, ще бъде дадено началото на първата художествена част от програмата с изпълнителите ''Щурчета'' и духов оркестър „Виво Монтана“.   Преди това, в 10:30 часа, бяха поднесени венци и цветя на паметника на Хаджи Димитър, на барелефа на основоположниците на партията и на паметника на партизаните от Габровско-севлиевския отряд. В 11.00 часа лидерът на БСП беше посрещната с хляб и сол от огромънотж множество изпълнило Исторшческата поляна от край до край.   В 11.30 часа, на сцената на Историческата поляна, председателят на НС на БСП Корнелия Нинова ще произнесе слово. \"Ще видите на историческата  поляна дали вътре в партията има противоречия или това са спорове на  върха, които не разделят партията в пътя, който върви, в идеите. Вчера приехме платформата си за местните избори . Първата партия сме, която обявява платформата си - това е, което ни събира. Другото са личностни спорове на върха\", каза снощи  Нинова пред Панорама по БНТ. \"Преди избори сме, партията е мобилизирана, енергична. Вече имаме и номинации за кандидати за кметове, листи за общински съветници, в над 40 общини са приключили номинациите,  готови сме за изборите наесен\", посочи тя.   Художествената част след нейното слово ще продължи в 12:30 часа с концерт на Николина Чакърдъкова и Неврокопския танцов ансамбъл.   В 13:30 часа, на поляната над хижа „Малка Бузлуджа”, ще се проведе младежка дискусия „Оставам в Българя! Променям своята община!”, в която ще участва и председателят на левицата Корнелия Нинова.   В 14.00 часа, на Историческата поляна, ще се проведат срещи на членове на ИБ на НС на БСП и народни представители с участници в Националния събор от общините и областите.   Отбелязването на традиционния събор на левицата започна вчера с редица мероприятия. В Габрово на Национално съвещание бе приета платформата на левицата за местните избори. След това бяха поднесени цветя пред паметната плоча на Бузлуджанския конгрес в града. Лидерът на БСП Корнелия Нинова поведе и традиционното колоездачно изкачване от Габрово до Шипка за Купа \"Бузлуджа 2019\". Победителите бяха наградени на връх Шипка, където бяха поднесени венци и цветя в чест на боевете при Шипка по време на Руско-турската война.  ", "date": "2019.07.27", "title": "Бузлуджа събра 40 000 социалисти от цялата страна. Нинова излиза с програмна реч: Партията е единна!"}
{"url": "http://epicenter.bg/article/Kosta-Filipov--Izchistvaneto-na-raznoglasiyata-mezhdu-Sofiya-i-Skopie-varvi-bavno--no-v-pravilna-posoka/189124/2/0", "text": "Изчистването на разногласията за историята между София и Скопие върви бавно, но в правилна посока. Самият факт, че президентът Стево Пендаровски наскоро призна, че Гоце Делчев наистина се е определял като българин вече означава, че и по най-високите върхове на македонския политически елит и ръководство има разбиране за историческата истина такава каквато е и такава каквато ние сме я знаели от много години, но която там е била интерпретирана по друг начин. Това заяви пред БНР дългогодишният кореспондент в Скопие Костадин Филипов.    В предаването „Събота 150“ на програма „Хоризонт“ той подчерта, че Пендаровски действа изключително премислено:    „В крайна сметка той дълго време се е въргалял в европейските институции, знае какви са там настроенията, механизмите и си дава сметка, че трябва да вземе отношение по един такъв изключително чувствителен въпрос за македонците въпрос като този чий е Гоце Делчев. И може би така иска да окуражи научните среди в Скопие да признаят каква е историческата истина“.    В отговор на въпрос, дали България може да блокира пътя на Северна Македония към ЕС, Филипов заяви, че в момента това изглежда напълно възможно.    „Но ми се струва, че тази първоначална позиция на българския политически елит за безусловна подкрепа на членството на Северна Македония е ЕС вече е преосмислена. Поставяме някои условия. Друг е въпросът дали самите ние ще издържим на тази линия“.    В същото време той изрази съмнение, че Скопие ще започне преговорен процес за присъединяване към ЕС през октомври.    Правилният подход е първо да изчистим, колкото можем от историята, а след това да бъдат започнати преговорите за членство. Това като че ли е и единствената наша претенция към Северна Македония, каза още Филипов.    Според него новото консервативно гръцко правителство няма да денонсира Преспанското споразумение, но в следващия период в отношенията между Скопие и Атина ще има изключителен „гръцки мониторинг“ върху изпълнението на отделните клаузи от договора.  ", "date": "2019.07.27", "title": "Коста Филипов: Изчистването на разногласията между София и Скопие върви бавно, но в правилна посока"}
{"url": "http://epicenter.bg/article/Golyama-avariya-ostavi-polovin-Pernik-bez-voda-/189127/2/98", "text": "Поредна голяма авария остави без вода жителите на пернишките квартали „Изток”, „Мошино” и „Тева”, както и селата Люлин и Големо Бучино. Водоподаването е спряно късно снощи заради теч в квартал „Мошино”.    В трите квартала живее половината население на Перник, а аварията е втора поред в района за тази седмица, съобщи БНР.    Половин Перник остана без вода    От сутринта екипи на ВиК работят по отстраняването ѝ.    „Заради зачестилите през горещините течове, преминахме на 12-часов режим на работа“, каза управителят на дружеството Иван Витанов.  ", "date": "2019.07.27", "title": "Голяма авария остави половин Перник без вода "}
{"url": "http://epicenter.bg/article/Yotova--Obrazovanieto-zad-granitsa-e-nay-dobrata-politika-s-balgarskite-obshtnosti--no-ne-e-dostatachna/189131/2/0", "text": "Необходими са целенасочени държавни политики за съхранение на българското самосъзнание и връщането на сънародниците ни у дома, заяви Илияна Йотова на годишната среща на Асоциацията на българските училища в чужбина, съобщиха от прессекретариата на държавния глава.    „Най-добре структурираната и най-видимата политика с българските общности в чужбина са неделните училища, но това не е достатъчно. Необходима е цялостна система и приемственост в българското образование по света – от предучилищната възраст до университета, лекторатите по български език и развитието на българистиката.“    С тези думи вицепрезидентът Илияна Йотова откри в Пловдив 12-ата годишна конференция на Асоциацията на българските училища в чужбина (АБУЧ). Съорганизатори на конференцията, под надслов „Съхранението на българския език и родовата памет по света – път към Родината”, са Министерството на образованието и науката и Пловдивският университет „Паисий Хилендарски“.    „Образованието зад граница е неделима част от българското образование. То е в основата на серия от държавни политики, чиято цел е съхранението на българското самосъзнание и родовата памет, разпространението на българския език и мотивирането на сънародниците ни да се върнат у дома“, изтъкна Илияна Йотова.    Вицепрезидентът Йотова поздрави Асоциацията на българските училища в чужбина и всички български школа зад граница за активната им дейност. Тя открои значението на неделните училища за разпространението на българския език и култура в чужбина и ги определи като много важна част от културната дипломация на България.    „Вие сте външната витрина на българското образование. Вие сте и мощното оръжие срещу асимилаторските политики на някои държави, срещу посегателствата върху историята“, подчерта Илияна Йотова. В изказването си тя посочи основните проблеми в тези политики и представи предложения за решаването им.    Според Илияна Йотова в следващото национално преброяване трябва да бъдат включени и постоянно или дългосрочно живеещите в чужбина българи, за да се определят мащабите за развитието на политиката с тях през следващите години. По думите на вицепрезидента са необходими допълнителна грижа на държавата, адекватни политики и мотивация на българските семейства и на децата да учат български език и да посещават българско училище, а по-големите ученици – да продължат.    Илияна Йотова заяви, че са необходими критерии, които реално да оценяват резултатите на училищата в силно конкурентна среда. Вицепрезидентът призова за повече общи инициативи между школата в България и зад граница. „За децата от неделните училища трябва да има възможност да опознаят родината си, да се правят културни и исторически маршрути“, посочи вицепрезидентът.    „Привърженици сме на малките, но конкретни стъпки“, изтъкна Илияна Йотова. Вицепрезидентът подчерта успеха българските евродепутати с петицията за признаване на българския език за матуритетен и изтъкна, че преговорите за двустранни споразумения продължават. Като голяма крачка напред Илияна Йотова определи новата възможност, която ще предложи Министерство на образованието и науката – кандидатстване от чужбина с изпит по български език и обща матура.    Вицепрезидентът Йотова цитира данни, според които все повече българчета, завършили средното си образование в чужбина, искат да учат в университети в България.    „Затова трябва да се прави всичко възможно този интерес да се поддържа“, подчерта тя. Илияна Йотова изрази увереност, че след проведените от нея Студентски лаборатории и срещи с министри и академични ръководства много от проблемите на студентите от историческите ни диаспори ще се решат.    Вицепрезидентът призова за широка дискусия в парламентарните комисии и пленарната зала на Народното събрание по темите за българското образование зад граница и обучението на децата от български произход в България. „Необходими са дебати преди приемането на новия бюджет. Трябва да се предвидят нужните средства за тези политики, защото това е инвестиция в бъдещето“, посочи Илияна Йотова.    Според вицепрезидента държавата трябва да е по-активна при намирането на подходящи помещения за уроците на неделните училища. Илияна Йотова предложи създаването на специален фонд за тези школа, който да позволява и регламентира частно финансиране, при ясно и прозрачно изразходване на средствата. Този фонд може да бъде част от общ фонд за подпомагане на българските общности зад граница.    Трябва целенасочена и упорита национална политика за връщането на позициите на българистиката във водещи световни университети, убедена е Илияна Йотова. Вицепрезидентът подчерта, че се формират лекторати по македонски език там, където са изгубени лекторатите по български език.    „Заедно с Пловдивския университет и нашите лектори в европейски университети организираме специална програма за стимулиране на млади българисти, които превръщат интереса към българската цивилизация в своя професия“, изтъкна вицепрезидентът Йотова.  Илияна Йотова акцентира и върху друга тревожна тенденция, която българската държава трябва с упоритост и постоянство да спре – в различни държави в историята на Кирило-Методиевото дело не се споменава нищо за България, книжовните школи, кирилицата.    Вицепрезидентът представи идеята за създаване на Български културен институт, който ще направи още по-успешна дейността на българските училища в чужбина. „Оптимист съм, че ще срещна разбиране в законодателната и изпълнителната власт, разговорите дотук го показват“, посочи Илияна Йотова.    Вицепрезидентът съобщи пред над 120-те участници в конференцията, че с президента Румен Радев планират национален форум за българите в чужбина, посветен на националното ни единение. Предложенията на Илияна Йотова срещнаха широко одобрение сред присъстващите. Ръководството на Асоциацията на българските училища в чужбина благодари на вицепрезидента Йотова за активната й дейност и подкрепа.  ", "date": "2019.07.27", "title": "Йотова: Образованието зад граница е най-добрата политика с българските общности, но не е достатъчна"}
{"url": "http://epicenter.bg/article/Dimitar-Nikolov--Ako-me-nominirat--mozhe-i-da-se-kandidatiram-za-kmet-na-Burgas--VIDEO--/189132/2/0", "text": "Може и да се кандидатирам за кмет на Бургас, ако някои от моите симпатизанти или членове на партия ГЕРБ решат да ме номинират. Това заяви в предаването „Тази събота” по Би Ти Ви кметът на Бургас – Димитър Николов.    Той обясни, че ще изслуша всички аргументи, касаещи евентуална негова номинация и ако те са в полза на развитието на града, то може да се кандидатира.    По думите му Бургас е в голяма конкуренция с останалите големи градове в България, както и в Европа. Всеки ход, който застрашава неговото развитие, може да се окаже пагубен.    Относно темата за Африканската чума по свинете, която обхвана и област Бургас, Николов посочи, че има умъртвени около 120 прасета. Те са били в отделни частни стопанства, а не в концентриран район. В момента се правят изчисления на щетите, на базата, на които, ще бъде определена компенсацията за стопаните.    Кметът на Бургас обясни, че е запознат със сигналите и оплакванията на гражданите за мръсен въздух и задушливи миризми на територията на града. Мобилната станция на града отчита, че няма завишения на фини прахови частици и газове във въздуха.  Изследвания показват, че миризма идва от стари утайници на нефтената рафинерия близо до града. Експерти посочиха, че от топлото време утайниците се разтапят и започват да разнасят миризма. При лоша посока на вятъра, лошият въздух стига и до жителите.    Николов подчерта, че при всеки сигнал общината реагира незабавно и информира регионалните инспекции – тази на Здравното министерство и Министерството на околната среда и водите.    Близо 80% от миризмите са от изпарения и преработка на стари басейни на територията на нефтокомбината. По думите на кмета, те не са ликвидирани до приватизацията на рафинерията. Сега ангажиментът пада върху държавата и собственика, като има двугодишен срок за ликвидиране.    Николов изтъкна, че общината помага за това процесът да се ускори, но поради липса на компания в България, която се занимава с подобни дейности, е потърсена помощ от Италия.    Кметът обясни, че има спад в туристическия сезон. Според него количеството на туристите е същото спрямо 2017 г., но се отчита отлив спрямо 2018 г. Според него, това се дължи на геополитическите промени в последните години, при които много туристи от Турция и Близкия Изток са били принудени да плажуват другаде.    За него е важно по цялата верига – хотелиери, туроператори, местна власт и държава да работят заедно и да намерят гъвкави начини, с които да привлекат нови туристи.    Николов сподели, че през лятото рядко намира време да почива заради натовареността през активния сезон.  ", "date": "2019.07.27", "title": "Димитър Николов: Ако ме номинират, може и да се кандидатирам за кмет на Бургас (ВИДЕО) "}
{"url": "http://epicenter.bg/article/Kiril-Dobrev-ot-Buzludzha--Maya-Manolova-e-nay-podhodyashtiyat-kandidat-za-kmet-na-Sofiya--VIDEO--/189133/2/0", "text": "Мая Манолова е най-подходящият кандидат за кмет на София. Това заяви за NOVA заместник-председателят на БСП Кирил Добрев по време на събора на партията на Бузлуджа. Под върха социалистическата партия отбелязва своята 128-ма годишнина. Честванията са под мотото \"Бузлуджа 2019 - Единни за България\".    По думите му местните избори са голям приоритет на организацията. \"На тези избори БСП ще успее да извади ново поколение политици, подготвени през последните 3 години. За оставки не мислим, защото знам, че можем да спрем феодалното управление в българските общини\", каза Добрев.    Добрев обясни, че предизвикателствата на местния вот ще бъдат много. \"Ако започнем с машинния вот, тъй като на изборите те се използват, за да стане по-лесно и са изключително важни. Спирането на държавната субсидия също ще бъде на дневен ред\", отбеляза той.    Според него субсидиите са на последно място. \"Трябва да имаш енергия, кауза и сила, както и хора, които да застанат. Ние ще успеем и с новите условия да се справим и да спечелим изборите\", каза още Кирил Добрев.    \"Не мисля, че Бузлуджа е изпитание. Оттам левицата черпи сили и енергия. Със стартирането на нашата кампания за местния вот, БСП ще има сили да победи\", каза Кирил Добрев от БСП.    Добрев коментира и актуалната тема от последните седмици за чумата в страната. \"Не е нещо, което е непредизвестено. На път е да бъде ликвидиран цял сектор от българското земеделие, което се знае от година и половина. Правиха се безумни огради, станахме за смях пред цяла Европа\", заяви Кирил Добрев.    Левицата вече проведе национално съвещание в Габрово. Днес се очаква обръщението на Корнелия Нинова към симпатизантите. Предстоят и срещи на ръководството на партията и депутатите от парламентарната й група с участници в събора.  ", "date": "2019.07.27", "title": "Кирил Добрев от Бузлуджа: Мая Манолова е най-подходящият кандидат за кмет на София (ВИДЕО) "}
{"url": "http://epicenter.bg/article/Georgi-Gyokov-ot-Buzludzha--Za-130-ata-godishnina-na-BSP-premier-shte-e-Korneliya-Ninova--/189139/2/48", "text": "\"Събрали сме се тук, на Историческа поляна под връх Бузлуджа, за да защитим правата на всички българи\". Това заяви пред сърбралите се десетки хиляди социалисти народният представител от ПГ на \"БСП за България\" Георги Гьоков, представител на домакините от Стара Загора.     Той обясни, че многохилядно червено море го прави горд, че принадлежи на партия със 128-годишна история, чийто основатели – Димитър Благоев и неговите съратници са сложили основите на социалистическо движение в България и са дали надежда на ескплоатираната работническа класа за равенство, братство и свобода.    \"Днес капитала и неолиберализма отново са в настъпление и голяма част от бъгарите живеят на ръба на оцеляването, а 1,3 млн. пенсионери живеят под прага на бедността. Трябва да има партия като БСП, която да защитава техните интереси\", коментира той. Гьоков обясни, че БСП е една от малкото партии в света и Европа и единствената в България, която може да събере на едно свято за нас място - десетки хиляди хора само с една идея - за равенство и свобода и от една мечта - за справедливост.    \"Предстоят ни много битки. Шайката която ръководи държавата ни в моента трябва да бъде свалена. Първо ни предстои битката за местните избори. На тях ще се явим с достойни кандидати и уверени в победата! Надеждата на хората да бъдат най после свалени ГЕРБ от власт е в нас, в нашите кандидати за кметове и за общински съветници. И ние сме длъжни да победим и да започнем битката за спасяването на България!\", каза социалистът. Той изрази увереност, че следващата година на Бузлуджа поне половината от областните градове и по малките общини ще са с кметове от БСП.    \"А когато дойдем на тази поляна да празнуваме 130-тата си годишнина, премиерът на Република България ще се казва Корнелия Нинова и БСП ще управлява държавата, за да реализира социалната си политика, записана във \"Визия за България\", категоричен бе Георги Гьоков.        \"Всяка година се събираме десетки хиляди социалисти на тази поляна за да черпим сили и вдъхновение, кураж и вяра, мърдост и упование в трудната ни битка за хляб и свобода за всеки българин\", заяви председателят на облсастния съвет на БСП-Габрово Николай Григоров. Той подчерта, че БСП е пазител на историческия спомен за всички, които са проляли кръвта си за национални и социални свободи.    \"БСП е единствената сила която може да се изправи срещу мракобесието и пълзящата диктатура, които обхващат България. В тази битка ние не сме сами. На наша страна е историческата парвда и стотици хиляди честни българи, които ни вярват, които ще ни подкрепят и които ще ни последват. Нито те нито историята няма да ни простят ако в този решителен момент се огънем, проявим слабост и себичност и не доведем тази битка до край\", заяви Григоров.    По думите му предстои сблъсък между две идеологии - на арогантността и цинизма на управяващите и на вярата на левицата, че може да върне достойснтвото на всеки един български гражданин и има бъдеще за нас и нашите деца.  ", "date": "2019.07.27", "title": "Георги Гьоков от Бузлуджа: За 130-ата годишнина на БСП премиер ще е Корнелия Нинова! "}
{"url": "http://epicenter.bg/article/Aleksandar-Gorchev--kmet-na-Veliki-Preslav--na-Buzludzha--Nie-sme-na-hod-prez-esenta--/189142/2/0", "text": "„Тук сме не от пресметливост, а за да градим история. Защото сме стъпили здраво на земята и знаем какво и как да го правим, знаем и можем да правим България още по-красива, истинска и добра. Защото в нас тупти едно истинско червено сърце.” Това каза Александър Горчев, кмет на Велики Преслав пред 40 хиляди на Бузлуджа, съобщиха от пресцентъра на БСП.    Той припомни, че преди сто години, след Ньойския договор са се събрали български граждани под балкона на Иван Вазов.    „Днес до епичната Шипка и великата Бузлуджа сме отново заедно, водени от желанието да покажем един нов път. Заслужаваме го ние и нашите деца, майки и бащи, синове и внуци. Заслужава го България. Да оставим назад покрусата. Знаем, че БСП може и е честно тя да управлява. Ние сме на ход през есента! Да живее България и БСП!”, каза Горчев.    „Всички ние сме тук, защото обичаме България. И всяка година идваме тук не по лъскави магистрали, а по пътеките на историята, на нашата истинска и неподправена”, каза още кметът на Велики Преслав.    Водещият на събитието, Александър Симов и депутат от ПГ на „БСП за България”, каза пред събралите се, че 18 от претендентите за кметове на БСП не са заемали длъжности в органите на местното самоуправление и са млади хора.    „96% от номинираните за кметове на общини са завършили поне едно висше образование, а мнозина от тях имат и втора специалност. Това показва стремежа ни да залагаме на изявени личности, които са с нужната компетенция, образование и възможности. БСП видимо се подмладява и това си личи и по кандидатите ни”, каза още той.        „През целия си съзнателен живот съм работил за благото на хората. Приемам предизборната надпревара не просто като състезание на програми, а като мисия в полза на гражданите.” Това каза кандидатът за кмет на столичния район Триадица на БСП Александър Вачев.    По думите му през последния четвърт век в България доминира пазарният фундаментализъм, неравенствата постоянно се задълбочават, а публичният сектор е пред колапс. Той обясни, че управляващите не ги интересуват нуждите на гражданите.    „Всичките им усилия са насочени в пиара. В тази ситуация, в която политиката обслужва шепа приближени до властта, а не хората, ние, социалистите, сме призвани да предложим алтернатива”, категоричен бе той.    Вачев припомни, че България имаше образование на изключително високо ниво и достъпно здравеопазване, а сега и двете социални сфери са превърнати в „стока”.  ", "date": "2019.07.27", "title": "Александър Горчев, кмет на Велики Преслав, на Бузлуджа: Ние сме на ход през есента! "}
{"url": "http://epicenter.bg/article/Prof--Iskra-Baeva--Kadrinka-Kadrinova-i-Ivan-Granitski-sa-nositelite-na-nagradite-na-NS-na-BSP/189143/2/0", "text": "Лидерът на БСП Корнелия Нинова връчи на проф. Искра Баева, Къдринка Къдринова и Иван Гранитски наградите на НС на БСП за 2019 г. по време на събора на социалистите на Бузлуджа, съобщиха от пресцентъра на партията.    Проф. д-р Искра Баева е тазгодишният лауреат на конкурса за изследвания в областта на историята „Димитър Благоев”.    Журналистите Къдринка Къдринова и Иван Гранитски са носителите на наградата за политическа журналистика и публицистика „Георги Кирков – Майстора”.  ", "date": "2019.07.27", "title": "Проф. Искра Баева, Къдринка Къдринова и Иван Гранитски са носителите на наградите на НС на БСП"}
{"url": "http://epicenter.bg/article/Gartsiya-i-Balgariya-sa-na-parvo-myasto-v-ES-po-tyutyunopushene-/189138/7/51", "text": "Новото правителство на „Нова Демокрация“ в Гърция е твърдо решено да приложи закона, забраняващ пушене в затворени обществени пространства, който съществува от 2008 г. насам, но не се спазва, пише гръцкото издание “Protothema”, цитирано от \"Фокус\".    Гърция е една от малкото страни в ЕС, където тютюнопушенето на обществени затворени места е забранено, но де факто мярката не се прилага на практика. Според данни на Световната здравна организация, прилагането на закона в Гърция е твърде слабо.    В допълнение, според „Евростат“, заедно с България, Гърция заема първото място що се отнася до нивата на пушене в държавите от ЕС. Австрия е една от малкото страни, където такъв закон все още не е приеман и приложен, а пушенето там е разрешено в барове и ресторанти.  ", "date": "2019.07.27", "title": "Гърция и България са на първо място в ЕС по тютюнопушене "}
{"url": "http://epicenter.bg/article/Donald-Tramp--Lipsva-osnovanie-za-vrazhda-mezhdu-Rusiya-i-SASht-/189144/7/96", "text": "Основания за вражда с Русия в САЩ липсват, това заяви пред журналисти американският президент Доналд Тръмп, предават ТАСС и Агенция \"Фокус\".    Той осъди действията на опозиционната Демократическа партия, целящи да запазят противопоставянето между демократи и републиканци, включително и чрез обвиненията за руска намеса в делата на САЩ.    „Светът им се смее [на демократите – бел. прев.]. Но за съжаление това е изключително лошо за нашата страна. Това наранява отношенията ни с другите страни, включително Русия. Няма причина да не се разбираме с Русия. Няма причина да не се разбираме с другите държави“, заяви президентът.    Тръмп подложи на критика и бившия специален прокурор Робърт Мълър, който бе начело на разследването, отнасящо се до възможната руска намеса на американските президентски избори от 2016 г.    „Гледаме това вече две години и половина. А единственото, което намериха, е едно нищо. Това е срам“, допълни държавният глава.   ", "date": "2019.07.27", "title": "Доналд Тръмп: Липсва основание за вражда между Русия и САЩ "}
{"url": "http://epicenter.bg/article/Desetki-arestuvani-po-vreme-na-opozitsionen-protest-v-Moskva-/189146/7/97", "text": "Руската полиция е арестувала десетки хора, събрали се на опозиционен митинг в Москва пред сградата на кметството с искане за свободни и честни избори, предават AFP и \"Фокус\".    Хиляди руснаци обещаха да излязат на улиците на столицата, след като властите отказаха на опозиционни и независими кандидати да се кандидатират за общински съветници на предстоящите през септември избори.    Разследващи извършиха обиск в домовете на някои от дисквалифицираните, а критикът на Кремъл Алексей Навални бе осъден на 30 дни лишаване от свобода заради организирането на протеста.    Други водещи опозиционери също бяха арестувани в своите домове в часовете преди протеста.    Съботният протест е последния от серия митинги засягащи местните избори, които идват на фона на влошения жизнен стандарт и спад в рейтинга на президента Владимир Путин.    Според репортер на агенцията, който се намира на мястото на събитието, малко преди началото на протеста най-малко 50 души са били арестувани. Демонстрацията започва в 14:00 часа местно време (съвпада с българското – бел. прев.). Сред задържаните е и Дмитрий Гудков, политик и един от хората, на които им е забранено да участват в изборите.    Кметът на Москва Сергей Собянин каза, че не е издавано разрешение за провеждането на протест, като в такъв случай на него ще се гледа като на „заплаха за сигурността“, а „редът ще бъде гарантиран с оглед на действащото законодателство“.    Миналата седмица около 22 хил. души участваха на протест в Москва, най-голямата подобна демонстрация от години, след като Централата избирателна комисия отказа да регистрира десетки кандидати. Безпартийните кандидати обявиха, че трябва да преминат през безкрайни процедури за да се регистрират, докато за хора, подкрепени от Кремъл процедурата е опростена.  ", "date": "2019.07.27", "title": "Десетки арестувани по време на опозиционен протест в Москва "}
{"url": "http://epicenter.bg/article/Boris-Dzhonsan--Brekzit-e-ogromna-ikonomicheska-vazmozhnost-/189147/7/0", "text": "Брекзит е „огромна икономическа възможност“. Това обяви новият британски премиер Борис Джонсън, съобщават АФП и БГНЕС.    По думите му разводът между Лондон и Брюксел е бил третиран от неговата предшественичка Тереза Мей като „неизбежно и неблагоприятно метеорологично явление“.    Джонсън направи изказването си в Манчестър, където обеща нови инвестиции и ускоряване на преговорите за търговията в периода след излизането от ЕС и безмитни зони на пристанищата, за да се подпомогне икономиката на Обединеното кралство.  ", "date": "2019.07.27", "title": "Борис Джонсън: Брекзит е огромна икономическа възможност "}
{"url": "http://epicenter.bg/article/Amerikanski-turist-e-ubil-politsay-v-Rim-/189148/7/0", "text": "Американски турист на 19 г. призна, че е убил италиански полицай, съобщиха медиите в Рим днес, предават Би Би Си и БНР.    Туристът пътувал с 18-годишен приятел, който също е арестуван за предполагаемо съучастие в убийството.    Марио Черчело Рега (35 г.) бил намушкан с нож в центъра на Рим рано вчера сутринта, само седмици след връщането си от меден месец. Той бил на мястото по сигнал за грабеж.    Първоначално италианските медии съобщиха, че заподозрените са от Северна Африка.    По предварителни данни всъщност младите американци били в района, за да си купят наркотици.    Смята се, че те откраднали раницата на наркодилър, който им продал фалшива дрога, съобщи агенция АНСА. Предложили му да я върнат, ако им плати 100 долара. Докато чакали, били доближени от Рега и негов колега, след като полицията получила сигнал за размяната.    Заформила се схватка и Рега получил множество прободни рани, по-късно починал в болница. Двамата американци са задържани от органите на реда в хотел в петък.  ", "date": "2019.07.27", "title": "Американски турист е убил полицай в Рим "}
{"url": "http://epicenter.bg/article/Putin-se-spusna-s-batiskaf-na-danoto-na-Finskiya-zaliv-/189149/7/97", "text": "Руският президент Владимир Путин се спусна с батискаф на дъното на Финския залив, предава ТАСС. Очаква се потапянето на апарата C-Explorer 3.11 да продължи около час.    Той ще стигне до мястото на гибелна на съветската подводница Щ-308 \"Семга\", която е потънала по времето на Великата Отечествена война.    През август 2015 г Путин се спусна с батискаф на дълбочина 80 метра на дъното на Черно море край Крим.    Тогава в рамките на проучвателна експедиция Путин извърши потапяне до лобното място на фрегатата от Балтийския флот \"Олег\".    През 2011 г, при посещението си на археологическите разкопки на мястото на древната Фанагория, Путин се гмурна на дъното на Таманския залив, откъдето извади две амфори, датирани около VI век след Христа.    ", "date": "2019.07.27", "title": "Путин се спусна с батискаф на дъното на Финския залив "}
{"url": "http://epicenter.bg/article/89-godishna-baba-postavi-rekord--izkachi-dva-pati-Kilimandzharo-/189153/7/0", "text": "89-годишната американка Ан Лоримор постави световен рекорд като се изкачи на най-високата планина в Африка - Килиманджаро, съобщи телевизия Ей Би Си, цитирана от ТАСС и Канал 3.    Изкачването и спускането са й отнели общо 9 дни. Лоримор, която е от Финикс, в щата Аризона, преди няколко години се е качвала на Килиманджаро и тогава е станала най-възрастната жена, покорила разположения в североизточна Танзания връх.    Няколко месеца по-късно обаче титлата ѝ била отнета от друга жена. А по това време най-възрастният човек, изкачвал се на Килиманджаро, бил мъж. Като разбрала за това, Лоримор решила да счупи и двата рекорда.    Пред телевизията Лоримор каза, че е имало драматичен момент, когато паднала преди началото на изкачването, получила силни болки в областта на хълбока и не можела да си поема дълбоко дъх. Всичко това я разстроило и тя си мислела, че няма да успее, но в крайна сметка тя се справила.    Килиманджаро се издига на височина 5895 метра над платото Масаи и е на територията на едноименния национален парк, припомня ТАСС.  ", "date": "2019.07.27", "title": "89-годишна баба постави рекорд, изкачи два пъти Килиманджаро "}
{"url": "http://epicenter.bg/article/Boris-Dzhonsan--ES-da-se-otkazhe-ot-predpazniya-mehanizam-za-severnoirlandskata-granitsa-/189154/7/0", "text": "Британският премиер Борис Джонсън предупреди Европейския съюз, че предпазният механизъм за северноирландската граница, който той нарече антидемократичен, трябва да бъде премахнат, за да има Брекзит със споразумение, предават Ройтерс и БНР.    Предпазният механизъм, който предвижда да няма твърда граница между Ирландия и Северна Ирландия, беше в основата на блокирането на сделката за Брекзит в британския парламент и доведе до отлагане на излизането на Великобритания от съюза вместо през март за 31 октомври.    „Подходът на британското правителство няма да е сдържан и неангажиращ, няма да чакаме да дойдат при нас, ние ще се опитаме да разрешим този проблем в духа на приятелство и сътрудничество, но не можем да го направим, докато антидемократичния резервен план за северноирландската граница съществува. Трябва да го премахнем. И едва тогава можем да постигнем напредък“, каза Джонсън в реч в Манчестър.    Премиерът на Ирландия Лео Варадкар предупреди вчера, че ако Великобритания напусне ЕС без споразумение на 31 октомври неизбежно ще възникне въпросът за планиране на бъдещо обединение на Ирландия и намиращата се под британско управление Северна Ирландия.  ", "date": "2019.07.27", "title": "Борис Джонсън: ЕС да се откаже от предпазния механизъм за северноирландската граница "}
{"url": "http://epicenter.bg/article/Donald-Tramp-zaplashi-da-nalozhi-danak-varhu-vnosa-na-frenski-vina-/189157/7/96", "text": "Американският президент Доналд Тръмп заплаши да наложи данък върху вноса на френски вина. Това е в отговор на предложените от Франция данъци върху големите американски технологични компании, съобщават Ройтерс и бТВ.    Лично Тръмп е заявил пред френския държавен глава Еманюел Макрон, че е обезпокоен от предложените дигитални данъци.    „Ако някой ще налага данъци върху технологичните гиганти, то това трябва да е тяхната страна – САЩ. Ще отговорим подобаващо на безразсъдието на Макрон. Винаги съм казвал, че американското вино е по-хубаво от френското”, написа американският държавен глава в социалната мрежа „Туитър”. \r\n \r\n Пред журналисти в Белия дом Тръмп обясни, че облагането с данъци е грешен ход. По-късно той подчерта, че отговорът на САЩ може да е върху вноса на френски вина, но може и да е върху нещо друго.    Двамата лидери разговаряха вчера по телефона. Те са обсъдили казуса с данъците, както и срещата на Г-7 следващия месец във Франция.  ", "date": "2019.07.27", "title": "Доналд Тръмп заплаши да наложи данък върху вноса на френски вина "}
{"url": "http://epicenter.bg/article/Turtsiya-ne-e-uspyala-da-izprati-na-SASht-dokazatelstva-za-vrazkata-na-Gyulen-s-prevrata-/189162/7/0", "text": "По време на съдебния процес, станал известен като „процесът за отвличането на Гюлен“, който се състоя през изминалите дни се чуха много важни детайли. Докато пишех този текст, съдебното жури се беше събрало да заседава,      Разбира се, турските медии (с изключение на Съткъ Йозджан от „Кронос“) не проследиха процеса. Следователно, те не видяха и не чуха детайлите, всеки един от които би могъл да стане заглавие на новина. А всъщност бяха налице факти по много дискутирани теми, начело с екстрадирането на Гюлен в Турция.    Сдобихме се с информация от първа ръка за “заговорите“, които режимът на Ердоган се е опитвал да крои в САЩ.    За да стане по-ясно, е добре да направим кратко въведение в темата. Макар и да беше известен като „процесът за отвличането на Гюлен“, в този съдебен процес всъщност обвиняем беше американският бизнесмен от ирански произход Бижан Киан за „незаконно лобиране в полза на турското правителство“. А същественото в този процес е, че лъснаха имената на лица от най-близкото обкръжение на Ердоган.    Бижан Киан и Майкъл Флийн, който за кратко беше съветник на Тръмп по националната сигурност, са бизнес партньори. Другият им съдружник е турският бизнесмен Еким Алптекин, известен с близостта си до режима на Ердоган.    Според данните представени в съда, бившият турски премиер Бинали Йълдъръм, министрите Берат Албайрак, Мевлют Чавушоглу и Нихат Зейбекчи също са били част от „заговорите“.    Казано накратко, целта е била Гюлен да бъде очернен пред американското обществено мнение и после да бъде осигурено неговото екстрадиране. За целта в известното с политическите си коментари вашингтонско издание „The Hill“ била публикувана статия, подписана от Майкъл Флийн. Били изработени сайтове за черна пропаганда, документални филми и герои за виртуални игри. Относно дейностите, за които се води делото, те излъгали американските власти.    По време на съдебния процес прокурорите представиха доказателствата си относно всичко това в съда.    По-късно ще се спра на тях, но още на първия ден от процеса в съда се случи нещо важно, което мисля, че заслужава внимание, колкото самият процес.    Според американското правосъдие съдебните заседатели решават дали даден обвиняем е виновен или не. Затова целта на прокурорите е да убедят съдебните заседатели. Но тъй като решението трябва да се вземе единодушно от дванайсетте заседатели, те трябва да бъдат напълно убедени. Тоест прокурорите трябва да представят много солидни доказателства.    След като изложи доказателствата по делото, прокурорът на Вирджиния Джон Гибс покани на скамейката Джефри Олсон от кабинета за връзки с чужбина към правосъдното министерство на САЩ. Олсон разказа на съдебните заседатели важна информация относно екстрадицията на Фетхуллах Гюлен.    Олсон изтъкна, че веднага след опита за преврат на 15 юли 2016 г. Турция е поискала задържането на Гюлен като „превантивна мярка“, но са липсвали доказателства в това отношение и следователно отговорът на американската страна е бил отрицателен. Олсон подчерта, че на 23 юли 2016 г. чрез външното си министерство Турция е изпратила искане за екстрадиция, но към това искане не били прикрепени доказателства, а искането било свързано не с опита за преврат, а с твърдението за „паралелна държава“.      Между другото научихме още една интересна подробност. Известно е, че турската страна твърди, че са изпратени „80 кашона с доказателствен материал“, повечето от които обаче се оказаха извадки от проправителствените вестници. Още по-интересното е, че огромна част от тях са били изпратени на турски език. Американска комисия е проучила тези папки. „Имаше много страници, но доказателства липсваха“, изтъкна Олсон.    По думите на Олсон, турското правителство било информирано многократно за това положение. Америка дори изпратила специална комисия в Турция, която да изнесе семинар как се събират доказателства и как се изготвя искане за екстрадиция. „През август 2016 г. изпратихме екип от специалисти в Анкара. Имахме много въпроси. Положихме големи усилия, за да получим задоволителни отговори. После през септември 2016 г. ни изпратиха искане за „превантивно задържане“ във връзка с опита за преврат. Но за евентуални подозрения пак липсваха конкретни доказателства“, разказа Олсон.      Впрочем тези неща малко или много бяха отразени в американските медии като задкулисна информация, но със съдебния процес, в който се споменават имената на бившия съветник на Тръм по националната сигурност Майкъл Флийн, Фетхуллах Гюлен, Тайип Ердоган и Бинали Йълдъръм всичко това вече официално зае място в съдебните протоколи.    Оттук става ясно, че режимът на Ердоган обявява движението на Гюлен за „терористична организация“ още след мегакорупционния скандал на 17 декември 2013 г., но първото официално искане за екстрадицията на Гюлен е направено чак три години по-късно, точно след опита за преврат на 15 юли 2016 г.    Това положение подкрепя тезата, че опитът за преврат е бил контролиран от Ердоган. Три години не са предприели нищо, но точно след опита за преврат са се задействали. Отгоре на всичко опитът за преврат се случи в петъчен ден. Следващите дни бяха почивни. Как и от кого в онази екстремна обстановка това досие е било изготвено и изпратено още в понеделник до САЩ?      В досието, което е изпратено от режимът на Ердоган се съдържа твърдението „паралелна държава“, но то не се отнася за опита за преврат. Защо Ердоган, който още в ранните часове на преврата обвини Гюлен и движението му, не е поставил доказателства за това в досието, изпратено на САЩ?      Режимът на Ердоган твърдеше, че САЩ стоят зад опита за преврат и никога няма да екстрадират Гюлен. Но американските власти открито са казали „дайте ни конкретни доказателства, за да стартираме процеса“. Но след като видели, че нищо съществено не се прави по въпроса, те изпратили в Анкара специален екип, за да покаже как се изготвя искане за екстрадиция.    Но и след това от Анкара не пристигнали никакви доказателства. Вместо това били изпратени и то без превод хиляди страници, събрани от публикации в проправителствените медии.    Понеже не е част от конкретния процес, Олсон не го спомена, но САЩ изпратиха и втора комисия в Турция. Тази комисия събра информация от първа ръка относно опита за преврат.      Ердоган от сутрин до вечер казва „върнете ни Гюлен“, но не може да представи конкретни доказателства на САЩ за участието на Гюлен в преврата. А папките изпратени в САЩ едва ли не отричат връзката на Гюлен с преврата.    Тезата на прокурора е построена върху това заключение. По смисъл звучи така: „Понеже знаеха, че по законен път не могат да върнат Гюлен, те прибягнаха до методите на черната пропаганда, крояха планове за отвличане.“    В това отношение прокурорът разполага с голямо количество материали. Особено са интересни кореспонденциите и разговорите по „Скайп“ между Майкъл Флийн, Бижан Киан и Еким Алптекин.  Става ясно, че Майкъл Флийн, който по-рано се споразумя с прокурора щедро е разказвал онова, което е знаел.    Например на 8 ноември 2016 г. Еким Алптекин е изпратил СМС на съдружника на Флийн Бижан Киан и му пише, че е излязъл от кабинета на Бинали Йълдъръм и, че премиерът е дал съгласието си. Прокурорът не е оставил нито една пролука. Веднага след този СМС Алптекин е поискал от Бижан Киан банковата му сметка и на следващия ден от Турция са трансферирани 200 хиляди долара.      Паричните трансфери на Еким Алптекин са много сложни. Но едно нещо е ясно – Алптекин е взимал 20 процента комисионна от изплатените суми на групата на Флийн.    Според прокурора Алптекин е играл ролята на посредник между турското правителство и Бижан Киан, за да повлияе през Майкъл Флийн незаконно на правителството на САЩ и на американското обществено мнение и затова е взимал 20 на сто комисионна.    Както вече писах, съдебните протоколи съдържат много важна информация за методите на действие на режима на Ердоган. Например една друга подробност гласи, че Алптекин е наредил да се изфабрикуват фалшиви доказателства срещу Гюлен.    Бившият агент на ЦРУ Брайън Маколи, когото прокурорът призова като свидетел разказа, че Алптекин е поискал от него да състави фалшиви доказателства. Освен това Алптекин е наредил да бъдат следени някои от членовете на движението на Гюлен във Вашингтон, както и да се подслушват телефоните им.      По думите на Маколи през септември 2016 г. на една среща в Ню Йорк Берат Албайрак, Мевлют Чавушоглу и Еким Алптекин са поискали от Джеймс Уолси, бивш директор в ЦРУ, Гюлен да бъде отвлечен. Впрочем в едно телевизионно предаване Уолси беше разказал, че на тази среща с турски високопоставени лица е било обсъдено отвличането на Гюлен от Пенсилвания и връщането му в Турция.    Между другото по този начин лъсна и истинската история на проекта, който журналисти като Недим Шенер се опитваха да пробутват като „документален филм“. Лично хората, които са ръководили проекта разказаха пред съда кой е финансирал въпросният документален филм, какви са били целите му, какви средства са били използвани.      Както и по време на съдебния процес в Ню Йорк, състоял се преди време срещу турската банка „Халкбанк“, така и в този процес, условно наречен „процес за отвличането на Гюлен“ бяха изложени доказателства, които развенчават „легендата“ на Ердогановия режим. Процесът срещу „Халкбанк“ още в първия ден сравни със земята тезата на Ердоган за „опит за преврат“ относно мега корупционния скандал, който избухна на 17 декември 2013 г., адвокатите, на които плащаше Турция потвърдиха твърденията за подкупи, засягащи корупционния скандал от 17 декември.    А по време на този процес, беше опровергана тезата, че зад опита за преврат стои Америка и, че въпреки изпратените 80 кашона с доказателства САЩ не екстрадират Гюлен. Първо, Турция не е представила нито едно конкретно доказателство. Второ, САЩ не само, че не са покровителствали Гюлен, но са изпратили и специална комисия в Анкара, за да обучава как се изготвят досиета за екстрадиция. Трето, стана ясно, че режимът на Ердоган въобще не стои настрана от планиране на незаконни дейности като изфабрикуване на фалшиви доказателства, водене на черна пропаганда и отвличане на хора.    Ако не сте от онези журналисти като Рушен Чакър, който твърди, че „потвърждаването на обвиненията относно корупционния скандал от 17 декември 2013 г. не доказва невинността на движението на Гюлен“, резултатите от тези съдебни процеси трябва да ви говорят много неща.  ", "date": "2019.07.27", "title": "Турция не е успяла да изпрати на САЩ доказателства за връзката на Гюлен с преврата "}
{"url": "http://epicenter.bg/article/Orban-razkritikuva-ES-za-migratsiyata-i-ikonomikata-/189172/7/0", "text": "Унгарският министър-председател Виктор Орбан заяви, че Европейският съюз е допуснал \"сериозни грешки\" през последните пет години във връзка с имиграцията и икономиката, съобщават Асошиейтед прес и БТА.    Необходимо е Европейската комисия да позволи на Съвета на вътрешните министри от общността да решава въпросите на миграцията, заяви Орбан и сравни тяхната роля с Еврогрупата - финансовите министри на страните от еврозоната.    Той възрази срещу \"политическия активизъм\", който според него упражнява ЕК, започнала многобройни процедури срещу унгарското правителство по въпроси, по които се смята, че то нарушава правилата на ЕС. \"Комисията е необходимо да се държи като пазител на споразуменията на ЕС и да избягва политическия активизъм\", каза Орбан на унгарски културен фестивал в румънския град Бъйле Тушнад.    По думите му \"тя не е политически орган, не би трябвало да има програма и не би трябвало да извършва политически атаки срещу държавите-членки\".    Предвижда се Орбан да се срещне с избраната за председател на ЕК Урсула фон дер Лайен в четвъртък в Брюксел. Той подкрепи нейната кандидатура и показва, че очаква тя да заеме по-помирителна позиция към Унгария и други страни в региона, които често имат разногласия с мнозинството държави в ЕС по въпроси като миграцията и екологичните стандарти.    Орбан заяви, че е време за връщане към идеала на \"конкурентната европейска икономика\", със създаване на повече работни места и \"понижаване на данъците навсякъде\".  ", "date": "2019.07.27", "title": "Орбан разкритикува ЕС за миграцията и икономиката "}
{"url": "http://epicenter.bg/article/Nad-700-veche-sa-zadarzhanite-na-protesta-v-Moskva--SNIMKI--VIDEO--/189173/7/0", "text": "Столичната полиция заедно с гвардията задържаха повече от хиляда души за участие в неразрешен митинг на опозицията митинг в центъра на Москва, съобщи пресслужбата на московската полиция, цитирана от TACC и \"Фокус\".    \"На неразрешен митинг в центъра на столицата бяха задържани 1074 души за различни престъпления\", заяви говорител на Министерството на вътрешните работи. По образуваните срещу тях производства решенията ще бъдат взети според закона, добави полицията. По-рано полицията съобщи за ареста на 295 участници в неразрешен митинг в центъра на Москва за нарушаване на обществения ред. Общо, според полицията, над 3 500 души са взели участие в проявата.    Властите предупредиха участниците в неразрешения митинг на 27 юли за отговорността и недопустимостта на нарушаване на закона. Кметът на Москва Сергей Собянин заяви, че се подготвят сериозни провокации, които представляват заплаха за сигурността, живота и здравето на хората.    Столичната полиция в Москва също призова гражданите да се въздържат от участие в протеста и обеща да предприеме всички необходими мерки за гарантиране на безопасността на гражданите, недопускане и прекратяване на нарушенията на обществения ред.   Демонстрацията започна по-рано днес край кметството, но в последствие бе изтласкана от полицията в околните улици.    Протестиращите се опитват да блокират ключови булеварди в руската столица, но специалните части моментално ги разпръскват, твърдят очевидци.    В центъра на Москва се чуваха скандирания \"Русия без Путин\" и \"Путин, оставка\".    Според свидетелства на различни опозиционни медии служители на силите за борба с безредиците налагат с палки протестиращите и извършват масови арести.   ", "date": "2019.07.27", "title": "Над 1000 вече са задържаните на протеста в Москва (СНИМКИ, ВИДЕО) "}
{"url": "http://epicenter.bg/article/Emanyuel-Makron-shte-posreshtne-Vladimir-Putin-na-19-avgust-v-Breganson-/189177/7/0", "text": "Френският президент Емануел Макрон се готви да приеме президента на Руската федерация Владимир Путин на 19 август във Форт Брегансон. Френският лидер съобщи това в събота в ефира на телевизионния канал BFM, цитиран от TACC и \"Фокус\".    „Подготвям се за среща с руския президент Владимир Путин, която ще се проведе в Форт Брегансон след няколко седмици - на 19 август“, заяви президентът на Франция.    Отговаряйки на въпроси на журналисти, Макрон каза, че е избрал Форт Брегансон, една от летните резиденции на президентите на Франция, поради това, че това е \"удобно място за работа, може да се провеждат всички международни телефонни разговори, да се приемат чуждестранни лидери\".    По темата за текущите му отношения с американския президент Доналд Тръмп, Макрон каза: \"Ще продължим да работим с него в перспективата на срещата на върха на Г-7 (в Биариц 24-26 август). Вчера проведохме телефонни разговори с него\" .    Форт Брегансон е крепост, извисяваща се на скала над водите на средиземноморското крайбрежие, разположена по средата между Ница и Марсилия. Това военно укрепление е превърнато в лятна резиденция на президентите на Франция от генерал Де Гол, който е бил там през 1964 година.    Това място е обичано и от президентите Жорж Помпиду, Валери Жискар д'Естен и Никола Саркози. Президентите Франсоа Митеран и Франсоа Оланд, напротив, рядко са отсядали там.  ", "date": "2019.07.27", "title": "Еманюел Макрон ще посрещне Владимир Путин на 19 август в Брегансон "}
{"url": "http://epicenter.bg/article/Prof--Aleksandar-Marinov--Materialnite-posleditsi-na-loshoto-upravlenie-veche-ubivat-/189152/11/34", "text": "     Аз ще започна с това, което вие посочихте на последно място в изброяването, защото наистина става дума за катастрофа, която сега все още не се разбира като мащаби и управляващите се стремят всячески да потулят или по-точно да омаловажат ставащото, говоря за чумата по свинете. Не става дума само за това, че няма правдоподобно обяснение, как заразата е проникнала в промишлените свинекомплекси, които са идеално защитени до най-висока степен на биозащита. Последиците са ужасяващи. По същество става дума за ликвидиране, почти пълно ликвидиране на производството на свинско месо в България. И респективно за компенсиране на потребностите с внос. Неофициално се разпространяват вече от среди, които би трябвало да са компетентни, мнения, че става дума за насочена диверсия.       Да, някои от тях са доста далеч от Дунава, доста далеч от тази оградка, която беше построена. Сега вече се коментират някакви такива смешни версии за диви прасета, които едва ли не преплуват Дунава, едва ли не водолази-прасета. Но аз подчертавам още веднъж: да кажем появата на такава зараза в малки частни полулегални стопанства може да бъде някак си обяснена. Но отново задавам въпроса, той е и реторичен: как заразата е влязла, в петък вече има и информация, в трети голям свинекомплекс. Как се е случило това? Държавата не дава обяснение. Държавата дори не дава обяснение за начина, по който смята да се реши проблемът. Уверява ни, че няма никакъв проблем със загробването, тоест със закопаването в земята. Чухме и други версии и то на хора, които са доста солидни авторитети в тази област. Всичко това е следствие на безотговорна партизанщина, слаба политика, лошо управление на държавата. Какво още може да се случи? Оставете настрана скандалите, това, което ни дразни, което ни възмущава и ни отвращава, което е свързано с поведението на партиите, политиците и за съжаление на институциите. Говорим за тези материални последици на лошото управление, които убиват, те вече убиват буквално. Може да навържем още много други неща. И забележете, че във всеки от тези случаи: и НАП, и изтребителите, и така нататък – всичко това се неглижира, изкарва се, че е някакво заяждане, че е нещо неадекватно и така нататък. Знаете случая с изтребителите. Имаме скандален пример, как малка група от хора, преследвайки свои лични интереси, са готови и са на крачка от това да сключат договор, който е неизгоден за страната. Само че те не го сключват и плащат със свои пари, ние го плащаме. Но те искат да се представят добре, те искат да се харесат някъде. С чужда пита правят помен. И на всичкото отгоре казват, че експертите казали, че това е най-добрата сделка, което е чиста стопроцентова лъжа. Вие всеки път ме питате – колко може да продължи.       Колко по-горещо може да стане? Добре, ще ви отговоря така със съответния пример от физиката. Като стане горещо, водата започва да ври и след това се изпарява. Ако оставим забравен съд на печката, водата се е изпарила, съдът се нажежава и обикновено става пожар. Въпросът е, че винаги има крайна точка. Аз много пъти го повтарям това нещо и все ме питат наши, ваши слушатели да кажа: докога. Не знам докога, но вече водата ври и почти е изкипяла и съдът започва да се нажежава. Кога точно ще дойде фаталният момент, не знам, но след тази история с чумата по свинете и след историята с НАП, и там се подценяват последиците, не въпросът е само в това. Разбира се, е страшно, дали някой няма да използва данните да ви открадне апартамента или да вземе от ваше име заем или да направи някаква друга измама. А дали няма да се появят фалшиви лични карти? Дали с тези лични карти и документи няма да се разхождат хора из Европа и света и да вършат разни лоши неща? Много е трудно да кажем, какво още може да се случи. Всичко може да се случи. Вие дадохте примери за разправии, скандали, взаимни обвинения в самото сърце, в ядрото на властта, които са непонятни. Как си представяте вие в една нормална държава един от партньорите в коалицията да обяви, че другите са измамници и мошеници? Или – нека да оставим само управляващите и да вземем БСП: председателят на БСП обвинява лидера на голяма местна организация, че е водил мъртви души в списъците на организацията. Това не е някакво партийно дисциплинарно нарушение, това е престъпление. Престъпление. Това е съставяне на фалшив документ с невярно съдържание. И за всички тези неща се говори с лекота: „Е, какво толкова?“. Наистина на другия ден се случва нещо друго, което избива предишното, точно като тези неща, с които се играе кърлинг.         Най-безобидната цел, в кавички разбира се, но да кажем най-безобидната цел – това е икономическа конкуренция. Ако и без това смачканото българско животновъдство с ефективно производство на месни продукти бъде смачкано или бъде принудено да ползва месо от внос, ясно е, че някои ще спечелят, други ще загубят, а цялата нация ще загуби, защото ще се купува по-скъпо месо и по-скъпи продукти. Това е ясно.         Аз ако знаех, сега щях да стоя на друго място, а не на удобния стол, на който си почивам. Естествено, това е ролята на държавата. Да изясни, след като се появява зараза в такива затворени и защитени комплекси, как тя е отишла там. И това не е работа на БАБХ, това не е тяхна работа. Би трябвало да има специализирани органи: ДАНС, БОП – те сега се занимават с други неща. Та, ето, питате ме. Ето ви един възможен мотив. Аз не знам, разбира се. Чух неофициално, разбира се, неофициално ми го каза човек с много богат опит в службите. Той каза: „Разговарям с мои бивши колеги и те казват, че единственото правдоподобно обяснение е диверсия“. Само че никой не споменава това. Може би и не трябва да се споменава, но трябва да се разследва. Това трябва да се разследва.     Или жертви.         Някой и то не е непременно нужно да е със съгласието на собственика. Защо собственикът ще си унищожи производството? Почти съм сигурен, че тези комплекси имат големи кредити, кой работи със собствени средства? Какво ще правят сега те? Те са ликвидирани. С какво ще си плащат кредитите? Може би имат застраховки да кажем, но като бизнес са ликвидирани. Едва ли някой ще си унищожи собствения бизнес. По-скоро някой нещо е внесъл там. Пак казвам, опитвам се да разсъждавам хипотетично. А може да има и по-лоши варианти на диверсия. Проблемът е, че не може да се обясни, ако в малките лични стопанства може да се намери някакво обяснение с диво животно или фураж, тук всичко е защитено. Фуражът се проверява поне до наличното ниво на контрол, което те имат. Ако фуражът е бил заразен със специален вирус, тогава може би не може да се установи. Между другото от любопитство прегледах историята. Подобни диверсии с африканска чума е имало през последните няколко десетилетия няколко с много тежки последици. Разбира се, те са били извършени от специални служби на едни държави срещу други държави.         Не. Просто задаваме въпроси. Въпроси, които освен нас, би трябвало и други преди нас да са си задали, а не да ни обясняват, че това нещо сигурно е паднало от Луната.         Вижте, това, което се случи в последните дни, беше официален смъртен акт на Обединените патриоти, нещата вървяха в тая посока и бяха ясни още преди месеци. Проблемът е друг. Проблемът е, че в неписаните политически правила, в някои страни има и специални закони, според които наличието на управляваща коалиция, официална, легитимна управляваща коалиция е задължително. Забележете, не просто някакви си 125-128 или 130 блуждаещи гласа. Или 95 гласа от голямата управляваща партия, другите един Господ знае откъде идват. По този начин вие сте напълно наясно, че ако не се случат други събития, парламентът спокойно ще си изкара мандата. Това е българската политическа практика, в това число и недостатък на Българската конституция. Ако в парламента има 121 души, които искат да си изкарат 4-годишния мандат, без да се съобразяват с никакви политически и морални критерии, те ще го направят. Само ако някой ги подпъне отвън или други обстоятелства се случат, тогава може да падне парламентът. И вече никой не си играе с такива глезотии, с извинение, с кавички казвам, да има някаква яснота, политическа последователност…         Разбира се. Каква програма? Правителството прескочи втората си година, никой не споменава за отчет, не казва какво е свършил, какво не е свършил. Въобще пълно игнориране на елементарните изисквания на демократичната уредба и демократичния начин на правена на политика и на управление на обществото. Къде може това да се случи в една наистина демократична държава? И аз наистина смятам, че България не отговаря на Маастрихтските критерии, политическите критерии за членство в ЕС.       Така мисля, така мисля. Формално отговаря, но не от гледна точка на това, което реално се случва в парламента, това е най-важната институция на представителната демокрация. И оттук нататък в правителството и прочее, това е.         Това е труден въпрос, защото не можем да боравим с обективни критерии. Обективните критерии биха отразявали степента на негативни последици за обществото. Управляващите обаче не се интересуват от обществото. Предполагам, че това, което би могло да обърне каруцата, е нещо, което тях ще ги притесни, уплаши или стресне.         Нямам представа, какво би могло да бъде. През последните 7-8 години знаете нито едно правителство, всъщност ако трябва да сме точни, от 2009 г. досега нито едно правителство не е изкарало пълния си мандат. Все нещо ги е стряскало. И аз не си спомням в нито един от тези случаи поводът да е бил наистина голям проблем обществен. Подчертавам, обществен проблем. Не беше причината да кажем фалитът на КТБ или други такива събития с тежки последици за обществото. Някакви на пръв поглед нищо и никакви конфликти или възприятия за конфликти и така. Сега не знаем, какво ще ги стресне, нямам представа. Освен това има и нещо друго. Има някои неща, които трябва да се случат. И заради които управляващите на всяка цена държат да са на власт. Едното е сделката със самолетите, другото е изборът на главен прокурор.         Друг кандидат аз не виждам и не очаквам до понеделник да се появи. Единственият, който може да издигне друг кандидат, каза, че няма да издига. Остава чисто хипотетична хипотеза самият Гешев да се откаже. Но не виждам защо. Така че в случая нещата изглеждат предрешени, от гледна точка включително и на законовите процедури. Дори да допуснем, че има, можем да допуснем, ако възникне някакво голямо обществено недоволство, протести и т.н. Въпреки че сега не забелязвам такава ситуация. Или ако единственият засега кандидат направи някакъв много голям гаф. Само при това.         Някои от публичните му изказвания са много притеснителни. За един зам.-главен прокурор и бъдещ главен прокурор той има доста политизирани изказвания, доста политически насочени изказвания. Някои от тях вече са опровергани, бламирани. Вземете даже само този факт, атаката срещу НАП. Беше разпространена версията, че това е тероризъм плюс политически мотивирано действие, за да се разклати управлението, да се събори правителството. Чета в петък изявленията на собственика на тази фирма, който казва, че е сред учредителите на ГЕРБ, че е близък с ГЕРБ, че има приятели във висшите нива на ГЕРБ. Значи защо са необходими тези и какви бяха тези внушения, че извънпарламентарната опозиция едва ли не била превратаджия? Аз не смятам, че един магистрат, още повече кандидат за бъдещ главен прокурор трябва да си позволява такива свободни политически нюанси в изказванията си.         Е, сега това са някакви нюанси. Той след това поясни, че става дума, че разделението не е абсолютно и тука съм съгласен. Както има разделение, така трябва да има координиране, взаимодействие, сдържане взаимно и т.н. Само че в случая с българската прокуратура или по-точно българския главен прокурор, няма кой да го сдържа. Както е конструиран механизмът, а той е неправилно конструиран, сбъркан е механизмът.         Така че има от какво да се притесняваме. Но вижте, този стил на изказване на единствения кандидат за главен прокурор той не е нещо ново. Той отдавна е така. И обществото трябва да преценява, и тези, които имат отношение към процедурата най-малкото да му обърнат внимание. Всеки може да сбърка нещо, всеки може да покаже емоционално състояние или от голямо пристрастие към работата си да сбърка. Обаче това не бива да се допуска. Защото представете си утре, ако той, както най-вероятно ще стане главен прокурор, той прави такива изказвания? Ами последиците са много сериозни.         Не знам, не знам, надявам се да не се повтори. Въпреки че ще ви напомня едно интересно обстоятелство. Никола Филчев, преди да бъде избран за главен прокурор и в самото начало, след като беше избран, беше изключително лоялен към този, който го посочи. След това настъпи много рязка промяна. Така че казвам го не за друго, а защото тези, които предполагам си правят сметката да си назначат подобен главен прокурор и той да ги слуша, могат да се окажат неприятно изненадани.         Има процеси, които текат, които са много сериозни. Вече говорихме и за пробива в базите данни на държавата, и за чумата по свинете. Не знаем, какъв ще бъде публичният отзвук. Вярно, ние знаем много добре, че лятото е такъв период, че не предполага много големи протести или поне рядко се е случвало. Може да възникне нещо друго, ние не знаем. Но това състояние на държавата, при това пълно безхаберие, нехайство на управлението няма гаранция, че няма да възникне някое камъче, което може да се окаже немалко камъче. А иначе нещо, което да ни позволи да прогнозираме: ето това ще стане след 15 или 30 дни – в момента няма такова. Защото, пак казвам, властта се крепи противно на всякакви правила и принципи на демократичното управление. Просто запънала се е като рак на бързей и казва на обществото: „Е, па няма да си ходя, ама сменете ме, като искате, ама не можете“. И всички средства са впрегнати за това. И медии, и, за съжаление, социолози в кавички, и други експерти с още по-дебели кавички. И така. И това се лее от екраните и така нататък. Народът псува, обаче това за момента не променя нещата. А след това ще навлезем в предизборната кампания. Там вероятно едва ли ще има голямо сътресение, защото така или иначе местните избори трябва да се проведат и всички много сериозно са ориентирани към тях. А самата подготовка за местните избори може да има много силен дестабилизиращ ефект. Във всички партии, абсолютно.     ", "date": "2019.07.27", "title": "Проф. Александър Маринов: Материалните последици на лошото управление вече убиват "}
{"url": "http://epicenter.bg/article/The-American-Conservative--Vreme-e-Turtsiya-da-bade-izhvarlena-ot-NATO-/189155/11/33", "text": "Външнополитическите и военните политики трябва да се променят с обстоятелствата. По време на Студената война бе логично Вашингтон да създаде НАТО и да вкара в него Турция. Днес, доминиран от САЩ Алианс не е толкова нужен, а същото важи в дори по-голяма степен за турското членство в него, пише в коментар американското издание The American Conservative в материал, представен от Агенция \"Фокус\" без редакторска намеса.    Вкарването на Турция, която никой никога не е бъркал за либерална демокрация от западен тип, винаги е било леко намирисващо. Страната се е доказала като нестабилна през годините с честа намеса на военните в делата на управляващите. През 1974 г. Турция нахлу Кипър и стигна почти до война с Гърция – друг член на НАТО. А последващите слаби коалиции не успяха да решат проблемите на Турция.    За щастие конфронтацията с Русия така и не дойде и след като СССР се разпадна, официални лица от Алианса работеха денонощно за съставянето на нови планове, полагащи началото на „изнвънрегионални“ операции, които да не са свързани със защитата на Европа. Турция изигра почти никаква роля в тях, макар да прати малък помощен отряд в Афганистан.    Що се отнася до американските санкции, Анкара показа слаби съюзнически връзки (но добро геополитическо мислене) – като отказа да позволи на американски части да открият втори фронт срещу Ирак от нейна територия. Това създаде търкания с Пентагона, дотогава един от защитниците на Анкара в САЩ. Що се отнася до по-скорошно време, Турция изигра и твърде малка роля в Сирия.    Още в началото на войната в Сирия, Ердоган позволи на „Ислямска държава“ да преминава свободно през турската граница. Контрабандата процъфтя. Зетят на Ердоган и министъра, отговарящ за петрола, бяха обвинени в незаконно забогатяване чрез нелегална търговия. В началото на 2018 г. Анкара започна офанзива срещу сирийските кюрди, които съдействаха на САЩ в борбата срещу екстремистите. В искането си за буферна зона, Ердоган дори заплаши да посегне и на американските военни.    Турция се обърна също така срещу Израел, продължи да се боричка с Гърция и отказа да съдейства за разрешаването на кипърския въпрос. А откриването на газ във водите на кипърци доведе до последващо изостряне на отношенията, което въвлече и ЕС в конфликта. Да не говорим че Ердоган открито и без никакви доказателства обвинява САЩ в участие в провалилия се опит за преврат, извършен преди три години. Дори не повдигаме въпроса за върховенството на закона в Турция.    Нищо от това обаче явно не трогва американската администрация. Последният проблем, който може да предизвика влошаване на отношенията, бе закупуването на руските системи С-400 от Турция. Не е изненадващо, че Тръмп обвини администрацията на Обама, но решението бе на Ердоган. Вашингтон многократно предупреждаваше, че това застрашава сигурността на американските самолети F-35, които Турция иска да закупи, тъй като руските техници могат да открият в тях слаби места, ако Анкара наистина закупи такива. Но това остана нечуто от Ердоган.    След като Турция все пак завърши покупката, сега тя най-вероятно ще бъде санкционирана с изтеглянето си от програмата за F-35, както и финансово по закона за противодействие на американските противници.    Но всъщност по-добре ще бъде направо да се прекрати турското членство в НАТО. А може да се обмисли и изтегляне на американското оборудване от Инджирлик. Това ще е доста закъснял ход за Алианса, който до този момент демонстрира невиждан интерес към разширяване.    Единствената сериозна заплаха за сигурността на Европа в момента е Русия. И все пак Турция не може да получава доверието на натовски съюзник в един бъдещ конфликт. Външната политика на Анкара в момента се различава коренно от тази на западните държави, а нейното сътрудничество с Русия ще й попречи да се противопостави на Москва, ако НАТО направи това. Според някои сенатори, Турция все още е твърде важна, но ако нейното членство бъде суспендирано, това само ще приложи на практика съществуващото състояние на нещата.    Естествено, Ердоган няма да бъде начело вечно. САЩ трябва да запомнят, че Турция е повече от един човек и да се концентрират към бъдещето. Но все пак не трябва и да се търси одобрението на двулични съюзници, чието значение е намаляло. Само 18% от турците гледат на САЩ благосклонно, а 72% смятат, че Вашингтон е заплаха за тях.    Анкара де факто е избрала да не бъде в НАТО. САЩ и останалите членове трябва да ратифицират това решение и да работят в Турция за създаването на ново сътрудничество, при коетоинтересите им отново съвпаднат. Новите обстоятелства изискват нови политики.  ", "date": "2019.07.27", "title": "The American Conservative: Време е Турция да бъде изхвърлена от НАТО "}
{"url": "http://epicenter.bg/article/Proveryavat-vazdushnite-prevozvachi-ot-i-do-Balgariya-zaradi-zakasneniya-na-poleti-/189126/4/0", "text": "Във връзка със зачестилите закъснения на полети министърът на транспорта, информационните технологии и съобщенията Росен Желязков разпореди на ГД ”Гражданска въздухоплавателна администрация” (ГД ГВА) да започне проверки на въздушните превозвачи, опериращи от и до България.    Инспекторите ще следят за спазването на европейското законодателство, за създаването на общи правила за обезщетяване и помощ на пътниците, при отказан достъп до борда на самолета, отмяна на полет или голямо закъснение, съобщават от транспортното ведомство.    От превозвачите се изисква да предоставят информация за причините за закъсненията или отмяната на полетите.  ", "date": "2019.07.27", "title": "Проверяват въздушните превозвачи от и до България заради закъснения на полети "}
{"url": "http://epicenter.bg/article/Taneva--Balgariya-spazva-striktno-evropeyskite-pravila-za-spravyane-s-afrikanskata-chuma--VIDEO--/189128/4/0", "text": "България спазва стриктно европейските правила за справяне с африканската чума. Това заяви министърът на земеделието Десислава Танева в ефира на „Събуди се” по Нова тв.    „Има пътна карта за справяне със заболяването. Ние само трябва да приложим правилата така, както науката в Европа и по света ги е открила. Въпросът е да направим така, че да ограничим щетите. Истината е, че трябва да сме безкомпромисни спрямо болестта. Ние ще вземем мерки по отношение на определянето на санитарни зони и всички рискови фактори там трябва да бъдат елиминирани\", каза министърът.    По думите на Десислава Танева свинете в личните стопанства са един от основните рискове за разпространение за заразата.    \"По отношение на личното стопанство без мерки за биосигурност истината е една – това са малко на брой свине на фона на консумацията на свинско месо в България. При личното стопанство обаче става въпрос за малко на брой свине, но за много на брой хора. Фактът, който трябва да приемем е, че тези лични стопанства с по едно-две до три свине, са обикновено част от традицията, но нямат мерки за биосигурност и са един от основните рискове за разпространение за заразата. Хората в засегнатите региони трябва да разберат, че в тази ситуация не могат да гледат свине за около година”, добави министърът на земеделието.    Тя беше категорична, че са взети всички необходими мерки.    \"Към днешна дата нямаме и не очакваме да излязат положителни проби за африканска чума у нас. Юли и август са пикът на това заболяване\", каза Танева.    „България е 12-тата държава в ЕС, в която навлезе чумата. Ние обаче сме държавата с най-малко огнища и най-малко пострадали стопанства”, каза тя и добави, че предстоят още по-рестриктивни мерки срещу разпространяването на заболяването.  „Ще поговорим с хората да си умъртвят животните. Чехия се справи с проблема заради това, че на територията на цялата страна, освен дивите свине, е унищожила личните стопанства веднага, за да не достогне заразата свинекомплексите”, добави тя.    Земеделският министър заяви, че местата за загробване са избрани от експерти и са изключени всички рискове за почвата и водата.    „Всяка площадка за загробване на умъртвени по хуманен начин животни се извършва от Комисия по наредба, действаща със съгласуване на всички служби, чиято роля е опазването на околната среда – РИОСВ и „Басейнова дирекция”. Няма нито едно място, на което извън тази съгласуваност да бъдат загробени умъртвени животни. Това е и най-безопасният начин за справяне с болестта”, заяви Танева.  ", "date": "2019.07.27", "title": "Танева: България спазва стриктно европейските правила за справяне с африканската чума (ВИДЕО) "}
{"url": "http://epicenter.bg/article/Patyat-na-afrikanskata-chuma--Divi-praseta-sa-probili-telenata-ograda-s-Rumaniya--VIDEO-/189151/4/0", "text": "Има случаи на пробиви на диви прасета през оградата с Румъния. Теленото съоръжение беше изградено преди година и трябваше да пази страната ни от дивите животни, които са сред основните преносители на африканската чума, предаде бТВ.    Съоръжението струва над 1,3 млн. лв. Оказва се, че през последната година диви прасета са успели да я прескочат и да я пробият в опитите си да стигнат до българска територия.    Теленото съоръжение е високо близо метър, толкова е висока и дивата свиня. Но често тя надхвърля 150 килограма.    От Изпълнителната агенция по горите обясняват, че в опитите си дивата свиня да стигне до българска територия, тя е била хващана, тъй като по 133-километровото трасе на оградата дежури горски патрул. Той обаче е само един и патрулира през светлата част на деня. Преминават през трасето от Дуранкулак почти до Силистра.    Горските разказват, че за тази една година, откакто има ограда, няколко прасета са прескочили и пробили съоръжението. Те смятат, че са били необходими по-дълбоки колове за оградата. В Добричко са регистрирани три случая на чума при диви свине.    „Ролята, за която беше предвидена и построена оградата, тя я изпълни, като предотврати преминаването на определена част, не цялото поголовие на диви свине”, каза д-р Борислав Каменов, директор на областна дирекция по „Безопасност на храните” – Добрич.    На 30 километра от оградата се намира един от най-големите свинекомплекси у нас. В него достъпът до външни лица е ограничен.    От фермата са сложили видеонаблюдение и подсилват оградата си срещу диви прасета и животни.    Най-близкото огнище от Румъния до страната ни е в Галац, на около 300 километра. В северната ни съседка има 1600 огнища на заразата, като за последната година са евтаназирни 370 хил животни.    Горските обясняват, че няколко пъти се е наложило да правят ремонт на теленото съоръжение. В повечето случаи след проливни дъждове.  ", "date": "2019.07.27", "title": "Пътят на африканската чума: Диви прасета са пробили телената ограда с Румъния (ВИДЕО)"}
{"url": "http://epicenter.bg/article/V-Dobrichka-oblast-e-obyaveno-bedstveno-polozhenie-zaradi-Afrikanskata-chuma-/189175/4/0", "text": "В Добричка област е обявено бедствено положение за срок от седем дни заради усложнената епизоотична обстановка в Североизточна България и нарастващите случаи на заболяването Африканска чума по свинете, съобщават от областната управа.  След заседание на Щаба за защита при бедствия областният управител Красимир Кирилов е издал заповед с разписани мерки за неразпространение на заразата в областта.    До 5 август всички стопани, отглеждащи прасета в т. нар. задни дворове, имат гратисен период, в който могат да умъртвят животните и да приберат месото за лична консумация. В същия срок кметовете и кметските наместници на населените места в областта трябва да посочат площадки, на които могат да бъдат загробвани животни.    Забранява се и свободното събиране на трюфели, билки и горски плодове. Комисии от експерти със съдействието на полицията започват проверки в селищата за спазване на разпоредените мерки, посочват от областната управа.    След изтичането на гратисния период нарушителите - стопани, отглеждащи нерегламентирано прасета, ще бъдат глобявани по Закона за ветеринарномедицинската дейност със 150 до 1000 лева, допълват от областната управа.    Досега в региона е потвърден случай на Африканска чума при диво прасе, открито мъртво в землището на крайграничното село Дуранкулак.", "date": "2019.07.27", "title": "В Добричка област е обявено бедствено положение заради Африканската чума "}
{"url": "http://epicenter.bg/article/MVR--26-dushi-sa-postradali-pri-katastrofi-prez-izminaloto-denonoshtie-/189140/3/0", "text": "26 души са пострадали при катастрофи в страната през изминалото денонощие. Това съобщиха от пресцентъра на МВР.    Общо в страната са станали 20 тежки пътнотранспортни произшествия.   В София са регистрирани 32 леки и две тежки катастрофи, при които са ранени двама души, загинали няма.  ", "date": "2019.07.27", "title": "МВР: 26 души са пострадали при катастрофи през изминалото денонощие "}
{"url": "http://epicenter.bg/article/Chovek-zagina-pri-opit-za-nepravomerno-preminavane-prez-zhp-prelez-/189141/3/0", "text": "Човек загина при опит за неправомерно преминаване през жп прелез. Това съобщиха за Агенция „Фокус“ от пресцентъра на БДЖ.    Влак е блъснал лек автомобил на прелез на жп линия между гарите Граф Игнатиево и Труд.    Прелезът е бил с редовно задействана сигнализация и спуснати бариери.    Шофьорът е починал на място.  ", "date": "2019.07.27", "title": "Човек загина при опит за неправомерно преминаване през жп прелез "}
{"url": "http://epicenter.bg/article/Bayryam-Shaban-specheli-titlata--quot-Bash-quot--za-2019-a-na-traditsionnite-borbi-v-Momchilgrad-/189161/2/98", "text": "Байрям Шабан спечели титлата \"Баш\" за 2019 година по време на традиционните народни борби, които са част от програмата, посветена на 10-та международна среща на момчилградчани \"Момчилград винаги в сърцето ми\". Борецът заслужено получи 45-килограмов овен.    Голямата награда беше връчена от кмета на община Момчилград Сунай Хасан.    Втори в народните борби стана Ниази Сеид, а трети - Джанур Хюсеин.    Те бяха наградени от почетния гражданин на Момчилград и председател на дружеството на момчилградчани в Бурса Хасан Йозтюрк и от Ердинч Хайрула, член на Централното оперативно бюро на ДПС.    Над 20 борци от Южна България се включиха в състезанието по борба, което се проведе преди народните борби. Състезатели от Кърджалийско и Хасковско се бориха в различни категории и по възрастови групи.  ", "date": "2019.07.27", "title": "Байрям Шабан спечели титлата \"Баш\" за 2019-а на традиционните борби в Момчилград "}
{"url": "http://epicenter.bg/article/Korneliya-Ninova--Shte-prodalzhim-politikata-na-podmladyavane-v-BSP-/189163/2/48", "text": "“Ще продължим политиката на подмладяване в БСП.\" Това заяви председателят на БСП Корнелия Нинова на дискусията “ Оставам в България! Променям своята община”, организирана от Младежкото обединение на БСП, съобщиха от пресцентъра на партията.    “Спазваме един от основните принципи в нашата партия - приемственост между поколенията. Имаме нужда от вашата енергия, ентусиазъм и професионализъм”, коментира Нинова.    Тя изрази надежда на местните избори тези качества да се реализират: “Надявам се да намерите място в листите за общински съветници и сред кандидатите за кметове, а виждам, че вече има такива”.    Лидерът на левицата похвали младежите, че бързо са израснали и са показали качества.    “Гледайте опита на младите депутати. Днес са едни от най-ярките лица на парламентарната група”, отбеляза Нинова.    \"Имаме доста сериозни идеи за младежката политика. Нека не остават на хартия”, призова тя и посъветва присъстващите да запознават връстниците си с тези идеи.    “Най-големият ни враг е страхът, апатията и нежеланието. Убеждавайте младите да се ангажират да създават собствения си живот”, коментира Нинова.    “Имате много работа пред вас, но ви виждам, че сте готови за битка. Разчитам на вас и вие може да разчитате на нас. С каквото мога ще ви помогна, за да развивате вас и България”, завърши Корнелия Нинова.  ", "date": "2019.07.27", "title": "Корнелия Нинова: Ще продължим политиката на подмладяване в БСП "}
{"url": "http://epicenter.bg/article/NAP-pusna-nomerata--na-koito-mozhe-da-se-poluchi-informatsiya-za-iztekli-lichni-danni-/189165/2/0", "text": "Националната агенция по приходите пусна номерата, на които може да се получи информация за изтекли лични данни. За да ползвате услугите на Информационния център на НАП от чужбина, е необходимо да наберете номер (+359/2) 9859 6801.    На единния телефонен номер за цялата страна 070018700 гражданите и представителите на фирми могат да получават актуална данъчна и осигурителна информация, съобщават от НАП. Телефонното обаждане е на цената на градски разговор от цялата страна за абонатите на стационарни телефони. Обажданията от мобилни телефони към телефон 070018700 се заплащат по стандартната тарифа на съответния мобилен оператор.    Запитвания могат да се изпращат и на имейл адрес: infocenter@nra.bg    Експертите на Агенцията дават отговори на въпроси, свързани с декларирането и плащането на данъци и задължителни осигурителни вноски, сроковете за подаване на декларации и плащане на задължения. По телефона ще може да се получи още информация за начините на плащане, банковите сметки и нужните платежни документи, както и за попълването на данъчните и осигурителни декларации и формуляри. Клиентите на НАП могат да направят и справка за здравно-осигурителния си статус по телефона или да получат указания как да ползват електронните услуги, предоставяни от Национална агенция за приходите.    Всички клиенти на Агенцията, които притежават ПИК, могат да правят справка за дължимите си данъци и осигуровки чрез обаждане на телефон 070018700. Клиентите могат да получат също съдействие и разяснения по повод декларирани от тях и за тях данни пред НАП. Единственото условие е те да се идентифицират чрез своя ЕГН или ЕИК по БУЛСТАТ и последните четири цифри на персоналния си код.    На телефон 070018700 не могат да се правят справки за дължимите местни данъци и такси (данък сгради, такса смети и данъците върху превозните средства) тъй като от началото на 2006 г . те се обслужват от общинската администрация, а не от НАП.    За повече информация за местните данъци и такси, свържете се с общинските отдели \"Местни данъци и такси\" в София или изтеглете списък с телефоните на общинските служби извън столицата.    Повече може да видите и в брошурата \"Информационен център на НАП\".    Както е известно, вече е достъпно приложението на Националната агенция за приходите (НАП), чрез което всеки гражданин може да разбере дали негови лични данни са станали обект на неоторизиран достъп.  ", "date": "2019.07.27", "title": "НАП пусна номерата, на които може да се получи информация за изтекли лични данни "}
{"url": "http://epicenter.bg/article/Plamen-Dimitrov--Nyamame-yasna-predstava-kak-da-varnem-balgarite-otvan--VIDEO--/189166/2/0", "text": "Ние смятаме, че през първите 2 години на този мандат, много от нещата, които искахме да видим в икономиката, не видяха бял свят. Име редица сектори,. Които вървят към редица проблеми. В бизнеса също има много неща, които не са решени, каза в предаването „Офанзива с Любо Огнянов” по Канал 3 президентът на КНСБ Пламен Димитров.    Нямаме ясна представа как да върнем българите отвън. В доходите дори да има някаква позитивен ръст , не виждаме кой знае каква промяна. Ние предложихме на бизнеса разговори. Нашето предложение е за необлагаем минимум на работната заплата, както е в десетки държави. Ние повтаряме това от доста време, но сега е време на бизнеса, които казаха, че по-скоро биха подкрепили такава идея. Те обаче казват, че трябва да се плащат данъците цяла година и в края да се платят тези пари, които са от необлагаемия минимум. Нетния минус ще бъде милиард и двеста хиляди. Всички мерки, които ние предлагаме е как да се намерят пари, но все нещо излиза, че не е добре. Най-справедливата мярка е да се оставят тези пари в джоба на българите, каза още той.    Не искам да фиксирам на някакви мерки. Всички трябва да признаем, че демографската криза е най-големия проблем и какво правим ние? Трябват конкретни мерки и те да са насочени към работещите семейства,заяви Димитров.  ", "date": "2019.07.27", "title": "Пламен Димитров: Нямаме ясна представа как да върнем българите отвън (ВИДЕО) "}
{"url": "http://epicenter.bg/article/Tanya-Andreeva--Ne-vizhdam-kak-edin-chasten-fond-shte-bade-zadalzhen-da-sklyuchi-dogovor-s-vsichki-bolnitsi/189167/2/0", "text": "Аз не съм привърженик на бързите и лесните рецепти. Това, което се случва в момента, са насложени във времето проблеми. Трябва да се разгледат работещи модели и да се види кой от тях може да бъде адаптиран. Тъй като няма сериозен анализ, идеите нямат никакво развитие. За мен е добре да се анализира първо дали има потребност да се въведат нови фоднове, каза в предаването „Офанзива с Любо Огнянов” по Канал 3 бившият министър на здравеопазването Таня Андреева.    По същество ние променяме само броя на платците, а не увеличаваме средствата на касата. Във връзка с модела, който предлага Кирил Ананиев не става ясно пакета, който ще се предлага дали ще могат да поемат всички или ще трябва да има доплащания и колко ще бъдат те. Трябва да сме наясно как си представя министъра модела. Предложението е основния пакет да бъде заплащан от всички фондове. Това, което липсва е заплащане на нови заболявания, или редки такива. Не влизат е по-скъпо платени заболявания. Това е тенденция за персонализирана медицина, която в много страни вече е поета от фондовете. Винаги съществува опасност да се случи така, че болничните фондове да избират възрастта или заболяванията на гражданите, но бяхме уверени, че това няма да стане , каза още тя.    Смятам, че монополите в известна степен са вредни. Когато се прибягва обаче бързо до много свобода на частни фондове, трябва да бъде сериозно обмислено, защото крачка назад няма да има. Не виждам как един частен фонд ще бъде задължен да сключи договор със всички лечебни заведения, според мен те ще търсят само болници, които дават по-добро качество на лечението, за да не се налага пациентите да бъдат прехвърляни, заяви Андреева.  ", "date": "2019.07.27", "title": "Таня Андреева: Не виждам как един частен фонд ще бъде задължен да сключи договор с всички болници"}
{"url": "http://epicenter.bg/article/Yasen-Todorov--Tezi--koito-popadat-pod-udarite-na-zakona--nay-mnogo-roptayat-sreshtu-Ivan-Geshev-/189168/2/0", "text": "Мога да кажа, че донякъде ме изненада единодушието на номинацията на Иван Гешев. Такива номинации могат да правят само членове на съдийската колегия и правосъдният министър. Прокурорската колегия стигна до това не спонтанно и в последния момент, а с поредица от действия и най-вече среща с камарата на следователите, като в общи линии беше очертана визията на кандидата. Тази кандидатура напълно се припокрива с профила. Крайно време е главният прокурор на България да бъде излъчен от прокурори, каза в предаването „Офанзива с Любо Огнянов” по Канал 3 следователят Ясен Тодоров.    Ние считахме, че кандидатът трябва да е от нашите редици. Всеки започващ сега тепърва работа може да се надява, че ако работи професионално може да стигне до тук. Иван Гешев е много добър стимул, защото той е започнал от много ниско ниво. Не знам дали ще бъде предложена втора номинация. Това е само началото на състезанието, за Иван Гешев има 11 човека гласували, но има още 6, които трябва да убеди в положителната визия и качествата си, каза още той.    „Демократична България” са хората, които правят рекет и тормоз върху легитимен оран. На българските граждани трябва да им е ясно, че не улицата избира главния прокурор. ВСС не се състои от случайни хора, които са срещнати по улицата. Самата кандидатура е доста подкрепена от много хора. В крайна сметка с действията си прокуратурата засяга много икономически интереси. Концепцията на настоящия главен прокурор е изпълнена и тя действа. Над 95% от вкараните обвинителни актове, завършват с присъди. Тези, които попадат под ударите на закона, най-много роптаят срещу Иван Гешев. Един много положителен факт в неговата работа е, че си влиза като обвинител в залата по делата срещу КТБ. Той е запознат с това дело и съм го чувал да казва, че не може да бяга от отговорност, заяви Тодоров.    Бих дал съвет на Иван Гешев - трябва въпреки помията, която ще се излее върху него, да бъде равно отдалечен от всички обекти, както и да прилага закона в цялата му строгост, каза още следователят.  ", "date": "2019.07.27", "title": "Ясен Тодоров: Тези, които попадат под ударите на закона, най-много роптаят срещу Иван Гешев "}
{"url": "http://epicenter.bg/article/Yordan-Tsonev--V-izbora-na-glaven-prokuror-zakonodateli-i-partii-nyamame-rolya--tova-e-rabota-na-VSS/189169/2/48", "text": "Още когато се състави тази коалиция, ние от ДПС казахме, че това е едно аритметично мнозинство и то няма ценностна база. Тези две години и малко показаха, че сме били прави. Сега можем да констатираме, че освен, че няма ценностно мнозинство, няма вече и аритметично такова, защото ако всички депутати на „Атака”, които са 7, бъдат отстранени по примера, по който отстраниха тези трима вчера, на практика няма да съществува малка коалиция, както вече се случва, каза в предаването „Офанзива с Любо Огнянов” по Канал 3 зам.-председателят на ПГ на ДПС Йордан Цонев.    Коалиционното споразумение между ГЕРБ и малката коалиция можем да говорим от вчера, че е денонсирано. Да не забравяме, че България е парламентарна република и изпълнителната власт е функция на парламентарната. От тази гледна точка, ние чисто политически ще очакваме и ще настояваме най-вероятно, ГЕРБ да обяви кое е новото правителствено мнозинство. Правителството е правителство на малцинството ли? Защото има такава парламентарна възможност, или има нова конфигурация във властта, тъй като тази вече е практически денонсирана. Колкото до стабилността, дали това ще се отрази на властта не мога да кажа дали ще се отрази. Ние бихме призовали ГЕРБ да бъдат малко по-парламентарни и малко по-прозрачни. Това ще бъде от полза за тях, за държавата и за институциите. Не можем после да се сърдим на хората, че нямат доверие. Трябва уважение към парламента. ГЕРБ наистина трябва да обяви функция на мнозинство е правителството. Ние ги призовахме да не правят коалиция с Патриотите, но те все пак го направиха, каза още той.    Нашата роля в обществено-политическия живот винаги е била със сериозни тежести и сега е така. Въпроси, касаещи евроатлантическата ни ориентация, винаги минават с категоричната подкрепа на ДПС, въпроси касаещи финансовата ни стабилност и ценностните ни аспекти също. Това се тълкува като подкрепа за управлението, дори виждаме опити от страна на ГЕРБ някак си да благодарят за тази подкрепа на ДПС. Ние не искаме да ни благодарят, защото не го правим за тях. Нашата ценностна ориентация е такава и от тази гледна точка, ние го правим за страната. Ние сме заявили, че няма да търсим участие във властта, искаме да има в следващите години програмно управление. Още когато се състави коалицията, казахме, че тя не е проевропейска и не е пронатовска. Предупредихме ГЕРБ, че правят лоша услуга на себе си и на страната,заяви Цонев.    Йордан Цонев коментира президентското вето върху сделката за f-16 и повторното и ратифициране от Народното събрание    Ако не беше твърдата позиция на ДПС относно атлантическата ни ориентация, тази загуба на доверие, щеше да бъде вече факт. Има война на институциите от вече 2 години и ние предупреждавахме още в началото. Всяко противопоставяне на институциите, отслабва държавността. Отделните власти трябва да се контролират една друга, но конфликта е друго и това не е добре за България. По отношение на F-16, смятам че позицията на президента е последователна. ДПС никога не коментира действията на държавния глава, защото очакваме от него да е коректив на нацията, каза той. Европейските избори показаха, че няма основание първата политическа сила да бъде атакувана, защото тя остава такава. От друга страна обаче коалицията не е същата и това подкопава стабилността и поставя под въпрос завършването на мандата. Според мен всичко зависи от политиката, която ще води ГЕРБ, каза още той.    Във връзка с хакерската атака по НАП Цонев каза:    Скандала и разследването за изтичането на личните данни от НАП, все още е в своята най-първа фаза. Виждаме, че компетентните органи работят сериозно, даже съм впечатлен от бързината и действеността, която проявяват в случая. Ако съдим по официалните изявления на разследващите органи, да припомним, че освен извършителя, имаме поръчители и подбудители. Смея да кажа, че на този етап ние трябва да се доверим на изказаното от Главния прокурор.    По никакъв начин не бих коментирал избора на главен прокурор, няколко пъти подчерта Цонев.    \"В този избор законодателите и партиите нямаме роля. Конституцията и законите отреждат това да свърши ВСС. Ако говорим за разградското дясно - Христо Иванов, Иво Прокопиев, Атанас Атанасов и т.н., можем да кажем, че на тях целта им е овладяването на съдебната система. Те овладяха съда през Лозан Панов и това, което говоря, дори не е коментар, а са факти. Човекът ,като председател на ВКС, се изживява като политик, дава политически оценки на политически партии. Няма лошо, но ние като законодатели се въздържаме от такива оценки. Това, които правят те, е след всички избори да си сменят името и да овладяват съдебната власт. Овладели са през Лозан Панов съда, другата им цел е да овладеят прокуратурата и затова са и протестите. Моят въпрос обаче към тях е, кой им даде тази роля. Как политическа партия може да си присвои ролята да участва в работата на независимата съдебна система? Ролята на политическите партии завършва с техните представители в законодателния орган, категоричен беше той. Народът не им е дал представителство в парламента, а те си присвояват власт\", посочи още той.    Йордан Цонев говори и за предстоящите местни избори и вероятната кандидатура на Мая Манолова за кмет на София.    Целта, която ДПС си поставя за местните избори, е да си спечели отново общините,в които управлява и да разшири към нови. Имаме си стратегия, но в няколко десетки общини избора на кмет зависи от ДПС.   Колкото до София - смятам, че няма да има политическа изненада. Дори си мисля, че там дилемата не е дали Мая Манолова ще участва или не, а дали ще бъде подкрепена от БСП, или не. Рейтингът на някои политици и общественици се крепи на институциите и не е личен рейтинг. Рейтингът на омбудсманът няма да се претвори в рейтинг за кмет. Много е динамична ситуацията в България. Общините са много различни, както и политическите формации. Вероятно няма да има разместване на върха ГЕРБ-БСП, но мисля, че ДПС много скочи и това го казвам с голяма категоричност. Но това ние няма да го използваме за влизането в изпълнителната власт\", каза Цонев.  ", "date": "2019.07.27", "title": "Йордан Цонев: В избора на главен прокурор законодатели и партии нямаме роля, това е работа на ВСС"}
{"url": "http://epicenter.bg/article/Kristian-Vigenin--Az-nyamam-lichen-izbor-za-kandidat-za-kmet-na-Sofiya--vazhnoto-e-da-ima-shans-za-pobeda/189170/2/48", "text": "Важно е как изглеждат нещата за партията. БСП се върна в парламента и реши да работи конструктивно. Политическият сезон беше маркиран от Европейските избори. За всяка партия е важно представянето й. Ние сме единствената партия, която увеличи депутатите си. Вярвам, че те станаха една добра основа за местните избори. БСП е подобряваща се кондиция. ГЕРБ също отслабва влиянието си, каза в предаването „Офанзива с Любо Огнянов” по Канал 3 Кристиан Вигенин.    Ако този резултат го развием, това ще бъде един успешен финал на следващия политически сезон. Трябва да кажем, че избори с избори не могат да се сравняват, защото спецификата е различна. Нашето сравнение е между предишните и сегашните европейски избори. Смятам, че резултата, пренесен към местните ни дава една стартова позиция. Нямаме конкретна задача, която да е представена в партията. Има общини, където не можем да търсим победа, но нашата задача е да имаме повече общински съветници. Много зависи от кандидатите и до колко ще може на втори тур да се търси друга политическа подкрепа, каза още той.    Ние се стремим не към многобройни коалиции, а да дадем алтернатива на гражданите, които я търсят. Ние искаме да мотивираме нашите собствени избиратели, както и да привлечем вот за промяна. Кандидатът плюс платформата прави основата за политически разговори. Не виждам проблеми да се говори с другите политически сили, независимо кои са те, каза Вигенин.    Аз нямам личен избор за кандидат на кмет за София. Има издигнати няколко кандидатури и едно от имената е Мая Манолова. По нашия устав, този, който решава, е градската конференция, която е септември. Единственият и най-важен критерий е кой има реален шанс да спечели. Мая Манолова има своите шансове, но нека я оставим да вземе решението си, заяви той.  ", "date": "2019.07.27", "title": "Кристиан Вигенин: Аз нямам личен избор за кандидат за кмет на София, важното е да има шанс за победа"}
{"url": "http://epicenter.bg/article/Krasimir-Tsipov--Horata-da-ne-barzat-da-si-smenyat-lichnite-dokumenti-/189171/2/0", "text": "Комисията се сформира през тази седмица. Трябва да приемем правилата, с които ще се работи. Притеснително е, защото България не е ставала досега обект на такъв киберудар. Има повдигнати обвинения, институциите си вършат работата. Призовавам българските граждани да не бързат да си подменят личните документи, защото органите трябва да се произнесат, каза в предаването „Офанзива с Любо Огнянов” по Канал 3 депутатът от ГЕРБ и бивш заместник-министър на вътрешните работи Красимир Ципов по повод изтичането на данни от НАП.    Нека видим какво ще каже комисията за личните данни. Трябва да кажат на колко лица са добити неправомерно техните лични данни. Иска ми се да не вярвам на версиите за политически сценарий. Все пак органите по разследването трябва да разследват всяка една възможна версия, но всичко е в период на доказване, каза още той.    В крайна сметка има действащо законодателство и да се твърди, че има натиск при избора на един от тримата големи е непонятно за мен. Целта на тези промени през 2015 година бяха, за да могат прокурорите да предлагат прокурори, а съдиите - съдии. Процедурата трябва да върви напред и да се стигне до съответния избор. Разговори за втора номинация не са водени. Правосъдният министър даде ясна заявка, че може би няма да даде номинация, точно за да не се мисли, че чрез такава може да се опита да влияе, заяви Ципов.  ", "date": "2019.07.27", "title": "Красимир Ципов: Хората да не бързат да си сменят личните документи "}
{"url": "http://epicenter.bg/article/Yasen-Todorov--Na-balgarskite-grazhdani-tryabva-da-e-yasno--che-ne-ulitsata-izbira-glavniya-prokuror/189176/2/0", "text": "Мога да кажа, че донякъде ме изненада единодушието на номинацията на Иван Гешев. Такива номинации могат да правят само членове на съдийската колегия и правосъдния министър. Прокурорската колегия стигна до това не спонтанно и в последния момент, а с поредица от действия и най-вече след среща с камарата на следователите, като в общи линии беше очертана визията на кандидата. Тази кандидатура напълно се припокрива с профила. Крайно време е главния прокурор на България да бъде излъчен от прокурори, каза в предаването „Офанзива с Любо Огнянов”, следователят Ясен Тодоров.    Ние считахме, че кандидатът трябва да е от нашите редици. Всеки започващ сега тепърва работа може да се надява, че ако работи професионално може да стигне до тук.   Иван Гешев е много добър стимул, защото той е започнал от много ниско ниво. Не знам дали ще бъде предложена втора номинация. Това е само началото на състезанието, за Иван Гешев има 11 човека гласували, но има още 6, които трябва да убеди в положителната визия и качествата си, каза още той.    „Демократична България” са хората, които правят рекет и тормоз върху легитимен орган. На българските граждани трябва да им е ясно, че не улицата избира главния прокурор.   ВСС не се състои от случайни хора, които са срещнати по улицата. Самата кандидатура е доста подкрепена от много хора. В крайна сметка, с действията си прокуратурата засяга много икономически интереси. Концепцията на настоящия главен прокурор е изпълнена и тя действа. Над 95% от вкараните обвинителни актове, завършват с присъди.   Тези, които попадат под ударите на закона, най-много роптаят срещу Иван Гешев. Един много положителен факт в неговата работа е, че си влиза като обвинител в залата по делата срещу КТБ. Той е запознат с това дело и съм го чувал да казва, че не може да бяга от отговорност, заяви Тодоров.    Бих дал съвет на Иван Гешев: трябва въпреки помията, която ще се излее върху него, да бъде равно отдалечен от всички обекти, както и да прилага закона в цялата му строгост, каза още следователят.", "date": "2019.07.27", "title": "Ясен Тодоров: На българските граждани трябва да е ясно, че не улицата избира главния прокурор"}
