{"url": "http://epicenter.bg/article/Parite--za-koito-Banov-e-zavel-isk-v-sada-za-Largoto-i-komentiranite-v--quot-Alo--Banov-sam-quot--sa-razlichni/174123/2/0", "text": "”Парите, за които Боил Банов и Вежди Рашидов са пратили иск в съда за „Ларгото“, са по доклада по АДФИ, там не се включва този 1 млн. лв., за който ние сигнализираме”. Това каза пред журналисти в парламента депутатът Димитър Данчев от БСП. \r\n Попитан дали представеният запис е автентичен, Данчев обяви: „Ние показахме, че това, за което се говори в този запис, то се е случило и на практика“. \r\n \"Няма опростени пари от Министерството към фирми, ще съдя всеки, който мога\", заяви по-рано министър Банов. \r\n   \r\n \"Реагирал съм на случая с Ларгото и съм го изпратил на съд още тогава, въпросите са към друг. Казвам, че съм подписал заповед да отиде на съд тази неустойка за неспазване. Втора инстанция чакаме. Реагирал съм. За всичко останало въпросите са към друг\", заяви и Вежди Рашидов. \r\n   \r\n \r\n   \r\n Иcĸът нa Mиниcтepcтвoтo нa ĸyлтypaтa e внeceн в CГC пpeз янyapи 2017 г. Πъpвoнaчaлнo тoй e cpeщy Дpyжecтвoтo пo ЗЗД „Aнтичнa Cepдиĸa“ и yчacтвaлитe в нeгo фиpми „Πътищa и мocтoвe“ EOOД, „Pecтaвpaция“ EAД, „Πътcтpoй-Bapнa“ EOOД и „Финaнc гpyп 2013“ EOOД и e зa cyмaтa oт 753 796,08 лв. – нeycтoйĸa зa зaбaвa зa пepиoдa 21.01.2016 г. – 25.02.2016 г., дължимa пo т.47.1 oт дoгoвop N PД 11-03-23/08.04.2015 г. \r\n   \r\n Bпocлeдcтвиe ДЗЗД „Aнтичнa Cepдиĸa“ e зaчepтaнa ĸaтo oтвeтниĸ пo eднa пpocтa пpичинa – дpyжecтвaтa пo ЗЗД, cъздaвaни зa oбeдинявaнe нa дeйнocт и пocтигaнe нa oбщa цeл ca нeпepcoнифициpaни и нe мoгaт дa пoeмaт пpaвa и зaдължeния. \r\n   \r\n A c peшeниe oт 28 дeĸeмвpи 2017 г. cъдия Hиĸoлa Чoмпaлoв oтxвъpля пpeдявeния oт Mиниcтepcтвoтo нa ĸyлтypaтa иcĸ и гo ocъждa дa плaти нa eднa oт фиpмитe-oтвeтници cъдeбнитe й paзнocĸи в paзмep нa 25 600 лeвa. \r\n   \r\n \r\n   \r\n „Heycтoeчнaтa ĸлayзa пo т.47.1 oт дoгoвopa, cпopeд ĸoятo пpи зaбaвeнo изпълнeниe ce нaчиcлявa нeycтoйĸa зa зaбaвa в paзмep нa 0,2 % нa дeн въpxy цялaтa цeнa зa изпълнeниe нa дoгoвopa, нo нe пoвeчe oт 20 % oт цялaтa цeнa зa изпълнeниe нa дoгoвopa, e нeпpилoжимa пpи зaбaвeнo изпълнeниe caмo нa чacт oт пopъчĸaтa. Heycтoeчнa ĸлayзa, ĸoятo пpeдвиждa нaчиcлявaнe нa oбeзщeтeниe зa зaбaвaтa нa чacт oт зaдължeниeтo, нo в paзмep нa лиxвeн пpoцeнт въpxy цялaтa cтoйнocт нa дoгoвopa, излизa извън пpиcъщитe нa нeycтoйĸaтa oбeзщeтитeлнa, oбeзпeчитeлнa и нaĸaзaтeлнa фyнĸции. \r\n   \r\n Πpи нaличиe нa зaбaвa зa изpaбoтĸaтa в cpoĸ caмo нa чacт oт възлoжeнитe paбoти, a нe нa цялaтa пopъчĸa, нeycтoйĸaтa би имaлa oбeзщeтитeлнa и нaĸaзaтeлнa фyнĸция, ĸoгaтo ce нaчиcлявa caмo въpxy cтoйнocттa нa изпълнeнитe cъc зaĸъcнeниe paбoти, зaщoтo тaĸa ищeцът би ce oбeзщeтил имeннo зa вpeдитe oт зaбaвaтa дa ce изpaбoтят в cpoĸ cъoтвeтнитe paбoти, a изпълнитeлят би ce caнĸциoниpaл имeннo зa зaбaвeнoтo изпълнeниe нa тeзи paбoти. \r\n   \r\n B пpoтивopeчиe c дoбpитe нpaви e пpи нaличиe нa зaбaвa caмo зa няĸoи oт възлoжeнитe paбoти, нeycтoйĸaтa дa ce нaчиcлявa нe въpxy cтoйнocттa нa тeзи изпълнeни cъc зaĸъcнeниe paбoти, a дa ce нaчиcлявa въpxy cтoйнocттa нa вcичĸи възлoжeни c дoгoвopa paбoти, вĸлючитeлнo и въpxy cтoйнocттa нa изпълнeнитe в cpoĸ paбoти. \r\n   \r\n Дopи и дa oтчeтaт ĸoнcтaтaциитe в aĸтa oт 29.01.2016 г. нa дъpжaвнaтa пpиeмaтeлнa ĸoмиcия, би cлeдвaлo дa ce пpиeмe, чe e нaлицe зaбaвa caмo зa oпиcaнитe в aĸтa paбoти. Cлeдвa дa ce cпoмeнe, чe ищeцът нe e изпълнил зaдължeниeтo пo чл.190 ГΠK дa пpeдcтaви ĸoличecтвeнo cтoйнocтнa cмeтĸa ĸъм пpoцecния дoгoвop, c ĸoeтo e cъздaл пpeчĸи зa ycтaнoвявaнe cтoйнocттa нa paбoтитe, ĸoитo ca oпиcaни в aĸтa нa дъpжaвнaтa пpиeмaтeлнa ĸoмиcия. Ocвeн тoвa ищeцът нe e изпълнил yĸaзaниятa нa cъдa пo чл.145 aл.2 ГΠK дa излoжи твъpдeния зa тяxнaтa cтoйнocт. \r\n   \r\n C oглeд нa излoжeнoтo cъдът нaмиpa, чe пpeдявeният иcĸ cлeдвa дa бъдe oтxвъpлeн.“ \r\n   \r\n \r\n", "date": "2019.01.30", "title": "Парите, за които Банов е завел иск в съда за Ларгото и коментираните в \"Ало, Банов съм\" са различни"}
{"url": "http://epicenter.bg/article/Georgi-Parvanov--Tryabva-da-nalozhim-moratorium-varhu-sdelkata-za-novi-iztrebiteli/174062/2/0", "text": "Оценката ми за работата на президента Радев е по-скоро положителна. Той продължава да събира положителна оценка на хората. В отчета си той показа, че има неща, върху които трябва да се помисли. Това каза основателят на АБВ и президент на България (2002-2012 г.) Георги Първанов в ефира на БТВ.   „Президентът трябва да бъде критичен и да е своеобразен коректив на отделните власти. Постоянната свръхкритичност обаче кара хората да престанат да възприемат тези оценки, а и пораждат съмнения за конфликт между институциите и всякаква липса на диалог“, предупреди той. Първанов посъветва настоящия президент на България да възстанови диалога с изпълнителната власт.   „Давам му съвет да бъде остро критичен, но не ежедневно и не по всеки повод, защото тогава ще има по-голяма чуваемост“.   „Очевидно, че има някаква амбиция за нов политически проект. Рано е обаче президентът Радев да мисли за подобно нещо. Приляга на президента да бъде генератор на стратегически идеи. В България има дефицит на стратегическо мислене. Тук има един принципен спор, според който президентът Радев трябва да има позиция и затова не може да бъде президент на всички български граждани, но той трябва да е именно такъв“, подчерта Георги Първанов.   Георги Първанов обяви още, че АБВ протяга ръка към БСП и всички леви партии за коалиция или друго сътрудничество на предстоящите европейски и местни избори.   „Аз съм отворен за диалог и към „Позитано“ и други политически сили за коалиция. Опасявам се, че в противен случай трудно ще бъде преборен ГЕРБ. Трябва да мислим и за другия ден след изборите, как ще работим, ако левицата се върне във властта“, каза Първанов.   “Не искам да давам новини преди да се е случило нещо реално. Нинова е един добър и ярък опозиционер, но все още не успява да се наложи като алтернатива“.   На въпрос дали изтребителите са причината да се къса диалогът между институциите, Първанов заяви: „Конкурсът е опорочен и президентът е прав. В тази ситуация, анализирайки проблемите на нашата сигурност, трябва да наложим мораториум върху тази сделка. Тези 2 милиарда можем да ги инвестираме в българското производство, да ги инвестираме в сигурност. Имаме още десетина години, в които старите ни изтребители могат да изпълняват своите функции. Сега не е най-подходящият момент за закупуване на изтребители. На първо място е проблемът с демографската криза. Могат да се инвестират и в енергетика. Нека да не хвърляме пари в американската икономика непрекъснато“, призова Първанов.   „Не може да има съмнение за корупция, когато става въпрос за F-16. Там такива неща не се случват“, убеден е Първанов, позовавайки се на сведения от приближени генерали.   \"На 4-ти февруари 1997 г. с Николай Добрев тръгнахме срещу партията си и върнахме мандата. Тогава започна модернизацията в левицата.  След това на \"Позитано\" 20 щяха да ни изядат, искаха да ни изключат с Добрев\", припомни още Първанов.     ", "date": "2019.01.30", "title": "Георги Първанов: Трябва да наложим мораториум върху сделката за нови изтребители"}
{"url": "http://epicenter.bg/article/Elena-Yoncheva-/174066/2/0", "text": "  На \"Позитано\" 20 Йончева пусна филм, в който се вижка как днешният министър се грижи за интересите на частна фирма. Той дава указания как да бъдат подправени документи, за да не си вземе държавата неустойката от 700 хиляди. Целта е да се избегне завеждане на дело от страна на държавата за наустойка към частна фирма заради забавяне на изпълнение.   Изпълнител на “Ларгото” е ДЗЗД “Антична Сердика”.   Записът е направен от служител, който преценил, че така ще има защита. Защото служителите са съзнавали, че подписват грешни книжа и са се опасявали от реакция на правозащитните органи. Направен е през март 2016 г., когато Боил Банов е бил зам.-министър на културата.   \"Има служител от министерството, който е бил на тези разговори, но пожела да остане анонимен. е готов да свидетелства\", разкри още Йончева. \"Тази афера \"Ало, Банов съм\", не е схема на г-н Банов, а схема на правителството на Борисов. Какъв е интересът на тогавашния зам.-министър да опрости тези 700 000 евро и защо защитава интерес на частна фирма, а не на държавата\", попита депутатката.   Представителите на БСП са категорични, че въпросният запис се потвърждава и от документи, с които те разполагат.   Социалистите заявиха, че ще настояват за оставката на Боил Банов. \"Записът е направен през март 2016 година в кабинета на тогавашния заместник-министър Боил Банов\", разкри Йочнева. Тя добави, че този сигнал ще бъде внесен в ОЛАФ и в прокуратурата. Очаквам от ОЛАФ конкретна реакция, бе категорична Йончева.   Пред медиите бяха излъчени 3 минути и половина от пълните записи. Елена Йочнева обясни, че пълния материал в немонтиран вид е над 7 минути и ще бъде излъчен в ефира на телевизия БСТВ. Ще бъде предоставен и на всички медии.    Въпросът е какъв е интересът на Боил Банов да опрости 700 000 лева на частна фирма, посочи Йончева.   Запитана с кого говори Боил Банов, Йончева каза: \"Органите ще го установят\". По телефона говори с двама различни души, добави тя и в крайна сметка уточни, че всъщност става въпрос за два разговора. Първият бил с инж. Драгомир Драганов от ДДЗ \"Антична Сердика\", а вторият - с Ангел Ангелов, от независим строителен контро. На разговорите присъствали и други служители на Министерството на културата - Татяна Цановска, Ангел Ангелов и арх. Мечкунов.    Това е начин, по който Борисов издига своите подчинени - колкото по-зависими са, толкова повече се издигат, заяви Йончева, след като записът бе излъчен. Депутатът от БСП Пенчо Милков добави, че управляващият орган по проекта е регионалното министерство, а средствата са европейски и \"няма начин МРРБ\" да не е било в течение.   Според БСП заключенията на АДФИ подкрепят твърденията им. Всички документи около тази обществена поръчка показват, че се е вървяло именно в посоката да не се търсят неустойки от изпълнителя, изтъкват червените.   ,Някой спомня ли си началото на миналата година, когато г-н Банов обясняваше за Ларгото, че има проблеми с осветлението и отводнителната система. Той е знаел от първа ръка за проблемите при извършването на строежа и е защитавал интересите на частния изпълнител. Нещо повече, изразходвал е обществени средства и европейски средства без каквато и да е грижа на добър стопанин. Тук говорим за модел на управление, защото това е поредния случай на манипулиране на обществена поръчка от страна на ГЕРБ. В този смисъл настояваме за оставката на министър Банов'', заяви народният представител от опозицията Димитър Данчев.     Срещу Йончева пък се води разследване за пране на пари. Самата тя обяви, че това се прави, за да бъдат спряни нейните разследвания срещу кабинета.    Целта на делото срещу мен е да ни държат нащрек, не да се стигне до истината, а всеки ден да се сипят обвинения, заяви Елена Йончева в отговор на въпрос, свързан с информация за обвиненията срещу нея от прокуратурата.   Това е само началото, хората се страхуваха и затова чак сега започнаха да идват много документи при нас, заяви Йончева. И каза, че на \"Позитано\" 20 разполагат с много документи, които потвърждават изнесеното от нея.    ", "date": "2019.01.30", "title": "Елена Йончева: Вижте как Боил Банов опрощава 700 000 лв. на частна фирма за Ларгото! (ВИДЕО)"}
{"url": "http://epicenter.bg/article/Eto-i-skandalnite-zapisi--koito-izvadi-Elena-Yoncheva-/174089/2/0", "text": "Говорителят на ПГ на \"БСП за България\" Елена Йончева разкри нова афера във властта. На пресконференция в централата на БСП тя излъчи запис, който показва как Боил Банов, в качеството си на зам.-министър, през 2016 г. \"опрощава\" поне 700 хил. лева неустойка на фирма-строител, като дава указания на служители от Министерството на културата от своя кабинет- как да бъдат подправени документите.   Строителният обект, за който става въпрос, е \"Ларгото\", културно-комуникационен комплекс „Сердика“ 2-3 етап. \"Ало Банов съм\" е пример за това как днес функционира българската държава\", заяви Елена Йончева. Тя добави, че записът е направен от служител на Министерството на културата, който е присъствал на разговорите. \"Направен е, защото служителите са били вкарани в незаконна схема и са предполагали, че един ден може да послужи за тяхна защита\", каза още Йончева.   Тя уточни, че Банов разговаря по телефона с независимия надзор как да бъдат подправени документите, за да не си прибере държавата сумата от 700 хил. лева. \"Банов разговаря отново по телефона и с ръководителя на проекта от страна на частната фирма-строител и се договарят как да синхронизират подправянето на тези документи\", поясни още Елена Йончева.   Според разпространените от БСП субтитри заради закъснение от 33 дни на работата, за което изпълнителят на проекта дължи неустойка от 700 хил. лв., Боил Банов предлага в строителните книжа за минал период да се намерят два пъти по 15-16 дни, в които не са се правили никакви строително-монтажни работи, и \"да пуснем акт 10 и акт 11 съответно за спиране, за да излезем начисто, че няма закъснение\". Мотивите са му два \"проблема\" - че с години не могат да си съберат неустойката и че тя трябва да мине през строителното министерство.   Елена Йончева заяви, че няма данни дали и как Боил Банов се е облагодетелствал от това, но има документи, които потвърждават изнесеното чрез записа, а именно - че е ощетил държавата.  \"Ще подготвим сигнали до прокуратурата и ОЛАФ, защото това e злоупотреба с европейско финансиране. Всичко, което е показано в записа се потвърждава от документите, които анализирахме\". Това каза народният представител Пенчо Милков.   Той добави, че има и доклад на АДФИ, който установява груби нарушения в процедурата по обществената поръчка. Милков каза още, че ако прегледаме внимателно договора между министерството и фирмата, и анекса към него, се вижда, че освен опростената неустойка от поне 700 000 лв., възложителят е трябвало да потърси и допълнителна сума от поне 315 000 лв., която е гаранцията за изпълнение.   \"Няма как всичко това да се е случило без знанието на МРРБ, защото то е управляващият орган\", заяви народният представител. Той попита европейска или антиевропейска партия е ГЕРБ и заяви, че действията на правителството на Борисов са антиевропейски.  \"Категорично настояваме за оставката на министър Банов. Това не е изолиран случай, а модел на управление, защото това е поредният случай на манипулиране на условията на обществена поръчка\".   Това заяви народният представител Димитър Данчев. Той припомни, че така е била изкривена и поръчката за строителството на ул. \"Граф Игнатиев\" и градинката пред храма \"Св. Седмочисленици\". \"Спомня ли си някой времето, в което г-н Банов обясняваше, че по независещи от него причини осветлението на обекта не работи, има изпочупени плочки, както и проблеми с отводнителната система?   От представения сега разговор става ясно, че той е знаел от първа ръка за проблемите при строежа, но вмeсто да защитава интересите на държавата, той защитава частния изпълнител\", категоричен бе Данчев. Народният представител добави, че ако възложител на поръчката бе частна фирма, тя не само щеше да следи за качественото изпълнение на обекта, но и да иска получаването на предвидените в договора неустойки.   Eто и скандалните записи:  Запис, който показва как Боил Банов, зам.-министър на културата, през 2016 г. “опрощава” 700 000 лева неустойка на фирмата - строител и за целта дава указания как да се фалшифицират документи.        -         Изпълнител е ДЗЗД „Антична Сердика”. Водещ партньор в обединението е „Пътища и мостове“ ЕООД Ръководители от страна на изпълнителя са инж. Драгомир Драганов.   -         Строителният надзор се изпълнява от ДЗЗД „Инвест консултинг“: „Контрол – инвест“ ЕООД и „Инвест – консулт“ ЕООД. Атанас Ангелов, независим строителен надзор “ДЗЗД Инвест консулт”.      24 Март 2016 г.   Разговор със служители от Министерство на културата, проведен в кабинета на зам. - министър Боил Банов. Сред присъстващите на разговора са и:   -         БОИЛ БАНОВ – зам.-министър на културата -         ТАТЯНА ЦВЕТАНОВА ЦАНОВСКА – и.д. директор “Дирекция правна”. -         АНГЕЛ АНГЕЛОВ – дирекция „Европейски програми“ -         Арх. МЕЧКУНОВ – ръководител на проекта от страна на Министерство на Културата.      г-н Банов: -         Имаме такъв проблем. Поради забава на СМР за период от 33 дни, те са сметнали 0.2 от стойността на договора и сумата е 690 000 – 700 000 неустойка, ние трябва да ги искаме от онези. Проблемите са два – първият е, че ние тази неустойка не можем да си я съберем с години. Проблемът е и в това, че ние тази неустойка трябва да я вкараме в регионалното… Тя предлага следното нещо – сядаш с Мечкунов или с не знам кой, правиш акт 10 и ги раздробяваш на два или три акт 10. Можем ли това да го организираме? Но трябва да са периоди в цялото строителство, в които няма строителна документация – тоест няма извършено СМР…Нали да не засече после, като гледа акт 10 и да пише в строителните книжа…..     Служител: -         Това е строителният надзор, инвеститорският и Мечкунов трябва да ги разпишат…? Те трябва да ги разпишат…   Г-н Банов: -         Ами ще ги разпишат….   Служител: -         Значи така да го направя, че тези 33 дни…   Г-н Банов: -         Тези 33 дни да се покрият с акт 10 назад, за да изчезне въобще това условие ….Но това трябва да го направим до дни…Да го входираме другата седмица, на ръка….Да ги допълним в документацията на ръка и така тази точка да отпадне - за искане на неустойка.   “ДЗЗД Инвест консулт”   г-н Банов: -         Атанасе, виж сега какъв проблем имаме, да ми кажеш как се процедира. На Ларгото има отчетени 33 дни закъснение – СМР и КРР. За това 33 дни закъснение ние трябва да им искаме неустойка 700 000. Тази неустойка от 700 000 ние първо и да я искаме, няма да можем да си я вземем никога. По-големият проблем е следният, че ние трябва да внесем тези пари в регионалното, /МРРБ/ не ги интересува ние ще си съберем или не неустойката. Тях ги интересува, че би трябвало ние, след като го имаме в договора, да сме им спрели парите, да си вземем неустойката и искат да им преведем тези пари.   Сега, за да не се случва това нещо и да се съдим десет години, които не е ясно какво ще дадат, има едно такова предложение – да намерим в периода на строителството, примерно два пъти по 15 дни, в които не е имало обаче в строителните книжа отчетено нищо, че не се е правило никакво СМР и да пуснем акт 10 и акт 11 съответно, за спране – за да може да излезе на чисто, че няма закъснение… Няма да уведомяваме. Ние ги пишем, носим ги там, дисковете, те ги прилагат и това е. Въпросът е ДНСК трябва ли да се уведомява?... Няма да уведомяваме… Не…Единственият начин е това: намираме два периода… или един период, но чак 33 дни период – невъзможно е…Намираме два периода…Ами правим обосновки, вече всичкото е свършено… Но трябва да ми помогнеш тука…Трябва да се намерят два или три периода, в които да се букне, да се пусне акт 10 и акт 11, но това трябва да стане буквално до дни, ние другата седмица трябва да им ги дадем…в периодите не трябва да има нищо правено по СМР в тези дни…добре, кой ти трябва тук, Мечкунов трябва ли ти… провери го, моля ти се, това е много спешен въпрос …   Г-н Банов /обръща се към служителите, намиращи се в кабинета /   -         Нали разбрахте сега, докато му обясних. Трябва да намерим два периода по 15-16 дена. Няма да ги входираме в ДНСК, даваме ги в регионалното и това е. Ако се наложи после да се входира, той ще съдейства, ще ги оправи.    инж.Драгомир Драганов ръководител на проекта от страна на изпълнителя ДЗЗД “Антична Сердика”   Г-н Банов:   -         Здравей, Банов съм, зам.- министърът е...Вижте, понеже има констатирани 33 дни от МРРБ забавяне при изпълнение на СМР и КРР, което означава 700 000 лева като пари, което означава, че ние трябва да почнем да ви съдим за неустойка. Сега - има такова предложение : намираме две по 15 - 16 дни празни, във времето назад, в които няма в строителните книжа вписано нищо и  няма извършване на СМР /строително-монтажни работи/. Може да са в началото, когато вървеше обектът. Намираме две по 15-16 дни и пускаме акт 10 и акт 11 за там, за да излезем от… За да я няма тази простотия, да ви съдим и така нататък. Ще ви помоля за съдействие. Аз съм се обърнал към Атанас /строителния надзор/, сигурно ще ви потърси и той, надзорът. Трябва да открием такива две по 15 или три десетки или две по 15 -16 дни, в които обаче няма в книжата писмено, няма СМР, няма следа от СМР. Пускаме го, оформяме го акт 10 и акт 11 и всъщност излизаме от тази процедура на забавяне... Може да е и май, може да е и юни. Когато имате…Хайде, моля ви се, вижте, с Атанас се свържете, намерете ги. Тук, до дни обаче трябва това да го направим, иначе трябва да влезем в процедура ние да си искаме неустойката за това.   г-н Банов: Мечкунов се е продал за едно ходене в Испания. Това е. г-жа Цветанова. -         Вярно ли е ? г-н Банов: -         Мечкунов, няма да се продавате за жълти стотинки. Г-жа Цветанова -         Само за милион.      ", "date": "2019.01.30", "title": "Боил Банов в скандалния запис: Пуснете акт 10 със задна дата, за да изчезне условието за неустойка!"}
{"url": "http://epicenter.bg/article/Tsveta-Karayancheva--Boil-Banov-ne-tryabva-da-podava-ostavka-predi-da-e-proveren-ot-prokuraturata-/174090/2/0", "text": "Министърът на културата Боил Банов не трябва да подава оставка, без вината му да е доказана от прокуратурата. Това заяви в интервю за програма „Хоризонт“ по БНР председателят на парламента и народен представител от ГЕРБ Цвета Караянчева.  Янчева коментира изнесените от депутата от БСП Елена Йончева данни, включващи аудио запис, че като зам.-министър през 2016 година Банов незаконно е помогнал на фирма-изпълнител на обществена поръчка да не плати на държавата неустойка от 700 000 лева.  „Много лесно се говори по медиите и много лесно се обвинява. Ако (Йончева) има документи, да ги даде където трябва. Според вас, трябва ли (Банов) да подаде оставка заради медийно изказване? Чудесно е, че прокуратурата се е самосезирала. Нека приключат проверката и след няколко месеца ще има отговор. В момента министър Банов не трябва да си подава оставката“, каза Караянчева в предаването „12+3“ на националното радио.  Тя допълни, че Банов може да бъде изслушан по случая от депутатите, ако някоя парламентарна група го извика чрез съответната процедура.  „Усещането за корупция се засилва именно от това говорене на политическите сили. Едно е да кажеш, че някой има сестра, друго е да го докажеш. Едно е усещането, друго са конкретните факти“, коментира Караянчева оповестените вчера данни на „Трансперънси Интернешънъл“ за високото усещане за корупция у гражданите.  Председателят на парламента допълни, че е показателно как прокуратурата се е самосезирала по случая „Ало, Банов съм“ дори без БСП официално да подадат сигнал.  „Влезнали сме в предизборна обстановка и е важно да се търсят дивиденти от определена ситуация“, смята Караянчева за говоренето за корупция.  Цвета Караянчева коментира и отчетът на президентът Румен Радев за първите 2 години от мандата му, който беше изпълнен с критики към управляващите.   „За 2 години Радев можеше поне веднъж да говори пред депутатите“, каза тя по адрес на президента.   А за отчета му, представен пред медиите в понеделник, заяви: „Очаквах да чуя конкретни предложения и какво той е направил за 2 години. Чух нападки, обиди и спиране на всякакъв диалог между институциите.“  „Разясних какво се прави в парламента, защото той за 2 години не дойде да направи едно обръщение към народните представители и българския народ. Критиките са полезни, когато са конкретни, а не препрочитани стари слова. Единствената разлика словата на президента е, че понякога са по-къси или по-дълги“, каза още тя по повод на вчерашната си реакция на думите на Радев, когато го обвини, че речта му сякаш е писана от президент на вражеска държава.  „Няма страх (у ГЕРБ от нова партия, подкрепена от Радев). Нека да направи партия, да почувства партийния живот, да се яви на избори и ако получи подкрепата – да управлява държавата. Работата по една партия не е само да размахваш пръст и да говориш негативно“, каза още Цвета Караянчева по адрес на Румен Радев.  „Очаквам ГЕРБ да са първа политическа сила.“  Има още много какво да се направи за България, но имиджът на страната в Европа и света е много по-добър след последните 10 години, каза Караянчева и допълни, че са нужни подобрения особено в малките населени места, където не може да се усети солидарност.  Председателят на парламента допълни, че минималната работна заплата и пенсиите се вдигат, но рязко покачване на доходите не може да стане веднага.  „Предсрочни парламентарни избори не са необходими, защото нямаме предпоставки. Всеки петък пътувам до избирателния си район и знам какво е настроението. Хората разбират, че има какво да се желае, но са готови да вървят напред и да работят, за да се подобрят условията на живот в България. Социологическите резултати преди изборите винаги показват близки резултати. Остават 3 месеца. Нека оставим гражданите да решат. Убедена съм, че ГЕРБ ще е първа политическа сила“, прогнозира Цвета Караянчева резултата от евровота.  ", "date": "2019.01.30", "title": "Цвета Караянчева: Боил Банов не трябва да подава оставка преди да е проверен от прокуратурата!"}
{"url": "http://epicenter.bg/article/-quot-Galap-quot--Mnozinstvo-ot-59--podkrepya-kritichnata-pozitsiya-na-Radev-po-sdelkata-za-iztrebitelite/174094/2/0", "text": "Мнозинство (59%) подкрепя и критичната позиция на президента Радев заради неспазването на обявената за закупуване на нови изтребители процедура. 29% са „против“, а останалите се колебаят. Тепърва ще се види какви са настроенията след критичната реч на президента в последните дни.  Мненията в страната са разделени по въпроса дали прословутите ремонти на градски пространства са добри. Категорични мнозинства от над 80% обаче се съгласяват, че като цяло придвижването в големите градове става все по-голям проблем. Отчетливо мнозинство от 64% са склонни да съобразяват и работното си място с мястото, където живеят. 72% биха мислили първо за детските градини и училищата, когато мислят за това къде да работят. Почти всички в София усещат проблеми с мръсен въздух.  От скорошните теми в текущата национална политика най-радушно са възприети социалните послания и критиката срещу ромите. Българите се радват на всяка отсрочка за нашите превозвачи срещу пакета „Макрон“ и са критични спрямо нарушаването на процедурата за самолетите. Всичко това е част от по-общото разбиране на обществото ни за справедливост.   по специална панелна методика, която осигурява максимална представителност на данните. Проведен е сред 800 души между 24 и 26 януари. Независим е от външно финансиране. Абсолютното максимално отклонение е ± 3.5% при 50% дялове. 1% от извадката е равен на около 55 хиляди души. Наред с текущи общополитически въпроси, сондажът хвърля светлина и върху присъщите за зимния сезон теми за градската среда, почистването на снега, качеството на въздуха и т.н.  Въпроси като качеството на ремонтите в населените места, качеството на настилките по тротоарите и качеството на въздуха, например, разделят обществото. Респондентите отговарят и според партийните си предпочитания – привържениците на управляващите са благосклонни, а привържениците на опозицията са критични. Когато обаче стане дума за мобилност, паркиране и т.н., мненията са повече от ясни: сериозни мнозинства споделят тревога.  Например, 80% намират, че в големите градове придвижването е все по-трудно, 72% споделят хипотезата, че ако им се наложи да сменят работа, от съществено значение ще е тя да е близо до училища и детски градини, 71% в страната казват, че няма достатъчно места за паркиране. 64% реагират положително на твърдението „Когато човек си търси работа, все по-важно става тя да е близо до дома му“, 33% - отрицателно, а останалите се колебаят. На изричен въпрос дали биха съобразили свое ново жилище с мястото на работата си, 62% казват „да“, 33% – „не“, а останалите се колебаят.  44% се съгласяват с мнението, че тротоарите в тяхното населено място са по-скоро добри, но 52% са на обратното мнение, а останалите се колебаят. В София обаче картината е по-критична и близо две трети са недоволни, докато близо една трета са доволни, а останалите се колебаят. Подобна е картината и когато се попита за нашумелите ремонти на площади, улици и други градски пространства - 47% ги одобряват, а 50% - не.  В София съотношението сочи малко по-критични настроения. Явно е, че в столичния град взискателността на обществеността е увеличена. Развитието на градовете у нас в последните години явно води и до по-голяма критичност на хората към качеството и прозрачността при ремонти и подобрения в градската среда. В по-големите населени места и столицата живеят и хората, които в по-голяма степен могат да се позволят да пътуват извън България и да сравняват.  Засега българите намират работата на властите по почистването на снега в населените места за по-скоро ефективна – 58% оценяват позитивно, а 31% негативно. Останалите се колебаят. Данните обаче едва ли отразяват в пълна степен впечатленията на обществото от последните снеговалежи в планински райони на страната. В София снегопочистването се разглежда дори малко по-добре на фона на страната. Абсолютно противоположна обаче е картината на мненията, когато стане дума за атмосферния въздух: цели 92% в София намират, че има проблем с въздуха, при 53% в страната.  Когато стане дума за общонационалната политика от последните седмици, 70%, например, подкрепят действията на Каракачанов във Войводиново. 25% са „против“, а останалите се колебаят. Чувствителността на обществото по въпроса с гетата очевидно е висока, но това не означава, че се подкрепят стихийни действия – напротив, 85% смятат, че е нужна стратегията, за която Каракачанов говори - за решаване на въпросите с гетата. 12% пък са на обратното мнение.  Проблемите с ромите се възприемат и като част от по-общите социални проблеми в страната. На фона на повишаването на цени, например, тази социална чувствителност сработва и 85% подкрепят скорошното искане на Корнелия Нинова за проверки и оставки в комисията за енергийно и водно регулиране. 13% са „против“, а останалите се колебаят.  Темата с българските превозвачи пък се е превърнала в надпартиен въпрос и Борисов печели плюс с опита да постигне отстъпки и отлагане на новите регулации – в полза на бизнеса на българските фирми. 17% с против действията на Борисов, а останалите се колебаят.  Мнозинство (59%) подкрепя и критичната позиция на президента Радев заради неспазването на обявената за закупуване на нови изтребители процедура. 29% са „против“, а останалите се колебаят. Тепърва ще се види какви са настроенията след критичната реч на президента в последните дни.  Всички тези теми засягат чувството на справедливост сред обществото – българите очевидно не приемат, когато се вижда пренебрегване на правилата. Дали става дума за голяма сделка, за усещане, че една група има привилегии пред друга, за протекционизъм на големи държави срещу слабите малки, или пък за социална чувствителност, обществото ни проявява невъзприемчивост.  ", "date": "2019.01.30", "title": "\"Галъп\": Мнозинство от 59% подкрепя критичната позиция на Радев по сделката за изтребителите"}
{"url": "http://epicenter.bg/article/Iliyana-Yotova-i-poslanik-Temirtay-Izbastin-obsadiha-kulturnite-vrazki-mezhdu-Balgariya-i-Kazahstan/174095/2/0", "text": "Основната ни цел е съхраняването на българския език. Това заяви вицепрезидентът Илияна Йотова на среща с посланика на Република Казахстан у нас Темиртай Избастин, съобщиха от Прессекретариата на държавния глава.   Вицепрезидентът отбеляза, че с екипа ѝ са установили контакти с българската общност в Казахстан.  В Павлодарска област живеят по официални данни 2500 представители на българската общност. До неотдавна зам.-председател на Асамблеята на народите на Казахстан, в която влизат представители от всички етноси, е бил Олег Димов – казахстански политик с български произход, който е починал неотдавна. Над 120 различни етноса живеят на територията на Казахстан. Вицепрезидентът и казахстанският посланик изтъкнаха традиционно добрите отношения между двете страни и двата народа. Двамата се обявиха за засилване на сътрудничеството във всички сфери.  Акцент в разговорите бяха културните връзки и сътрудничеството в областта на образованието. Вицепрезидентът призова за по-активно участие на младежи от Казахстан на различни фестивали, които се провеждат в България. По думите на Илияна Йотова са необходими повече форуми, които да представят казахската култура и традиции, както и научни конференции.  Вицепрезидентът и посланикът на Казахстан изразиха обща позиция за силата на културната дипломация. „Тя успява да премине и през най-здраво залостените врати“, посочи Илияна Йотова.  ", "date": "2019.01.30", "title": "Илияна Йотова и посланик Темиртай Избастин обсъдиха културните връзки между България и Казахстан"}
{"url": "http://epicenter.bg/article/Fandakova--Nyamam-otnoshenie-v-razsledvaneto-na-Elena-Yoncheva-/174096/2/0", "text": "Не съм запозната и нямам отношение. Проектът беше реализиран от Министерството на културата.  Това каза пред журналисти кметът на София Йорданка Фандъкова във връзка с журналистическите разследвания на депутатa от БСП Елена Йончева за схеми при документите на проект „Ларгото“, предаде репортер на Агенция „Фокус“.    ", "date": "2019.01.30", "title": "Фандъкова: Нямам отношение в разследването на Елена Йончева за \"Ларгото\""}
{"url": "http://epicenter.bg/article/Sin-ubi-bashta-si-v-stolichniya-zh-k---quot-Ovcha-kupel-quot-/174091/3/0", "text": "Възрастен мъж е открит убит в столичния ж.к. „Овча купел“. За престъплението е задържан синът.   Сигналът за починал мъж в апартамент в ж.к. „Овча купел“ е подаден още на 27 януари около 9:45 часа. Изпратените на място полицейски екипи установили самоличността - 85-годишен, живеещ на адреса. При първоначалния оглед по тялото на възрастния човек са установени следи от насилие. В резултат на предприетите оперативно-издирвателни и процесуално-следствени действия е установено, че извършител на деянието е 68-годишният син на жертвата, съобщват от пресцентъра на МВР. Задържан е с полицейска мярка до 24 часа.   След доклад на събраните материали в Софийската градска прокуратура мъжът е привлечен като обвиняем. Наложена му е мярка за неотклонение „Задържане под стража“ за срок до 72 часа.   Източник: Канал 3  ", "date": "2019.01.30", "title": "Син уби баща си в столичния ж.к. \"Овча купел\""}
{"url": "http://epicenter.bg/article/Shefat-na-Asotsiatsiyata-na-bankite--Bihme-protestirali--ako-Balgariya-ne-vleze-v-evrozonata-/174065/4/0", "text": "Ние силно подкрепяме тази посока и искаме да се случат нещата по възможно най-добрия начин. Ако поема тази шега от премиера, ние бихме протестирали, ако не се случат. Това каза в сутрешния блок на Нова телевизия председателят на Асоциацията на банките в България Петър Андронов по повод думите на министър-председателя Бойко Борисов, че и банкери може да излязат на протест, ако България не влезе в еврозоната.  Ние не сме сами в този процес, има и друга страна - Европейската централна банка и Европейската комисия, които трябва да оценят нашето желание и готовност. Този процес отнема много време и работа. Ние влизаме в механизъм на тясно сътрудничество, не влизаме в пълния формат на банковия съюз. В механизма на тясно сътрудничество водещият надзоррник става ЕЦБ, съвместно с Българската народна банка. т. е. имаме двоен надзор и можем да очакваме, че надзорът ще се засили. ЕЦБ е доста по-силен надзорник от надзорниците на националните страни в Европейския съюз, заяви Андронов.  Стрес тестовете са нормален механизъм и те ще се провеждат всяка година, добави той.  Лошите кредити у нас са 7%, но степента, с която намаляват, е много висока. Ако има още една-две добри години като последната, ще приближим нивото на лошите кредити в еврозоната, заяви Андронов.  Той съобщи, че печалбата на банките, по предварителни оценки, се увеличава за една година с около 400 млн. лева.  Европейската администрация се опитва постоянно да въвежда някакви прагове на банковите такси. Независимо от това дали ще влизаме в банковия съюз и валутния механизъм, тези правила ще се приложат и у нас, обясни председателят на Асоциацията на банките в България.  По думите му, все още не е ясно дали банките ще вдигнат лихвите и кога ще се случи това. Той уточни, че дори да има увеличение, за такова ще се говори не по-рано от лятото на 2019 година.  За първи път през миналата година ръстът на кредитите за гражданите надмина ръста на доходите на хората. Ако кредитите продължат да растат, а всички останали показатели се запазят на сегашните им показатели, имаме основание за внимание. Ниските лихви няма да останат вечно такива. Имайте едно наум, оставяйте си резерви, не се увличайте заради оптимизма, който има в момента, каза още Петър Андронов.   \"Ако има повишение на лихвите по кредитите, то ще започна най-рано през лятото на 2019 г.\", прогнозира пред Нова телевизия председателят на Управителния съвет на Асоциацията на банките Петър Андронов. Той призова потребителите да бъдат много внимателни при взимането на заеми в момента, защото лихвите вероятно няма да останат все така ниски, каквито са в момента. Според Андронов банките също трябва да бъдат внимателни относно това колко кредити отпускат. \"БНБ ни препоръча многократно да намалим броя на отпусканите кредити, защото тези за домакинствата надминаха доходите на хората през 2017 г.\", каза Андронов.", "date": "2019.01.30", "title": "Шефът на Асоциацията на банките: Бихме протестирали, ако България не влезе в еврозоната "}
{"url": "http://epicenter.bg/article/Dzhordzh-Fridman--Ruska-kriza-/174074/11/33", "text": "Руският президент Владимир Путин не успя да изпълни обещанията си да създаде модерна икономика. Сега той ще трябва да плати цената за това. Доверието в Путин е стигнало най-ниското си равнище за последните 13 години. Според допитване до общественото мнение, осъществено от Общоруския център за изследване на общественото мнение /ВЦИОМ/, само 33% от руснаците са заявили, че вярват на президента /в същото време работата на президента се одобрява от 62%, според данните на ВЦИОМ – бел.ред./.  Проучванията на общественото мнение могат да бъдат ненадеждни и мненията да се променят, но подобно проучване в страна като Русия може да бъде индикатор за дълбоко недоволство, произтичащо от значителни социални и икономически проблеми.  Преди повече от четвърт век Съветският съюз се разпадна, защото нещата не работеха. Държавата беше център на обществото и управляваше икономиката. След смъртта на Йосиф Сталин /1953 г./ в руското общество имаше надежда за икономиката – и тази надежда беше поддържана от правителството, дори когато то не успяваше да отговори на очакванията. Но до 80-те години на ХХ век обикновените руснаци бяха убедени, че те могат да осигурят семействата си и че пропастта между тях и номенклатурата (или бюрократичния елит) ще намалее.  Това, което промени мнението им, не беше завист или гняв - руснаците бяха очаквали определено ниво на неравенство - а липсата на надежда. Те имаха малко и нямаше да получат повече. Най-лошото беше, че липсваше надежда за децата им.  Тази ситуация е резултат от четири фактора.  , присъщата неефективност на съветския апарат, който не можеше да изгради модерна икономика.  , отклонението на наличните стоки не само за елита, но и за процъфтяващия черен пазар, който често оперираше в чуждестранни валути, с които мнозинството от руснаците не разполагаха.  , спадът на цените на петрола, който разби държавния бюджет.  , нарастване на разходите за отбрана, предназначени да покрият разходите на САЩ и да убедят руснаците, че макар и да са бедни, те все още живеят в могъща страна.  Това не е тривиално за една нация, която е преживяла германската инвазия през Втората световна война /1939-1945 г./.  През 1991 г., когато Съветският съюз се разпадна, нямаше революция. Имаше просто изтощение. Елитът беше изтощен от опитите си да бута камъка на съветската икономика и общество по стръмния хълм. И хората бяха изтощени от това да стоят в редици с часове, за да си купят основни неща. Общото усещане за провал се прояви не само в далечните столици на отделните съюзни републики, но и в собствения живот на руснаците.  Политбюро избра Михаил Горбачов /1985 г./ за решаване на тези проблеми. Той обеща откритост и преструктуриране /Перестройка – бел.ред./. Но откритостта разкри само катастрофалното състояние на икономиката и преструктурирането, извършено от тези, които създадоха бедствието, не проработи. Всичко, което Горбачов направи, бе да легитимира страховете и умората, които бяха завладели Съветския съюз.  Борис Елцин /края на 1991 г./ го замени, но не направи нищо за разрешаване на продължаващите икономически проблеми. Съветският съюз беше изчезнал, а мнозина се възползваха - от западните финансисти, консултанти и спекуланти, до руснаците, които често откриваха с помощта на западните съветници как да отклоняват и присвояват малкото богатство на Русия.  Приватизацията изисква някаква концепция за частната собственост. В страна, която е живяла поколения по стария социалистически принцип \"парите са кражба\", олигарсите възприеха концепцията като отмъщение. Руската номенклатура беше също толкова неефективна, колкото и съветската. Елцин не можа да продължи.  Неговият заместник беше Владимир Путин /1999 г. до днес/, който имаше корени в стария Съветски съюз и в новата Русия. Той беше агент на КГБ. (За една огромна и слабо свързана страна като Русия, силна централна власт и тайна полиция винаги са били ключ към държането на нацията обединена). И през времето, когато беше заместник на губернатора на Санкт Петербург Анатолий Собчак, той беше оплетен във връзки с олигарсите, които бяха собствениците на руското богатство.  Путин дойде на власт поради тези връзки. След Елцин руснаците жадуваха за силен лидер и те изпитваха комфорт от факта, че Путин е имал връзки с КГБ. Те приеха връзките му с олигарсите като част от начина, по който е устроен светът.  Путин обеща да направи Русия просперираща и уважавана в света. За да направи това, той трябваше да изгради модерна икономика. Русия беше силно зависима от износа на суровини, особено петрол и природен газ. Путин не можеше да контролира цената на тези стоки, така че Русия винаги е била уязвима от колебанията в световното търсене и предлагане.  Стопанинът на Кремъл имаше избор: да позволи на икономиката да се влоши, а страната да изпадне в хаос, или отново да централизира управлението. Той избра новата централизация, концентрирайки властта в ръцете на Москва и разпределяйки средствата от държавния бюджет за регионите. Когато цените на петрола бяха над 100 долара за барел, Путин имаше възможност да направи огромни инвестиции в нови индустрии. Но той беше задължен на олигарсите, а те - към него.  Всички икономически реформи биха могли да застрашат тези отношения. Пътят на Путин към властта на практика предотврати възможността за модернизация. След това през 2014 г. цените на петрола спаднаха. Макар да се възстановиха от най-ниската си точка, те остават ниски.  Западните санкции също взеха жертви. До 2018 г. Русия имаше два резервни фонда, финансирани с печалбите от петролния бум. Но след срива в цените на енергоносителите единият фонд бе изчерпан, а от януари 2018 г. остана само Националният фонд за благосъстояние.  За да се опита да попълни държавния бюджет, Путин реши да реформира пенсионната система. Само седем месеца след преизбирането му през март 2018 г. той подписа непопулярния законопроект, който постепенно ще повиши пенсионната възраст за жените от 55 на 60 години и на мъжете от 60 на 65 години. Оттук и 33-процентният рейтинг на доверие. Този рейтинг е по-социално значим в Русия, отколкото на други места.  Путин обеща да направи Русия модерна и силна нация. Той не успя да постигне първата точка, а войните му в Сирия и другаде не компенсираха влошаващите се икономически условия. По-възрастните руснаци се припомнят какво е било и какво е премахнато; по-младите руснаци се сблъскват с условия, подобни на тези, за които са им говорили техните баби и дядовци.  Има два възможни пътя напред. Единият от тях е старото руско решение за овластяване на тайната полиция да смаже опозицията, макар да не е ясно, дали днес Федералната служба за сигурност (ФСБ) разполага със същата власт, каквато имаха нейните предшественици. Все пак подозирам, че отравянето на бившия руски шпионин Сергей Скрипал във Великобритания е предназначено отчасти като послание към ФСБ, не само за да го сплаши, но и да каже на агентите си, че трябва да подкрепят целостта на руската нация.  Другият път е следствие от разпада на Съветския съюз. Малцина са готови да преживеят 90-те години на миналия век, но сривът не винаги е резултат от гласуване. Ако цените на петрола останат ниски, санкциите останат в сила, резервите продължат да намаляват, а ФСБ се интересува повече от правенето на бизнес, отколкото да се жертват за руската държава, тогава е трудно да се види алтернативен сценарий.  Никоя чужда сила няма да се притече на помощ на Русия. Всеки един изисква твърде много и предлага твърде малко. В Русия има мечти за съюз с Китай, но Москва е далеч от Пекин, а проблемите на Китай в момента са още по-големи.  Кремъл би могъл да се опита да се включи във война за повишаване на морала, но има риск, че може да загуби или че конфликтът ще продължи по-дълго от очакваното.  Русия днес се сблъсква с условия, подобни на тези, с които се сблъскваше през 80-те: ниски цени на петрола и големи разходи за отбрана. Хората не са ядосани, но са възмутени и могат просто да се уморят, както това се случи през 80-те години. Русия е огромна и се нуждае от силно централно правителство, което да я държи единна, но централните правителства не са добри в управлението на икономиките.  По този начин тайната полиция трябва да държи страната единна. Ако не може, тогава един лидер от типа на Горбачов може да се появи, за да реформира икономиката, и един лидер от типа на Елцин може да го наследи, за да оглави революционизирането на нацията.  Карл Маркс написа веднъж, че историята се повтаря, първо като трагедия, а след това като фарс. Как тази максима може да се осъществи в Русия, става все по-ясно от ден на ден.   ", "date": "2019.01.30", "title": "Джордж Фридман: Руска криза "}
{"url": "http://epicenter.bg/article/Georgi-Parvanov--Prezidentat-tryabva-da-bade-kritichen--no-dumite-mu-ne-biva-da-izlachvat-negativizam-/174083/11/34", "text": "  Георги Първанов: Моята оценка е по-скоро положителна. Твърдя че президентът Радев продължава да събира голяма част от подкрепата и по-скоро от очакванията на хората. Разбира се имаше и пробойни, имаше и ерозия на доверието. Самият отчет, това което се случи около него, казаното от господин Радев, показа че има неща, върху които си струва да се помисли. Вземете първата част на отчета. Между другото отчетът е една добра традиция в демократичния свят. В Щатите това е времето, в което президентът дава оценка за състоянието на съюза. Аз самият съм се стремял към това да има повече стратегически характер разговорът, а не отчет.    Георги Първанов: Знаете ли, президентът трябва да бъде критичен, трябва да бъде своеобразен коректив на другите власти, но все пак това трябва да се случва периодично, по конкретни поводи. Защото постоянната висока свръхкритичност, да не кажа негативизъм, когато се излъчва от институцията, тогава хората вече престават да възприемат тези оценки. Това е едно. Второ, впечатлението, което се създава и вън, и вътре, е за тежък конфликт, да не кажа за война между институциите, а това снема доверието. Много силно впечатление ми направи заканата на президента Радев, че не може да има никаква форма на диалог оттук нататък. Аз съм бил в състояние на „импийчмънт“ и когато ме питаха медиите – добре, а диалог все пак възможен ли е, моят отговор беше „да, но не под сатъра, под гилотината на импийчмънта“, т.е. това беше единственото условие. Мисля че този диалог трябва да се възстанови, пък макар и по някои свръх общи, ето – европейската тема, например. Президентът Радев след един период на, ако не изолация, но външнополитическо ограничение, сега е в Португалия, дано всичко да мине добре, тема по която могат да започнат разговора.    Георги Първанов: Аз не се наемам да преценявам кой е по-виновен в случая, защото много са провокациите от страна на управляващите от ГЕРБ, от някои други формации от мнозинството. И това не е най-важното. В един момент се губи началото. Важното е, че пространството се пренасища с негативизъм и това отблъсква от политиката.    Георги Първанов: Аз му давам съвет, доколкото мога да си позволя, винаги съм го избягвал, да бъде критичен, остро критичен, дори по някои от тези проблеми аз се подписвам под казаното от него, но не ежедневно, не по всеки повод, защото тогава ще има по-голяма чуваемост.      Георги Първанов: Ако позволите все пак да взема отношение по другите неща, които не са маловажни.    Георги Първанов: Очевидно че има някакъв стремеж, някаква амбиция, макар че тук нещата са отложени във времето след едни евентуално неуспешни предсрочни избори, които няма да успеят да развържат възела. Ако мога да дам съвет, мисля че е рано господин Радев, президентът Радев да мисли за политически проект. По принцип не бих го посъветвал да го прави. Виж, това със стратегическия съвет е интересна идея, разумна идея. Приляга на президента да бъде генератор на стратегически идеи. Аз съм го правил през годините. Има три произведени стратегически доклада по кризата, преди това по членството в ЕС и това разбърква малко идейния живот, макар че ефектът не би бил позитивен докрай.    Георги Първанов: Аз помня добре, че моите доклади поставяха отражения с пълни и кратки дописки. Единственият случай беше, когато Симеон Дянков си позволи да ни нахули, като каза че идеите за падането на плоския данък са малоумни и това предизвика голяма дискусия. Тогава беше забелязан този доклад, разработка на широк кръг учени, това искам да подчертая, от БАН, от университетите. Мисля че не е добрият вариант с един указ да се институционализира този съвет, да се закове. Да не би пък някой да реши, че това е правителство в сянка.    Георги Първанов: Възможно е да има всякакви коментари. Не бих го препоръчал. Има твърде много идеи. В България има дефицит на стратегическо мислене. В България има идеен дефицит, ако щете. Вижте форумите на двете партии от последните седмици, показаха го много категорично.    Георги Първанов: Не, да бъдем коректни към фактите. Аз захванах проекта АБВ, когато излязох от политиката. Преди това имаше, разбира се, движение, гражданско движение, работа с много експерти, интелектуалци. Президентът Стоянов също след напускането на президентството се върна в СДС. Така че това е спекулативно. Във всеки случай няма как държавният глава…    Георги Първанов: Това беше гражданско движение. Тогава имаше от много други партии и никой не си е напускал политическата формация.    Георги Първанов: Прелюдия може да предприеме всеки, който си иска.    Георги Първанов: Не препоръчвам и няма как формално, и не само формално, на държавен глава, докато е в институцията, да се занимава с такива неща. Той е президент на всички български граждани. Тук има един принципен спор, чух някои гласове от феновете на сегашния президент, че той трябва да има позиция, затова не може да бъде президент на всички български граждани. Нищо подобно. Нека да има позиция, но тя да бъде позиция, която работи за нацията, за държавата, а не за една определена политическа формация.    Георги Първанов: Аз се върнах. Аз бях повече от година в БСП, след като бях изключен. Фактите са такива.    Георги Първанов: Аз съм отворен винаги за диалог и с БСП, и с цялата левица. И впрочем искам да обявя тук намерението на АБВ, да направя една отворена оферта и към „Позитано“, и към всички политически леви формации, към гражданските структури, в краткосрочен план или за коалиционно, или просто за взаимодействие. Може еднопосочно взаимодействие. Защото много се опасявам, че трудно ще бъдат преборени ГЕРБ и на тези избори. Но по-важно е друго. Ние трябва да мислим какво се случва на другия ден, ако дай Боже, левицата се върне във властта. Как се управлява? Монополът в лявото не работи за стабилното управление. Това е изстраданата ми истина.    Георги Първанов: Да. И не само към БСП, към всички.    Георги Първанов: Евроизборите и местните избори са проблеми, които трябва да сложим на масата, да започнем да ги дискутираме и в дълбочина, и в конкретика.    Георги Първанов: Комуникирам си. Аз пак ще кажа, че имам своите контакти на различни нива, но не искам да давам новини преди да се е случило нещо реално. Защото разговорите са едно, преговорите друго, трето са реалните резултати.    Георги Първанов: Аз общувам с хора, с които съм работил заедно, с които съм добър приятел. Не бих искал да кажа, че съм упълномощен да водя официални разговори.    Георги Първанов: Нинова е един добър опозиционер. Ярък опозиционер, но все още не успява да се наложи като алтернатива. Аз внимателно прегледах материалите на последния конгрес. Направих и контент-анализ. Направи ми впечатление, че вътре няма думата „ляво“. Идеята за лявото отсъства. Няма думата „социализъм“ или „демократически“ – каквито понятия имаше преди време, когато ставаше дума за партията. Т.е. идейното е сведено до минимум. Ако преброите думите вътре в доклада, доминира употребата на Истанбулската конвенция. Ако това ще бъде дебатът на евроизборите, благодаря.    Георги Първанов: Знаете ли, за разлика от парламентарната опозиция, аз няма да споря по процедурата. Процедурната опозиционност не ми е присъща. Аз се опитвам да гледам на този въпрос по същество. И веднага ви казвам – конкурсът е опорочен, тук президентът Радев е прав, и мнозина други го казаха. Но не е въпросът да върне процедурата, да вкараме обсъждането и на други оферти. Аз мисля, че в тази ситуация, преглеждайки, анализирайки проблемите на нашата сигурност, ние според мен трябва да наложим мораториум върху тази сделка. Тези 2-3 милиарда, за които става дума да ги инвестираме в българското производство, в някой високотехнологичен отрасъл, да дръпне производството, да създадем работна ръка. Не казвам да ги изядем за пенсии и за заплати, а да ги инвестираме в сигурност в широкия смисъл на думата.    Георги Първанов: Имаме едни десетина години, според експертите, в които ремонтирани сегашните самолети, могат да изпълняват своите функции.    Георги Първанов: Във всеки случай не мисля, че това е най-подходящият момент. И второ, пак ще кажа, погледнете документите на всички партии и институции. Първият проблем, който поставят е демографската катастрофа. Това е проблемът на българската сигурност. Нашето небе ще си го пазим, доколкото можем, разбира се заедно с нашите партньори.    Георги Първанов: Ако се хвърлят като със санирането, много тежко решение, много неприемливо решение. Но могат да се хвърлят в енергетиката. Едно бързо превъртане на парите в този високотехнологичен отрасъл, създава работа на редица други подотрасли – малки, дребни, средни предприятия.    Георги Първанов: Примерно. Аз не давам рецепти. Не е моя работа. Нека да помисли правителството, министрите, стратегическите съвети нека да помислят по този въпрос.    Георги Първанов: Във всеки случай не приемам твърдението, че това е стратегическо решение. Ние, нашият стратегически избор сме го направили. Аз съм участвал с членството в НАТО още 2004 г., в предишните години, така че това е спекулация. Ние можем да имаме и друг тип самолети, и да не се оправдаваме с това. Нека да не хвърляме парите в американската икономика непрекъснато. Те и без това си взимат достатъчно от Саудитска Арабия и от другите по-големи икономики.      Георги Първанов: Не, доколкото съм имал разговори с моите генерали, с хората с които съм работил от предишните години, не може да има съмнение за корупция, когато става дума за Ф-16. Знам, така дето се вика от първа ръка, че там такива работи не се случват. Опорочаването на конкурса, говоря за процедурата, тези неща, които ставаха – хвърлянето на проблема в парламента, правителството, става дума за чистия механизъм. Не твърдя, че там има корупционна сделка. Това може би ще се разбере след това дали изобщо…    Георги Първанов: Което не знам, не мога да коментирам. Аз самият съм отказвал да давам експертиза по качествата на самите самолети, а пък когато не съм в течение и на офертите на съответните фирми, не се наемам да коментирам, че има нещо скрито-покрито.    Георги Първанов: Казал съм го, потвърждавам го, че по-скоро, по-вероятното е да мине, не заради българската политика, а защото Путин е обещал газ на Вучич, на Орбан. И той го показа в последните дни. Отиде в Белград, каза че там „Турски поток“ ще има. Нищо по-логично от това да мине през България, не през Македония, която е много по-несигурна. Така че вероятно ще стане, макар и в много по-скромни мащаби и не е това, което ние искахме. 63 милиарда е едно, сега 15 милиарда е друго. Ние едва ще покрием онези такси, които ние получавахме от тръбата, която идваше от Украйна. И все пак, каквото и да е, дори и малкото, ние трябва да го направим, за да останем в мача.    Георги Първанов: Северна Македония няма да я бъде. Аз искам да го кажа, готов съм да се обзаложа. Нека България да бъде инициатор, да се върнем към изконното, първоначалното име, това с което ние сме признали Република Македония и като толкова много искат в Брюксел, в НАТО и в ЕС Македония да я признаят с това име.    Георги Първанов: Първо, искам да кажа, че приветствам факта, че за Македония се открива път към ЕС и НАТО. Аз съм работил за това винаги. Ние в АБВ също подкрепяме тази идея. Но оттам нататък всичко се случва за наша сметка. Северна Македония с този тежък, солиден договор, който подписаха – Преспанският договор, решава проблемите на Гърция. И вас съм ви чувал да го казвате, оттук нататък Гърция няма претенция за античната история, но нейната претенция е за съвременната история. Заев многократно казва „в основата на македонската идентичност е Илинден, двойният Илинден 1903 г. и 1943 година“. И затова нашата борба е да си отстоим идеята за общата история. Разликата между нас и гърците е такава – гърците се бореха за това да докажат, че нямат обща история с Македония. Нашият проблем е по-сложен – ние трябва да докажем, че имаме обща история и 1903 г. е част от тази обща история.    Георги Първанов: Аз смятам, че трябва да има или някакъв анекс, или някаква декларация, съпътстваща договора, в която ясно да се каже, че историята е обща, защото населението в тези части на Македония до 1903 г., до средата ако щете 1944 г., на века, има българско национално самосъзнание, има български национални цели.    Георги Първанов: Не може да се крепи върху фалшива основа една идентичност. Както го разбраха по отношение на Гърция, така трябва да го разберат и за нас. Ние нямаме претенции съвременни – да се наричат както искат. Но това, че техните различности имат корените след 1944 г., не ги прави по-малко силни, те са млада нация.    Георги Първанов: Грешка. Вижте Договора от Преспа. Той съдържа отговор на всички тези, включително и исторически въпроси, научни въпроси. И след това за тяхната комисия, и те имат комисия, остават незначителни подробности. Ние товарим една комисия с непосилна работа. Дано да съм лош пророк, но нищо няма да свърши. Тя се запъна на Самуил. Докато стигне до Илинденското въстание, аз мисля че ще се затлачи съвсем работата.    Георги Първанов: Не, не. Не съм отричал възможността да се нарекат както искат. Въпросът е, че ние не се обадихме в случая. Чувам че ще има Нобелови награди.    Георги Първанов: Да. Аз мисля, че американската дипломация трябва да получи тази Нобелова награда.    Георги Първанов: Това е много измислена битка. Трябва да ви кажа, че нищо по-лошо от това една малка Македония да се превърне във фронтова държава между Изтока и Запада, между НАТО и Русия. Има толкова значими, тежки проблеми за света в момента.    Георги Първанов: Има една активизирана американска политика на Балканите. Руската също се активира. Вие видяхте Путин в Белград. Това може и да е за добро. По принцип една ангажирана позиция на великите към България може да е за добро, но по-скоро съм скептик.    Георги Първанов: Защото ни правят заложник в своето противопоставяне. Защото, когато говорим за потоците, идва един американски дипломат, който е в Берлин и казва „Никакъв „Северен поток“, разбирайте и никакъв „Южен поток“. Т.е. в битката с Русия, с руската енергийна политика, ние ще страдаме отново.    Георги Първанов: Не, не мисля че такива сделки са възможни. Пак казвам, логиката е „Турски поток“ да стане, изобщо да има такива потоци от всички потоци, включително да има диверсификация с газ от Азербайджан. Логиката е да има превъоръжаване. Но знаете ли, в България трябва да се обади една политическа сила, която да застане на позициите на мира. Против тази нова гонка, надпревара във въоръжаването, защото това чудо скоро не се е случвало. Някой трябва да каже „стига“.    Георги Първанов: Аз чух, че някъде по медиите колегата Стоянов отново е заговорил за двете папки. Не, този дебат не ми е интересен. За мен е важно да се припомни едно – че тогава с Кольо Добрев, светла му памет, направихме жертва. Ние тръгнахме срещу партията си. Ние тръгнахме на 4 февруари след решение на Националния съвет, с което той ни забраняваше да връщаме мандата. Но го направихме. Направихме го, защото трябваше да покажем друго отношение към властта. Дотогава в левицата доминираше разбирането „власт с кръв се взема и без кръв не се дава“. Сега вече е по-различно. Но тогава започна и модернизацията на левицата. А пък България спечели мир.    Георги Първанов: Спекулира се. Истината е такава, аз разполагам с цялата документация, в т.ч. и с онова писмо, в което лично на оригинала Кольо Добрев е написал „на основата на всички тези факти – икономика, дипломация, вътрешна политика, аз ви връщам връчения ви от вас мандат.“ Точка. Това е. Кольо Добрев се отказа сам. И след това, нека да припомня, нас щяха да ни изядат на „Позитано“. В партията искаха нашето изключване. Искаха нашите оставки. Но не това е проблемът. Проблемът е, че ние наистина минахме през един тежък етап на дискусия, на една депресия, но се върнахме в политиката с много по-силна позиция, като на една партия, която има друго отношение към властта. И това правим и ние сега в АБВ. Не сме вторачени във властта на всяка цена. Ние искаме да има политически дебат, защото след края на историята, дойде краят на идеологията, дойде краят на политиката.   ", "date": "2019.01.30", "title": "Георги Първанов: Президентът трябва да бъде критичен, но думите му не бива да излъчват негативизъм "}
{"url": "http://epicenter.bg/article/Liderite-na-27-te-strani-chlenki-na-ES-othvarlyat-predogovaryane-za-Brekzit/174053/7/0", "text": "Лидерите на 27-те страни членки на ЕС се противопоставиха на искането на британските власти за предоговаряне на споразумението за излизане на Обединеното кралство от блока, съобщи Франс прес.    \"Споразумението за излизане е най-доброто средство за гарантиране, че Обединеното кралство ще излезе от ЕС в условията на ред. Предпазният механизъм (мярката за избягване на връщането на физическа граница между Ирландия и британската провинция Северна Ирландия) е част от споразумението за излизане, а споразумението не подлежи на предоговаряне\", каза председателят на Европейския съвет Доналд Туск.   \"Заключенията на срещата на върха на ЕС от декември са много ясни по този въпрос\", припомни той.   Доналд Туск разговаря по телефона с държавните глави и правителствените ръководители на 27-те членки на ЕС, за да потвърди общата позиция.    Председателят на Европейската комисия Жан-Клод Юнкер ще говори днес в 16,30 часа българско време на пленарното заседание на Европейския парламент в Брюксел.  Френският президент Еманюел Макрон заяви вчера, че постигнатото между Великобритания и ЕС споразумение за Брекзит е \"най-доброто възможно споразумение и не подлежи на предоговаряне\".   Макрон, който участва на среща на върха на страните от Южното Средиземноморие в Кипър, призова британското правителство бързо да представи на главния преговарящ на ЕС Мишел Барние \"следващите етапи, които ще позволят да се избегне напускане без споразумение, което никой не желае, но за което все пак трябва всички да се подготвим\". Ирландският външен министър Саймън Ковини припомни в \"Туитър\", че \"мрежата за сигурност бе договорена между ЕС и Обединеното кралство като политика, гарантираща избягването на твърда граница при всички положения\". По думите му е важно станалото вчера в Уестминстър да не промени това. \r\n \r\n \r\n \r\n", "date": "2019.01.30", "title": "Лидерите на 27-те страни членки на ЕС отхвърлят предоговаряне за Брекзит"}
{"url": "http://epicenter.bg/article/Grigor-Dimitrov-sas-spetsialna-i-vdahnovyavashta-sreshta-v-Pernik--Snimki-/174086/8/0", "text": "Напук на множество критики за поведението на Григор Димитров, той показа, че си е напълно земен човек и когато има възможност, може да зарадва своите фенове. А в случая зарадва едни много по-специално почитатели. Деца с увреждания от Перник.   За специалната среща Григор сподели в Инстаграм, като изтъкна колко вдъхновяваща е била тя, особено в настоящия момент, в който той се прибра в България и ще пропусне предстоящия му турнир в Ротердам заради контузия. От снимките става ясно, че е бил заедно с майка си. \"Толкова дълго очаквах да се отправя към Перник, за да посетя тези невероятни деца, но не очаквах да си тръгна толкова вдъхновен. Тяхната сила, постоянни усмивки и смях направиха този момент най-важният за мен през годината.   Моменти като този ме правят благодарен към времето ми извън корта. Вече гледам с нетърпение към следващия път, в който ще видя всички свои нови приятели и невероятните хора, които са посветили живота си да помагат на другите\", написа Григор Димитров.   Източник: Канал 3  ", "date": "2019.01.30", "title": "Григор Димитров със специална и вдъхновяваща среща в Перник (Снимки)"}
{"url": "http://epicenter.bg/article/Napuk-na-ledeniya-stud--Talpi-ot-fenove-posreshtnaha-Uilyam-i-Keyt-v-Dandi/174085/10/0", "text": "Кралската двойка  и  привлякоха тълпи от фенове напук на ледения студ по време на откриване на филиал на музея \" \" в шотландския град  , предаде Ройтерс, цитиран от Дир.бг   Музеят е с необичаен дизайн и прилича на носа на голям кораб, разположен в устието на  . Студът беше подсилен от крайбрежния вятър, но той не попречи на насъбралото се множество, дошло специално да посрещне кралската двойка.   Херцогинята на Кембридж е патрон на лондонския музей \" \" и за случая бе облечена в зелена рокля на карета с дълъг ръкав, проектирана от \" \", докато    заложи на официален тъмносин костюм. сподели, че е била завладяна от \"спиращата дъха архитектура\" на новия музей. Той е първият филиал на \" \" извън  .   Архитектурата на новото съоръжение е дело на японеца  , който проектира  за игрите през 2020 година. По време на визитата си в  и съпругата му посетиха и фабрика за гуми в шотландския град.", "date": "2019.01.30", "title": "Напук на ледения студ: Тълпи от фенове посрещнаха Уилям и Кейт в Дънди"}
{"url": "http://epicenter.bg/article/Rafa-Nadal-vdiga-golyama-svatba-v-Mayorka/174093/10/99", "text": "Отдаден над 100% на тениса, испанецът Рафа Надал вече вижда края на кариерата си (беше размазан с 3-0 сета от Джокович на финала в Австралия) и отправя поглед към бъдещето си като семеен човек. \r\n \r\n Списание \"Hola\" разкри, че 32-годишният Рафа вдига голяма сватба с любимата си Мария Франсиска Перейо, с която са заедно вече 14 години. Двамата ще си кажат \"да\" пред олтара тази есен в Майорка.   Според \"Hola\" Рафа поискал официално ръката на Мария миналия май, когато двамата били в Рим. Това останало в пълна тайна, тъй като Рафа Надал пази ревниво от останалите личния си живот.   Преди две години Надал призна, че иска да създаде семейство след края на състезателната си кариера. Той не е убеден, че постоянните пътувания ще са приятни за децата му.   Матадора е единственият представител на Голямата четворка, който все още не е станал родител. Федерер има две двойки близнаци, a Мъри и Джокович имат по две деца.   , сподели Рафа пред приятеля си Хуан Монако, който работи като журналист, след като наскоро сложи край на кариерата си.   Източник: Дир.бг", "date": "2019.01.30", "title": "Рафа Надал вдига голяма сватба в Майорка"}
{"url": "http://epicenter.bg/article/Kralitsata-i-Keyt-se-skaraha--/174110/10/0", "text": "Нови проблеми в Рая - кралица Елизабет II е взела на мушка една от снахите си и с изненада установяваме, че това не е Меган, а Кейт.   Според слуховете възрастната дама е силно притеснена от поведението на Мидълтън и то още, откакто е станала част от кралската фамилия.  Проблемът бил отношението на херцогинята на Кеймбридж към финансите, тя била с твърде широки пръсти. Този казус притеснява кралицата особено много в момента, тъй като се задава криза във Великобритания и дори кралското семейство не бива да допуска толкова големи харчове. Според източници Кейт обаче често си правела екзотични почивки и двамата с Уилям не спират да изразходват щедро количество финанси, откакто са заедно. Години преди да се оженят, Кейт не спираше да бъде активна част от нощния живот на Лондон, а с Уилям често отскачаха до различни красиви дестинации с луксозни хотели.   Разбира се, тя също както и Меган, първоначално залагаше и на много по-скъпи дрехи за официалните си ангажименти, но в последните години посяга и към по-скромните, дори често повтаря тоалетите си.   А дали скандалът между нея и кралицата наистина ще назрее, или това е плод на клюи, с времето ще разберем.   Източник: woman.bg", "date": "2019.01.30", "title": "Кралицата и Кейт се скараха?  "}
{"url": "http://epicenter.bg/article/Elena-Yoncheva-predstavya-utre-na--quot-Pozitano-quot--20-goreshtoto-razsledvane-za-koruptsiya-v-Ministerski-savet/174022/2/0", "text": "Журналистът и депутат от БСП Елена Йончева ще представи днес на \"Позитано\" 20 горещото си разследване за корупция в кабинета. Това се разбра от думите на лидера на партията Корнелия Нинова вчера.   Нинова хвърли светлина по въпроса на редовната пресконференция на партията във вторник. „Утре в 10.00 тук, заповядайте. След това темата ще продължи да се развива в БСТВ“, каза Корнелия Нинова пред медиите.   Според информация на   става дума за корупционни практики в сферата на енергетиката. Йончева подчерта, ча става дума за министър и зам.-министър, които с действията си са превърнали корупцията в норма.   Разследването се базира на последния доклад на Държавния департамент на САЩ, в който се говори за служители на кабинета, замесени в подкупи, конфликт на интереси, сложни схеми за присвояване, нарушени поръчки и търговия с влияние   Лидерът на БСП Корнелия Нинова коментира вчера и обвинението, повдигнато на Йончева. \"Повдигнатото обвинение срещу Елена Йончева е несериозно и необосновано. Става дума за период, когато на никой от нас не ни е минавало през ума, че КТБ ще бъде в такова състояние. Който се опитва да се бори срещу властта, бива наказван с политически процес, а не със съдене. За мен изпълнителната власт и прокуратурата работят заедно\", категорична е Корнелия Нинова.   Според лидера на БСП обвинението срещу Йончева е в отговор на разследванията, които е правила като журналист. \"Не е еднократен акт това, което се случва с Елена. Това е принципен въпрос, защото днес е Елена, а утре ще е някой друг. Принципен въпрос е това всеки да има свобода да се изразява\", посочи Корнелия Нинова.  ", "date": "2019.01.30", "title": "Елена Йончева представя днес на \"Позитано\" 20 разследване за корупция в Министерски съвет"}
{"url": "http://epicenter.bg/article/Levon-Hampartsumyan--Chrez-Evrozonata-Balgariya-shte-vleze-v-kluba-na-bogatite-i-uredeni-darzhavi/174060/2/0", "text": "Според мен не е толкова важно времето, до което ще влезем в Еврозоната, колкото самия процес по влизане. Процесът е от значение  от тази гледна точка да си оправим къщичката, да си оправим някои механизми и закони. Все пак нека да отбележим, че чрез Еврозоната България ще влезе в клуба на едни доста по-богати и уредени от нас държави. Това заяви в студиото на сутрешния блок на БНТ банкерът Левон Хампарцумян.   \"Икономиката трябва да си работи както досега, т.е. не бива да се създават някакви свръхочаквания. В крайна сметка за българина дали има евра или левове в джоба си почти няма значение. Ефектът ще усетят най-вече икономически развивите хора. Освен това с влизането ни в Еврозоната средата в България ще стане по-устойчива, по-стабилна и по-достъпна\", коментира банкерът и обяви за спекулации слуховете, че цените у нас ще се вдигнат, щом влезем в Еврозоната.   \"Едва ли ще достигнем Германия като икономика, но България като стопански оборот става все по-важна и по-голяма. Вярвам, че като заплати ще настигнем доста от страните в Европа\", каза още Хампарцумян. \"Смятам, че по-рисково е да имаме самостоятелна валута. Но дори да има негативи с приемането на еврото, те биха били пренебрежително малко\", увери той и обяви, че нова финансова криза като последната от 2008 г. не ни очаква.   ", "date": "2019.01.30", "title": "Левон Хампарцумян: Чрез Еврозоната България ще влезе в клуба на богатите и уредени държави"}
{"url": "http://epicenter.bg/article/Poreden-skandal-v-Efir--GERB-nareche-kibik-Radev--a-BSP-opredeli-kato-plyusheno-meche-Plevneliev/174061/2/0", "text": "Има ли предизборно пренареждане и прави ли президентът Румен Радев нова партия. Това коментираха в студиото на сутрешния блок на Bulgaria ON AIR депутатът от ГЕРБ Маноил Манев и колегата му от БСП Александър Симов. Причината за пререканията бе отчета на държавния глава, който той направи в понеделник.   „Нали знаете какво означава думата кибик. Това видях аз. Държанието на президента в понеделник беше точно такова – стои, ругае и нищо не може да измисли“, заяви Манев. „Ролята на държавния глава не е да стои и с чавки да отбелязва това направих. От президента се очаква да си свърши ролята по Конституция“, отговори Симов.   „Твърде театрално реагирате на казаното от мен“, обърна се след това той към Манев, а депутатът от ГЕРБ му отговори: „Защо да е театрално, просто е емоционално“. „Пет години България имаше едно плюшено меченце, изваждаха го, после пак го прибираха в нафталина. А сега България има президент“, добави Александър Симов. „Сегашният президент направи нещо страхотно – направи си партия с указ. За първи път се случва това“, каза Маноил Манев. Спорът между двамата нарасна и се стигна и до обиди. Симов нарече Манев черна станция, а той му отговори: „Ако още веднъж ме обидите, това няма да е добре“.  ", "date": "2019.01.30", "title": "Пореден скандал в Ефир! ГЕРБ нарече кибик Радев, а БСП определи като плюшено мече Плевнелиев"}
{"url": "http://epicenter.bg/article/Kriminalist-otnosno-otvlichaneto-na-Staykov--Banalno-skalapena-istoriya-/174063/2/0", "text": "Логически погледнато, отвличането и побоя над Стайко Стайков ми изглежда една банално скалъпена история, протичаща с несериозно отразяване на някои фактологии. Това заяви в сутрешния блок на БНТ криминалистът Ботьо Ботев.   \"Той твърди, че е бил отвлечен  обаче кога е бил отвлечен? Кои знаят за отвличането му? Нима през цялото време, откакто се издирва, той не е поддържал връзка с най-близките си? Смешно е да се смята, че не е знаел, че е издирван. Тук реално има хипотеза, която почива на бледи неща, далечни от истината\", обясни Ботев.   \"Винаги съм казвал, че издирването е била ахилесовата работа на криминалната работа. По една или друга причина тази дейност се подценява, а тя е съществена.  В тази връзка съм убеден, че при провеждането на една наистина целенасочена работа по издирването му, резултат щеше да има и Стайков щеше да бъде заловен. По отношение на процеса на издирване смятам, че законодателно проблем няма. Въпросът по-скоро опира до професионализма, свързан със събирането на данни и информация за издирваното лице. Самата дейност е латентна, просто не се търси отговорност за нея\", обясни още криминалният експерт. \"Онези неизвестни, които работят денонощно са достойни за уважение и почит, но всяко стадо си има мърша. Това просто е брутално, нагло и недопустимо. Още в самото начало те са били нечисти. Та това е било жив рекет. Дори е обидно да се коментира\", заяви по темата със задържаните за корупция служители на 4-то РПУ Ботьо Ботев.  ", "date": "2019.01.30", "title": "Криминалист относно отвличането на Стайков: Банално скалъпена история!"}
{"url": "http://epicenter.bg/article/Boil-Banov--Nadyavam-se-sledvashtata-sedmitsa-portretat-na-Batenberg-da-bade-pokazan-u-nas/174064/2/0", "text": "Взехме решение да не афишираме, че ще участваме в търга във Виена за портрета и вещите на княз Александър I Батенберг, за да можем да придобием предметите на нормална цена. Това обяви в ефира на БТВ министърът на културата Боил Банов.   „Ако бяхме афиширали, че ще отидем, сега пак щях да се радвам, че сме ги закупили, но щеше да бъде на тройна или четворна цена”, отбеляза Банов. „Това е система, в която според интереса върви и наддаването. Срещу нас залагаше сериозно човек през нает служител – не само за портрета, а и за подносите, с които е посрещан Батенберг и също имат изключителна стойност”, разкри министърът. По думите му България за пръв път участва в подобен търг. За него са ни докладвали по няколко различни канала, като според Банов най-сериозната информация е дошла от директора на Националния исторически музей Бони Петрунова. „Водихме разговори с правителството, с премиера и финансовия министър, и взехме решение категорично да участваме в търга”, уточни той.   „Когато отидохме във Виена, пуснахме слух, че сме с много малко пари, просто символично да заявим, че държавата има желание. Отидох в лично качество, не можех да рискувам по никакъв друг начин”, разказа още Банов. По думите на министъра в търга са участвали около 100 души. „Портретът е изключителен, на живо е нещо невероятно. Радвам се, че ще могат да го видят всички българи, които имат желание”, изтъкна Банов. Министърът изрази надежда, че следващата седмица портретът на Батенберг вече ще бъде показан у нас.    ", "date": "2019.01.30", "title": "Боил Банов: Надявам се следващата седмица портретът на Батенберг да бъде показан у нас"}
{"url": "http://epicenter.bg/article/Galap--Ot-kraya-na-2018-g--se-nablyudava-restart-na-trevogata-/174068/2/0", "text": "„Краят на 2017 г. и началото на 2018 г. беше пикова точка – не че оптимизмът надделя, но песимизмът намаля. Есента на 2018 г. показа рестарт на тревогата”.   Това каза политологът Първан Симеонов пред БТВ в годишния обзор на „Галъп” за изминалата година.  Той определи 2018-а като „година от две половини”.  Социологът Петър-Емил Митев уточни и кои са двете части, на които се дели изминалата година. По думите му първата част включва зимата, пролетта и лятото, а втората част започва през есента, когато пада доверието не само в президента, но и в правителството и парламента. „Вярата в институциите е разклатена поради влошаването на стандарта на живот”, каза социологът.  Във вътрешнополитически план политологът Даниел Смилов определи ситуацията като „затишие пред буря”. Според него няма много голяма динамика в политическите нагласи, но има ерозия на авторитетите – такава се наблюдава при президента и при ГЕРБ. Състезанието между ГЕРБ и БСП е без особени размествания, коментира политологът.  Те коментираха и ситуацията около Брекзит. Вървим към брекзит без сделка, което ще е сериозен шок както за ЕС, така и за Великобритания, каза Даниел Смилов.  „Лошата новина, изглежда, предстои. Надявам се на чудо в оставащото време, има още няколко вота, но ако нещата вървят в тази посока и с тази инерция, не изглеждат никак добре”, смята той. Първан Симеонов коментира, че авторитетът на Великобритания е подронен в българските очи. Подронен е и авторитетът на Франция, който е скочил много с идването на Макрон, а този на Германия се възстановява донякъде след трусовете.", "date": "2019.01.30", "title": "Галъп: От края на 2018 г. се наблюдава рестарт на тревогата "}
{"url": "http://epicenter.bg/article/Borisov--Otpuskame-5-mln--lv--za-Direktsiya--quot-Veroizpovedaniya-quot--za-zaplatite-na-sveshtenitsite-/174072/2/0", "text": "Министерски съвет отпуска допълнително 5 млн. лв. за Дирекция \"Вероизповедания. Това каза министър-председателят Бойко Борисов в началото на правителственото заседание, предаде Агенция „Фокус“.  „Патриархът лично ме помоли за парите, които им се полагат, да им бъдат преведени по-бързо, за да могат да изплатят заплатите на свещениците“, посочи Борисов.  „Точка 10 е проектно постановление за одобряване на допълнителни разходи на Съвета на Министерски съвет за 2019 г. към Дирекцията за вероизповедания - 5 млн. лв. Да можете веднага да си свършите работа“, обясни той, като уточни, че българската църква се е обърнала с молба към правителството миналия четвъртък.  Отпуснатите средства от Министерски съвет ще подсигурят свещеници в малките населени места, каза Мелнишкият епископ Герасим, главен секретар на Светия Синод.  “Благодарим на премиера за пореден път. Особено за малките населени места и малките градове, това е много голяма помощ, за да има свещеници за построените църкви, да не стоят празни. Надявам се повече млади хора да поискат да станат свещеници. Благодарим за отношението“, допълни той.  ", "date": "2019.01.30", "title": "Борисов: Отпускаме 5 млн. лв. за Дирекция \"Вероизповедания\" за заплатите на свещениците "}
{"url": "http://epicenter.bg/article/Tsatsarov-se-samosezira-po-iznesenite-danni-ot-Elena-Yoncheva-i-razporedi-nezabavna-proverka-/174075/2/0", "text": "По повод изнесените на пресконференция на ПП БСП от народния представител и журналист Елена Йончева данни за корупционни действия на министъра на културата Боил Банов от времето, когато е бил зам.-министър, главният прокурор Сотир Цацаров се самосезира и разпореди незабавно извършване на проверка. Това съобщиха от пресцентъра на прокуратурата.  Проверката е възложена на Специализираната прокуратура предвид качеството на лицето, за което са представени данните и твърденията за извършени корупционни прояви, в резултат на които е опростена неустойка на изпълнителя в размер на 700 000 лева.  Още днес ще се пристъпи към изискване на цялата документация по сключването и изпълнението на договора за строителство на обект „Ларгото“, културно комуникационен комплекс „Сердика“ 2-3 етап. Ще бъдат снети и обяснения от лицата, имащи отношение към случая.  ", "date": "2019.01.30", "title": "Цацаров се самосезира по изнесените данни от Елена Йончева и разпореди незабавна проверка "}
{"url": "http://epicenter.bg/article/Mehmed-Lyatif-otchete-deynostta-na-ObS-v-Mineralni-bani/174076/2/0", "text": "Председателят на местния парламент в Минерални бани Мехмед Лятиф отчете дейността на Постоянните комисии в Общинския съвет за 2018 г.   През отчетния период са проведени 8 редовни заседания на ОбС и още толкова извънредни. Прожведени са общо 24 заседания на Постоянните комисии и са приети 201 решения. В по-голямата си част решенията са по важни въпроси на нормативната база в общината, по провеждането на по-стабилна бюджетна политика, по създаването на инвестиционен климат и развитие на селищната система, каза председателят на Общинския съвет Мехмед Лятиф.   За общинските съветници няма маловажни теми и въпроси. Всяко решение е насочено към най-важното – развитието и просперитета на община Минерални бани и благополучието на нейните граждани. Приетите решения са изключително разнообразни като теми и адреси, за които са предназначени. Те могат да бъдат систематизирани условно в няколко групи – стратегически, финансово-стопански, териториално-устройствени и социално-икономически, допълни още г-н Мехмед Лятиф.   През разглеждания период общинските съветници активно участваха в обществено-политическия живот на общината. В по-голямата си част, съветниците винаги се отзовават на жалбите и молбите на гражданите и предлагат мерки за тяхното решаване.   Въпреки, че отчитаме един кратък период, който се характеризира с интензивност, отговорност, инициативност и по-голяма задълбоченост в нашата работа, смятам, че е възможно дейността на Общинския съвет през следващия период да бъде още по-добра и още по-ефективна за развитието на Община Минерални бани. Няма съмнение, че всеки от нас ще вложи още повече от своята положителна енергия в името на това, местното самоуправление да става още по-силно и да подобрява все по-осезателно признаците на европейско местно самоуправление, каза още г-н Мехмед Лятиф.   Отчетът е направен в съответствие с изискванията на Закона за местното самоуправление и местната администрация и на Правилника за организацията и дейността на Общинския съвет, неговите комисии и взаимодействието му с общинската администрация.  ", "date": "2019.01.30", "title": "Мехмед Лятиф отчете дейността на ОбС в Минерални бани"}
{"url": "http://epicenter.bg/article/Valeri-Simeonov--Ne-moga-da-priema-hvarlyaneto-na-obvineniya-prez-mediite-da-bade-nasarchavano-/174077/2/0", "text": "Не мога да приема хвърлянето на обвинения през медиите да бъде насърчавано и да му се обръща внимание.   Това каза лидерът на НФСБ и народен представител от ПГ на „Обединени патриоти“ Валери Симеонов пред журналисти във връзка с разследването на говорителя на „БСП за България“ Елена Йончева за корупционни схеми около строителството на \"Ларгото\", предаде Агенция „Фокус“.  „Лично аз съм свидетел, сигурен съм, че и вие сте свидетели, че Елена Йончева лъже. Откъде да знам дали това, което казва, е истина или не. Редно би било да се изчака предварителната проверка и, ако материалите стават за даване на съд, тогава да ги коментираме“, каза още Симеонов.   \"Хванах Елена Йончева в 7-8 изопачавания на факти и лъжи за оградата по границата, откъде да знам дали това за Банов е истина\", каза още Симеонов.  „Помните ли онази лъжа, как беше пробутала една стара снимка от оградата, че била съборена. Снимката се оказа, че е правена по време на градежа на оградата на един мост. Там имахме една задочна полемика. Част от вас, които са били добросъвестни, са я отразили. Там я хванах в 7-8 изопачавания на факти и лъжи, свързани с оградата. Откъде да знам дали сега това, което казва за Боил Банов, е истина“, каза още Симеонов.   ", "date": "2019.01.30", "title": "Валери Симеонов: Не мога да приема хвърлянето на обвинения през медиите да бъде насърчавано "}
{"url": "http://epicenter.bg/article/Boil-Banov--Tova-e-pomiya--Reketirat-me-sas-zapisi--Kogoto-moga-po-traseto--shte-go-sadya-/174078/2/0", "text": "Това заяви видимо гневен министър Боил Банов във връзка с обвиненията на Елена Йончева, че е опростил 700 000 лева на фирма по строителството на Ларгото. \"В момента има има дело, няма опростени пари. Боравят с непроверена информация\", посочи Банов, едва сдържайки гнева си и тропайки по трибуната в пресцентъра на Министерски съвет.   Няма опростени пари, има заведена искова молба в министерството, текат съдебни дела, няма спестени пари на никой. На пресконференция в МС   , давам си оставката веднага, когато премирът прецени, вече говорих с него. За мен работата е важна, върша я достойно, да съм министър не не е самоцел. Но тази инсинуация на тази дама ( ) не я приемам\", каза още Банов.   Той допусна, че записът може да е монтаж.  Но всички знаят, че не се подавам на рекет, защитавал съм държавни интереси. Може още 56 записа да извадят. Казвам се Боил Банов и съм български режисьор, от известно време съм министър на културата. Не искам да бъда многословен, защото ми е обидно въобще това, което се случва, то е под моето достойнство. Всеки, който се опитва да ме дискредитира, да дискредитирира правителството и моите колеги, които работят усърдно... ще го съдя! Много хубаво, че след като вчера направихме нещо хубаво с връщането на картината на Батемберг,  , едва сдържаше гнева си министърът.    \"Целта е да омаскарят всички и всичко. Не съм разстроен, но съм ядосан, посочи накрая той и се извини на медиите за нескрития си гняв.   Министър Банов показа исковата молба на Министерството на културата във връзка с иск към фирмата-изпълнител на проекта „Ларгото“ за просрочено време и неизпълнени дейности. „Повече няма какво да кажа. Това, което е скалъпено в момента - от 4 години съм рекетиран с някакви записи, лицето се казва Ангел Ангелов и беше директор на Дирекция „Европейски програми и проекти“ в Министерството на културата. Вежди Рашидов го уволни за поредица гафове, несправяне, включително и хипотези за записи. Така, че от 4 години съм рекетиран с този запис, само че всички, които работя с мен знаят, че аз не се поддавам на рекет. Тези евтини компромати не правят чест на никой“, подчерта министърът. Относно проекта „Ларгото“, той коментира: „Този проект беше изключително важен и труден, мащабен. Ако ми се съберат думи с израз към почтеността ми към вас и обществото, вероятно съм псувал, вероятно съм вдигал тон, но съм защитавал държавния интерес по всякакъв начин. Ако ми се извадят думите от тези хиляди оперативки, които съм правил, вероятно ще се скалъпят още 56 записа“, подчерта министър Банов.  ", "date": "2019.01.30", "title": "Банов:Това е помия! Рекетират ме със записи. Когото мога по трасето, ще го съдя! Готов съм с оставка"}
{"url": "http://epicenter.bg/article/Rashidov--Reagiral-sam-na-sluchaya-s-Largoto-i-sam-go-izpratil-na-sad-oshte-togava/174080/2/0", "text": "Реагирал съм на случая с „Ларгото“ и съм го изпратил на съд още тогава. Въпросите са към друг. Това каза председателят на парламентарната Комисия по култура, депутат от ГЕРБ и бивш министър на културата Вежди Рашидов пред журналисти в кулоарите на Народното събрание.   Той отговори на въпросите на медиите във връзка с разследването на Елена Йончева по аферата „Ало, Банов съм“.  Във връзка с документите за строителството на Ларгото, Вежди Рашидов заяви, че става въпрос за забавяне на строителя. „Казвам, че съм подписал заповед да отиде на съд тази неустойка за неспазване. Реагирал съм. За всичко останало въпросите са към друг“, добави Вежди Рашидов.   Той разясни, че след като се е върнал от лечението си от Германия е подписал заповед да се заведе дело да се изплати неустойка за забавени срокове. От думите му стана ясно, че е поискал проверка, по която в момента тече дело на втора инстанция.  Рашидов обърна внимание, че са минали и европейски одити на проекта за Ларгото.  ", "date": "2019.01.30", "title": "Рашидов: Реагирал съм на случая с Ларгото и съм го изпратил на съд още тогава"}
{"url": "http://epicenter.bg/article/Rumyana-Arnaudova--V-zapisa-na-Yoncheva-ima-dannni-za-prestapleniya/174081/2/0", "text": "Данните сочат престъпление по служба и безстопанственост. Това каза говорителят на главния прокурор Румяна Арнаудова по повод изнесената по-рано днес информация от депутата от БСП Елена Йончева, че министърът на културата Боил Банов е опростил на фирма изпълнител на обекта неустойка от 700 хиляди лева.  Екип от трима прокурори ще стартира днес проверка, като се изиска цялата документация по случая.   Прокурори още днес ще посетят в кабинета му и ще вземат показания от министъра на културата Боил Банов във връзка с изнесените данни от Елена Йончева, че той е спестил неустойка от 700 хиляди лева на фирмата, която е извършвала строителството на „Ларгото“. Ще бъдат снети обяснения от всички лица, които имат информация по случая, за да бъде изяснено това, което ни е необходимо да решим дали да започем наказателно производство, заяви Арнаудова.  Когато прослушахме тези записи, разпознахме гласове на хора, които считаме за автори на престъпленията. Ще поканим тези хора на разговор, уточни говорителят на главния прокурор.   Ще бъде иззет и записът, представен от Йончева, като ще се установява дали той е автентичен.  Румяна Арнаудова уточни, че още не е постъпил сигнал в прокуратурата от самата Елена Йончева, но въпреки това по думите ѝ има основание за проверка. Фактът, че главният прокурор се самосезира, е законен довод за започване на проверка. Полагаме максимални усилия максимално бързо да стигнем до извод има ли престъпление или не. По този начин действахме и когато имаше сигнал от тримата представители на ГЕРБ за г-жа Елена Йончева, каза още Румяна Арнаудова.   Очевидно се касае за някакво неизпълнение по случая с министър Банов, след като има неустойка, фиксирана по данните на Елена Йончева в размер на 700 хил. лв., каза Румяна Арнаудова.  „Вероятно има комуникация, която ние днес ще изземем и ще установим, за да се покажат пътищата от тук нататък“, заяви говорителят на главния прокурор Румяна Арнаудова.  По думите й не подаването на сигнал е укоримо поведение, но не всяко неподаване на сигнал е инкриминирано като престъпление от общ характер.  „Така нареченото престъпление недоносничество, касае други престъпления, но не и това, за което имаме налице данни за престъпление по служба и евентуална безстопанственост. Този служител, който си е замълчал, може би има някакви аргументи за това свое поведение, а ние ще положим усилия да установим кое е лицето, което е направило записа и ще вземем всички мерки за сигурност, ако той все още се притеснява за здравето и положението си в обществото. Ще бъдат снети всички обяснения от всички лица, до които достигнем и които желаят да съдействат на Прокуратурата, за да разкрием тази афера“, подчерта Румяна Арнаудова, като заяви, че още днес Специализираната прокуратура ще посети министър Боил Банов и той ще бъде първият разпитан.  „На практика писмото, с което се изисква информация, вече е готово и ще бъде предявено за изпълнение на самия него. Разпознаваме и други гласове, за това и към тези хора ще подходи прокуратурата внимателно и отговорно, като ги поканим да дадат обяснение. Законният срок, в който трябва да дадат обяснение, е 2 месеца, но може да се удължи с 1 месец. Уверявам ви, когато става въпрос за действащ министър, прокуратурата не чака да изтекат сроковете, а действа незабавно“, категорично отбеляза говорителят на главния прокурор и подчерта, че ако се окаже, че тези факти и събрани данни, които са иззети от прокуратурата са верни и се докажат с подкрепени доказателства, при повдигнато обвинение може да се поиска отстраняване от длъжност на министъра на културата. „Ако дотогава лицето все още изпълнява длъжността министър на културата, нямайте съмнение, че специализираната прокуратура ще го поиска“, каза още тя.   „Това, което ще бъде предприето в рамките още на днешния ден, е Специализираната прокуратура да изземе цялата документация, която е относима към казуса за изграждането и евентуалните ремонтни дейности по „Ларгото“. Ще започнат още днес разпити на хора, които имат отношение към случая и които са запознати с фактите по изграждането на този обект, както и с последяващите действия на самото министерство, представени от г-жа Йончева като „опрощаване на неустойка в размер на 700 хил. лв.“, подчерта говорителят на главния прокурор, като отбеляза, че към настоящия момент все още сигнал не е постъпил в прокуратурата от Елена Йончева. „Очакваме записа, за който тя самата съобщи, че ще бъде представен в пълния си вариант на прокуратурата. По правило, тези записи биха могли да се използват като годно доказателствено средство, но тъй като не са създадени в условията на специални разузнавателни средства, начина, по който ние бихме могли да го приобщим, като доказателство е назначаване на експертиза“, каза Арнаудова и поясни, че ако дойде този запис ще се направи и експертиза. „Тази експертиза първо ще установи какви са думите, които са използвани и разбира се, от кого в случай, че имаме сравнителен материал на глас. Т.е. тази експертиза ще установи и съдържанието и авторството на направените изявления в рамките на този разговор, за който чухме. Това, което на нас ни е известно и от публични източници е, че дружеството, което е окачествявало строителството е дружество по Закона за задълженията и договорите, така че всички онези дружества, които са били част от този консорциум ще бъдат поканени за да дадат сведения за това кой в каква част и по какъв начин е участвал в строителството“, посочи още говорителят на главния прокурор и подчерта, че в момента няма никаква информация в прокуратурата по казуса, защото главният прокурор се сезира преди около 1 час.  По думите й на първото място ще бъде посетено от прокурорите от специализираната прокуратура Министерството на културата. „Още в рамките на днешния ден те ще отидат там, ще се изземе цялата документация и по нея ние ще установим и първоначалния процес по сключване на договори и поседяващите действия на самото министерство по приемане на изпълнението на този договор и тези твърдения, за които сме сезирани за опрощаване на неустойки“, каза още тя.  ", "date": "2019.01.30", "title": "Румяна Арнаудова: В записа на Йончева има даннни за престъпления"}
{"url": "http://epicenter.bg/article/Parlamentat-prie-okonchatelno-promeni-v-Zakona-za-finansovoto-upravlenie-i-kontrol-v-publichniya-sektor/174082/2/0", "text": "Народното събрание прие на второ четене промени в Закона за финансовото управление и контрол в публичния сектор. С тях се изменят още пет закона.  Към сферата на организациите от публичния сектор, за които се прилагат разпоредбите на закона, се включват търговските дружества, включително лечебните заведения с над 50 на сто държавно и/или общинско участие в капитала, както и търговските дружества, чиито капитал е изцяло тяхна собственост.  Измененията имат за цел да повишат контрола, както и да създадат предпоставки за оптимизиране на дейността на вътрешните одити и на състоянието, управлението и контрола в целия публичен сектор, коментира председателят на бюджетната комисия Менда Стоянова( депутат от ГЕРБ.  С промените се изменя и Законът за вътрешния одит в публичния сектор. Предвиждат се санкции за ръководителите на организации, неизпълнили задължението за изграждане на звено за вътрешен одит или на одитен комитет. Съгласно промените \"одитен комитет\" е независим консултативен орган към ръководителя на организацията, осъществяващ наблюдение върху дейността на организацията, включително върху дейността на вътрешния одит, като не участва пряко в управлението и контрола на организацията и не носи управленска отговорност.  В случай че сертификатът \"вътрешен одитор в публичния сектор\", издаден от министъра на финансите, е придобит повече от три години преди назначаването на длъжност вътрешен одитор или ръководител на вътрешния одит и лицата не са извършвали дейност в тази област повече от три години, същите трябва през последните две години преди назначаването да са преминали професионални обучения и/или да са били лектори в областта на вътрешния одит, с обща продължителност не по-малко от 20 часа. Ръководителят на вътрешния одит и вътрешните одитори трябва да участват в поне едно професионално обучение годишно, записаха депутатите.  С измененията отпадат и текстове от Закона за Националната агенция по приходите (НАП), регламентиращи задължението агенцията да представя информация за очакваните приходи.  Ако министърът на финансите няма от НАП тази информация, как ще бъде изготвен бюджетът за съответната година, попита Георги Търновалийски от \"БСП за България\". Какво казваме тук - министърът на финансите ще си вземе информацията, но обществото и НС не бива да знаят, коментира той. Виждаме в последните години, че планирането се разминава с реалността и се прави опит това да се представи от управляващите като по-добро изпълнение, посочи депутатът.  Менда Стоянова обясни, че това са стари текстове от 2002 г., а оттогава досега има сериозно развитие в НАП. Тя отбеляза, че в Министерството на финансите междувременно е било създадено звено за прогнозиране, планиране и анализ на приходите. По думите ѝ част от административната реформа е изчистването на дублиращи звена в различни структури.  С измененията се прави промяна и в Закона за частната охранителна дейност, с която се дава възможност Българската народна банка и дружествата, в които има участие, да осъществяват дейност по самоотбарана.  Георги Търновалийски възрази, че не вижда каква е връзката между частната охранителна дейност и закона за финансовото управление. Според него трябва да се направи отделен закон за изменение и допълнение.  ", "date": "2019.01.30", "title": "Парламентът прие окончателно промени в Закона за финансовото управление и контрол в публичния сектор"}
{"url": "http://epicenter.bg/article/GERB-zastana-zad-Banov--obyavi-Yoncheva-za--quot-poshtenska-kutiya-quot-/174084/2/0", "text": "ГЕРБ застана като един зад своя министър на културата Боил Банов, който вече е и член на партията. Причината съпартийците му да го подкрепят разясниха от името на групата депутатите Маноил Манев и Тома Биков в кулоарите на Народното събрание.  \"Защото отказваме да вярваме на фалшивите новини на Елена Йончева\", обясни позицията на ГЕРБ Биков. Колегата му Манев направо я обяви за \"пощенска кутия\". БСП се превърна в сайт за фалшиви новини с главен редактор Йончева, заключиха от ГЕРБ. \"Нашето политическо решение е да го подкрепим и няма да се подведем. Изслушване в комисията по култура няма да има, има си прокуратура, ето виждате колко бързо се самосезира, въпреки че БСП казват, че са поръчкови и не работят\", бе категоричен Тома Биков. Според него се видяло как работят в БСП - долнопробно. Елена Йончева е употребявана от БСП за целите на черната кампания срещу нас, бе неговото заключение.   \"Парламентарната група на ГЕРБ твърдо стоим зад действията на Боил Банов като министър. Пощенската кутия Елена Йончева си позволи да хвърли в публичното пространство едни новини, а това е в следствие на голямата жега, която тя трябва да гаси около себе си. Всички вие знаете, че не е случайно прокуратурата да повдигне обвинение и да имате мярка  . Поредния резултат фалшива новина. Помните Хасково, никакво развитие, никакъв сигнал. Помните ли фалшивите снимки за границата, разкрития за магистрали, а накрая едно писмо, че искат проби. Най-накрая днес, хиляди левове, че министърът щял да опрощава някакви хиляди. В момента има дела за тези пари, на всичкото отгоре един човек, който отдавна забрави, че не е журналист, а е политик не чете вестници\", изреди пред камерите и микрофоните Маноил Манов. Тома Биков призова журналистите да спрат да наричат Йончева разследващ журналист, защото това което тя прави сега било долнопробно доносничество - подавала се фалшива информация с цел да се дискредитира опонента. Това преди време се наричаше долнопробно доносничество с фалшива информация, вметна Биков. \"Единственото, което се прави, е Елена Йончева да позволява да се използва за черната кампания на БСП\", заяви Тома Биков и призова всички журналисти да си пазят професията, защото професията ще се свърза с нея и фалшивите й новини.   ", "date": "2019.01.30", "title": "ГЕРБ застана зад Банов, обяви Йончева за \"пощенска кутия\""}
{"url": "http://epicenter.bg/article/Pravitelstvoto-prie-plan-za-deystvie-pri-Brekzit-bez-sporazumenie-/174087/2/0", "text": "Правителството прие План за действие на Република България за прилагане на Споразумението за оттегляне на Обединеното кралство (ОК) Великобритания и Северна Ирландия от ЕС, както и План за действие на Република България за оттегляне на ОК от ЕС без Споразумение. Това съобщиха от правителствената информационна служба. При урегулирано оттегляне на ОК ще се гарантира максимално възможна приемственост и последователност на правата на гражданите, финансовите ни интереси, съществуващите търговски, транспортни и др. връзки с минимални празнини в отношенията.  Същевременно, предвид актуалното състояние на процеса Брекзит България се подготвя и за оттегляне без Споразумение.  И в двата случая се предвиждат мерки в няколко направления: законодателство, административен капацитет, обучителни и информационно-разяснителни дейности.   По-важни сред неотложните действия са следните:    Планът съдържа мерки и в двустранен аспект. Те ще се предприемат единствено по въпроси, по които ЕС не предвижда общ подход за действие и само ако възникне необходимост за запълване на правния вакуум.  В зависимост от вида на оттегляне и наличието или не на преходен период, ведомствата следва незабавно да осигурят или подготовката на мерките за прилагане на Споразумението, или изпълнение на плана без Споразумение.  ", "date": "2019.01.30", "title": "Правителството прие план за действие при Брекзит без споразумение "}
{"url": "http://epicenter.bg/article/Ministerski-savet-odobri-prisaedinyavaneto-na-Republika-Makedoniya-kam-NATO-/174088/2/0", "text": "Правителството одобри проекта на Протокол към Северноатлантическия договор относно присъединяването на Република Македония към НАТО. Това съобщиха от правителствената информационна служба.   Със същото решение Министерският съвет упълномощи временно управляващия Постоянната делегация на Република България към НАТО да подпише присъединителния протокол.  Правителството призна Сдружение „Съюз на военноинвалидите и военнопострадалите“ за национално представителна организация.  Сдружението е подало необходимите документи до Министерски съвет чрез министъра на отбраната по реда на чл. 4 от Наредбата за реда, условията и критериите за признаване на организациите на военноинвалидите и военнопострадалите за национално представителни. Изпълнени са и условията по чл. 3 от Наредбата.  Министерският съвет прие Постановление, с което закрива Дома за медико-социални грижи за деца в гр. Ямбол. Правителственият акт е в изпълнение на националната политика за отглеждане на децата в семейна среда и постепенното намаляване настаняването на бебета и малки деца в специализирани институции.   Закриването на ДМСГД-Ямбол е в съответствие с Националната стратегия „Визия за деинституционализация на децата в Република България“ и актуализирания план за нейното изпълнение, съгласно които е планирано да бъдат закрити всички институции за деца.   Функционалната необходимост от съществуването на ДМСГД - Ямбол отпадна, поради факта, че провежданата активна политика за деинституционализация доведе до прогресивно намаляване на броя на децата, отглеждани в дома. При стартиране на процеса по деинституционализация през 2009 г. в ДМСГД-Ямбол са отглеждани 69 деца, а в края на 2017 г. за отглеждане са останали само 19 деца. През 2018 г. са предприети мерки за осигуряване на семейна среда и на тези деца и към 07.09.2018 г. те са изведени от дома. Към 01.10.2018 г. в ДМСГД-Ямбол няма настанени деца, както и в съответствие с националната политика не се очаква да бъдат настанявани деца за отглеждане.   Със закриването на ДМСГД-Ямбол в област Ямбол ще бъде ограничено предлагането на институционална грижа за деца в домове за медико-социални грижи, което е и една от целите на стратегията. За децата, които се нуждаят от грижа извън семейството, такава ще бъде осигурявана посредством алтернативни социални услуги.    Правителството прие изменения и допълнения в свое Постановление № 74/1998 г. за ликвидиране на последствията от добива и преработка на уранова суровина.   Промените ще доведат до намаляване на административната тежест и до по-ефективен контрол на разходите. Използваните в Постановлението понятия ще бъдат приведени в съответствие с понятията в действащата нормативна уредба в страната. Уеднаквява се и правният режим за отчитането на дейностите, възникнали в резултат на непредвидени обстоятелства по инвестиционните проекти, опростяват се процедурите за отчитане на направените разходи, избягват се ненужни повторения и др.   Променен е съставът на Консултативния съвет, като в правомощията му е добавено разглеждането на отчетите за изпълнение на годишните програми на „ЕКОИНЖЕНЕРИНГ-РМ“ ЕООД. По този начин ще бъде затворен управленският процес и ще има обратна връзка за това, какъв е резултатът от извършените през годината дейности.    Правителството прие промени в Постановлението, което определя реда и условията за изпълнение на Оперативната програма за храни и/или основно материално подпомагане на най-нуждаещите се лица в България за периода 2014 - 2020 г.   Целта на измененията е текстовете на Постановлението да се синхронизират с направени промени в правото на Европейския съюз и националното законодателство. По този начин ще се гарантира спазването на приложимата законова уредба на европейско и национално ниво, както и ефективното и законосъобразно управление и изпълнение на средствата по Оперативна програма за храни, съфинансирана от Фонда за европейско подпомагане на най-нуждаещите се лица.    Правителството отмени свое Постановление № 216/1998 г., с което е създаден Съветът по сигурността към Министерския съвет и е приет правилник за неговите функции, задачи и организация на работа.   С влизането в сила на 1 ноември 2015 г. на Закона за управление и функциониране на системата за защита на националната сигурност съществуването, функционирането и организацията на работа на Съвета по сигурността получи по-висока законова регламентация. В същото време правилникът за неговите функции, задачи и организация на работа бе оставен в сила, доколкото чрез него бяха регламентирани някои аспекти от организацията на защитата на киберсигурността в Република България във връзка с приетата през юли 2016 г. Национална стратегия за киберсигурност „Киберустойчива България 2020“.   С приемането на Закона за киберсигурност през 2018 г. изцяло бяха уредени всички организационни и функционални аспекти в сферата на националната сигурност, които се регламентират от ПМС № 216/1998 г. Поради това и с цел постигане на пълнота, цялостност и непротиворечивост на нормативната уредба на организацията и функционирането на системата за защита на националната сигурност правителството постанови този правилник да бъде отменен.    Министерският съвет одобри българската позиция по Дело С-647/18 на Съда на ЕС, образувано по преюдициално запитване на Окръжен съд - Видин по Дело № 18 от 2018 г. за несъстоятелност на Елит Петрол АД. Страни по него са Корпоративна търговска банка АД (н) и Елит Петрол АД.   Участието на българското правителство в производството цели защита на обществения интерес и на националните правни норми, насочени към предотвратяване на увреждането на масата на несъстоятелността и ефективната защита на интересите на кредиторите на банка в производство по несъстоятелност, в т.ч. на Фонда за гарантиране на влоговете в банките.   Включването на правителството в съдебното производство ще позволи на страната ни успешно да се включи в процеса на правораздаване, осъществяван от Съда на Европейския съюз с оглед на еднаквото и точно прилагане на правото на Европейския съюз.   Участието на българското правителство е съобразено с член 23, ал. 2 от Протокола относно статута на Съда на Европейския съюз, който предоставя възможност държавите-членки да представят писмени бележки по делата.    Правителството прие промени в Тарифата за таксите, които се събират в системата на Министерството на околната среда и водите, приета с ПМС № 136/2011г., във връзка с въвеждане на такси по Закона за защита от вредното въздействие на химичните вещества и смеси. Те са свързани с въвеждането на нови процедури в Закона и предвиждат управление на рисковете при употребата на живак, живачни съединения и смеси на живака във връзка с прилагането на европейски Регламент (ЕС) 2017/852 относно живака.   Изключения от забраната за внос са възможни чрез предоставяне на предварително съгласие за внос на живак и смеси на живака, посочени в приложението към регламента за разрешени употреби в страната. Ще се извършва и оценка за приложимостта на критериите за разрешаване производството на нови продукти или нови процеси с добавен живак или живачни съединения. Операторите трябва да докажат, че съответният продукт или процес ще доведат до ползи, надхвърлящи рисковете за здравето на човека и околната среда от антропогенни емисии и изпускания на живак и живачни съединения. Икономическите оператори се задължават да предоставят на компетентните органи оценка на рисковете от употребата на живак и живачни съединения и мерки за управлението им.   С измененията в Тарифата за таксите е предвидено заплащане за оценка на информацията, подадена от вносителите и икономическите оператори с формуляра за внос, и за изготвянето на становище от компетентния орган дали са изпълнени критериите за производството на нови продукти с добавен живак или нови процеси с употребата на живак или живачни съединения.    Приходи в размер на 2.230 млрд. лв. ще бъдат събрани във фонд „Сигурност на електроенергийната система“ през 2019 г. Това е предвидено в бюджета на фонда, одобрен на днешното заседание на Министерския съвет. Близо 34% от тях (750 млн. лв.) се очаква да бъдат от продажба на квоти въглеродни емисии.   Със събраните средства ще бъдат покривани разходите на „Национална електрическа компания“ ЕАД, включително и за минали регулаторни периоди, произтичащи от статута й на обществен доставчик според Закона за енергетиката. Предвидено е също така от приходите, събрани във фонда, да бъдат предоставяни премии на топлофикационни централи и когенерации, както и на обекти с обща инсталирана мощност 4 MW и над 4 MW по Закона за енергията от възобновяеми източници, определени с решение на Комисията за енергийно и водно регулиране.   Фонд „Сигурност на електроенергийната система“ бе създаден през юли 2015 г. с цел покриване на разходите на обществения доставчик НЕК, произтичащи от задълженията му за изкупуване на електроенергия по преференциални цени. По закон във фонда се събират по 5% от месечните приходи от продажба на електроенергия на производителите и вносителите в страната, от таксите за достъп и пренос на електрическа енергия и природен газ, както и от достъп и съхраняване на природен газ. Във фонда постъпват приходите от продажба на квоти емисии парникови газове, както и приходи от цена „задължение към обществото”.    Министерският съвет прие Решение за бюджетната процедура за 2020 г. в срока, определен от Закона за публичните финанси. С Решението се създава необходимата организация и координация между отделните разпоредители с бюджет в процеса на бюджетно планиране и съставяне на средносрочната бюджетна прогноза за периода 2020-2022 г. и на проекта на държавния бюджет за 2020 година.   В решението са включени етапите, сроковете, разпределението на отговорностите и изискванията към разпоредителите с бюджет по съставянето на средносрочната бюджетна прогноза за периода 2020-2022 г. и на проекта на държавния бюджет за 2020 година. Определена е базата за разработване и актуализиране на средносрочната бюджетна прогноза за периода 2020-2022 г. и за съставяне на законопроекта за държавния бюджет на Република България за 2020 година.   Нов момент в бюджетната процедура за 2020 г. е разширяването на обхвата на бюджетните организации, които прилагат програмен формат на бюджет. Освен министерствата и държавните агенции, програмен формат на бюджет за 2020 г. ще прилагат и останалите първостепенни разпоредители с бюджет, чиито бюджети са част от държавния бюджет, с изключение на бюджетите на съдебната власт и на Сметната палата. Такива са например държавните комисии и другите контролни и регулаторни органи. Това е поредният инструмент на правителството за повишаване на качеството на управление на публичните финанси, подобряване процесите на планиране и изготвяне на проектобюджетите на бюджетните организации, повишаване на прозрачността и отчетността на бюджетните системи.   Бюджетната процедура е съобразена със сроковете по прилагането на механизмите и мерките, заложени в основните етапи на Европейския семестър за координация на икономическите политики през 2019 г. с цел по-тясна координация и управление на икономическите политики в Европейския съюз, укрепване на икономическото управление и осъществяване на наблюдение на макроикономическите дисбаланси.  Спазването на процедурата създава условия за прозрачност и е елемент на доброто управление на публичните финанси. Тя обхваща всички бюджетни организации и юридически лица, контролирани от държавата и/или от общините, които не са част от консолидираната фискална програма, но попадат в обхвата на сектор „Държавно управление“.    Правителството одобри 5 млн. лв. допълнителни разходи като част от държавната субсидия за 2019 г. на Българската православна църква - Българска патриаршия, с което ще бъде обезпечена текущата издръжка на Църквата от началото на годината. Средствата са по бюджета на Министерския съвет за 2019 г. и са осигурени за сметка на предвидените разходи по централния бюджет за тази година. Негово Светейшество българският патриарх Неофит с писмо до МС е отправил искане за предоставяне на част от държавната субсидия за 2019 г., като то е подкрепено от правителството.   През 2018 г. бяха приети изменения и допълнения на Закона за вероизповеданията, с които се въведе нов ред на финансиране от страна на държавата на регистрираните вероизповедания - с чл. 28 от Закона бяха определени критерии, съгласно които ежегодно със закона за държавния бюджет се одобрява разпределението на държавната субсидия за вероизповеданията, считано от 1 януари 2019 г. Поради обстоятелството, че Законът за държавния бюджет на Република България за 2019 г. беше приет преди промените в Закона за вероизповеданията, с § 19 към преходните и заключителните разпоредби на изменителния закон е предвидено за тази година Министерският съвет да одобри държавната субсидия за вероизповеданията.    Министерският съвет предлага на Народното събрание да ратифицира изменението на Споразумението за предоставяне на консултантски услуги между Агенцията по обществени поръчки и Международната банка за възстановяване и развитие, подписано на 21 декември 2018 г. в София.   Заложените в Споразумението дейности са за независима, външна оценка на актуалното състояние на системата на обществените поръчки в България, като с изменението се цели удължаване на срока на действие на документа до 28 февруари 2019 г. Целта е да се осигури достатъчно време за ефективно оценяване на актуалната система на обществените поръчки в страната, както и да се установи реалното въздействие на предприетите мерки в изпълнение на Националната стратегия за развитие на сектора обществени поръчки за периода 2014-2020 г., и да се идентифицират потенциалните области за подобрение.   Финансирането на дейностите е осигурено в рамките на проект BG05SFOP001-2.008-0001 „Преглед и оценка на системата на обществените поръчки в България“, който се осъществява с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд.    Правителството прие Решение, с което предлага на Народното събрание да ратифицира Допълнително споразумение към Меморандума за разбирателство за поддръжка и експлоатация на CMS детектора (един от големите детектори на елементарни частици в Големия адронен ускорител в ЦЕРН) между Министерството на образованието и науката и Европейската организация за ядрени изследвания (ЦЕРН) - Addendum № 10. Допълнителното споразумение е за периода 2018-2026 г.   От 1999 г. България участва в поддръжката и експлоатацията на CMS детектора. Интеграцията и сътрудничеството в изследване структурата на материята имат влияние за развитието на много научни области у нас, като физика на високите енергии, ядрена физика, информатика, електроника, медицина и др.   Разходите по изпълнението на Допълнителното споразумение ще бъдат осигурени в рамките на утвърдения бюджет на Министерството на образованието и науката за съответната година.    Правителството одобри изменение и допълнение на Споразумението за партньорство на Република България, очертаващо помощта от Европейските структурни и инвестиционни фондове (ЕСИФ) за периода 2014-2020 г. и за актуализиране на финансовото разпределение на средствата от Европейския социален фонд, Европейския фонд за регионално развитие и Кохезионния фонд по тематични цели и оперативни програми.   Съгласно изискванията на общоевропейския Регламент за ЕСИФ № 1303/2013, Споразумението се актуализира веднъж годишно във връзка с настъпили измененията в програмите през изминалата година.  Промените включват извършените през 2018 г. изменения в оперативните програми „Наука и образование за интелигентен растеж“, „Иновации и конкурентоспособност“, „Региони в растеж“, „Добро управление“, както и в Програмата за морско дело и рибарство.    Правителството одобри резултатите от Осмата сесия на Българо-белоруската междуправителствена комисия за търговско-икономическо и научно-техническо сътрудничество, която се проведе на 20 ноември 2018 г. в София.   На заседанието бяха обсъдени въпроси в основните области на двустранното сътрудничество: взаимна търговия, инвестиции, енергетика, селско стопанство, туризъм, транспорт, научно-техническо и иновационно сътрудничество и др. Бяха набелязани съгласувани мерки за разширяване на сътрудничеството и деловите връзки между двете страни в областите от взаимен интерес.   В рамките на сесията се състоя българо-белоруски бизнес форум с последващи двустранни срещи, организиран от Изпълнителната агенция за насърчаване на малките и средните предприятия от българска страна и Центъра за маркетинг и конюнктура на цените от белоруска страна. Участие взеха представители на 26 български компании от различни браншове: енергетика, машиностроене, дървообработване, консултантски услуги, битова химия, селско стопанство и др.    Правителството одобри резултатите от участието на българската делегация в редовното заседание на Съвета на Европейския съюз по конкурентоспособност, което се проведе на 29 и 30 ноември 2018 г. в Брюксел.   В рамките на заседанието бяха обсъдени въпроси свързани с бъдещето на единния пазар, цифровизацията и цифровата икономика, инвестиции в иновации и ключови области като киберсигурността и изкуствения интелект, прилагане на законодателството и спазване на съществуващите правила и др. Министрите поставиха акцент върху конкурентоспособността на европейската индустрия.    Дружеството „Хидроминерал“ ООД ще поеме изцяло правата и задълженията по концесионния договор за добив на строителни материали - доломити, от находище „Студена“, участък „Магстрой“. Това реши Министерският съвет на днешното си заседание, одобрявайки промяната, поискана от досегашния концесионер - „Магстрой“ ООД.  Находище „Студена“, участък „Магстрой“, е разположено в землищата на селата Студена и Витошко, община Перник. Концесионният договор за добив на доломити от него е сключен с „Магстрой“ ООД през 2012 г. за срок от 35 г.   С днешното правителствено решение не се правят никакви други изменения по концесионния договор.  „Български пощи“ ЕАД ще извърши замяна на недвижими имоти със съсобственика „Българска телекомуникационна компания“ ЕАД, с цел дългосрочно спестяване на разходи. Дружеството ще придобие чрез замяна правото на собственост върху сграда в София с обща площ 1000 кв. м. В замяна, „Български пощи“ ЕАД ще предостави помещения с обща площ 180 кв. м.   Целта на замяната е дружеството да премести административните служби на Регионално управление „Западен район“. Към момента те се помещават в сграда, за което плащат годишен наем.  Правителството одобри проект на Закон за преброяване на земеделските стопанства през 2020 г. Законопроектът има за цел да продължи поредицата от европейски изследвания на структурата на земеделските стопанства, свързана с проследяване на тенденциите в развитието на земеделските структури. Ще бъдат осигурени статистически данни за земеделските стопанства, надеждна основа за бъдещата Обща селскостопанска политика в страната и в Европейският съюз.   Анкетирането на земеделските стопанства ще започне на 1 септември 2020 г. и ще приключи на 18 декември 2020 г. До 18 септември 2020 г. се предвижда преброяването да се извършва по интернет чрез предоставяне на данни от земеделския стопанин с помощта на уеб-базирано приложение и попълване на електронен въпросник. В оставащия период данните ще бъдат събирани от анкетьор чрез интервю със стопанина.   С провеждането на преброяване в страната ще се получи обобщена и изчерпателна информация за броя, типа и размера на земеделските стопанства, използването на земеделската земя и отглежданите селскостопански животни.    Правителството утвърди списък с нови 60 набори от данни по приоритетни области от обществено значение, които ще бъдат публикувани на Портала за отворени данни www.opendata.government.bg до 31 март 2019 г.   Съгласно подадени предложения от административните органи през 2018 г. основна част от новите данни са в секторите правосъдие, земеделие, храни и гори, здравеопазване, финанси и отчетност, околна среда, национална статистика. Със свободен достъп ще са регистърът на техническите паспорти на строежите, данните за извършени ревизии от НАП и резултатите от тях, планираните централизирани обществени поръчки, които предстои да бъдат стартирани от Централния орган за покупки към Министерството на финансите, броят на лицата, изтърпяващи наказание лишаване от свобода в страната, броят на задържаните лица при арести и на осъдените на пробация, статистиката на извършените трансплантации на органи в лечебните заведения в България, регистърът на браншовите организации и на националните браншови организации в горския сектор и редица други.   Съгласно Закона за достъп до обществена информация организациите от обществения сектор публикуват за повторна употреба публичната информация, която събират, създават и поддържат, в отворен машинночетим формат. До момента над 500 организации са публикували общо 8 685 набори от данни в националния портал, който позволява цялостното извличане на публикуваната информация или на части от нея.    Две нови стипендии за учениците, завършили основното си образование, одобри правителството. Първата е за ученици, които се обучават в дуална система на обучение в класовете от първи гимназиален етап. Втората е за тези, които са приети в осми клас по защитените специалности от професии или специалности от професии, по които се очаква недостиг от специалисти на пазара на труда, и се обучават по тях през тази учебна година.   Стипендиите ще се предоставят на основа класиране на учениците подобно на стипендиите за постигнати образователни резултати и за подпомагане на достъпа до образование и предотвратяване на отпадането. Учениците, които отговарят на условията за получаване на повече от една стипендия, ще имат право да изберат само на една от тях. В същото време има възможност, когато ученик е класиран за една от двата вида нови стипендии и едновременно за стипендия за образователни резултати, да има право да получи и половината от размера на стипендията за образователни резултати. Целта е да се стимулират учениците с по-висок успех. Предвиждат се и стипендии за ученици със специални образователни потребности след завършен седми клас, които се обучават в държавните и в общинските центрове за специална образователна подкрепа.   Новите месечни стипендии за ученици ще се отпускат от втория срок на учебната 2018/2019 година. Те няма да се изплащат на ученици с пет отсъствия по неуважителни причини през месеца, за който е стипендията.   Учениците през учебните 2018/2019 и 2019/2020 г., които се обучават в дуална система и получават стипендии по проект „Швейцарска подкрепа за въвеждане принципите на дуалното обучение в българската образователна система“, няма да имат право на стипендия за ученици за дуалната система на обучение в класовете от първи гимназиален етап, осигурена от държавния бюджет.   Промените имат за цел разширяване на кръга от ученици с право на стипендии след завършено основно образование. Целта е да допринесат за укрепване на връзката между професионалното образование и обучение и изискванията на пазара на труда, а също и за намаляване на отпадащите от училище.  Правителството прие Постановление за създаване на Държавна агенция „Безопасност на движението по пътищата“ към Администрацията на Министерския съвет.   Агенцията ще разработва, координира и контролира провеждането на политиката за повишаване на безопасността на движението по пътищата в България, като се предвижда да поеме част от функциите на различните институции, между които е споделена отговорността за безопасността на движението по пътищата към настоящия момент.   Специализираното звено ще събира обективни данни и ще осъществява постоянен мониторинг на постигнатите резултати и ефективността на предприетите мерки. Наред с това ще организира сътрудничеството с висши училища и научни организации за осъществяване на научноизследователска дейност, ще провежда информационни и образователни кампании, както и ще извършва консултации с гражданското общество, бизнеса, академичните и научни среди.   Предстои да бъде извършен задълбочен анализ с оглед хоризонталния характер на политиката за повишаване на безопасността на движението по пътищата и обществената й значимост преди да се пристъпи към промени в законодателството.  Правителството утвърди годишните разчети за средствата от Европейския съюз за Държавен фонд „Земеделие“ за 2019 г. Планирани са общо 2,99 млрд. лева за финансиране на директните плащания на площ, пазарните мерки, Програмата за развитие на селските райони и Програмата за морско дело и рибарство. От тях 2,69 млрд. лв. са за сметка на ЕС, а 300 млн. лв. са от националния бюджет.  985,9 млн. лв. са предвидени за развитие на селските райони. Основно плащанията ще се насочени по мярка 4 „Инвестиции в материални активи“, мярка 6 „Развитие на стопанството и стопанската дейност“, мярка 7 „Основни услуги и обновяване на селата в селските райони“ и мярка 19 ЛИДЕР.   По линия на директните плащания от ПРСР са заложени 274,6 млн. лв., които ще обхващат направленията агроекология и климат, биологично земеделие и Натура 2000.   1,554 млрд. лв. са определени по схемата за единно плащане на площ, както и за обвързани с производството плащания за животни, плодове, зеленчуци и други.   По Програмата за морско дело и рибарство 2014-2020 г. са разчетени 38,8 млн. лв.   135,5 млн. лв. са предвидени за пазарни мерки, включително за Националната програма по пчеларство, схема „Училищен плод“, схема „Училищно мляко“, Националната програма за подпомагане на лозаро-винарския сектор и други схеми.    Министерският съвет одобри позицията на страната ни по дело С-655/18 на Съда на Европейския съюз, образувано по преюдициално запитване на Административен съд - Варна по образувано пред него КНАХД № 1181/2018 г. с касатор - началникът на Митница Варна и ответник по касационната жалба - „Шенкер“ ЕООД. С това решение правителството дава и съгласие за встъпване в производство.   Преюдициалното запитване е отправено на основание чл. 267, параграф 1 от Договора за функционирането на Европейския съюз. Искането е за отмяна на Решение № 250/16.02.2018 г., постановено по НАХД № 3903/2017 г. по описа на Варненския районен съд, за отмяна на Наказателно постановление № 109/2017 г., с което на „Шенкер“ ЕООД е наложена имуществена санкция в размер на 23 826.06 лева и е присъдено дружеството да заплати равностойността на липсващия предмет на нарушение. Страните по делото пред Административен съд - Варна са публичноправен субект и частноправен субект, което обосновава пряк публичноправен интерес от изготвянето на позиция.   Конституирането на Република България като страна в производството по това дело ще позволи на страната ни успешно да се включи в процеса на правораздаване, осъществяван от Съда на Европейския съюз, с оглед на еднаквото и точно прилагане на правото на Европейския съюз.  Правителството освободи Георги Терзийски като областен управител на област Ловеч и назначи на длъжността Ваня Събчева.   Ваня Събчева е изпълнявала длъжността областен управител на област Ловеч в периода 2011 г. – 2013 г. От 2017 г. до момента е заемала поста главен секретар в областната администрация. Има магистърска степен по публична администрация и бакалавърска „Индустриален инженер” от Техническия университет в Габрово.  ", "date": "2019.01.30", "title": "Министерски съвет одобри присъединяването на Република Северна Македония към НАТО "}
{"url": "http://epicenter.bg/article/Pensioner-sadi-Guinet-Poltrou--tvardi--che-mu-schupila-rebrata-prez-2016-g-/174112/10/100", "text": "Срещу актрисата  е заведено съдебно дело по обвинения, че счупила ребрата на мъж, след като го блъснала в гръб, докато карала ски в курорт в щата  през 2016 г., съобщи Асошиейтед прес.   72-годишният пенсиониран специалист по оптометрия  заяви на пресконференция в    , че чул истеричен писък и след това бил блъснат в гръб в курорта \"   \" на 26 февруари 2016 г.   Той се спомня, че полетял напред и паднал на земята, преди да загуби съзнание. Свидетел на случката потвърдил, че видял  да блъска в гръб мъжа.   Актрисата отхвърли обвиненията чрез говорителката си  , която в свой имейл отбеляза, че те са неоснователни. \r\n \r\n \r\n \r\n \r\n твърди, че  го оставила контузен в планината и не потърсила помощ за него. Ски инструктор, който карал ски заедно с  , семейството ѝ и нейни приятели казаха, че става въпрос за изфабрикуван инцидент, уверявайки, че тя не е причинила падането.   Сред по-известните филми, в които се е снимала  , са \" \" и поредицата \" \".   Източник: Дарик", "date": "2019.01.30", "title": "Пенсионер съди Гуинет Полтроу, твърди, че му счупила ребрата през 2016 г."}
{"url": "http://epicenter.bg/article/Dizaynerkata-Radoslava-Lazarova--Zalagam-na-A-simetriya--A-siluet--Avtorska-dantela-i-tsvyat-Ayvari/174120/10/0", "text": "  Не са много у нас дизайнерите, на които дарбата е предадена по наследство, но Радослава Лазарова е една от тях. \"Аз и ти\" е техният семеен бранд, а родителите ѝ са моделиери на сватбени рокли, в резултат на което Ради никога не е живяла в среда без игли, конци, платове и ножици. Съвсем логичният резултат от това е нейната собствена модна къща \"Блинк\", която беше представена от проф. Любомир Стойков.   Оказа се, че красиви и известни българки вече са \"трупали точки\" на световни събития с уникалните рокли на Ради Лазарова. Готова е първата фотосесия на \"Блинк\", лице на която е актрисата Саня Борисова. Красавицата беше пестелива на думи, но с усмивка разказа за дванайсетте часа пред фотообектива: \"Всичко започна в Операта, смених много рокли, но само им се радвах, забравих да се уморя! Накрая видяхме, че незнайно как сме пропуснали още един прекрасен тоалет, в който се влюбих. С тази рокля взех наградата си за дебют на млада актриса във филма \"Нокаут\" на фестивала в Италия, с нея съм и в този момент.\"   Освен булчински рокли Радослава Лазарова радва с творчеството си абитуриентки и VIP-персони. \"Всичко започва с рисунката, дори след нея е вдъхновението! Аз залагам на екстравагантния си и различен почерк, признавам си, че моята сила са разкрояването и оразмеряването. Без излишна скромност - имам техника за всичко. Работя само с висококачествени платове, любимите ми материи са коприна, шифон, сатен, тюл - купувам ги основно от Италия и Дубай. Направих си и авторска дантела, която проф. Стойков много харесва\", с игрива усмивка се представи талантливата дизайнерка с фигура на манекен.   \"Обичам да правя рокли с гол гръб, голо рамо, ръчни набори. Залагам на А-симетрията, А-силуета, авторската дантела, цветът айвъри ми е любим\", завърши презентацията си Ради.   Според нея тазгодишните абитуриентки трябва да забравят телефоните си, когато отиват да си избират рокля за събитието, и да се доверят на специалистите в бранша. Акцентите на баловете според дизайнерката ще са прозрачните цветове, ръчните набори, актуалните комбинации от черно върху натюр и класическото черно върху червено, т.е. стига да има вдъхновение, възможностите за интерпретация са безкрайни!  ", "date": "2019.01.30", "title": "Дизайнерката Радослава Лазарова: Залагам на А-симетрия, А-силует, Авторска дантела и цвят Айвъри"}
{"url": "http://epicenter.bg/article/Sofia-Fashion-Week-SS-2019-s-chetiri-tematichni-vecheri/174122/10/0", "text": "Модният подиум на България посреща за пореден път родни и световни дизайнери, за да запознае публиката с тенденциите за пролет-лято 2019. Зала EFE на хотел Маринела ще се преобрази за четирите тематични вечери на  :     Най-добрите дизайнери от цяла България, висша мода от страната и света, нови и установени имена в модната индустрия ще се качат на модния подиум на SFW, за да сверят часовника ви с тенденциите за пролет-лято 2019.   На тазгодишното издание на Седмицата на модата в София, гостите ще могат да се насладят и на иновативен pop-up store и showroom в рамките на събитието, където дизайнерите ще предлагат своите модели на атрактивни цени.   Булчински, абитуриентски и прет-а-порте колекции ще бъдат достъпи за всички, а за ценителите на модата ще има класни напитки и коктейли по модела на световните седмици на модата. По традиция поредица от бляскави афтър партита, VIP гости, музика и атрактивни перформънси ще бъдат част от тематичните модни вечери.   Официалната фотосесия на   бе поверена в ръцете на професионалистите, удостоени с награди на първите   в края на миналата година.   Под ръководството на арт директора на SFW Антон Узунов - моделите на Модна агенция на годината Visages бяха преобразени за фотосесията на пролетно-лятната кампания. Топ стилистът Стоян Апостолов-Стоянски подбра стилни визии за Модел на годината Елисавета Стоянова и останалите топ модели на Visages Model Group   Евелин Малезанова, Сиамене, Методи и Венцислав Илиеви.   Брандовете, на които  се довери стилистът  са топ модните марки - Just Cavalli Бутик София, Trend Box Moschino, Evgeniya Borisova - Haute Couture, обувки от Shoe Aquarium и аксесоари от XO Boutique, Just Cavalli Бутик София и Trend Box Moschino. За грима на моделите се погрижи гримьорът за 2018 Георги Русев от Code Beauty, а за прическите - Коафьорът за 2018  Борислав Сапунджиев и Николай Младенов - Коко от Ursula Fashion Art of Hair.   Снимките са дело на Фотографа на годината Ивомир Пешев. За декорацията се погрижи креативната Цветомира Танчева, която е подготвила и доста интерсна арт инсталация за  .   Организатор и домакин на модната седмица е хотел Маринела, Code Fashion TV и тази година е съорганизатор  и официален медиен партньор . Камерите ни ще бъдат на червения килим и ще ви очакват. За повече информация следете във   и на  .  ", "date": "2019.01.30", "title": "Sofia Fashion Week SS 2019 с четири тематични вечери"}
{"url": "http://epicenter.bg/article/Bag-pozvolyava-podslushvane-i-nablyudenie-prez-iPhone--Apple-znaeli-za-nego-poveche-ot-sedmitsa-/174070/7/0", "text": "Потребителите с устройства на компанията Apple бяха неприятно изненадани снощи, след като стана ясно, че бъг позволява да бъдете подслушвани и наблюдавани през телефоните на компанията, пише Си Ен Ен.  Всички потребители с iPhone имат вградена програмата на компанията FaceTime за видео разговори. Бъг в нея позволява на всеки, който има вашия мобилен телефон, да ви подслушва и, в редки случаи, да ви наблюдава преди да сте отговорили на обаждането. Това се случва ако по време на разговор бъде добавен трети човек за групов разговор.  Бъгът бил открит от 14-годишно момче, което използвало програмата за да разговаря с приятелите си докато играят компютърни игри в мрежа. Родителите на Грант Томпсън побързали да съобщят за грешката на компанията, но без успех. От първоначалният им контакт с Apple изминали девет дни преди технологичният гигант да се погрижи за проблема.  От компанията все още не са пуснали ъпдейт на софтуера си, но побързаха да деактивират груповите видеоразговори за всички потребители. Няма и официален коментар относно уязвимостта в програмата.  В същото време изпълнителният директор на Apple Тим Кук преди дни публикува пост в “Туитър” по повод международния ден за защита на личните данни.  “Трябва да продължим да се борим за света, в който искаме да живеем. На този ден нека настояваме още по-силно за действия и реформи в защитата на личните данни. Опасностите са истински, а последствията – много важни”, пише той.  Срещу Apple вече има заведено дело заради този проблем. Адвокат от Тексас твърди, че бъгът позволил трета страна да подслушва негов конфиденциален разговор с клиент.  Това е голям удар за компанията, която винаги се е гордеела със сериозната защита на личните си данни. Многократно Apple са отказвали да предоставят разговори и съобщения на техни потребители дори по време на съдебни дела.   ", "date": "2019.01.30", "title": "Бъг позволява подслушване и наблюдение през iPhone, Apple знаели за него повече от седмица "}
{"url": "http://epicenter.bg/article/Maduro-gotov-za-pregovori-s-opozitsiyata-/174073/7/0", "text": "Венецуелският президент Николас Мадуро заяви пред руската агенция РИА Новости, че е готов за преговори с опозицията с участието на международни посредници.  „Би било много добре да бъдат произведени предсрочни избори, това би била много добра форма на политическа дискусия, добро решение с народно гласуване“, заявява Мадуро, цитиран от БНР.  Той казва още, че е готов да седне заедно с опозицията на масата за преговори „в името на благото на Венецуела – мира и нейното бъдеще”.  По думите му, въпросът с международното посредничество може да бъде решен до няколко часа. „Става дума за частни преговори, преговори по телефона между президенти и министри на външните работи. Нашият външен министър е много активен. Надяваме се на добри резултати в близките часове“, твърди Мадуро.  Той отбелязва също така, че има няколко правителства и световни организации, които „демонстрират искрена загриженост за случващото се във Венецуела“ и призовават към диалог. Като примери посочва правителствата на Уругвай, Боливия, Русия, Ватикана и някои европейски страни.  По-рано върховният съд на Венецуела забрани на лидера на опозицията и самопровъзгласил се президент Хуан Гуайдо да напуска страната, съобщиха световните агенции. Замразени са и негови сметки. Председателят на съда Майкел Морено каза, че забраната ще важи до приключване на първоначалното разследване.  Преди това главният прокурор обяви, че следствието е свързано „с актовете на насилие на венецуелска територия“ от над седмица насам.  По данни на Върховния комисар по човешките права към ООН при протестите в страната са загинали най-малко 22 души.  След оповестяването на решението на венецуелския съд Белият дом предупреди режима на Николас Мадуро да не преследва или репресира опозиционния лидер Хуан Гуайдо, когото Съединените щати признаха за и.д. президент, предаде Франс прес.  „Тези, които се опитват да саботират демокрацията и да преследват Гуайдо ще си понесат последиците“, написа в Туитър съветникът на Доналд Тръмп за националната сигурност Джон Болтън.  Междувременно помощник-държавният секретар на Съединените щати за двете Америки Кимбърли Брайър се срещна с опозиционера Карлос Векио, назначен от Гуайдо за нов шарже д'афер на Венецуела в САЩ за „обсъждане на следващите етапи в подкрепа на демократичния преход във Венецуела“.  ", "date": "2019.01.30", "title": "Мадуро готов за преговори с опозицията "}
{"url": "http://epicenter.bg/article/Der-Spiegel--Desni-ekstremisti-ot-Germaniya-se-obuchavat-da-boravyat-s-orazhiya-v-Balgariya-i-Chehiya-/174079/7/0", "text": "Германски десни екстремисти се обучават да боравят с оръжия на обществени стрелбища в България и Чешката република, съобщава водещото издание Der Spiegel, като уточнява, че своеобразните курсове са организирани няколко пъти за последните години. Това предава Агенция \"Фокус\".  Съответното става ясно от отговор на федералното правителство в Берлин на въпрос от фракцията на партията „Левица“.  В документа се посочва, че през юни 2018 г. властите в Прага са предали на Федералната служба за криминална полиция информация „за престоя на германски граждани в Чешката република\". Сред тях има и данни от „книги за гости на различни стрелбища“.  Федералното правителство е запознато с общо 12 състезания на десни екстремисти в други европейски страни от 8 декември 2015 г. насам. Германските органи по сигурността разполагат с информация за общо пет срещи на десни екстремисти, на които са обучавани да боравят с огнестрелни оръжия.  Инцидент от близкото минало предизвиква раздвижване по случая: Според Федералната служба за защита на Конституцията на 24 септември 2017 г. с участието на спецчасти на GSG 9 са претърсени превозни средства на членове на неонацистката група Combat 18 Germany на влизане в Германия от Чешката република. Тогава са конфискувани и малки количества боеприпаси.  В Германия има 1200 т.нар. райхсбюргери и 750 десни екстремисти с едно или повече разрешителни за оръжие, както става ясно от отговор на правителството на въпрос от партията „Зелени“ от средата на миналата година.  Изданието не привежда подробни данни за дейността на германските десни екстремисти на територията на България.  ", "date": "2019.01.30", "title": "Der Spiegel: Десни екстремисти от Германия се обучават да боравят с оръжия в България и Чехия "}
{"url": "http://epicenter.bg/article/Nikolas-Maduro--Donald-Tramp-e-zapovyadal-na-kolumbiyskoto-pravitelstvo-da-me-ubie--/174092/7/0", "text": "В интервю за руската информационна агенция РИА Новости държавният глава на Венецуела Николас Мадуро изрази увереност, че САЩ са издали заповед на правителството на Колумбия да го убие. Поради тази причина ако нещо се случи с него, отговорност следва да се търси от тези две държави, категоричен бе Мадуро.  „На първо място, съдбата ми е в ръцете на Господ, аз съм християнин, вярвам в защитата на Бог. Народът на Венецуела ме защитава през цялото време, имаме добра разузнавателна служба. Но без съмнение, Доналд Тръмп е издал заповед да ме убият, казал е на колумбийското правителство, на колумбийската мафия, да ме убие. Ако нещо ми се случи, Доналд Тръмп и колумбийският президент Иван Дуке ще бъдат отговорни за всичко, което се е случило с мен“, подчерта Мадуро.  Той изрази готовност да преговаря с опозицията. „Готов съм да седна на масата за преговори с опозицията, за да поговорим за благото на Венецуела, за мира и за бъдещето й“, увери Мадуро.  Коментирайки възможностите за привличане на международни посредници, Мадуро отбеляза, че „има няколко правителства, организации в света, които демонстрират искрено своята загриженост за случващото се във Венецуела, те призоваха към диалог“.  Президентът на Венецуела призова американските компании да продължат да инвестират във Венецуела.  „Казвам на американските инвеститори в областта на петрола, газа, туризма, добива на злато и диаманти: въпреки напрежението в отношенията нека да инвестират и работят във Венецуела“, заяви той.  Мадуро посочи, че в момента повече от три хиляди американски компании са вписани във венецуелския регистър на търговските дружества, а компании като Chevron работят в петролния отрасъл в страната.  Главната цел на САЩ във Венецуела е взимането на нейния нефт и други ресурси, заяви президентът на Венецуела.  \"Втората причина е идеологическа – унищожаването на примера, идеята, духа на Симон Боливар. Това е втората главна причина - да се сложи край на този дух - духовно, културно и политически,\" подчерта Мадуро.  По думите му, САЩ считат Латинска Америка „за свой заден двор“. „Ние казваме, че не сме ничий заден двор, ние сме независими републики“, добави той.  На 21 януари във Венецуела започна нова вълна на масови протести срещу Николас Мадуро. Два дни по-късно председателят на парламента Хуан Гуайдо се обяви за временен президент на страната до края на мандата на правителството. САЩ и редица други страни го признаха. Русия подкрепи Мадуро.  ", "date": "2019.01.30", "title": "Николас Мадуро: Доналд Тръмп е заповядал на колумбийското правителство да ме убие! "}
{"url": "http://epicenter.bg/article/EK-prie-paket-s-izvanredni-merki--ako-ima-Brekzit-bez-sdelka/174102/7/0", "text": "Европейската комисия прие окончателен пакет от извънредни мерки в случай на Брекзит без сделка, предаде БНР.  С предложените днес мерки ще се гарантира, че при сценарий без споразумение, младежите от ЕС и Обединеното кралство, които участват в програмата „Еразъм+“ към 30 март 2019 г., могат да завършат образованието си, без да го прекъсват. Органите на държавите членки на Общността ще продължат да вземат предвид осигурителните периоди, заетостта или пребиваването в Обединеното кралство преди оттеглянето му, когато изчисляват обезщетенията за социална сигурност, като например пенсиите. Бенефициентите на финансиране от ЕС от Великобритания ще продължат да получават плащания по настоящите си договори, при условие че Обединеното кралство продължи да изпълнява финансовите си задължения по линия на бюджета на ЕС, които са отделно от финансовото споразумение между Европейския съюз и Обединеното кралство.  Комисията отбелязва, че тези мерки няма да смекчат цялостното въздействие от сценарий без споразумение. Днешните предложения са временни, имат ограничен обхват и ще бъдат приети едностранно от ЕС.  По-рано първият министър на Шотландия Никола Стърджън обяви, че не изключва провеждането на втори референдум за независимост, ако се стигне до излизане на Обединеното кралство от ЕС без споразумение. Снощи парламентът в Лондон гласува за отхвърляне на варианта \"Брекзит без сделка\".  ", "date": "2019.01.30", "title": "ЕК прие пакет с извънредни мерки, ако има Брекзит без сделка"}
{"url": "http://epicenter.bg/article/Ruski-senator-arestuvan-v-plenarnata-zala--obvinyavat-go-v-ubiystvo-/174104/7/0", "text": "Руският сенатор от Карачаево-Черкезката република Рауф Арашуков е бил арестуван в пленарната зала по време на заседание на Съвета на федерацията  ,   Той е обвинен по три пункта от Наказателния кодекс, обяви говорителят на Следствения комитет на РФ Светлана Петренко.  \"Обвиненията са за участие в престъпна група, убийство и оказване на натиск срещу свидетел\", обяви тя.  По време на ареста в залата са присъствали главният прокурор на Русия Юрий Чайка и шефът на Следствения комитет Александър Бастиркин.  След ареста бе рапространена информация за съпричастността на Арашуков към редица престъпления. Сред тях са убийството на заместник-председателя на младежкото движение \"Адиге-Хасе\" и съветник на президента на република Карачаево-Черкезия Фрал Шебзухов, нанасяне на тежка телесна повреда на друг човек, подправяне на документи и крупни кражби от \"Газпром\".  Съветът на федерацията е гласувал за сваляне на имунитета му, а членството му в партия \"Единна Русия\" е прекратено.  По-късно от Следствения комитет съобщиха за ареста и на баща му - крупния бизнесмен и политик Раул Арашуков.  Раул Арашуков е на 60 г., описван от медиите като политик, бизнесмен и меценат. От 1999 г е генерален директор на ООО \"Газпром межрегионгаз Ставропол\". През 2007 оглавява ОАО \"Ставрополкрайгаз\". От 2011 е съветник на генералния директор на ООО \"Газпром межрегионгаз\". Както и сина си, е член на \"Единна Русия\" и депутат от Народното събрание на Карачаево-Черкезката република.  Рауф Арашуков на 32 г. На 22-годишна възраст става министър на труда и социалното развитие на Карачаево-Черкезия. През 2008 г е бил помощник на президента на републиката Борис Ебзеев. От 2010 е депутат в Народното събрание на Карачаево-Черкезия, след това — първи заместник-директор на филиала на \"Газпром\" в Пятигорск. От 2011 е първи заместник-председател на правителството на републиката. Член на Съвета на Федерацията от 2016 г.   ", "date": "2019.01.30", "title": "Руски сенатор арестуван в пленарната зала, обвиняват го в убийство "}
{"url": "http://epicenter.bg/article/Govoritelyat-na-Merkel--Predogovaryaneto-na-sporazumenieto-za-Brekzit--ne-e-na-dneven-red--/174105/7/0", "text": "Германия попари надеждите на Великобритания да убеди Брюксел да предоговори споразумението за излизане на страната от структурите на Европейския съюз. Говорителят на канцлера на ФРГ Ангела Меркел – Щефан Зайберт, заяви, че преразглеждането на сделката „не е на дневен ред“, предават AFP и Агенция \"Фокус\".  „Отварянето на споразумението за оттегляне не е на дневен ред\", подчерта Зайберт, ден след като британският премиер Тереза Мей заяви, че ще се опита да преразгледа договора, подписан с 27-те лидери на ЕС на среща на върха в края на миналата година.  Споразумението за Брекзит, подписано от британския премиер Тереза Мей и Европейския съюз, е „най-доброто и единствено решение\" за организирано излизане на страната от структурите на Общността. Това заяви по-рано през деня министърът на външните работи на ФРГ Хайко Маас, като подчерта, че Блокът няма да остави Ирландия изолирана.  „Нашата позиция е ясна: постигнатото споразумение е най-доброто и единствено решение за организиран изход\", категоричен бе Маас пред местни медии.  Във вторник британските депутати гласуваха за предоговаряне на сделката с Брюксел. Министър-председателят на Обединеното кралство Тереза Мей и парламентът в Лондон получиха категоричен отпор на исканията си за промени в договора за излизането на страната от структурите на ЕС.  ", "date": "2019.01.30", "title": "Говорителят на Меркел: Предоговарянето на споразумението за Брекзит „не е на дневен ред“ "}
{"url": "http://epicenter.bg/article/Nad-40-000-domakinstva-bez-tok-vav-Frantsiya-zaradi-snezhna-burya-/174107/7/0", "text": "Около 41 000 домакинства във Франция останаха тази сутрин без електричество след снежната буря през изминалата нощ, съобщи електроразпределителната компания \"Енедис\", цитирана от ДПА и бТВ.  Продължаващи снеговалежи се очакват в части на Североизточна Франция и южните райони на планинската верига Централен френски масив, предупреди националната метеорологична служба \"Метео Франс\".  В Париж парковете и зелените площи осъмнаха покрити със сняг, но повечето пътища бяха почистени. В северния град Лил снежната покривка е 12 сантиметра.  Властите вчера приканиха шофьорите да си тръгнат по-рано от работа и да не пътуват с колите си поне до днес сутринта.  \"Енедис\" съобщи, че се надява до тази вечер да възстанови електрозахранването в почти всички засегнати селища.  ", "date": "2019.01.30", "title": "Над 40 000 домакинства без ток във Франция заради снежна буря "}
{"url": "http://epicenter.bg/article/Rumen-Radev-pristigna-v-Lisabon-/174108/7/0", "text": "Румен Радев пристигна в Лисабон. Президентът е на държавно посещение в Португалската република днес и утре по покана на португалския си колега Марселу Ребелу де Соуза, предаде БТА.  Сред темите, които ще бъдат обсъдени в рамките на визитата, са възможностите за разширяване на търговско-икономическите отношения, сътрудничеството в областта на образованието, науката, иновациите и културата, въпроси от дневния ред на ЕС, както и миграцията.  На Площада на империята Румен Радев ще бъде посрещнат с официална церемония от португалския си колега, след което в манастира \"Жеронимуш\" ще положи венец и ще отдаде почит пред паметта на големия португалски поет Луиш Ваш ди Камойнш.  Румен Радев ще проведе среща с Марселу Ребелу де Соуза в двореца \"Белем\" в Лисабон, след което двамата държавни глави ще ръководят пленарните разговори между официалните делегации на България и Португалия. След края на разговорите президентите на България и Португалия ще дадат съвместна пресконференция.  През втория ден от посещението си в Португалия държавният глава Румен Радев ще има срещи с министър-председателя Антониу Коща и с председателя на Събранието на републиката Едуарду Феру Родригеш.  В Лисабон българският държавен глава ще се срещне с кмета на града Фернанду Медина и на церемония в двореца \"Пасош до Консельо де Лижбоа\" ще получи Почетния ключ на града.  В сградата на българското посолство в Лисабон президентът Румен Радев ще разговаря с наши сънародници, които живеят и работят в Португалия.  ", "date": "2019.01.30", "title": "Румен Радев пристигна в Лисабон "}
{"url": "http://epicenter.bg/article/Zoran-Zaev--London-ni-otstapi-myastoto-si-v-ES/174111/7/0", "text": "Решението на Великобритания да напусне Европейския съюз освободи място за нашата страна в блока, каза македонският премиер Зоран Заев, съобщава РИА Новости.  Министър-председателят на балканската държава проведе разговори с австрийския си колега Себастиан Курц във Виена. След официалната част Заев коментира, че промяната на името на неговата страна на Северна Македония е важна крачка по пътя на родината му към ЕС. \"Решението на Обединеното кралство за Брекзит отвори свободно място за нашата страна в икономическото и политическото обединение\", каза още Заев. Балканският политик заяви, че Македония ще измине пътя към ЕС, но той няма да бъде лек.  Домакинът от своя страна поздрави Заев за Престнаското споразумение. Курц също заяви, че Виена ще подкрепя усилията на Скопие за присъединяване към блока.    ", "date": "2019.01.30", "title": "Зоран Заев: Лондон ни отстъпи мястото си в ЕС"}
{"url": "http://epicenter.bg/article/Imeto--quot-Severna-Makedoniya-quot--vliza-v-upotreba-na-15-fevruari-/174113/7/0", "text": "Новото име на Македония – „Република Северна Македония“, най-вероятно ще влезе в официална употреба на 15 февруари. Говорителят на правителството Миле Бошняковски потвърди пред местната агенция МЕТА, че решенията, които произтичат от Преспанския договор, ще влязат в сила 7 дни, след като Гърция ратифицира Протокола за влизане на Македония в НАТО, а се очаква Атина да направи това на 8 февруари.  „В символичен жест, гръцкото правителство, най-вероятно, ще бъде първата страна, която ще ратифицира Протокола за влизане на Северна Македония в НАТО и има намерение да го направи до 8 февруари, твърдят източници, близки до темата“, обяви във вторник Euractiv.  На заседанието си във вторник македонското правителство създаде междуведомствен орган за прилагане на задълженията по Преспанския договор.  „Решенията, свързани с прилагането на разпоредбите на споразумението от Преспа, предвиждат набор от мерки и дейности, които трябва да се предприемат от правителството на Република Македония, както и от всички други органи на държавната администрация и всички държавни институции, произтичащи от приетите изменения на Конституцията на Република Македония и които ще влязат в сила 7 дни след влизането в сила, т.е. веднага след ратифицирането на Протокола за присъединяване на нашата страна към НАТО от Република Гърция и които регулират използването на новото конституционно име в съответствие с измененията“, обявиха от правителството.  Според него, в предвидения срок, трябва да се направят промени в табелките на граничните пунктове, дипломатическите и консулските служби и на входовете на всички държавни институции, публични предприятия и държавни предприятия.  „Разбира се, това няма да се случи за една нощ, но ще започне да се изпълнява в определения срок“, уточни Бошняковски.  Същата процедура ще бъде препоръчана от правителството за изпълнение от звената на местното самоуправление, докато секторите и службите за връзки с обществеността на държавата и публичните институции „получават насоки за използване на конституционното име в съответствие с приетите изменения“.  От 8 февруари, т.е. от гръцката ратификация на Протокола за присъединяване към НАТО, започват да текат петгодишните срокове за влизане на „Северна Македония“ във всички официални документи, включително паспорти и лични карти. Документите с новото наименование ще бъдат издавани с редовната подмяна на валидните, но не по-късно от пет години след влизането в сила на споразумението.  ", "date": "2019.01.30", "title": "Името \"Северна Македония\" влиза в употреба на 15 февруари "}
{"url": "http://epicenter.bg/article/Tramp-obyavi-US-razuznavaneto-za--quot-pasivno-i-naivno-quot--vrashta-go-obratno-v-uchilishte-/174115/7/96", "text": "Президентът на САЩ Доналд Тръмп обяви разузнавателните служби на страната за „наивни“ и им препоръча да „се върнат обратно в училище“, предаде Агенция \"Фокус\".  Американският президент направи шокиращото заявление в своя „Туитър“ и то бе предизвикано от оценките на агенциите за Иран, изказани във вторник на заседание на сенатската комисия по разузнаване, в която участваха директорите на Националната разузнавателна служба, ЦРУ и ФБР.  „Хората от разузнаването са изключително пасивни и наивни, що се отнася до заплахите, които идват от Иран. Те грешат! Когато станах президент, Иран създаваше проблеми из целия Близък Изток и извън него. След като сложих край на ужасната иранска ядрена сделка, той е много по-различен, но продължава да е източник на потенциална опасност и конфликт“, заяви Тръмп.  „Те правят изпитания на ракети (миналата седмица) и други неща и са близо да преминат границата. Тяхната икономика се срива и това е единственото, което ги сдържа. Внимавайте с Иран. Може би разузнаването трябва да се върне обратно в училище“.  ", "date": "2019.01.30", "title": "Тръмп обяви US разузнаването за \"пасивно и наивно\", връща го обратно в училище "}
{"url": "http://epicenter.bg/article/Eva-Maydel-obyasni-otnovo--1-lev-nyama-da-stane-1-evro--1-lev-shte-stane-50-tsenta-/174067/4/0", "text": "„Вървим по план по пътя ни към еврозоната. Няма как да влезем утре или след два месеца. За да станем член, трябва да изпълним всички критерии. В момента изпълняваме най-важните. Предстои и този, при който трябва да останем две години в чакалнята - ERM 2. Затова 2022 е реалистична като година да приеме еврото“, заяви в сутрешния блок на Bulgaria ON AIR евродепутатът от ГЕРБ/ЕНП Ева Майдел.  „В ERM 2 няма да се промени нищо за България, нито с българския лев, нито с обмяната на валутата. Когато приемем еврото, ще спестим пари, които губим в момента от обмяната“, обясни Майдел.  „Сближаването на икономиката ни със страните от еврозоната върви доста добре. В последните години сме постигнали много“, каза тя.  Майдел напомни, че всеки може да дели на 2. „1 лв. няма да стане 1 евро. 1 лв. ще стане 50 цента“, каза тя.“Последните присъединили се страни имат инфлация под 1%, дори и по-малко“, добави още евродепутатът.  „Еврото няма да ни направи по-бедни, а точно обратното“, каза Ева Майдел.  На въпрос дали ще бъде в листите на ГЕРБ за евродепутати, тя отговори, че това ще стане ясно в края на март – началото на април.", "date": "2019.01.30", "title": "Ева Майдел обясни отново: 1 лев няма да стане 1 евро, 1 лев ще стане 50 цента "}
{"url": "http://epicenter.bg/article/BNB--Brutniyat-vanshen-dalg-se-uvelichava-s-399-7-mln--evro-do-33-797-mlrd--evro--61-2-ot-BVP--/174071/4/0", "text": "Брутният външен дълг в края на ноември 2018 г. е 33 797 млн. евро (61.2% от БВП), което е с 399.7 млн. евро (1.2%) повече в сравнение с края на 2017 г.(33 397.3 млн. евро, 64.6% от БВП). Дългът нараства с 601.8 млн. евро (1.8%) спрямо ноември 2017 г. (33 195.2 млн. евро, 64.3% от БВП).    В края на ноември 2018 г. дългосрочните задължения са 25 432.1 млн. евро (75.2% от брутния дълг, 46.1% от БВП), като намаляват със 163.3 млн. евро (0.6%) спрямо края на 2017 г. (25 595.3 млн. евро, 76.6% от дълга, 49.5% от БВП). Дългосрочният дълг намалява със 142.3 млн. евро (0.6%) спрямо ноември 2017 г. (25 574.3 млн. евро, 49.5% от БВП).  Краткосрочните задължения възлизат на 8365 млн. евро (24.8% от брутния дълг, 15.2% от БВП) и нарастват с 563 млн. евро (7.2%) спрямо края на 2017 г. (7802 млн. евро, 23.4% от дълга, 15.1% от БВП). Краткосрочният външен дълг нараства със 744.1 млн. евро (9.8%) спрямо ноември 2017 г. (7620.9 млн. евро, 14.8% от БВП).  Брутният външен дълг на сектор Държавно управление в края на ноември 2018 г. е 5623.6 млн. евро (10.2% от БВП). Спрямо края на 2017 г. (5719.2 млн. евро, 11.1% от БВП) той намалява с 95.6 млн. евро (1.7%). Външните задължения на сектора се понижават със 134.3 млн. евро (2.3%) спрямо ноември 2017 г. (5757.9 млн. евро, 11.1% от БВП).  Външните задължения на сектор Банки са 4811.9 млн. евро (8.7% от БВП). Те се повишават с 533.2 млн. евро (12.5%) спрямо края на 2017 г. (4278.8 млн. евро, 8.3% от БВП). Дългът на сектор Банки нараства със 708.3 млн. евро (17.3%) спрямо ноември 2017 г. (4103.6 млн. евро, 7.9% от БВП).  Външните задължения на Други сектори са 10 558.2 млн. евро (19.1% от БВП). Те намаляват със 122.5 млн. евро (1.1%) спрямо края на 2017 г. (10 680.7 млн. евро, 20.7% от БВП). Дългът на сектора намалява с 292.9 млн. евро (2.7%) спрямо ноември 2017 г. (10 851.1 млн. евро, 21% от БВП).  В края на ноември 2018 г. вътрешнофирменото кредитиране е 12 803.3 млн. евро (23.2% от БВП), което е с 84.6 млн. евро (0.7%) повече в сравнение с края на 2017 г. (12 718.7 млн. евро, 24.6% от БВП). Вътрешнофирменото кредитиране нараства с 320.7 млн. евро (2.6%) спрямо ноември 2017 г. (12 482.6 млн. евро, 24.2% от БВП).  През януари – ноември 2018 г. полученото външно финансиране от нерезиденти е в размер на 4909.4 млн. евро (8.9% от БВП) при 4402.6 млн. евро (8.5% от БВП) за януари – ноември 2017 г. От тях 319.3 млн. евро (6.5% от общия размер) са за сектор Държавно управление, 1070.6 млн. евро (21.8% от общия размер) за сектор Банки, 1657.1 млн. евро (33.8%) за Други сектори, а 1862.4 млн. евро (37.9%) са вътрешнофирмено кредитиране.  През януари – ноември 2018 г. извършените плащания по обслужването на брутния външен дълг са 4943.3 млн. евро (9% от БВП) при 5540.1 млн. евро (10.7% от БВП) за януари – ноември 2017 г.  Нетният външен дълг в края на ноември 2018 г. е отрицателен в размер на 3612.7 млн. евро (6.5% от БВП), като намалява с 2546 млн. евро (238.7%) спрямо края на 2017 г. (отрицателна стойност от 1066.7 млн. евро, 2.1% от БВП).  Понижението се дължи на по-голямото увеличение на брутните външни активи (с 2945.6 млн. евро, 8.5%) в сравнение с нарастването на брутния външен дълг (с 399.7 млн. евро, 1.2%). Нетният външен дълг намалява с 2701.8 млн. евро (296.6%) спрямо ноември 2017 г. (отрицателна стойност от 910.9 млн. евро, 1.8% от БВП).  ", "date": "2019.01.30", "title": "БНБ: Брутният външен дълг се увеличава с 399,7 млн. евро до 33,797 млрд. евро (61,2 от БВП) "}
{"url": "http://epicenter.bg/article/Darzhavata-otchita-200--rast-na-iznosa-na-tok/174099/4/0", "text": "Държавата отчита рекорден износ на ток от 200% през януари 2019 г. спрямо същия период на миналата година. Това стана ясно след среща на ресорният министър Теменужка Петкова с представители на организации от сектора, съобщава БГНЕС. Същевременно на фона на анонсираните рекордни стойности за износ на ток от бизнеса многократно заявиха, че има недостиг на електроенергия на борсата и призоваха държавният регулатор дали няма спекулиране на цените.   В края на миналата година бяха регистрирани шокови поскъпвания до 300% на търгуваната енергия за бизнеса в сегмента „ден напред“. Наскоро от КРИБ дори заявиха за БГНЕС, че лансираната от министъра на енергетиката идея за най-ниска цена е „опашата неистина“.   “Поведението на държавните енергийни дружества на борсата отговаря напълно на ангажиментите по европейското и българското законодателство“. Това каза енергийният министър Теменужка Петкова на среща с представители на работодателските и синдикалните организации, на която бе обсъдено състоянието на пазара на електроенергия и мерките за неговото стабилизиране.   Председателят на Комисията за енергийно и водно регулиране Иван Иванов изрази задоволство от дискусията, тъй като обсъдените мерки ще успокоят пазара на енергия у нас. По думите му предстои да се разшири пакетът от стандартизирани продукти, които ще се предлагат на борсата.  ", "date": "2019.01.30", "title": "Държавата отчита 200% ръст на износа на ток"}
{"url": "http://epicenter.bg/article/Mladen-Marinov--MVR-nyama-danni-Stayko-Staykov-da-e-napuskal-stranata/174101/3/0", "text": "В МВР няма данни Стайко Стайков да е напускал България. Това заяви вътрешният министър Младен Маринов на граничния пункт \"Капитан Андреево\", цитиран от БНР.  Младият мъж, който по последни данни се намира в МВР болница, все още не е разпитван и версията за неговото отвличане не е потвърдена, съобщи още министър Маринов.  Причината да бъде отложен разпита на Стайков е, че той твърди, че не е в състояние, с което да дава данни на полицията. В момента, в който това стане възможно, колегите ще разговарят с него, за да изясним всички факти и обстоятелства, заяви още министърът.  По думите му МВР болница е достатъчно добре охранявано заведение. \"Настаненият там се охранява от ГД \"Охрана\", със сигурност няма по-сигурно място от МВР болница\", увери вътрешният министър.  Припомняме, часове по-рано неговият адвокат Любомир Таков заяви, че здравословното състояние на Стайко Стайков не му позволява да участва в съдебен процес. Срещу клиента му нямало и повдигнати обвинения.  Интересна подробност е, че Таков е нает да защитава правата на Стайко Стайков от вечерта на 27 януари. На следващата сутрин стана ясно, че той бил отвлечен и пребит.  В продължение на 5 месеца - откакто Стайко Стайков е обявен за издирване, няма сигнал или изобщо данни за отвличане. Това обяви главният секретар МВР Ивайло Иванов на брифинг пред журналисти часове след като Стайков бе настанен в \"Пирогов\" за медицинска помощ.  В понеделник сутринта бил получен сигнал на спешния телефон 112 за човек в безпомощно състояние, който се намирал на паркинг.  На следващия ден - 29 януари, се оказа, че Стайков-младши е преместен от \"Пирогов\" в МВР болница, където дошли частни гардове, придружени от адвокат, за да го изведат.  Скандалът около семейство Стайкови започна на 5 септември 2018 г., когато специализираната прокуратура започна разследване и влезе в офисите и на дружествата \"Винпром Карнобат\" ООД, \"Сис Индустрийс\" ООД и \"Топаз Мел\" ООД.  Ден по-късно стана ясно, че Специализираната прокуратура е повдигнала обвинения на осем души за участие в организираната престъпна група, ръководена от Миню Стайков.  Стайков е обвинен, че ръководител на организирана престъпна група за производство на цигари без бандерол, данъчни престъпления и пране на пари.  Става въпрос за собственика на \"Винпром Карнобат\" и \"Сис индустрийс\" Миню Стайков, сина му Стайко Стайков, сина на кмета на Карнобат Иван Димитров, както и още петима с инициали Ц.К., М.К., Б.Х., А.Т. и Д.Д.  Тогава Стайко Стайков не беше открит и го обявиха за издирване в Интерпол.  По-късно стана ясно, че прокуратурата е забравила да внесе шест тома от материалите по делото.  През ноември Спецсъдът запорира имуществото на Миню Стайков. Месец по-късно го остави за постоянно в ареста.  На заседанието по делото от 11 декември Миню Стайков влезе в инвалидна количка. Според защитата му, за престоя зад решетките той е отслабнал с 10 кг.    ", "date": "2019.01.30", "title": "Младен Маринов: МВР няма данни Стайко Стайков да е напускал страната"}
{"url": "http://epicenter.bg/article/Spetsprokuraturata-shte-sneme-obyasneniya-ot-Vezhdi-Rashidov-i-Elena-Yoncheva/174106/3/0", "text": "Спецпрокуратурата ще снеме обяснения от бившия министър на културата Вежди Рашидов и депутатката от \"БСП за България\" Елена Йончева, по чийто сигнал тръгна проверка за корупция при изграждането и ремонтите на Ларгото.  Това обяви шефът на спецобвинението Димитър Франтишек, който заедно с прокурор и следовател прекара близо 2 часа в сградата на Министерството на културата, съобщава \"Канал 3\". През това време разследващите са преглеждали документи за проекта, които тепърва ще бъдат ксерокопирани и предадени. През цялото време е присъствал и министърът на културата Боил Банов, каза Франтишек.  От самия министър все още не са дадени обяснения, но това предстои. По информация от обяд прокуратурата все още не е постъпил сигнал за разследването на Елена Йончева, изнесено по-рано в партийната централа на БСП.   Очаква се да бъде иззета документация, свързана с изнесените от депутата от БСП Елена Йончева данни. На пресконференция в централата на БСП Йончева разпространи аудиозапис, за който твърди, че уличава министъра на културата Боил Банов. Става дума за това, че като заместник-министър през 2016 г. е искал да спести на изпълнителя на ремонта на Ларгото 700 000 лева неустойки заради забавянето на ремонта.  Проверката на прокуратурата трябва да приключи в срок до 2 месеца, като има опция за удължаване с още 1 месец.  \"Установихме огромен обем документация. Днес не предстои тя да бъде иззета\", това каза още ръководителят на Специализираната прокуратура Димитър Франтишек, цитиран от Novini.bg.  \"Ние се интересуваме от частта, която касае първия етап от ремонта на Ларгото, за който по-ранно днес бях изнесени данни. Ще бъдат изслушани и направените записи, които бяха разпространени в публичното пространство. Към момента при нас не е постъпил сигнал, а Елена Йончева, като добросъвестен гражданин, трябваше вече да е подала сигнал. Предстои тя да бъде разпитана. Ще бъдат разпитани още Вежди Рашидов и Боил Банов, който присъства на днешната проверка\", добави прокурор Франтишек.  ", "date": "2019.01.30", "title": "Спецпрокуратурата ще снеме обяснения от Вежди Рашидов и Елена Йончева"}
{"url": "http://epicenter.bg/article/MVR--Samo-350-migranti-sa-vlezli-u-nas-ot-Turtsiya-za-tsyalata-2018-g--/174118/3/0", "text": "Успех в борбата с нелегалната миграция отчитат службите. За миналата година само 350 бежанци са успели да преминат през българо-турската граница, а общо над 12 500 са предотвратените опити за нелегално влизане в страната ни, предава бТВ.  Данните бяха оповестени при посещение на ГКПП „Капитан Андреево” на министъра на имиграцията и интеграцията на Кралство Дания Ингер Стьойберг.  Двамата с българския министър на вътрешните работи Младен Маринов посетиха граничната бразда при „Капитан Андреево” и инспектираха защитните съоръжения и техниката, с която службите работят, подпомагани от екипи на „Фронтекс”.  Дания е сред страните, които подкрепят присъединяването ни към Шенген, а целта на днешното посещение бе да затвърди, че страната ни е сигурна външна граница на Европа.  „Европа е зависима от това България да извършва граничния контрол по добър начин и впечатлението, с което останах след визитата си тук, е, че това наистина се прави по един професионален и ефективен начин”, каза Ингер Стьойберг.  ", "date": "2019.01.30", "title": "МВР: Само 350 мигранти са влезли у нас от Турция за цялата 2018 г. "}
{"url": "http://epicenter.bg/article/Spetsprokuraturata-vleze-v-Ministerstvoto-na-kulturata-/174097/2/0", "text": "Шефът на Специализираната прокуратура Димитър Франтишек влезе в сградата на Министерството на културата на столичния булевард \"Ал. Стамболийски\" малко преди 14 ч, съобщават \"Канал 3\" и БГНЕС.  Началникът на спецпрокурорите бе придружаван от двама мъже - прокурор и разследващ. Те ще изземат всички необходими документи по случая с изграждането и ремонта на Ларгото, за което по-рано стана ясно от разследване на Елена Йончева за опростена неустойка от 700 хил. лв. от настоящия министър на културата Боил Банов на изпълнител на ремонтите.   По-рано днес говорителят на главния прокурор Румяна Арнаудова обясни, че още днес Специализираната прокуратура ще изземе цялата документация, „която е относима към казуса към изграждането и евентуалните ремонтни дейности по Ларгото\".   Арнаудова каза още: \"Ще започнат още днес разпити на хора, които имат отношение към случая, които са запознати с фактите по изграждането на този обект, както и с последващите действия на самото министерството, представени от Йончева като опрощаване на неустойка в размер на 700 000 лв.\"   Говорителят на главния прокурор каза още, че ако записът дойде при тях - в прокуратурата, ще бъде направена експертиза. И обясни защо се налага това: \"По правило тези записи биха могли да се използват като годно доказателствено средство, но тъй като не са създадени в условията на СРС, начинът, по който ние бихме могли да го приобщим като доказателството, е назначаване на експертиза.” Арнаудова посочи, че тази експертиза първо ще установи какви са думите, които са били използвани и от кого в случай, че има сравнителен материал на глас. „Тоест тази експертиза ще установи и съдържанието и авторството на направените изявления в рамките на този разговор”, поясни още говорителят на главният прокурор.   Това обяви шефът на спецобвинениеото Димитър Франтишек, който заедно с прокурор и следовател прекара близо 2 часа в сградата на Министерството на културата. През това време разследващите са преглеждали документи за проекта, които тепърва ще бъдат ксерокопирани и предадени. През цялото време е присъствал и министърът на културата Боил Банов, каза Франтишек. \r\n \r\n От самия министър все още не са дадени обяснения, но това предстои. По информация от обяд прокуратурата все още не е постъпил сигнал за разследването на Елена Йончева, изнесено по-рано в партийната централа на БСП.  ", "date": "2019.01.30", "title": "Спецпрокуратурата влезе в Министерството на културата, ще разпитва Рашидов и Йончева "}
{"url": "http://epicenter.bg/article/Georgi-Terziyski-shte-bade-naznachen-za-predsedatel-na-US-na-Agentsiya--Patna-infrastruktura--/174098/2/0", "text": "Георги Терзийски ще бъде назначен за председател на УС на Агенция „Пътна инфраструктура“. Това съобщи министърът на регионалното развитие и благоустройството Петя Аврамова. На днешното заседание правителството реши Терзийски да бъде освободен от досегашния си пост Областен управител на Ловеч, съобщиха от МРРБ.  „Г-н Терзийски е с административен опит и смятам, че ще се справи с предизвикателството да оглави Агенцията“, каза след заседанието министър Аврамова. По думите й АПИ има няколко важни задачи и една от тях е извършването на цялостна реформа в пътните такси.  „Това е изцяло нова за България реформа, която изисква пълна мобилизация на Агенцията и която ще допринесе за събирането на повече средства, с които да можем да ремонтираме, рехабилитираме и изграждаме републиканската пътна инфраструктура“, подчерта министърът.  Според нея другият важен ресор на пътната агенция е изграждането на нови магистрали и нови пътища.  „Знаете, че работим усилено по завършването на АМ „Струма“, доизграждането на АМ „Хемус“ и работим за АМ „Европа“, каза още Петя Аврамова.  В Управителния съвет на АПИ е назначен и нов член – това е Радослав Влахов, съобщи още Петя Аврамова. Тя подчерта, че заедно с Дончо Атанасов, който има дългогодишен опит в пътния сектор, новият ръководен екип на Агенцията ще се справи с всички предизвикателства.  Във връзка с въвеждането на електронната система у нас министърът заяви, че няма държава, която да е въвела такава система за един ден и това е процес, който ще продължи през цялата 2019 г.  ", "date": "2019.01.30", "title": "Георги Терзийски ще бъде назначен за председател на УС на Агенция „Пътна инфраструктура“ "}
{"url": "http://epicenter.bg/article/Za-parvi-pat-v-albanskiya-televizionen-efir-prozvuchaha-novini-na-balgarski-ezik-/174100/2/0", "text": "За първи път в албанския телевизионен ефир прозвучаха новини на български език, с което официално бе отбелязано започването на редовно половин часово предаване, предназначено за българското национално малцинство в Албания. Това съобщиха от външното ни министерство, предава БНР.  Програмата на български език ще се излъчва ежедневно от 17:30 часа по Втора програма на Националната телевизия на Албания. В най-скоро време освен с новини, програмата ще бъде запълнена с видео материали за България, предоставени от БНТ.  ", "date": "2019.01.30", "title": "За първи път в албанския телевизионен ефир прозвучаха новини на български език "}
{"url": "http://epicenter.bg/article/Ekaterina-Zaharieva--Sled-brekzit---do-90-dni-bez-viza-na-Ostrova/174103/2/0", "text": "Българските граждани, които са краткосрочно във Великобритания – до 90 дни, ще пътуват безвизово. Сънародниците ни, които вече са на Острова, ще могат по електронен път да кандидатстват за уседналост без да плащат такси. Това обясни вицепремиерът и министър на външните работи Екатерина Захариева, след като днес кабинетът обсъде бъдещите действия на България при излизане на Обединеното кралство от ЕС. Министерският съвет е одобрил план в две части – прилагане на споразумението за напускане между Великобритания и ЕС, и напускане на Великобритания без сделка. „По отношение на българските граждани – тези, които живеят на Острова, до 29 март ще запазят правата си. Съответно, българското правителство прие решение британските граждани, около 7000 души, реципрочно да имат лесна и достъпна регистрация”, каза министър Захариева, цитирана от БТВ.  Захариева подчерта, че Европейската комисия и държавите членки на ЕС работят за това да има сделка за брекзит, но трябва да сме готови и за вариант без постигане на споразумение. „Има около 240 000 туристи на година от Великобритания в България. За нас е важно те да могат да пътуват без трудности до нашите красоти“, посочи още вицепремиерът. От представителството на Еврокомисията в София водят разговори със синдикати и бизнес по отношение на новите регламенти след 29 март. Целта е да не се допускат негативни последици във всички сфери на икономиката.  „Трябва да е ясно, че това е решение на Великобритания и след брекзит ще се третира като трета държава и ще важат правилата на Световната търговска организация, а не на ЕС\", каза в заключение Захариева.    ", "date": "2019.01.30", "title": "Екатерина Захариева: След Брекзит - до 90 дни без виза на Острова"}
{"url": "http://epicenter.bg/article/Tomislav-Donchev-naredi-proverka-na-proekta-za-Largoto-/174109/2/0", "text": "Вицепремиерът Томислав Дончев нареди проверка на проекта за Ларгото.  „Проверка на място, на всички разходи и документация, за да видим дали в него има нередности”, каза той, цитиран от бТВ.  Дончев подчерта, че „не работи лековато” и не може да се довери само на твърденията, които Елена Йончева от БСП изнесе. Той увери, че отговорните институции ще си свършат работата.  „В тази система, където има много пари, които трябва да се изразходват в полза на обществото, винаги е имало опити за натиск. Въпрос на мъжкарско поведение е да не им се поддаваш. Много не ми се иска парламентът да участва в тези форми на натиск“, подчерта вицепремиерът.  Дончев поясни още, че Боил Банов е показал документи с подпис на министъра тогава, искова молба до съда да бъдат търсени въпросните пари като неустойка от фирмата.  „Това изключва всякаква хипотеза някой да е бил корумпиран. Щом гониш някой в съда и търсиш да си прибереш неустойката, как може образно да си в завера с него“, заяви Дончев.  ", "date": "2019.01.30", "title": "Томислав Дончев нареди проверка на проекта за Ларгото (ВИДЕО)"}
{"url": "http://epicenter.bg/article/Ministar-Karanikolov--Alo--Banov-sam-/174114/2/0", "text": "\"Няма скандал. Това е една теза. Тепърва прокуратурата ще изземе документи. Най-важната институция обаче е съдът. След като се произнесе в една или друга посока – тогава е моментът.\" Това каза министърът на икономиката Емил Караниколов в ефира на предаването „Плюс-Минус. Коментарът след новините” по Нова телевизия. Той коментира така обвиненията в корупция от страна на депутата от левицата Елена Йончева към министъра на културата Боил Банов.  „Прокуратурата трябва да си свърши работата. Ако счете, че има нещо, нека българският компетентен съд да се произнесе. Тогава ще твърдим дали има скандал, или не”, продължи министърът на икономиката.  Според него влизането на България в Еврозоната е изключително важно.  „Това е имиджово за България, което означава повече инвестиции и по-високи доходи. Страната ни ще има само позитиви от това нещо и въобще рейтинговите агенции ще вдигнат рейтинга на България, инвеститорите ще гледат по-добре на нас”, обясни Караниколов.  По думите му България няма да последва примера на Гърция.”Не мисля, че в България това е възможно”, добави той.  По повод на 500-те млн. лв., които ще отпусне държавата за поддръжка и ремонт на водоемите, министърът коментира: „Анализът към момента показва, че за ремонт са 858, от които 414 язовира са пред аварийно състояние. Има язовири и язовирни стени, които могат да се ремонтират за 1,5 млн.лв., но веднага ви давам пример с Бели Искър и Огоста, които са изключително тежки съоръжения, които се нуждаят от спешни мерки. /…/ Тези 500 млн. лв. за тези 858 язовира, които са анализирани – никой не може да каже, че те ще стигнат”.  Караниколов уточни, че в момента се подготвят процедури и обществени поръчки за язовирите в тежко състояние.  „Към момента няма опасност от язовири. Всички са в пределите и нормите, които да посрещнат и снеготопенето”, заяви министърът.  Емил Караниколов съобщи, че за първи път от създаването на Национална компания „Индустриални зони” 2018 г. компанията е на печалба.  ", "date": "2019.01.30", "title": "Емил Караниколов за аферата „Ало, Банов съм”: Няма скандал, това е теза"}
{"url": "http://epicenter.bg/article/Tsveta-Karayancheva--V-kakvo-se-prevrashta-G-zha-Zhana-D-39-Ark--V-poshtenska-kutiya-za-donosi/174116/2/0", "text": "Председателят на Народното събрание Цвета Караянчева излезе с яростна защита за министъра на културата Боил Банов в предаването \"Лице в лице\" по БТВ. Тя нападна остро депутата от левицата Елена Йончева заради изнесените от нея данни по аферата \"Ало, Банов съм\".   В какво се превръща Г-жа Жана Д'Арк?! В пощенска кутия за доноси!, каза по адрес на Елена Йончева парламентарният шеф. Псевдосигналите на опозицията ще доведат до това, българите да имат усещането, че живеят в блато, категорична е Караянчева.   Ние от ГЕРБ винаги поемаме отговорност, не сме като опозицията, посочи тя. А що се отнася до защитата на Делян добрев, тя каза, че мнозинството разбрали, че ги подвеждат и затова били против освобождаването му от парламента.   Това, че си острие на БСП не те прави по презумпция невинен, всеки може да стъпи накриво, заяви още председателят на парламента, защитавайки министъра на културата.   Караянчева смята, че Банов не трябва да подава оставката, защото на този етап няма повдигнато обвинение срещу него. По думите й има съмнителен запис от съмнителен източник и затова е добре, че прокуратурата се е самосезирала и е започнала проверка.   \"Не виждам причина Боил Банов да подава оставка. Няма обвинение, проверката ще е готова след 2 месеца. Да изчакаме и да видим. В ГЕРБ сме показали, че винаги сме готови да понесем отговорност, но към момента не виждам никакви реални причини г-н Банов да подава оставка. С изказванията си Елена Йончева вреди и разочарова хората. Дебатите в парламента също вредят. Не може от БСП само да търсят скандали и провокации\", бяха точните думи на Караянчева. „От едната страна имаме недоказано обвинение и скалъпен запис. Ако се вслушате в него, сякаш има сглобявани определени абзаци. От другата страна имаме документ на министъра, който показва, че има искова молба и той още тогава е сезирал съда”, коментира Караянчева.   И припомни случая с депутата от ГЕРБ Ирена Коцева, която напусна парламента заради скандал със спирките в София на 27 април 2016 г. Ставаше дума за обществена поръчка на Центъра за градска мобилност за 60 спирки в столицата.   \"Помните ли Ирена Коцева? Съдът я оправда, а никой не й се извини\", посочи Караянчева.   Това разочарова българските граждани и ги обърква, бе нейният извод.   Цвета Караянчева коментира и отчета на президента Румен Радев. И остро го разкритикува. Има усещане, че президентът залита към определена политическа сила, искам да го предпазя, каза тя. И се обърна към него от телевизионния екран с думите: \"Г-н президент, бъдете президент на всички българи!\"   Караянчева припомни, че няколко пъти е отправяла покани през медиите към Румен Радев да отиде в Народното събрание и да види как се приемат законите. \"Ние сме готови да понесем критики, но те да бъдат аргументирани. Каня президента да дойде в парламента чрез вас медиите. Според мен той няма представа и идея как работи Народното събрание и как се приемат законите. Приемането на един закон е дълъг процес, минава през обществено обсъждане, първо и второ четене в комисии, гласуване в пленарна зала. Защо президентът не участва в тези дебати, а чака законът да бъде приет и тогава налага вето? Няма нищо лошо неговите съветници да предложат своето мнение и оценка преди приемането на закона. Румен Радев е президент и може по всяко време да ни посети. Няма нужда от официална покана\", каза тя по адрес на държавния глава.   \"Президентът има свои политически и идеологически възгледи и това е нормално. Аз имам усещането, че Румен Радев има залитане към определена политическа сила. Неговият отчет беше продължение на новогодишната му реч - липса на конкретика, липса на факти и доказателства\", добави Цвета Караянчева след което се обърна директно от ефира на бТВ: \"Г-н Радев, ние не сме ваши избиратели, но искаме да бъдете президент на всички българи и обединител на нацията. Искаме да имаме президент!\" Според парламентарния шеф президентът работи избирателно и не спазва функцията си на обединител на нацията.  „Поведението на политиците, отношението един към друг и начинът, по който се водят дебатите в залата, е голям удар срещу рейтинга на парламента”, на мнение е Цвета Караянчева.   В края на участието си в предаването Караянчева каза, че проф. Огнян Герджиков е поискал да бъде разпуснат ръководения от него Консултативен съвет по законодателството в Народното събрание.  ", "date": "2019.01.30", "title": "Караянчева за Йончева: В какво се превръща Г-жа Жана Д'Арк?! В пощенска кутия за доноси!"}
{"url": "http://epicenter.bg/article/Kancho-Stoychev--Ima-li-chovek-v-Balgariya--koyto-da-ne-se-prekrasti--kato-chue--che-Elena-Yoncheva-e-prala/174117/2/0", "text": "Има ли човек в България, който да не се прекръсти, като чуе, че Елена Йончева е прала пари, заяви в ефира на БТВ социологът Кънчо Стойчев.   Той бе гост в предаването \"Лице в лице\". Според социолога обвиненията към депутата от левицата са абсурдни.   Пресечена е червената линия с обвинението на Елена Йончева. Внушава се на обществото, че корупцията е в опозицията. Тогава да я вкараме в затвора. Има нещо сбъркано!, коментира Кънчо Стойчев.   Борбата в предизборната кампания ще бъде със зъби и нокти, смята политологът Стойчо Стойчев, който също бе гост в студиото. Той обърна внимание, че повечето знакови дела на специализираната прокуратура са все за пране на пари, а точно това престъпление трудно се доказва.   \"В родната ни мила България ни се разказва една приказка, в която всички злини идват от опозицията. Ами, да вземем да я премахнем опозицията, да премахнем демокрацията, възмути се Кънчо Стойчев. Според него властта се е самозабравила и е безконтролна. Да казваме - за скандалите, за всичко е виновна опозицията, това не е демократично общество. Какво разбират те под обединение на нацията? Това да си мълчим, ли\", продължи Кънчо Стойчев.   В момента ГЕРБ е по-мразената партия от българите. Ще се стигне до това да се избира от две злини по-малката на изборите, посочва Кънчо Стойчев.   Защо президентът да не критикува управляващите? Той е обещал на българския народ да казва какво мисли. Познавам Радев. Той е човек съвършено неуправляем. Последното нещо, което може да се каже за него, че е кукла на конци, продължи Кънчо Стойчев.   Радев не е политически фактор, той е фасада на едни мрежи, които искат да вземат властта, контрира го Стойчо Стойчев.   Джафкането на ГЕРБ и БСП ражда криза на демокрацията, защото се стига до отлив на симпатизанти на двете партии, смята Кънчо Стойчев   Функцията на президента по конституция е в това да има трибуна и да не мълчи, каза Кънчо Стойчев.          ", "date": "2019.01.30", "title": "Кънчо Стойчев: Има ли човек в България, който да не се прекръсти, като чуе, че Йончева е прала пари!"}
{"url": "http://epicenter.bg/article/VAS-dade--zelena-svetlina--za-stroezh-na--Koral---VIDEO--/174119/2/0", "text": "Строителството край екоплаж \"Корал\" е възможно. Това става ясно от решение на Върховния административен съд, предаде бТВ.  Според съда територията е урбанизирана, а мястото, където се очаква да се строи, не е защитена територия. Според инвестиционните намерения там ще се изгради комплекс с еднофамилни къщи.  Строителството обаче няма да започне това лято, обяви инвеститорът. Екоактивисти се обявиха против плановете за строеж.  „Никога не сме се противопоставяли на това да бъдем обезвъзмездени на друго място чрез парични средства или чрез други имоти, така че акционерите в нашето дружество да не загубят средствата, които са вложени, а пък обществения интерес да бъде удовлетворен”, каза инвеститорът Сава Чаролеев.  „Влязат ли багерите и тракторите, ние сме готови дори и 10 човека да сме, с телата си ще сме пред тракторите и багерите да защитим това нещо”, заяви Петко Петков от организацията „Да запазим Корал”.  ", "date": "2019.01.30", "title": "ВАС даде „зелена светлина” за строеж на „Корал” (ВИДЕО) "}
{"url": "http://epicenter.bg/article/Borisov-zapazi-malchanie-po-skandala--quot-Alo--Banov-sam-quot-/174121/2/0", "text": "\r\n Скандалните записи, уличаващи министъра на културата Боил Банов в незаконни действия, се появиха по-малко от седмица след гръмките призиви на премиера Бойко Борисов към съпартийците му в НДК да се чистят от хора, за които има и най-малки съмнения за корупция. Противно на собствените си думи обаче министър-председателят се сниши и запази мълчание след огласяване на поредната корупционна схема с участието на негов министър. \r\n \r\n \r\n \r\n \r\n   \r\n Въпросът с оставката на министър Боил Банов засега не стои пред премиера Бойко Борисов, съобщи \"24 часа\", като цитира източници от Министерски съвет. \r\n Борисов щял да изчака проверката на прокуратурата и едва тогава да се произнесе. \r\n Началникът на кабинета му Румяна Бъчварова също зае защитна позиция, като обяви, че записите са незаконни. \r\n Да защитят министър Банов се хвърлиха и депутатите от ГЕРБ. \r\n   \r\n Повтори се ситуацията от 2017 г., когато отново Елена Йончева огласи шуробаджанашка корупционна схема в Хасково, станала известна като „Кумгейт“. Тогава всички структури на ГЕРБ като под команда защитиха тогавашния министър на енергетиката Делян Добрев, след като се разбра, че негови близки са назначени на ключови длъжности в общината, свързани с разпределянето на обществени поръчки. По-късно Добрев сам подаде оставка. \r\n   \r\n Три министерски оставки бяха подадени и заради катастрофата край Своге, при която загинаха 20 души, и която освети корупцията при строителството на пътища. С постовете си тогава се разделиха министрите на транспорта – Ивайло Московски, на вътрешните работи - Валентин Радев и на регионалното развитие – Николай Нанков. \r\n   \r\n Заради подозрения за корупция си отиде и здравният министър Николай Петров през 2017 г. Той подаде оставка след разкрития за обществени поръчки във ВМА, спечелени от фирма на неговия зет, докато Петров е бил директор на болницата. \r\n   \r\n Бившият депутат от ГЕРБ Живко Мартинов, подсъдим за аферата „Суджукгейт“, също бе принуден да напусне парламента, а партията се разграничи от него. \r\n На няколко пъти досега ГЕРБ се разграничаваше и от свои общински съветници по места, обвинени в корупция. \r\n   \r\n Самият министър на културата Боил Банов заяви по-рано днес, че е готов да подаде оставка. „Аз съм режисьор, а не министър“, каза той. \r\n   \r\n \r\n", "date": "2019.01.30", "title": "Борисов запази мълчание по скандала \"Ало, Банов съм!\""}
