{"url": "http://epicenter.bg/article/Borisov--Za-komunistite-nyama-nishto-po-dobro-ot-chuzhdite-pari--no-bezplatni-neshta-v-zhivota-nyama---VIDEO-/184882/2/0", "text": "В политиката популизмът стигна до там, че всички се надпреварват непрекъснато да говорят за безплатни неща. Това каза министър-председателят Бойко Борисов във видео във „Фейсбук“ по време на Петия бал на КРИБ.  „Много впечатлен съм от обиколките по заводите – мога да кажа, че България пак се завърна като една индустриална държава – както е била преди 1945 г. Където минете – завод до завод. И в голямата си част всичко заминава за износ и това държи БВП висок“, заяви Борисов, цитиран от \"Фокус\".  Той посочи, че за комунистите няма по-добро от чуждите пари. \"Няма нищо безплатно. Дани Де Вито беше казал, че най-хубавото нещо са чуждите пари. При нас комунистите най-обичат чуждите пари. 1944 година са отишли и са иззели всичките пари на хората, заводите са взели и са ги фалирали. За каква реиндустриализация говорят сега? Че заради тях сега страдаме от толкова ракови заболявания. Всички гледате сериала \"Чернобил\". Тогава на 1 май ни изведоха на парад и ни наваля радиационния дъжд. Тези престъпници\".  „И ние, за съжаление, останахме единствените, които продължаваме да се съпротивляваме срещу думата „безплатно“, подчерта премиерът.  \"В политиката популизмът стигна до там, че всеки се надпреварва да говори за безплатни неща непрекъснато – дори и една либерална дясна партия като ДПС. Безплатни неща няма в живота. Безплатното за едни означава по-високи данъци за тези, които работят“, посочи премиерът.  Борисов заяви, че инвестициите и стабилността, които посочват всички световни кредитни агенции, са защото правителството държи прогнозируеми данъци.  „И ще ги държим до края“, подчерта той.  Министър-председателят посочи, че ГЕРБ няма да пипа данъците, защото те са най-добрата среда, която може България да си позволи.    \"Изключително съм впечатлен от заводите, които се строят сега. Но няма работници. За да се върнат работниците, трябва да вдигаме доходите. Всеки ден съм в контакт със синдикатите и работодателите. Говорим по тази тема. Мога да ви обещая, че данъците няма да ги пипаме. На финала сме и на чакалнята на Еврозоната. Който не иска България в Еврозоната, да знае, че ще има Европа на две скорости. Ние не искаме да оставаме България на втора скорост. Ние искаме да си гарантираме еврото. Тук вие трябва да ни помогнете, защото е правилно за държавата. Всички знаят, че сме в Шенген, но чисто егоистично не ни пускат. България охранява отлично границите си и това е изключително моя заслуга. Забравихте времената, когато по улиците се разхождаха стотици мигранти. Сега няма нито един\", категоричен беше министър-председателят. „На финала сме за чакалнята на еврозоната – това е добре, защото ще спре изкушението на банките от лошите кредити и ще се гарантира сигурността на инвестициите. Да не говорим, че сме в общото европейско семейство. В противен случай, който не иска – има Европа и на втора скорост. Ние не искаме да оставяме България във втората скорост. Защото големите и силни държави казват, че еврото е това, което ги държи единни“, коментира Борисов. Той обясни, че държавата ще продължава да подкрепя и малкия, и средния и едрия бизнес.  Борисов посочи, че с финансовият министър Владислав Горанов са се договорили да се отпуснат пари за колкото е нужно детски градини и ясли, за да може жените да работят и да бъдат равнопоставени. „Колкото градини и ясли липсват в България, ще отделим ако трябва и 100, 200, 500 млрд. лв. ако трябва, и ще ги построим. Защото има смисъл“, каза още той.   \"Другото, за което може да разчитате на нас, е да стимулираме средния и едрия бизнес. Ще ви натискаме за заплатите. Ще сторим и детски градини и ясли, за да се връщат младите майки на работа. В това има смисъл. Всички искат безплатно, но няма безплатно. При 10% данък не може да се говори за намаляване на данъка на хляба. Защо не намалим и данъка на млякото, на месото? Всеки говори за безплатно, но тогава данъците ще станат 20%. Хубав популизъм е това за безплатното и намаляването на данъците, но защо не го направихте, когато бяхте толкова пъти на власт ДПС и БСП, г-н Адемов?\", обърна се премиерът към депутата от ДПС и председател на социалната комисия Хасан Адемов, визирайки предложенията на Делян Пеевски и Йордан Цонев за намаляване на ДДС върху лекарства, книгите и хляба, както и възможността за безплатни детски градини.   \"Ние сме добри стопани и за това има излишък. Единственият шанс да се вдигнат доходите е да има стабилност, а някои искат предсрочни избори. Днес президентът сезирал Конституционния съд и аз ще ви попитам, вие от Северна България искате ли АМ \"Хемус\"? Като я искате бъдете по-активни. Използването на думата безплатно ще доведе страната до нестабилност. Сега ще излезе, че само аз не искам безплатни детски градини и хляб, но безплатно има само в утопиите на социалистите. Стига толкова, защото сега сме събрали тук да ви поздравим и да се почерпите\", завърши Бойко Борисов.  ", "date": "2019.06.04", "title": "Борисов пред КРИБ : За комунистите няма нищо по-добро от чуждите пари, заради тях страдаме сега! "}
{"url": "http://epicenter.bg/article/Kmetat-na-Dryanovo-Miroslav-Semov--Razrushen-e-mostat-pri-Dryanovskiya-manastir-sled-prolivnite-dazhdove/184789/2/0", "text": "Разрушен е мостът при Дряновския манастир след проливните дъждове. Това каза за Агенция „Фокус“ кметът на Дряново Мирослав Семов.   Той уточни, че мостът свързва Дряновския манастир с пещерата на Бачо Киро. По думите му дори основите на моста са повдигнати от Дряновската река. Семов уточни, че причината за разрушаването на моста са наноси и паднали и изсъхнали дървета, които от силата на водата се удрят в него.   „Те са повдигнали не само целия мост, а самите бетонни основи. Той е наклонен на 45 градуса. Още малко и ще бъде отнесен изцяло“, коментира още кметът на Дряново. „Ние не можем да започнем никакви действия по него, докато не спадне реката и да могат да влязат бригадите и да отстранят натрупаните наноси и дървета“, каза още кметът. Той допълни, че Общината не е собственик на моста, нито на манастира, но заради туристопотока и красивата природа го поддържа. Семов прогнозира, че средствата за възстановяването му ще са големи.   „Обстановката в града е нормална. Миналата година почистихме основно речното корито. Нивото на реката е спаднало с около 2 метра“, каза той.   ", "date": "2019.06.04", "title": "Кметът на Дряново Мирослав Семов: Разрушен е мостът при Дряновския манастир след проливните дъждове"}
{"url": "http://epicenter.bg/article/Mariya-Gabriel--Horata-proshtavat-vednazh--no-ne-mnogo-pati/184792/2/0", "text": "Всички сме наясно с работата, която е свършил г-н Цветанов. Затова благодарността на председателя на партията беше ясна. Оттам нататък трябва да покажем, че трябва да се учим от грешките си и не трябва да се капсулираме.   Това каза в сутрешния блок на Нова телевизия българският еврокомисар Мария Габриел, която беше водач на евролистата на ГЕРБ, но се отказа от евродепутатското си място.  Трябва много работа, смирение и постоянна връзка с хората. Решението е ясно казано от страна на председателя, има желание ГЕРБ да бъде истински жив организъм за хората.   Трябва да се учим от грешките си, защото хората прощават веднъж, но не много пъти. След тази кампания хората ни дадоха един огромен аванс на доверие. Прошката се дава на момента, но след това трябва да се изпълни със съдържание. Наясно сме с отлива на гласове, затова предстоят сериозни анализи по места. Има още много работа, заяви Габриел.  Тя посочи, че не се притеснява от кондицията на ГЕРБ за предстоящите местни избори, защото смятам, че поуките са взети и ще бъдат предприети подобаващи действия за случилото се покрай скандала Апартаментгейт.", "date": "2019.06.04", "title": "Мария Габриел за оставката на Цветанов: Трябва да се учим от грешките си, хората прощават веднъж"}
{"url": "http://epicenter.bg/article/Tsvetanov-za-sdelkata-za-F-16--Tova-shte-bade-dopalnitelna-garantsiya-za-sigurnostta-na-regiona/184837/2/0", "text": "\"С решението на Конгреса на САЩ навлизаме във финалната част за изпълнение на стратегическото решение на българския парламент и правителството за модернизация на българската армия и изграждането на оперативни способности, съвместими с държавите-членки на НАТО\".  Това написа Цветан Цветанов във Фейсбук по повод решението на Конгреса на САЩ да одобри възможността за купуване от страна на България на цялостен пакет за осем многоцелеви изтребителя Ф-16 на цена до 1,6 млрд. долара.  \"Това ще бъде и допълнителна гаранция за сигурността на региона\", аргументира се подалият оставка заместник-председател на ГЕРБ.  От българското Министерство на отбраната съобщиха, че в момента тече двуседмичен срок, в който правителството във Вашингтон ще предостави проект на договор. В него очакваната цена за придобиване на самолетите с пакет от необходимите бойни способности ще бъде в рамките на 1,2 млрд. долара.  ", "date": "2019.06.04", "title": "Цветанов за сделката за F-16: Това ще бъде допълнителна гаранция за сигурността на региона"}
{"url": "http://epicenter.bg/article/Prezidentat-sezira-KS-za-razporedbi-na-Zakona-za-izmenenie-na-Zakona-za-darzhavnata-sobstvenost/184840/2/0", "text": "Президентът Румен Радев сезира днес Конституционния съд с искане да бъдат обявени за противоконституционни и за несъответстващи на международни договори отделни разпоредби от Закона за изменение и допълнение на Закона за държавната собственост (обн. ДВ бр. 44/4.06.2019). Това съобщиха от прессекретариата на държавния глава.   Сезирайки съда президентът отстоява своята позиция, изразена с наложеното вето върху законовите разпоредби.   На 29 май със 143 гласа „за“ парламентът единодушно прие отново Закона за държавната собственост и преодоля президентското вето. Съгласно Правилника за организацията и дейността на парламента Народното събрание приема повторно закона с мнозинство повече от половината от всички народни представители, което означава, че ветото е преодоляно.   Законът за държавната собственост бе приет на 15 май и основната му цел е да се оптимизира и ускори процесът по изграждане на значими национални обекти, както и да се насърчават инвестициите в индустриалния сектор. С измененията се предвижда и собствениците на земеделски имоти над 50 дка да бъдат по-добре компенсирани при принудително отчуждаване.   Новото му обсъждане от депутатите се наложи, след като държавният глава наложи вето на закона 27 май.   Президентът смята, че не е постигнат баланс между обществения интерес и защитеното от Конституцията право на собственост и вместо ефекта на ускоряване се създава риск от забавяне на важни инфраструктурни обекти. Държавният глава възразява и срещу неравнопоставеността между дребните и едрите собственици на земеделски земи и горски територии, които ще се обезщетяват по различен начин. Според него тази промяна създава сериозен риск вместо да се ускори процеса на изграждане на значими национални обекти, той да бъде забавен. ", "date": "2019.06.04", "title": "Президентът сезира Конституционния съд за Закона за държавната собственост"}
{"url": "http://epicenter.bg/article/BSP-predstavi-v-pravnata-komisiya-v-NS-dokumenti-za-partiyna-subsidiya-poveche-ot-11-leva-na-glas/184852/2/0", "text": "БСП вече е представила документи в Министерството на финансите, с които потвърждава методологията за изчисляване на партийните субсидии.  Това стана ясно на заседание на правната комисия в парламента, в което участва зам.-министърът на финансите Росица Велкова.  Документът е коалиционното споразумение на \"Коалиция за България\", както преди се наричаше коалицията на БСП. В него също е залегнало получаване на повече от 11 лева за спечелен глас.  Коалициите представят документи в Министерството на финансите, за да е ясно как да се разпределят парите от субсидията между отделните партии в тях.  По-рано днес стана ясно, че Върховна административна прокуратура сезира министъра на финансите и определи 30-дневен срок, в който да се предприемат необходимите мерки и да се създаде организация за подобряване и контрол при разпределяне на годишната държавна субсидия при стриктно спазване на чл.25- 28 от ЗПП и да започнат незабавни действия за събиране и възстановяване на изплатените в повече суми по годишните субсидии на правоимащите партии за периода 2016 г.– 2018 г.  Сметната палата започна одит на отчета за изпълнението на държавния бюджет на Република България за 2018 година съгласно чл. 6, ал. 5 от Закона за Сметната палата.", "date": "2019.06.04", "title": "БСП представи в правната комисия в НС документи за партийна субсидия повече от 11 лева на глас"}
{"url": "http://epicenter.bg/article/Posolstvoto-na-SASht--Notifikatsiyata-za-prodazhbata-na-F-16-e-za--1-6-mlrd--no-tova-ne-e-kraynata-tsena-/184856/2/0", "text": "Американското законодателство изисква изпълнителната власт да уведоми Конгреса за потенциална продажба на въоръжениe на съюзници в НАТО, стойността на коeто надхвърля 50 милиона долара. Планираната от България придобивка на осем изтребителя F-16 попада в тази категория. Т  във връзка с нотификацията до Конгреса за закупуването на F-16.  \"Вчерашната нотификация до Конгреса е рутинна процедура и ние не очакваме възражение от негова страна\", допълват от посолството. От там уточняват още, че нотификациите са въпрос на обществено достояние.  \"Важно е да се отбележи, че цената, цитирана във формалната нотификация до Конгреса, не е окончателната цена на програмата\", се казва още в позицията.  \"Държавният департамент и Министерството на отбраната на САЩ дават възможност за горна граница във всички нотификации, в случай че чуждестранните партньори разширят обхвата на програмата извън първоначално заявеното. Това избягва необходимостта от промени в нотификацията до Конгреса и намалява времето, необходимо за приключване на чуждестранна военна продажба\", заявяват от американското посолство.  Те обясняват още, че нотификацията за продажбата на F-16 на България включва като цена на програмата 1,6 милиарда долара, но това не е крайната цена. От посолството поясняват, че действителните окончателни разходи на програмата ще се основават на окончателните български изисквания.  \"Нотификацията, изпратена до Конгреса, е само една стъпка в процеса за чуждестранни военни продажби. След като процесът по уведомяване приключи, Министерството на отбраната на САЩ ще предостави предложение за сключване на сделка. На този етап ще започнат окончателни преговори и българското правителство може да преразгледа или предефинира изискванията, преди да се стигне до крайната цена\", допълват още от посолството.    ", "date": "2019.06.04", "title": "Посолството на САЩ: Нотификацията за продажбата на F-16 е за $1,6 млрд., но това не е крайната цена "}
{"url": "http://epicenter.bg/article/Obstanovkata-v-Burgas-e-spokoyna-sled-padnaliya-dazhd-/184860/2/0", "text": "Няма поражения от интензивния дъжд в Бургас днес. Кметът Димитър Николов инспектира две от детските градини в града - \"Делфин\" и \"Чайка\", за които са били подадени сигнали за наводнения, съобщиха от общината.  Проверката на място установи, че и на двете места не е имало проникване на вода в помещенията, където са били децата, не е извършвано и извеждането им от сградите.  В детска градина \"Делфин\" се е събрало количество вода в дворното пространство, а в детска градина \"Чайка\"- в приземното перално помещение, което се намира в пристройка на съседната административна сграда.  Получени са няколко сигнала за връщащи водата шахти по ул. \"Въстаническа\" и \"Перущица\", но за кратко време водата се е изтекла.  Ситуацията в града е спокойна. Падналият дъжд за кратко време е около 20 литра на кв. м. в к-с \"Меден рудник\" и около 10 литра на кв. м. в централната част на града.  ", "date": "2019.06.04", "title": "Обстановката в Бургас е спокойна след падналия дъжд "}
{"url": "http://epicenter.bg/article/Yavor-Kolev--Ot-yanuari-sa-zadarzhani-nad-25-litsa-za-zloupotreba-s-detsa-onlayn/184808/3/0", "text": "От началото на годината до сега имаме задържани над 25 лица, които са злоупотребявали сексуално с деца по линия на разпространение и притежание на материали онлайн, а така и също сексуално изнудване на деца на възраст 7-12 години. Задържаните са на територията на цялата страна. Това заяви пред БНТ началникът отдел “Киберпрестъпност” при ГДБОП комисар Явор Колев.   Колев заяви, че работата по отношение на противодействие на онлайн сексуалната експлоатация на деца е активна и е от години. Но няма статистика къде има най-много педофили. Навсякъде има хора, които злоупотребяват сексуално с деца. Според Явор Колев това става най-често чрез Фейсбук. Тези лица създават фалшиви профили на деца.   По думите на Колев основната отговорност да предпазват децата си е на родителите. Те трябва да знаят какви места посещават децата им в интернет. Родителите трябва ежедневно да разговарят с децата си. От нашето наблюдение, едва когато детето е станало жертва на сексуално насилие, се обръща към родителите, каза Колев.   Началникът на отдел “Киберпрестъпност” при ГДБОП разказа и за разследването на Интерпол, довело до форум, който се е хоствал от български сървър. Благодарение на тази акция са спасени над 50 деца в едно село в Тайланд.   По отношение на продажбата на фалшификати, Колев заяви, че от началото на годината ГДБОП е закрила 54 интернет сайта за фалшиви облекла, козметика, спортни стоки и очила. При операцията миналата седмица са иззети 53 хиляди чифта слънчеви очила.", "date": "2019.06.04", "title": "Явор Колев: От януари са задържани над 25 лица за злоупотреба с деца онлайн"}
{"url": "http://epicenter.bg/article/Dnes-shte-badat-vracheni-nagradite-na-KRIB/184798/4/0", "text": "Връчването на големите награди на Конфедерацията на работодателите и индустриалците в България „КРИБ - КАЧЕСТВО, РАСТЕЖ, ИНОВАЦИИ ОТ БЪЛГАРИЯ“ ще бъде кулминацията на юбилейния пети годишен бал на бизнес организацията, който ще се проведе днес, 4 юни 2019 г. в София Тех Парк.   За пета поредна година балът ще бъде под патронажа на г-н Бойко Борисов, министър-председател на Република България.   Поканени са, също така, всички членове на правителството, кмета на София и председатели на ключови за развитието на бизнеса парламентарни комисии. Медийни партньори на събитието са всички медии - членове на КРИБ.   Наградите ще бъдат присъдени в категориите „Качество“, „Растеж“ и „Иновации“. Специалната награда на председателя на КРИБ Кирил Домусчиев ще бъде за цялостен принос за развитието на икономиката в България.   Целта на учредените през 2015 г. награди е да се стимулира качественото и иновативно българско производство. Отличените фирми ще бъдат пример за всички, които правят бизнес в България и налагат нови, по-високи стандарти в икономиката.    25 са номинациите за наградите „КРИБ – Качество, Растеж, Иновации от България”  за 2019 г., както следва:   Адвокатско дружество „Гугушев и Партньори“ АФА ООД Линднер Имобилиен Мениджмънт ЕООД Монбат АД МТГ Делфин АД Нова Броудкастинг Груп АД Пайп Систем АД Телелинк бизнес сървисис ЕАД Уникредит Булбанк АД Агрион Инвест АД Банка ДСК ЕАД Биовет АД Минстрой Холдинг АД Монбат АД Мото-Пфое ЕООД Пайп Систем АД Солитрон България ООД VIVACOM Булпрос ЕООД Българо-американска кредитна банка АД Ди Ейч Ел Експрес България ЕООД Профилинк ООД СИН Карс Интернешънъл ЕООД Телелинк бизнес сървисис ЕАД Фесто Производство ЕООД   Ку-Ку Бенд ще бъде в центъра на артистичната програма. Водещи на Петия годишен бал на КРИБ ще са Стефан А. Щерев и Станислава Ганчева.   Основна част от приходите от рекламодателите на Бала ще бъдат за развитието на „Академия Икономика” - най-голямата инициатива на КРИБ в областта на образованието и професионалната подготовка на младите хора.", "date": "2019.06.04", "title": "Днес ще бъдат връчени наградите на КРИБ"}
{"url": "http://epicenter.bg/article/Andrey-Fursov---Igra-na-tronove-quot--e-demo-versiya-na-badeshteto-kato-vrashtane-kam-Srednovekovieto/184812/11/0", "text": "  - Преди всичко светът, конструиран в „Игра на тронове“, е комбинация от три различни епохи. От една страна се забелязват елементи на Античността, от друга – на Тъмните векове, т.нар. „Тъмновековие“, което е вододелът между края на Античността и началото на Средновековието. От трета – съзираме отблясъци от Късното Средновековие. Така например измисленият град Браавос много напомня за Венеция. В Браавос също има канали, плаващи сгради и дори част от града е потънала под водата. Има и хищна Желязна банка.  Взето заедно, всичко това може да се характеризира като докапиталистически и доиндустриален свят, сглобен от Античността, Средновековието и някои елементи от културата на Изтока (номади, робовладелски градове, напомнящи средищата по Източното Средиземноморие и северна Африка – като Картаген, да речем). Впрочем, всичко това изглежда доста органично. Отделен въпрос е, че хората, населяващи този сложен, измислен свят, далеч не са като обитателите на Тъмновековието – тяхната психология е напълно съвременна.  Ако сравним „Игра на тронове“ с другата мащабна фентъзи сага – „Властелинът на пръстените“, на очи се набива една съществена разлика. И в книгата на Джон Толкин, и във филма на режисьора Питър Джаксън съвсем отчетливо е очертана границата между добро и зло. Нещо повече, силите на злото дори външно изглеждат ужасно и отблъскващо: разните там гоблини, орки, както и най-могъщият враг на свободните народи от Средиземноморието Саурон. Докато елфите, напротив, са прекрасни и въздушни, хората също не са лоши. В „Игра на тронове“ този контраст липсва, вероятно съвсем съзнателно. На външен вид хората от „Песен за огън и лед“ могат да изглеждат абсолютно нормално и привлекателно, а всъщност да са душевни уроди. Абсолютното зло практически не присъства, с изключение може би на Рамзи Болтън и крал Джефри.  Даже Кутрето (Лорд Петир Белиш), който е отрицателен персонаж, понякога върши добри дела в името, разбира се, на користните си цели: злото, което твори добро. Той, например, спасява Санса Старк, която не му е безразлична, но най-вече с чиято помощ се надява да стане владетел на Севера. Впоследствие Санса разбира каква е играта на Белиш, а сестра й Аря убива Кутрето като един от виновниците за смъртта на баща й. Но така или иначе, в отделни моменти Белиш извършва и добри постъпки, които променят хода на играта и историята в света на „Престолите“.  Сагата има още една отличителна черта – както кинематографична, така и литературна: през цялото време злото побеждава доброто. Относително положителните персонажи загиват от ръцете на отрицателните (които, на свой ред, също си го получават). Така, и във филма „Игра на тронове“, и в книжната поредица на Джордж Мартин постоянно се провежда внушението, че доброто и злото са смесени и е много трудно да се отличи едното от другото. Впрочем и в живота е така: реалният свят не е черно-бял, а съдържа различни нюанси на сивото. На единия полюс, белия, са праведниците, на другия, черния – мерзавците и чудовищата като Рамзи Болтън, а пространството помежду им е сиво.  Но докато животът може да е сив, то принципите би следвало да отграничават ясно бялото от черното. В героите на филма такива принципи не се забелязват.  Светът в „Игра на тронове“ е свят на убийства, интриги, подлости, разврат, кръвосмешение и жестоки мъчения. Подобна е атмосферата по времето на Средновековието и най-вече на късната Римска империя. И в епохата на Ренесанса, чиято тъмна страна е описана по забележителен начин от руския философ Алексей Лосев, са вилнеели демонични страсти и е тържествувал порокът, но в сагата на Мартин тъмата е гъстена до краен предел: на читателите и зрителите се внушава, че в света доброто почти отсъства, докато злото е в изобилие, то побеждава и е по-скоро норма.   - Не съм склонен да преувеличавам смекчаващата роля на християнството. Достатъчно е да си спомним албигойските войни, кладите на инквизицията и много други. „Игра на тронове“ ни препраща към Тъмните и Средните векове, но без християнството. То липсва и във „Властелинът на пръстените“, впрочем. В „Песен за огън и лед“ хората имат свои религии, най-разпространената от които е Култът към Седемте. Има и такива, които вярват в огъня – последователите на култа към Р’глора, напомнящ зороастризма (но сходството е само външно). Намек за християнството може да се открие в движението на Врабците: там има аскеза, Върховен Врабец. Но дори и то е далеч от последователите на Христа, затова сме принудени да констатираме: християнството не присъства в „Песен за огън и лед“. Като се има предвид, че съвременният Запад също е лишен от християнство, а под формата на фантастика „Игра на тронове“ чертае една от възможните версии за света на бъдещето, то това съвсем не е случайно. В посткапиталистическия свят е отредено крайно незначително място за християнството, ако въобще го има.    - Не просто „Напред към Средновековието!“. Това е рязко запращане в няколко варианта на „бъдещето като минало“. Капитализмът като система загива, почти е свършил. Започва преход към нещо принципно ново, което не е непременно по-добро, по-скоро напротив. И ако не се случи глобална катастрофа, то бъдещето, което ни очаква, няма да е еднородно и хомогенно, докато не се установи напълно новата система. От една страна това ще е футуроархаиката на Африка, от друга – ще напомня докапиталистическия арабски Изток. Третият вариант е Китай, където традиционният китайски начин на живот ще вземе на въоръжение компютърните технологии и ще установи система за социален рейтинг. Тя вече се изпробва в КНР (става дума за специалната система за оценяване, която проследява поведението на всеки гражданин и му поставя оценка въз основа на неговия „социален кредит“; на нарушителите се забранява да пътуват със самолет или влак, да получават добра работа, да пращат децата си в елитни училища и вузове и пр., бел. ред.) Големият брат от романа на Оруел „1984“ ще ни стори детска шега – това е такава система за тотално следене на всички, за каквато героят на Оруел Уинстън Смит дори не е сънувал (казвам го за тези, които обичат да говорят за светлия социалистически Китай като алтернатива на „тъмния и овълчен свят на капитала“)  Очертават се няколко сценария за бъдещето, някои от които, впрочем, доста футуроархаични. Бихме могли да направим аналогия с „тъмните векове“, съпоставени с недотам просветената, но вече не така тъмна Античност от IV в. от нашата ера. И по всичко изглежда, че основната ценност на тези времена ще бъде властта като средство за контролиране на ресурсите и поведението на масите. Впрочем „Игра на тронове“ ни показва тъкмо това. Единствената безусловна ценност, която изповядват персонажите, е властта. Дори да вземем Аря Старк, за която са важни човешките чувства, ще видим, че много от постъпките й се ръководят от жаждата за мъст. И тя си отмъщава, чувствайки отмъщението като власт и възползвайки се от специфичините навици, на които са я научили банда наемни убийци, които много напомнят тези на средновековните асасини. Сред персонажите, в чиито души постоянно се борят доброто и злото, може да причислим Джон Сноу и Денерис Таргариен. И двамата в различна степен (особено Денерис) се стремят към власт.   - Не бива да преувеличаваме религиозния характер на кръстоносните походи. Да, в основата им е религията, но на практика те са решавали два важни въпроса: Европа се е освобождавала от излишната демографска маса, като едновременно с това е била задоволявана жаждата за грабеж и убийства.   Да не забравяме, че Европа от XI–XIII в., сравнена с изтънчения арабски Изток, е изглеждала като варварски свят. Впрочем арабите, когато се сблъскват за първи път с кръстоносците, така ги и възприемат – като дива орда, дошла да граби развитата цивилизация. И не са били далеч от истината. Така че не бих нарекъл „Играта на тронове“ антисредновековна само защото вътре липсват много неща. От друга страна, в „Песен за огън и лед“ присъстват много елементи, нетипични за средновековните времена, като вече споменатия от мен античен пласт.     - Съвършено вярно, още повече, че бумът на научната фантастика (и съветска, и западна) беше през 60-70-те години на миналия век. Но през 1970-те този жанр започна постепенно да замира, а през 1980-те на Запад взе да набира сила жанрът фентъзи. Разбира се, това не е случайно. Именно 60-те бяха пикът на научно-техническия прогрес през ХХ век. По онова време завършваше първата половина на 20-то столетие, за този половин век бяха изобретени толкова неща, че всичко ни се струваше възможно, вярваше се, че прогресът ще нараства експоненциално.   60-е бяха време на неудържим социален и културно-технически оптимизъм. Човекът полетя в космоса, създаде изкуствени спътници и започна да мечтае за усвояването на други планети. Но този порив на човека към бъдещето започна да създава известна заплаха за властващите както на Запад, така и в Съветския съюз. И някъде към 60-те години пред служителите на Тавистокския институт за изучаване на човека във Великобритания (по ирония на съдбата той се намира в графство Девъншир, край дартмурските блата, където се разиграва мрачната драма в „Баскервилското куче“ на Конън Дойл) беше поставена задачата да забавят научно-техническия прогрес чрез внедряването на определени информационно-психологически и организационни технологии. В частност, започна работа по създаването на младежки и женски субкултури и движения (Не щеш ли, именно по това време, като по команда, се появиха The Beatles, The Rolling Stones, започна да набира скорост екологизмът, рязко се активизира феминисткото движение).  Една от главните задачи, поставени пред Тависток, бе формулирана така: to stamp out the cultural optimism of the 1960s (да се изкорени, пресече и подави културния оптимизъм от 1960-те).  А научната фантастика, особено съветската, определено беше оптимистична по своята същност. Някои недотам оптимистични нотки (не бих ги нарекъл песимистични, но, да речем, че излизаха извън рамките на обичайния оптимизъм) се прокрадваха и у някои съветски писатели в соцлагера, особено в книгите на Станислав Лем (особено в „Астронавти“ или „Магелановият облак“). Но все пак общият тон в съветската фантастика до средата на 1960-е години беше преимуществено оптимистичен – това се вижда в творчеството на братя Стругацки, както и в романите на Иван Ефремов. Но към края на 1960-е настъпва прелом поради едно просто основание: номенклатурата, по користни групови причини, загърби порива към бъдещето и предпочете да се нагоди към капсистемата. Най-проницателните ни фантасти интуитивно усетиха този поврат. Иван Ефремов пише романа „Часът на Бика“ (публикуван за първи път през 1968–1969 г., а като отделна книга – през 1970 г.), който, по инициатива на Юрий Андропов, е иззет от книжарниците и библиотеките – уж защото ръководството на планетата Торманс много приличало на съветското Политбюро. След „Пладне...“ Стругацки пишат „Охлюв на склона“. Промяната си личи и по знаменитото съветско списание „Наука и техника за младежта“: тоналността на публикациите се променя след средата на 1960-те и 70-те.  На Запад промяната настъпва по сходни причини: техническият прогрес, развиващ се бурно през втората половина на XIX века, дава възможност на средната класа и на горната прослойка на работническата класа да се възползват от плодовете на своя труд, а това крие заплаха за управляващата класа, която реагира. Може да се каже, че съветската номенклатура и западната върхушка тук сработиха синхронно. Резултатът е забавяне на научно-техническия прогрес през втората половина на XХ и началото на ХХI в. Какво беше изобретено през това време? Мобилният телефон, компютърът и интернет? Нищо от това не може да се сравни с комическите достижения от първата половина на ХХ век.  Едно от следствията на негативния еволюционен прелом през 1970-е години бе изтласкването и изместването на научната фантастика от фентъзито. Във фентъзи-жанра няма нито демокрация, нито прогрес – там бъдещето се представя като минало. Всичко това е изцяло в духа на прочутия доклад от 1975 г. - „Кризата на демокрацията“, написан по поръчка на Тристранната комисия от Крозие, Хънтингтън и Ватануки. Много интересен документ, неведнъж съм го споменавал. Накратко казано, основният извод в него е, че голамата заплаха за Запада идва не толкова от Съветския съюз, колкото от прекомерната демокрация в самия Запад, от което могат да се възползват „безотговорни социални групи“. „Демократичната политическа система се оказва особено уязвима от напрежението, идващо от някои промишлени и регионални групи“, заявяват авторите на доклада. Затова, както се казва в документа, е необходимо да се обясни на населението, че демокрацията не е само ценност, но и инструмент, че освен демокрацията съществуват и други ценности: старшинство (seniority), знания, авторитет. Буквално това е казано по следния начин: „В много случаи необходимостта от експертни знания, превъзходството по положение и ранг (seniority), опитът и специалните способности стоят над привързаността към демокрацията при сформирането на властта“. В заключение докладът предлага да се внесе известна доза политическа апатия сред масите, което напълно съответства на модата на фентъзито. Защото във фентъзито, пак повтарям, няма никаква демокрация – там има само неожречество, неокрале и неорицари.  Въображаемият свят във „Властелинът на пръстените“, „Игра на тронове“, „Колелото на времето“ на Робърт Джордан, „Хари Потър“ и др. – на първо място е йерархичен, а не ефремовският свят от „Мъглявината Андромеда“, където бъдещето е наречено Ерата на срещналите се ръце. На второ място – светът на фентъзито е доиндустриален или в най-добрия случай разрушено-индустриален, футуроархаичен свят. И това също се вписва в курса за възпиране на научно-техническия и промишления прогрес в интерес на върхушката в капиталистическото общество. Идейна обосновка за това възпиране дава екологизмът, превърнал се в квазиидеология. Първият доклад на Римския клуб (създаден през 1968 г.) е озаглавен „Границите на растежа“. В него се утвърждава, че човечеството е достигнало пределите на индустриалното си развитие, че започва да вреди на околната среда, затова е необходимо да се забави промишлено-икономическото развитие, като се премине към „нулев ръст“. Тоест, 50 процента от всички средства трябва да отидат за неутрализиране на негативните последици от индустриалното развитие. Независимо, че докладът бе разобличен като наукообразна фалшификация, привържениците на екологизма и деиндустриализацията го развяват като знаме, подобно на другата „фалшификация“, използвана днес – схемата за „глобалното затопляне в резултат на човешката дейност“.  Така че завоят от научната фантастика към фентъзито с неговия доиндустриално-йерархичен, отдалечен от рационалността (друга отличителна черта на антимодерната епоха) свят на магьосници и вещици има своята отчетлива класова основа. Казано на марксистки език, то е отражение на загниващото капиталистическо общество и на поетия от капиталистическата върхушка курс към забавяне на научно-техническия прогрес. Същото стори в името на своите интереси и съветската номенклатура, когато в средата на 1960-е блокира програмата ОГАС на Виктор Глушков (създателят на първата в СССР персонална електронна изчислителна машина „МИР-1“), както и програмата за развитие на студения термоядрен синтез на Иван Филимоненко и още цял ред военни достижения на конструкторското бюро „Чаломей“. Работата е там, че реализирането на проектите на Глушков и Филимоненко щеше да изтласка на заден план номенклатурата и да даде предимство на технократите. Впрочем, много добре си спомням как в края на 1960-е години в Московския държавен университет нашият преподавател по научен комунизъм разкритикува гледната точка на учения-фантаст Игор Забелин, според когото научно-техническата интелигенция ще се превърне в двигател на прогреса. И какво стана, техническата интелигенция беше изметена, заедно с научно-техническия прогрес. В този смисъл, може да се каже, че светът на финансовия и обърнат към миналото капитализъм от първите 15-20 години на ХХI в. е резултат от паралелните, а от средата на 70-те години, и на съвместните действия на западните елити и част от съветската номенклатура. Вярно, не съветската номенклатура проектира този свят, тя просто реализира тесните си интереси, докато западната върхушка съвсем съзнателно планира създаването именно на такъв свят.  И светът, описан в „Игра на тронове“, е една от версиите на този свят, който въпросната върхушка ни предлага като проект на бъдещето, подготвяйки ни именно за такова бъдеще.   - Да, съвършено вярно. Често предлагам на моите студенти да сравнят четирите най-известни романа на Жул Верн, написани още през 1870-е г., които отразяват настроенията от „епохата на оптимизма“ (1840-1860 г.) и четирите най-известни романа на Хърбърт Уелс, написани в средата на 1890-е години. Напомням, че освен „Машината на времето“, другите са „Война на световете“, „Невидимия“ и „Островът на доктор Моро“. Работата е там, че през 1870–1890 в Англия са годините на икономически спад и рецесия (1873–1896), които значително отслабват поствикторианска Англия и разклащат фундамента на нейната хегемония. Това е сериозен трус, след който настъпва стабилизация. Но ако вземем фантастиката от първата половина на ХХ век – американската и европейската, то тя изглежда напълно оптимистично.  Показателно е, че в днешния свят единствената страна, в която бурно се развива фантастиката и едновременно с това активно се превеждат руските автори, е Китайската народна република. Въпреки че през последните 5-6 години дори в китайската научна фантастика се появиха тревожни нотки (като, например, романът на Хао Дзинфан „Сгъваемият Пекин“, получил престижната международна награда „Хуго“). Така че китайските фантасти също започват да улавят движението на вектора на развитие на обществото в посоката, зададена от „Игра на тронове“.    - Хърбърт Уелс е бил тясно свързан с обществото на Милнър – една от най-сериозните задкулисни структури, за които писателят активно работи. Да си спомним, че тъкмо Уелс в 1920–1930-е години пише две забележителни творби: „Откритият заговор“ (The open conspiracy) и „Новият световен ред“. Описаните в тях схеми за бъдещето надминават по мрачните си краски дори сценариите, начертани от нацистка Германия (Адолф Хитлер пасти да яде). Само че победата на СССР над Третия райх, над този мрачен немски проект, зарежда с оптимизъм човечеството за следващите 40 години. В това се състои победата на съветската система и въобще победата на левите сили над фашизма. Този позитивен и устремен към светлото бъдеще триумф във фантастиката от 1950–1960-е години е пряко следствие от победата на Съветския съюз и левите движения над тъмните сили на фашизма, докато „Игра на тронове“ ни демонстрира възвръщането на тъмните сили на историческата арена.    - Не бих го твърдял толкова категорично – това е свободна аналогия. Вестерос и Есос напомнят по-скоро за Европа на тъмните векове. Когато Средновековието още не е дошло, но Античността вече си е отишла. От друга страна, вие сте прави да откривате сходство, доколкото идеалът на Третия райх е именно Тъмновековието и ранното Средновековие, дохристиянският свят, езичеството. Този дух абсолютно съвпада с представата за войнствената и безмилостна воля за власт, която господства в средите на нацистката върхушка. С тази разлика, че в „Игра на тронове“ не се говори за висша раса, която да управлява света.    - Да, но Другите напомнят по-скоро за периферията на капиталистическия свят, която не пускат в ядрото. Това са мигрантите, които искат да се прехвърлят през стената – в буквален смисъл, като стената, която Доналд Тръмп строи на границата с Мексико.    - Не мисля, че това съзвучие е търсено, както и орките у Толкин (макар и да нахлуват от Изток) не се асоциират непременно с Русия. Впрочем, самият Толкин отхвърля подобна аналогия.    - Да, въобще не присъства, Мартин е обрисувал съвършено различен свят. Впрочем няма ги и САЩ, нито Китай. Ако говорим по принцип, то за част от западната култура и западната кинематография Русия сякаш не съществува. Руската федерация изобщо е неприятен субект за значителна част от западните политици и интелектуалци. Латинска Америка, да речем, е донякъде по-приемлива, доколкото е слаба и зависима версия на Запада. Което е трудно да се каже по отношение на Русия. Нашата страна е проблем за западната цивилизация по простата причина, че е населена с бели хора, също християни (вярно, православни), но абсолютно различни. Освен това Русия е единствената европейска, макар и не западна цивилизация, която не позволи на Запада да установи пълен контрол над нея. Това се отнася включително за последните 30 години, когато (особено при управлението на Елцин) страната се управляваше от полуколониална администрация, за което ярко свидетелстват разсекретените американски телефонни разговори на първия президент на Руската федерация с Бил Клинтън (Борис Николаевич по време на тези „беседи“ се държи, ни повече, ни по-малко, като туземен цар, който се отчита пред метрополията – ето това трябва да показват в никнещите като гъби „елцин-центрове“). Но даже и през тези 30 години не ни победиха с нокаут, въпреки че ако сегашната тенденция се запази, ситуацията се очертава нерадостна. А ако погледнем последните 400 години, ще се окаже, че руският североизточен вариант на европейска цивилизация е единственият, който така и не полегна пред Запада – нито технологично, нито научно, нито културно. Русия през XVIII–XIX в. създава своя модерна култура и своя наука. Като тук въобще не говоря за съветско време. Само един пример: през 1960-е години в сферата на компютърните технологии СССР дълго време изпреварваше САЩ, но заради изричните решения на Политбюро през 1968 и 1973 г. разработките бяха прекратени. С формалното обяснение, че няма пари, а ако нещо ни потрябва, ще си го набавим. Трудно е да се каже дали тук не е сработила агентурата за влияние или решението е плод на обикновената глупост на оядената и затъпяла върхушка, но в по-нататъшното развитие на компютърните технологии ние се оказахме зависими от Запада, нищо че в началото го изпреварвахме, включително и по тази линия.  Въобще, трябва да отбележим, че именно 1970-е години бяха времето, в което бяха хвърлени заровете, определящи съдбините на света за половин столетие напред, ако не и повече. За да разберем света през последните 50 години, трябва да се потопим в онова време. При цялото външно благоденствие, каквото впечатление създаваше брежневският „застой“, в страната подмолно назряваше катастрофа. Вече към средата на 1980-е далавераджиите, като представители на част от номенклатурата, се възползваха от „застоя“, тези „кръстници“ (във всеки смисъл) на перестройката натрупаха средства, съпоставими с бюджета на държавата. Логично беше тези групи да си поставят за задача как да легализират въпросните средства, как да ги обърнат в собственост и да се интегрират в капиталистическата система.  През 1970-е ние изядохме бъдещето си. Предадохме на забвение колосални постижения на човечеството. А какви прогнози правеха писателят Артър Кларк и крупните американски корпорации! Светът си представяше новия век като техноутопия. Но се получи нещо съвсем различно, и то беше дирижирано от определени групи, които в момента се разпореждат със света, опитвайки се да го превърнат в съвкупност от мегакорпорации. Те съграждат свят в свой собствен интерес. Само че още Хегел говори за коварството на историята. Светът, който създадоха „господарите на историята“ (по Дизраели), си отива – заедно с тяхната история. Спъвайки научно-техническия прогрес, тези групи си подариха 50-60 години живот, не повече. Както руското самодържавие, провеждайки през 1861 г. реформата за отмяна на крепостното право, която удря и селяните, и помешчиците, си подсигури още половин век живот. Да, то предотврати революция от западноевропейски тип, но само заложи социалния динамит за революцията от руски тип. Струва ми се, че точно същото ще се случи и с днешните господари на световната игра. Половин век те се наслаждаваха на триумфа си, дори си подариха десетина „тучни години“, докато разграбваха територията на бившия соцлагер, но сега идва време за разплата, всичко вече е изядено. И днешните господари са на ръба на страшна криза, която може да ни отпрати във футуроархаичния свят от „Игра на тронове“ и дори още по-лошо: зимата е близо, а Другите вече дойдоха.    - Не, не означава. Какво можем да предложим ние в момента? Олигархичен строй, само че по-беден от западния; все същия капитализъм, само че по-слабо развит, отличаващ се с безмерно социално неравенство? Какво ще предложим на света? Намаляване на болниците от 11 хиляди на 5,4 хиляди, както направихме през последните 15 години, закривайки 350 болници годишно – по една на ден. СССР предлагаше алтернативна на капитализма социална система, изградена въз основа на социалната справедливост. РФ може да предложи на капиталистическия свят същия капитализъм, само че, повтарям, по-неразвит, със суровинна външна ориентация и нискотехнологични отрасли вътре в страната. Не мисля, че в момента сме способни да предложим нещо разумно. Друг въпрос е, че може да се реализира различен вариант: когато рухва цяла една система и наоколо хвърчат отломки, най-големи шансове има не този, който разполага с алтернативен проект, а този, който падне последен. Както казва Конфуций този, който е отскочил най-далече от всички, може да скочи още веднъж.  Защото какво беше Съветският съюз? Антикапитализъм, който съветската номенклатура не позволи да се превърне в посткапитализъм. Така, че този вариант вече е погребан. Съдейки по всичко, нито християнството, нито другите авраамически религии са способни да предложат свой проект. А и по принцип новите успешни идеологически проекти се раждат не в кабинетите, а в острите кризи, заедно с кръвта. И колкото по-сериозна е кризата, толкова по-вероятно е да се появи нещо кардинално ново. Но за да се реализира това ново, е нужен субект, който да падне последен, да се отърси и да стане. Мисля, че сега главна задача на обществата, особено на бедните, е да не паднат първи, а да пропуснат пред себе си тези, които са малко по-чистички (както казва Гогол).    - Нещо повече, историческата схема на Платон е консервативна. Това е опит да се консервира развитието на обществото чрез кастовизация. Впрочем, Римската империя, след кризата от III, е квазикастово общество, а не раннофеодално. Да, Античността няма свой позитивен проект – такъв се появява едва с християнството, но той се реализира след като засъхва кръвта от Тъмновековието. Християнският проект е негативен по отношение на Античността и се явява нейно отрицание. Оттук, впрочем, се зараждат ересите по време на Средновековието и в крайна сметка – социализмът.    - Бердяев беше казал, че католицизмът поражда протестантството, а протестантството – атеизма и социализма. Аз смятам, че социализмът, безусловно, произтича от християнството, само че в неговата изчистена от всякакви религиозни елементи версия. И в нея няма никакъв апокалипсис.  - Капитализмът трябваше да умре и пролетариатът - да стане негов гробокопач. Но като заговорихме за християнството, не мога да не отбележа, че с него, и по-точно с католицизма, се случват интересни неща. Преди година, през март, папа Франциск заяви в свое интервю, че всъщност няма ад и че душите на грешниците просто се разпадат и изчезват, „дематериализират се“. Значи рай има, а ад – не. Ами че това преобръща цялата доктрина. А как стои въпросът с дявола? И въобще с какво тогава се занимава църквата? Като атеист ми е трудно да съдя отвътре, но като учен ми се струва, че в католицизма протичат процеси, които целят да го очистят от много християнски елементи. Явно духът на нехристиянска Европа му се отразява.  Между впрочем, мина някак незабелязано новината, че папа Йоан Павел Втори призна за християнска конфесия африканския култ към Ифа (опростен вариант на вуду). Нигерийският култ към Ифа има доста сложна космогония, която, при желание, може да се причисли към християнството, както направи папа Йоан Павел Втори. Разбираемо е: прави се като реверанс към мигрантите. Само че в Европа мигрантите са предимно мюсюлмани, а не вудуисти.  Мигрантите за Европа са, както споменах, нещо като нашествието на Другите, което създава доста интересна, в кавички, ситуация. От една страна, застаряващите сити европейци са неспособни да се съпротивляват, както показаха, например, събитията в Кьолн на Коледа преди няколко години. От друга – младите, агресивни мъже са други в етническо и религиозно отношение, в чисто религиозен план, и те стават все повече. Само един пример: в шведското градче Сьодертеле живее най-голямата иракска общност извън пределите на Ирак.  Самото наличие на такава маса ментално чужди на местното население хора променя социалния код на поведение на всички останали, дори езикът в страната да си остава същият. Другите вече нахлуха в Европа, а там стени няма и не може да има, нито рицари от Вестерос, способни да я защитят.    - Да, животът често ни поднася интересни съвпадения, своеобразни знаци.    - Мисля, че в РФ това не може да стане. Преди 10 години в САЩ разговарях с един интересен човек, който ми сподели наблюдението си, че американските видеоигри със стрелба въздействат силно върху оформяне на съзнанието на американците и западноевропейците, докато на славянските, и особено на руските деца – недотам. Попита ме: „Как мислите, защо се получава така?“. И аз му отговорих.    - Казах му, че в Русия има друга култура на смеха, различна от тази на Запад. У нас може да е много смешно и много страшно едновременно. Освен това, злото в руската култура не е абсолютно. Злото е абсолютно само в западната култура: като Саурон, Луцифер или китът в „Моби Дик“. Съвършено черно зло, без примеси. Докато в руската традиция даже Баба Яга е донякъде комичен персонаж, тя не е абсолютното зло. Когато сграбчва Иван и заплашва да го хвърли в пещта и изяде, той отвръща: „Не, първо в банята ме напари, нахрани и напои“. Къде ти на Запад злото ще те храни и пои? Дори с Кашчей Безсмъртни в руските приказки може да се преговаря. Руският човек не възприема злото като абсолютно и това често поражда комизъм. Оттам и различните реакции.  Убеден съм, че дори на днешния, силно видоизменен руски човек чернотата не му действа така, както на западните хора, защото е имало опити да ни сплашат, а нас не ни е страшно. Може би защото у нас реалният живот е къде къде по-страшен от всякакви „гърмежки“ и филмчета за злодеи. Сигурен съм, че американското общество едва ли би преживяло това, през което минахме ние през 1990-те. Вярно, че това не е особен повод за оптимизъм, но все пак. Както се казваше във филма „Чапаев“: „Психическа атака ли? Майната му, нека да е психическа!“. Като ключовата дума тук е „майната му\".     ", "date": "2019.06.04", "title": "Андрей Фурсов: „Игра на тронове\" е демо версия на бъдещето като връщане към Средновековието"}
{"url": "http://epicenter.bg/article/-Deystvame--igraem--mislim--predlaga-unikalen-psihomotoren-podhod-kam-detskoto-razvitie-i-terapiya/184846/6/0", "text": "Не е ли дошло време да преосмислим образователното и педагогическото съдържание? На 7 юни излиза книгата „Действаме, играем, мислим”, която предлага уникален психомоторен подход към детското развитие и терапия, разработен от проф. Бернар Окутюрие.   „ ” (превод: Албена Шарбанова, 160 стр., цена: 12 лв.) излага фундаменталните виждания на автора за това, че сензомоторното удоволствие, движението и играта допринасят за добиване на увереност по отношение на безпокойствата и дискомфорта на детето, успокояват вътрешните страхове, подобряват развитието на символичната функция, благоприятстват развитието на умствената репрезентация и помагат за по-добро разбиране на емоциите. Тя предлага задълбочено обяснение на детската психика от раждането и механизми за подкрепа на детето чрез телесното и двигателното.  заемат централно място в понятийния свят на Бернар Окутюрие. С този термин той обозначава въображаемите сценарии, които детето изгражда в резултат на някакво неудовлетворение, но и в търсенето на разтоварването му и заместването му с удоволствие.   Често определян като един от „бащите на психомоториката”,   е създател на методология на преподаване и взаимодействие с детето, която поставя тялото, играта, действието и удоволствието в центъра на вниманието. Работата му се фокусира върху самочувствието на детето и се основава на ранното взаимодействие между майка и бебе. Книгата „Действаме, играем, мислим“ хвърля светлина върху образователната и терапевтичната психомоторна практика и синтезира голяма част от опита му. По думите на  методът на Окутюрие се основава на хуманистичното убеждение, че всеки човек трябва да се разглежда като уникален индивид.      *** ЖЕЛАНИЕ ДА ПОРАСНЕМ, ЖЕЛАНИЕ ДА ДЕЙСТВАМЕ: ДЕЙСТВИЯТА НА ДЕТЕТО     В първите си контакти с майката бебето изживява удоволствие от действието, тъй като под неговото влияние майка му се преобразява. Така се ражда удоволствието от неговото могъщество: след като действа успешно, то е в състояние да доминира над света. Детето изгражда способността си да действа и да опознава околната обстановка, влияейки върху майката, докато тя се грижи за него: с други думи, активното му участие в грижите предопределя по-нататъшната му способност да действа в пространството. По време на ранните контакти бебето инкорпорира майката заедно с удоволствието от нейната промяна. Инкорпорира я не само с устата си, а с цялото си тяло: с кожата, очите, мускулите, дишането си. Действието свързва детето с майката или субекта с обекта майка. Майката очевидно е преходна. Детето живее в потенциално пространство, в което то не е другият, но което го свързва за цял живот с другия. Майката е в него: удоволствието е споделено и по този начин детето си създава стабилност и сигурност. Действията на детето са обусловени от удоволствието: щом майката отсъства и удоволствието го няма, тревогата на детето изплува на повърхността. То изживява несъзнаваното първично – записано в енграмите – желание да прегърне майка си заради споделената наслада. Действието е несъзнавано желание за контакт с майката. Детето не е в състояние да си представи майка си в нейната цялост, преди да навърши година и половина; то чисто и просто си създава илюзията, т. е. фантазма на действието, който го свързва с майка му на базата на споделеното удоволствие. Можем да твърдим, че по този начин детето „изпреварва“ действието. Илюзорната връзка с майката е предназначена да притъпи и компенсира грубата реалност от майчиното отсъствие, което детето усеща с тялото си. Тази илюзорна връзка на удоволствието дава възможност за сливане с майката, когато тя се появи, както и за нейното отхвърляне и унищожение, когато тя си тръгне. Така се раждат носещите успокоение игри, както и бъдещото диалектично поведение, изградено върху правилното и неправилното, доброто и злото, красивото и грозното!     Тъй като е присвоило майка си, детето я търси, когато я няма, защото тя му носи наслада и гарантира неговата соматично-психична цялост и развитие. То я търси, тъй като смята, че я е изгубило или убило със своите нагонни крайности; търси я, защото тя му дава наслада и сигурност в изпълнения с тревога околен свят; търси я, за да я използва според желанията си за собствено удоволствие. Без постоянното търсене на другия, няма континюитет на аза, изграждане на аза, търсене на аза, идентифициране с другия и собствена идентичност. Днес някои специалисти твърдят, че бебето възприема обекта майка в неговата цялост много по-рано, около осмия месец. Ние се съмняваме в това! Способността на детето да си представя предметите не е вродена, а се придобива постепенно до година и половина или двегодишна възраст. Оттам насетне детето е в състояние да си представя предметите, без да ги вижда или докосва.   Докато бебето търси майка си, то изпитва цялата гама от усещания за доволство, примесени със същите усещания на майката. Бебето чувства тялото си цяло, което е гаранция за континюитета на неговия аз, както и гаранция, че майката съществува, макар да отсъства. Това нестабилно състояние, както отбелязахме по-горе, позволява на бебето да живее във вътрешния си свят и около шестия месец да се отвори към външния, щом започне да се осъзнава като индивид и да не се интересува непрекъснато от майката. Въображаемото действие е неделимо от присвояването и изгубването на майката. Следователно несъзнаваната „стратегия“ на детето е да изпревари действието, за да намери майка си. Това „изпреварващо“действие не е ли интериоризирано и нима от него не се ражда езикът?     Бебето открива удоволствието от взаимните трансформации; то обича да преобразява тялото си и предметите според своите фантазми на действието: взима, смуче, хапе, хвърля, чупи, гледа, гука. Реалното действие е осъществяване на желанието и на фантазма на действието в действителността. То позволява на детето да открие другия в себе си. Когато действа, то не е самò, то е едновременно себе си и другият. По този начин детето преодолява тревогата, чувства се уверено. Следователно функцията на реалното действие е да го успокои, когато обектът майка отсъства. Щом родителите и професионалистите в детската ясла му дават необходимата сигурност, детето желае да се изгради самò.   Когато бебето тръгне на детска ясла, за предпочитане към шестия-осмия месец, създадената от родителите му надеждна защита и целостта на тялото му трябва да се запазят, като отговорността за това носи професионално подготвеният персонал, осигуряващ подходящите условия за развитието на бебето. В яслата надеждната защита е от друго естество. У дома любовта на родителите към бебето се проявява чрез техните грижи, трансформации и ранни игри. Родителите свободно изразяват своите желания, афекти на удоволствие, неудоволствие и фантазми, сиреч докато общуват с бебето, те свободно изразяват своята личност. В яслата от първостепенно значение е качеството на грижите, защото то създава непринудената и сърдечна атмосфера на „обгрижване“, позволяваща на бебето да израсне спокойно. Персоналът в яслата внимателно следи какви нужди изразява бебето чрез своето тяло; то не само активно участва в храненето и тоалета си, но е готово да помогне на сестрата, която се занимава с него. Както вече казахме, персоналът наблюдава емоциите, които детето изразява чрез тялото си. Отвръща му с адекватни, премерени, успокояващи жестове. Персоналът е в състояние да долови и найнезначителната телесна промяна, за да си даде сметка дали детето се чувства добре, или зле. Във Франция персоналът в детските ясли се състои предимно от жени, което не означава, че няма и мъже. Гласът, докосването, погледът, ръцете на професионалиста са изпълнени с внимание и нежност. Те намират израз в начина, по който сестрата взима бебето и го държи здраво, за да не се бои мъничето, че ще пропадне в бездната и ще се раздроби на парчета. Така тя щади неговата физическа и зараждаща се психична цялост. Внимателното отношение към тялото на бебето с помощта на жестовете, контакта, мимиките, думите, погледите е дълбоко хуманно. Тялото на бебето усеща красотата от споделянето и обмена. У него и у персонала в яслата се появява усещането за „споделена добронамереност“. Детето вече е готово да покори пространството! Готово е да действа самò. Ние сме вечно признателни и изпитваме дълбоко уважение към всички, които ни помогнаха да станем хора.     Да прави нещата без чужда помощ, да бъде уважавано и оценявано според собствените си умения, да лази, да се подпира, надига, докосва, взима и борави с играчките доставя на детето незаменимо удоволствие да бъде себе си в отсъствието на своята майка.", "date": "2019.06.04", "title": "„Действаме, играем, мислим” предлага уникален психомоторен подход към детското развитие и терапия"}
{"url": "http://epicenter.bg/article/Echemik-v-okoto-bil-golemiyat-problem-na-Dzhoshua-predi-zagubata-ot-Ruis/184831/8/0", "text": "Промоутърът на Антъни Джошуа опроверга информациите в английските медии, че е британецът е имал мозъчно сътресение преди загубата на трите си световни титли от мексиканеца Анди Руис в тежка категория по бокс. Мениджърът заяви, че клиентът му е излязъл на ринга с подутина, но тя се е дължала на ечемик в окото.   Джошуа излезе срещу Руис с подутина на окото, което породи информации в английските медии, че Джошуа е получил тежки удари в спарингите преди мача за Световните титли, които са довели до мозъчно сътресение. Еди Хърн обаче категорично отрече слуховете пред британското издание „Телеграф”.   .   Въпреки, че беше сочен за суперфаворит в срещата Джошуа загуби с технически нокаут в 7-ия рунд и Анди Руис отне трите му световни титли, ставайки първият световен шампион от Мексико.   След четирите нокдауна, в които бе пратен, британецът е получил лекарска забрана да напуска дома си, в който е отседнал в Ню Йорк, в продължение на два дни.   Руис-младши обяви, че иска реваншът за поясите на Световната боксова асоциация (WBA), Световната боксова организация (WBO) и Международната боксова федерация  да се проведе в родината му.  ", "date": "2019.06.04", "title": "Ечемик в окото бил големият проблем на Джошуа преди загубата от Руис"}
{"url": "http://epicenter.bg/article/Top-krasavitsi-aplodirat-Slang-By-Dara-Ekimova/184803/10/0", "text": "Шоуто, посветено на смислената българска музика, създадена от Димитър Екимов – Дими и Сленг, събра стотици почитатели, които се насладиха на изпълнените от Дара Екимова „Синьо”, Мой свят”, „Нали”, „След хиляди години сън”, „Любовта няма край” и много други вечни песни. В репертоара на групата бяха включени и някои кавъри на световни хитове, които музикантите Сленг са изпълнявали по време на клубните си участия.   На сцената, заедно с шестнадесетгодишната наследница на музиканта - Дара Екимова се качиха за дуетни изпълнения певицата Кали и звездата от миналогодишното издание на Евровизия – Георги Симеонов – JJ . Кали и младата изпълнителка изпяха заедно една от любимите народни песни „Лудо младо”, а в дует с Георги Симеонов – JJ прозвуча наградената с Оскар “Shallow”.   Всички песни в концерта прозвучаха на живо, под музикалния съпровод на виртуозите от бандата на Дара – Иван Попов – китарист, Илия Ранков – басист, Станислав Петров – Стенли – пианист и Николай Николаев - барабанист. Иван Попов и Николай Николаев взривиха клуба със соловите си изпълнения, а Дара Екимова изпълни за първи път на живо дебютната си песен „Пробвай се”.   Актуалните носителки на титлата Мис Глобал  - София Инг и нейната подгласничка Тамила Ходжева  пристигнаха в чудесно настроение и озариха клуба с изящна визия и чаровни усмивки. Отличените с титлите Мис Хонконг и Мис Узбекистан красавици са в България до 5-и юни по идея и покана на Гергана Дончева, притежателка на короната Мис Глобал – 2015. До края на престоя си красавиците ще участват в поредица от благотворителни инициативи, посветени на деца лишени от родителски грижи и самотни възрастни хора.   Те намериха време в програмата си да се насладят на концерта, споделяйки, че „това е най-якото събитие, на което сме били”. Звездното присъствие допълниха Павел Владимиров, Атанас Месечков, в компанията на съпругата си Кремена, любимата българска писателка Людмила Филипова и музикантът Момчил Колев. На  концерта се наслади и управляващият съдружник в продуцентската компания „Symphonix International” – Димитър Ташков.   Наследникът на клана Диневи – Димитър, емоционално аплодира изпълнението на Дара Екимова и Георги Симеонов  - JJ.  Майката на Дара, Ива Екимова, се забавляваше в компанията на най-добрите си приятелки, сред които Жени Калканджиева, Ани Халваджиян, собственичката на бранда 1 метър шоколад и Царъ шоколад - Биляна Тодорова, носителката на титлата Мисис Баба – Дони Чачова, дъщеря й Рослана Канева  и звездата от последния сезон на Откраднат живот – актрисата Гергана Стоянова. Тя присъства на концерта в качеството си на  водеща от телевизия Българе.   Концертът уважиха още собственикът на най-успешната марка за очила KWIAT Павел Цветков, придружен от съпругата си Едита, семейство Янис и Емилия Куркутиади, собственици на бутик за булчинска мода Alfabrides, топ-адвокатът Светлана Георгиева, основателката на образователната платформа DigitalKidz – Ивелина Атанасова и проспериращият предприемач Пламен П. Попов.   В емоционалния трибют се включиха и стендъп-комедиантите от Нема К`во Калин Кирилов и Георги Николов. Те зарадваха гостите с поредица от скечове, а всички заедно се насладиха на пролетната колекция от коктейли на най-мистериозното байджу - Маутай. Чаровни барманки приготвяха изкусителни миксове с екзотични имена, а стилни промоутърки подканваха гостите да опитат огнен шот от напитката на дипломацията в Китай. Asian Mystery, Dragon Tears и Green Fire вдигнаха градуса на настроението на присъстващите.   Емоционалните моменти, с които музиканти и публика белязаха в нощта, отново бяха запечатани от инж. Пламен Колев, създател на HiLIfe.  ", "date": "2019.06.04", "title": "Топ красавици аплодират Slang By Dara Ekimova"}
{"url": "http://epicenter.bg/article/Marian-Valev-gotvi-na-Deyan-Donkov-v-kompleksa-na-zvezdite/184800/9/0", "text": "Актьорът и режисьор Мариан Вълев – Куката сготви вечеря в един от дизайнерските апартаменти на бутиковия жилищен комплекс „HACIENDA Residence“.   Звездата от хитовия сериал „Под прикритие“, избра за своя арена на кулинарната битка “Черешката на тортата”, любимият на популярните личности комплекс в с.Иваняне, близо до София. С помощта на златните момичетата от националния отбор по художествена гимнастика - Кристин Тасева и Невяна Владинова, той приготви храна за своите звездни гости Деян Донков, Дария Симеонова и Славея Сиракова.   Вечерята се състоя в един от апартаментите с гледка към Витоша и частния парк на бутиковия комплекс, който неотдавна самата Диляна Попова първа показа в профила си в Инстаграм.   Още със слизането от лимузината звездите споделиха, че са впечатлени от гледката, която разкрива Иваняне. А Деян Донков допълни, че заради чистия въздух, който безпорно се усеща, в последните години районът е станал привлекателно място за живеене.   С участието си в „Черешката на тортата“ Куката представи и режисьорския си дебют, филмът „Лошо момиче“, около която тема се въртяха разговорите между домакина и гостите. Лентата, чиято премиера мина при огромен зрителски интерес е с участието на Любомира Башева, Станислава Армутлиева, Дария Симеонова, Диляна Попова, Георги Кадурин, Деян Донков и др. Историята е за една художествена гимнастичка, която се забърква в сериозни неприятности, в един момент застрашаващи цялата й ценностна система и морал.   Нашумелият в последната година жилищен комплекс „HACIENDA Residence“ привлече с неповторимия си стил и други популярни български лица, сред които Златка Райкова, Елена Брусарска и шеф-готвачът Дани Спартак. Сградата притежава всички елементи на съвременната Хасиенда.   В архитектурата преобладават  африкански мотиви с примеси на рустик акценти, феерия от цветя и зеленина, каменни и винтидж елементи, зад които умело са прикрити компонентите на иновативното съвременно строителство за по-комфортен стил на живот.   Проекта „HACIENDA Residence“ е дело на „СКАБРИН“ - лидер в интериорния дизайн и довършително-монтажните дейности с близо 30 годишен опит. Изключително луксозните общи части на всеки етаж разполагат с комфортни зони с бутикови мебели за релакс. Оригинална авторска мазилка, богата на флорални мотиви обгръща сградата отвън и отвътре. Ефектни ръчни стенописи – картини допълват общото усещане за комфорт и лукс  и правят всеки кът от предверията различен, автентичен и неповторим.      ", "date": "2019.06.04", "title": "Мариан Вълев готви на Деян Донков в комплекса на звездите"}
{"url": "http://epicenter.bg/article/S-kralska-tochnost--Menyuto-za-banketa-s-Tramp-se-planira-ot-6-mesetsa--Snimki-/184805/10/99", "text": "Когато първата двойка на Америка - Доналд и Мелания Тръмп, се настани на масата за пищния официален държавен банкет в Бъкингамския дворец снощи, й бе сервирано изтънчено меню, планирано цели 6 месеца. На маса, оформена за 3 дни от кралската прислуга.  Около 170 са гостите на вечерята, която е под личния контрол на Нейно Величество Елизабет II, защото е кулминацията на първата държавна визита на президента на Съединените щати Доналд Тръмп във Великобритания. Кралицата лично инспектира всеки детайл за пищното събитие - от сложните аранжировки на цветята до покривките за маса във формата на холандско боне, разкрива РА, цитирана от Канал 3. Вечерята се състоя на маса във формата на подкова в балната зала на двореца, като кралицата и Тръмп седнаха на върха на \"подковата\", заедно с първата дама Мелания, престолонаследника принц Чарлз и съпругата му Камила.  Менюто се сервира в специални сервизи с по 6 чаши за всеки - за вода, за шампанско, за бяло и за червено вино, за десертно вино и за порто.  Въпреки продължителното планиране, Нейно Величество обикновено бързо приключва с вечерята, според агенция РА. Според кралския протокол гостите не може да продължат да хапват, след като кралицата вече е свършила. Тъй като президентът Тръмп е почетен гост, за него това ограничение не важи и той ще може да похапне и след като домакинята е завършила вечерята си.  Подреждането на масата е прецизен процес до сантиметър. Всяко място е точно на 45 см от съседното, всеки стол е еднакво отдалечен от ръба на масата, както и стотиците маси на нея. Сервитьорите, пажовете и виночерпците използват светофарна уредба, за да координират действията си.  Допускат се и специални поръчки, например принц Чарлз предпочита с хляба си купа със зехтин вместо масло.  На кралската трапеза бяха също и големите деца на Доналд Тръмп - Иванка, Доналд-младши, Ерик и Тифани. Останалите гости са подбрани заради тесните си връзки със Съединените щати.  Струнен оркестър свири през цялата вечер, но гостите трябваше да имат едно наум - когато в балната зала се появят 12 гайдари, това е знак, че банкетът приключва. Тази необичайна традиция тръгва още от кралица Виктория.", "date": "2019.06.04", "title": "С кралска точност: Менюто за банкета с Тръмп се планира от 6 месеца (Снимки)"}
{"url": "http://epicenter.bg/article/Fandakova-proveri-izgrazhdaneto-na-detska-gradina-za-tri-grupi-v-kv-Musagenitsa-/184815/2/0", "text": " Това каза кметът на София Йорданка Фандъкова по време на проверката на изграждането на детска градина за три групи в кв.„Мусагеница“ в район „Студентски“, предаде Агенция „Фокус“.   Фандъкова заяви, че  .   „Градът продължава да се развива, продължава да расте. Икономиката на града е достатъчно привлекателна за младите семейства от цялата страна, така че хората да идват с децата си.  “, заяви Фандъкова.   „Над 90 са новите сгради на детски градини, които построихме и продължаваме“, отбеляза тя.   По думите ѝ проблеми с детските градини има в най-застроените райони, където няма и терени за нови такива - „Триадица“, „Красно село“, както и в някои от зоните на „Люлин“ и „Младост“.   Фандъкова посочи, че   „В   вече се строи. За съжаление в   се забавиха много с процедурите, така че там, въпреки че парите са осигурени и терен има, не е започнало строителството. Разговарях сутринта с районния кмет, увери ме, че след като се приключили обжалванията на процедурата, има готовност да започне.   Затова подчертавам,  “, отбеляза столичният кмет.   . Детската градина се намира на ул.„Боян Дановски“ 3.   „Тук се изгражда нова сграда за 3 нови групи, които ще се добавят към 10-те, които вече съществуват. Старата детска градина е изцяло санирана, с цялостно обновени инсталации, което означава, че няма да има разлика за децата, които ще учат в старата и в новата детска градина“, обясни Фандъкова.   Тя посочи, че ролята на районните кметове е много важна, защото те са хората, които трябва да намерят терен, място и възможност за изграждане на детски градини, а Общината да осигури финансирането.   „  Тя решава и проблема с липсата на физкултурен салон - до момента в детската градина не е имало обособена зала за физкултурен салон. Вече е поръчано и оборудването“, отбеляза столичният кмет.   „Имам уверението, че от есента вече ще могат да се приемат деца в новата яслена и в двете нови градински групи, а според кмета на района това до голяма степен ще реши и въпросът с недостига на места в детските градини в кв. „Мусагеница“, заяви Фандъкова.   . Това е начинът за решаване на проблемите на родителите, за ограничаване на проблемите с недостига на места в детските градини“, отбеляза столичният кмет.      каза още Фандъкова.   „Години наред в кв. „Студентски град“ имахме и продължаваме да имаме проблеми със строителството - с това, че „Студентски град“ отдавна не е студентски град, а просто един квартал на София.   За наша радост вече сме на финала и вече се разработва проектът за първият университетски кампус“, обяви столичният кмет. Фандъкова заяви, че  .   , посочи Фандъкова.   Тя отбеляза, че  . По думите ѝ  .   Фандъкова отбеляза, че защитата на територията и обособяването на зелени площи се случва именно чрез плановете. Тя посочи, че     заяви Фандъкова.     Следят се денонощно нивата на язовирите, на речните корита и на рисковите участъци. Това каза кметът на София Йорданка Фандъкова по повод силните валежи, които се изсипаха в близките дни.   , заяви Йорданка Фандъкова.   Тя посочи, че е важно да се следят, за да може когато има поройни валежи да се отреагира бързо, ако има някъде запушена шахта, или нещо, което пречи или затруднява движението на гражданите и на автомобилите.  , отбеляза Фандъкова. „Дай Боже да няма по-страшни неща, защото, когато има такива ситуации, както видяхме в страната, с над 60 л./кв.м, това е огромно водно количество, което, когато падне изведнъж, няма канализация, която да издържи и трябва да се реагира много бързо, за да може хората да са подготвени“, посочи столичният кмет.    ", "date": "2019.06.04", "title": "Фандъкова: Градът продължава да расте, стоежът на нови детски градини не трябва да спира"}
{"url": "http://epicenter.bg/article/-quot-Lokhiyd-Martin-39-39--F-16-e-nay-dobroto-za-balgarskite-VVS/184823/2/0", "text": "От \"Локхийд Мартин\" излязоха с коментар по повод одобрението на Конгреса на САЩ България да получи възможност за закупуване на цялостен пакет за 8 многоцелеви изтребителя Ф-16 Блок 70.   ", "date": "2019.06.04", "title": "\"Локхийд Мартин'': Ф-16 е най-доброто за българските ВВС"}
{"url": "http://epicenter.bg/article/Pencho-Milkov--Dumite-na-Borisov--che-nezavisimo-ot-rezultata-na-vota--nyama-da-dade-ostavka--demotivir/184826/2/0", "text": "\"Думите на премиера Борисов, че независимо от резултата на евроизборите, няма да подаде оставка, демотивираха българските гражданите да упражнят правото си на глас, за разлика от предишните избори, когато той беше готов, ако загуби, да подаде оставка. Това до голяма степен намали избирателната активност и я сви до твърдите ядра на партиите\". Това заяви пред Радио „Фокус“ народният представител от ПГ на „БСП за България“ Пенчо Милков.   По думите му ниската избирателна активност се оказа пречка за победата на БСП на евроизборите. Милков подчерта обаче, че резултатите на БСП са доста по-добри от резултатите на предходните Европейски избори. „Не се получи това, което ние очаквахме и подготвяхме повече от две години, а именно- хората да чуят, че правителството води една политика, която е вредна за България. Опитахме се европейските избори да се превърнат във възможност хората да кажат дали им харесва, или не управлението на Борисов\", коментира той. Според него българите не са излезли на тези избори да гласуват, защото не ги приемат  като възможност пряко да въздействат върху правителството. \"Още повече, че и Борисов каза, че какъвто и да е резултатът, няма да подаде оставка и това до голяма степен демотивира.\"- каза Милков. На въпрос за оставката на лидера на БСП Корнелия Нинова, Милков заяви, че  тя е възможност за препотвърждаване на доверието или избор на друг председател, ако социалистите счетат, че политиката до момента е била неправилна. \"Това е ходът, който показва, че има промяна в политическата обстановка и система в България и просто хората трябва да я видят\", каза още той. Според него вътрешнопартийните избори няма да демобилизират редиците на БСП за местните избори. \"Вътрешните разногласия на демократична организация са напълно нормални и здравословни\", заключи Пенчо Милков.  ", "date": "2019.06.04", "title": "Пенчо Милков: БСП не победи на евроизборите заради ниската избирателна активност "}
{"url": "http://epicenter.bg/article/Irena-Anastasova--Pravitelstvoto-ne-spazva-Zakona-za-uchilishtnoto-i-preduchilishtnoto-obrazovanie/184827/2/0", "text": "\"Правителството не спазва Закона за училищното и предучилищното образование. Ще искам отговори от министъра на образованието\". Това заяви пред БСТВ секретарят на ПГ на \"БСП за България\" Ирена  Анастасова.   По думите й когато е променян законът през 2016 г., в чл. 251 е записано, че на всеки 2 години министърът на образованието трябва да внася доклад в НС за изпълнението и приложението  на принципите на закона, основните постижения, както и план за действие за отстраняване на констатираните пропуски. \"Такъв анализ и такъв доклад до момента няма. Проблемът е, че не се спазва законът, но и отсъстват каквито и да било анализи, включително официални, на страницата на МОН\", каза още тя. По думите й страшното е и че този закон е бил въведен в цялата образователна система без пробен период и въвеждане на отделни елементи на терен. \"Цялата система беше хвърлена в този експеримент и виждаме резултатите\", категорична бе тя. Ирена Анастасова заяви, че при отсъствието на БСП се е видяло как работи парламентът - пазарлъци за кворум, приемане на едва няколко закона за тези месеци, липса на сериозно законодателство. \"Отсъствието на БСП повлия на работата на парламента и то не в добра светлина. Намерихме парламента променен\", коментира тя и допълни, че като се изключи отсъствието на Цветан Цветанов, по същество, важното е, че другите партии също са започнали да се занимават със социална тематика, темите които БСП винаги е отстоявала. Като примери тя даде, че ДПС са заговорили за намаляване на ДДС за хляба, за детски храни и детски стоки, а премиерът е заговорил за безплатни детски градини. \"Изведнъж се сетиха за тези проблеми. БСП говори по тези теми от началото на това НС и сме внасяли предложения при приемането на проектобюджетите и бюджетите на страната, но те бяха отхвърлени. Сега се оказа, че може да се говори и да се търси решение по тази тематика\", каза още Анастасова. Тя изрази надежда този парламент да е по-различен и от гледна точка на диалогичност, на вслушване в мнението на опонента.  Ирена Анастасова заяви, че на предстоящия Конгрес на партията ще се направи анализ на изборите и на технологията на провеждането им. Тя подчерта, че отново е удивляващ огромният брой недействителни бюлетини, които горе-долу формират един мандат. Анастасова заяви, че в изборният ден е имало и множество проблеми с електронното гласуване. \"Бяха отправени обвинения, че има секции, в които машините изобщо не работят, имало 300 допълнителни машини, обаче ЦИК не разрешава на фирмата доставчик да ги достави до тези секции. Сега се оказа и че паметта е изтрита 2 дни след изборите, а обжалването на изборите може да се случи в по-дълъг период. Паметта обаче била прехвърлена на флашки\", каза още секретарят на ПГ на левицата. Според нея от година на година изборната администрация, и то не само секционните избирателни комисии, става все по-некомпетентна. По думите й вече не е ясно доколко става дума за качество на законодателството и доколко за компетентност на хората, които провеждат изборите.  ", "date": "2019.06.04", "title": "Ирена Анастасова: Правителството не спазва Закона за училищното и предучилищното образование"}
{"url": "http://epicenter.bg/article/Vasil-Vasilev--/184829/2/0", "text": "  Народното събрание избра г-жа Мария Белова, 39-годишна, депутат от Сливен за шеф на парламентарната комисия по земеделие. На водеща позиция в институцията, която определя стратегическите насоки за развитието на земеделието и животновъдството застава дама, която надали прави разлика между фий и люцерна или между агне и шиле. Тя не е ветеринарен лекар, не е агроном, не е зоотехник или механизатор. Г-жа Белова е адвокат. Може би има успешна адвокатска практика, но нищо в сведенията, появили се за нея в медиите не показва познания в областта, която ще ръководи.  Все пак, дори нищо да не разбира, тя може да помогне на българското селско стопанство. Достатъчно е да не прави нищо. Защото всяка стъпка в този сектор се диктува от Брюксел и тя обикновено е в ущърб на нашите производители. От сляпото следване на директиви, указания, съвети и добри практики стигнахме дотам, че България, която можеше да нахрани три Българии, вече не е в състояние да изхрани себе си.  По-рано във всеки двор в селата и в малките градчета имаше кокошки, кози или овци, прасенце, често крава, кон, биволица. Хората имаха яйца, мляко, правеха си сирене, ще заколи някое пиле, агне, козичка, ще има сланинка, саздърма малко, пържоли в буркан. Изхранваха се, подхранваха и децата в града. После Европа забрани животните, гледани в двора. Миришело, кудкудякали, мучали. Не било европейско. Европейско е да отидеш до супера, да купиш полски яйца, датско сирене, френски картофи, ирландско говеждо, италиански салам, германско прясно мляко. Също вносен чесън, домати, чушки, магданоз, ябълки, круши и каквото поискате.  Тръгнаха да реформират селското стопанство и един глупак го разби из основи. Уби труда на милиони, поминъка им. Изклаха кравите и овцете, изсякоха овощните градини, унищожиха насажденията, ликвидираха научната мисъл, специалистите, разпродадоха трактори, комбайни, редосеялки, машини, нарязаха за скрап напоителните системи. Отучиха хората да работят. Отвратиха ги. Накараха ги да живеят долнопробно. Да живуркат. Но понеже не всички могат да бъдат развратени от мързела, някои са генетично работливи, те имаха решение - искате да работите. О’кей. Елате при нас. Ще произвеждате яйца, мляко, сирене, магданоз, меса, колбаси и ние ще ги изнасяме за България, да не умират близките ви от глад. Елате в Европа.  За тези, които искат да работят, но не в Европа, също има решение - тормоз, грабежи, бой и подигравки от полицията. Вижте случая с кипъреца от село Боляриново. Гледа 600 крави и непрекъснато ги крадат. Подпалили му къщата, отвличат или избиват животните му, ей-така, за кеф. Оплаква се в полицията - казали му да пие една студена вода. Не, това не е безразличие, не е мързел, това е престъпно бездействие, това е подмолно подстрекаване на циганската престъпност - който работи - да го откажат, да хвърли пешкира, да не произвежда. Ако тук имаше още хиляда такива фермери, нямаше да имаме нужда от датско сирене, френско масло, германско мляко, ирландско месо. Няма фермери, няма проблеми. Затова се грижат всички - законите, които гледат правата на разбойниците, магистратите, които прилагат тези закони, полицията, която пази не производителите, а грабителите и цялата банда от всякакви хелзинкски и подобни хрантутници на външни интереси. Изводът е безспорен - Европа няма нужда от българското производство, няма нужда от доволни и спокойни хора тук. Други са ѝ интересите и плановете за България, затова се грижат евромарионетките и чуждите слуги. Затова и Народното събрание приема закон, според който непосилни глоби очакват всеки магазинер, който си позволи да предлага с предимство или препоръка българския продукт. Може да забранят да пише български яйца, череши или пилета. А законопроектът на БСП процент от храните по рафтовете да са българско производство автоматично отива в коша.  Давали помощи, еврофондове. Американският икономист - нобелист Джоузеф Стиглиц изчислил, че за всяко евро, което Западна Европа пуска на източноевропейците, тя им прибира десет. Ако не беше влязла в ЕС, Източна Европа щеше да е два пъти по-богата. Сега Запада и основно Германия прибират от нея по 300-400 милиарда евро годишно, твърди нобелистът.  Миналата седмица бях в Белоградчик. Отбелязваше се 169-тата годишнина на Белоградчишкото въстание. Събра се целия град, панахида, речи на крепостта, млади възрожденци, венци и цветя. Приветствия от президента, от Каракачанов, от народни представители.  Въстанието е едно от най-героичните в нашата история. Участват близо 4000 души, въоръжени със, забележете, 50-60 кремъклийки. Естествено, потушено. Главите на дръвника, кланета наред, гонения, изнасилвания, палежи.  Потърсих повече информация за въстанието в учебниците по история за 10 клас. Разрових се в три - на издателствата Рива, Домино и Клетт. В нито един нямаше и дума за това въстание. Нищо. Нищичко ! Зачетох се какво учат децата и косата ми се изправи. 500-годишната робия е представена в този учебник на Рива като разбираемо съжителство. Терминологията е мека, хлъзгава, захаросана и парфюмирана. Турското нашествие напомняло \"по-скоро военна окупация\". По-скоро, не съвсем. Не е толкова страшно. По-нататък - Политиката на завоевателите довела българите до, представете си, \"отчуждение и недоверие към държавата и нейните институции\". Боже мой! Какъв лигав брюкселски език! Значи Българите били заинтересовани, привлечени от новото управление, но после се отчуждили, разлюбили го. Има и въпрос към учениците - можем ли да докажем, че предпоставките за могъществото на османската държава са заложени в нейния управленски механизъм. Все едно чуваме бръщолевенията на Цветанов. Не е той, автори са професионални историци, професори. Предлага се тема за разработка \"Хайдутите - народни закрилници или разбойници\"! А сега, де ? Хаджи Димитър, Караджата, Филип Тотю - дали не са били разбойници! Кръвният данък, за който ще стане дума малко по-късно, се обяснява с една миловидна картинка със заглавие: \"Записване на деца като девширме\". Да, точно така. Записване. Дете се записва в балетна школа, професори. При кръвния данък то се отвлича, граби, откъсва с бой и ятаган от майката и бащата. Научаваме също, че при посещението на султан Абдул Меджид в Търново през май 1846 г. била извършена ваксинация на деца срещу вариола. Колко трогателно. Загрижил се султанът за здравето на българчетата и хоп, на ти детенце ваксинка.  Има и открития. \"Всеобхватната намеса на Църквата във всички сфери на културата през този период (на робството) отдалечава българите от новите тенденции в развитието на западноевропейската култура\". Еврика! Не дивашката империя, не варварството на поробителя, не кланетата и изнасилванията откъсват българина от западноевропейската култура, не. Църквата е виновна, тя го отдалечавала.  Да беше само този учебник, добре. Отровителството цвърчи отвсякъде. В учебника \"Човекът и обществото\" на издателство \"Просвета\" за 3 клас атмосферата по време на робството е още по-пасторална. \"В много села заедно живеели християни и мюсюлмани. Те се сближавали в труда, обменяли думи, песни, танци и обичаи, споделяли празници.\" Ах! Веселба, спокоен, кротък живот. Песни, танци, до зори. \"В Османската империя, четем по-нататък в този бисер на безродието, - живели различни християнски народи: гърци, сърби, арменци. Те също запазили своя език, обичаи и достойнство\". Също, значи като нас, де. Особено достойнството! Почна ли да ви се повдига. Успокойте се. Спирам с цитатите от учебниците по история.  Бързам да ви успокоя. Има и хубави учебници, писани от правдиви и честни учени. Не всички, даже малцина са се продали. Но знаете приказката за лъжицата катран в кацата с мед. Дори и сто деца да учат по текстовете, които цитирах, отровата пак ще стигне до останалите.  Кой е виновен за тази свинщина. Оставете външните сили. На тях това им е работата. Виновни са българските правителства, всички от Симеон насам, които ползват историята като подметка на политиката. Това не носи нищо добро. Децата няма да пораснат с розови оценки за робството. По скоро ще се подиграват на глупостите в учебниците. След това на глупостта сред управляващите. После ще видят, че от подигравките няма полза и ще заминат за чужбина. Ако това е целта на правителството, то я изпълнява успешно. ", "date": "2019.06.04", "title": "Васил Василев разкрива защо България, която може да изхрани три Българии, внася храни!"}
{"url": "http://epicenter.bg/article/Valentin-Vatsev--Evroizborite-reshavat-problema-s--quot-vtoriya-quot--v-golemite-partii/184833/2/0", "text": "Значението на тези евроизбори за България се измерва, като разделите 17 на 751 – отива към резултат от 0,023, т.е. значение, клонящо към 0, тъй като тези избори не разпределяха нито власт, нито собственост, нито легитимираха власт и собственост.   Това заяви в интервю за предаването на \"Хоризонт\" \"12+3\" геополитическият анализатор и политолог Валентин Вацев.   \"Но изборите бяха важни единствено, защото в двете основни системни партии – БСП и ГЕРБ – се развиваха независимо два важни процеса\".   Вацев смята, че в ГЕРБ европейските избори са решили \"проблема с втория\" човек. Във всяка авторитарна партия вторият човек се превръща в проблем. В ГЕРБ това е Цветанов, а в БСП – Станишев.   \"В БСП се разви друга драма. БСП не е единна партия, а хлабав съюз от племена. В ръководството на този племенен съюз се разви конфликт между \"Свидетелите на Станишев\" и \"Ниновистите от Седмия ден\".   Има и крайна секта, която вярва, че тези, които не харесват Нинова, ѝ завиждат, защото е \"Хубава жена\". Загубата на БСП е резултат от разкол. Има потребност нещо да се промени\".   Според политолога голямата промяна в Европа е ръстът на \"Зелените\" – във Франция и в Германия. Това е резултат от разочарованието от европейската комунистическа левица, смята Вацев: \"Утрешното ляво се различава от днешното\".   Евроскептицизмът ще граничи с гняв, коментира още Валентин Вацев. ", "date": "2019.06.04", "title": "Валентин Вацев: Евроизборите решават проблема с \"втория\" в големите партии"}
{"url": "http://epicenter.bg/article/Karakachanov--Okolo-2-mlrd--lv--e-maksimumat-na-razumnata-tsena-za-F-16-/184834/2/0", "text": "Стойността от 1,6 млрд. долара за придобиване на самолети Ф-16 е само рамка. Това коментира днес във Варна министърът на отбраната Красимир Каракачанов, след като Конгресът на САЩ одобри възможността за купуване на цялостен пакет за осем многоцелеви изтребителя Ф-16, предаде БНР.  „Това е рамката, която Конгресът дава като максимум, която разрешава на правителството да сключи сделка максимум на такава цена. Това по никакъв начин не означава, че стойността на самолетите, ако ги закупим, ще бъде 1,673 милиарда (сумата, посочена от Конгреса на САЩ – б.р.). Това е таванът, който разрешава Конгресът. Давам пример със Словакия. Конгресът беше гласувал за Словакия 2,8 милиарда, а словаците сключиха договор на 1,8 млрд.“, обясни министърът на отбраната.  „Ние имаме една рамка, която е гласувал парламентът – 1,8 млрд. лева. Той ни гласува и възможност да се отклоним леко, но в края на краищата лично аз смятам, че можем да се отклоним в рамките на разумното и изгодното за България. Около 2 милиарда лева е, според мен, максимумът на разумната цена. Малко повече от един милиард долара, грубо казано. По никакъв начин няма да бъде за сметка на способностите на самолета“, каза Каракачанов.  От българското Министерство на отбраната съобщиха, че в момента тече двуседмичен срок, в който правителството във Вашингтон ще предостави проект на договор. В него очакваната цена за придобиване на самолетите с пакет от необходимите бойни способности ще бъде в рамките на 1,2 млрд. долара.  Министерството на отбраната поддържа тезата, че ако цената за самолетите е твърде висока и бъде платена, това би застрашило финансирането на проектите за военноморските и сухопътните войски. Допуска се и решение за разговори с други участници в процедурата.  През април премиерът Бойко Борисов заяви, че България иска „най-ниска цена“ и че всичко е въпрос на преговори.  Решението на Конгреса е само етап от договарянето на сделката. До две седмици правителството във Вашингтон ще предостави на българската страна проект на договор.  В съобщение Министерството на отбраната отбелязва факта, че Конгресът на САЩ е взел в кратки срокове решението за самолетите.   От самолетната компания „Локхийд Мартин“ уточняват, че „Преговорите за сключване на договор между правителствата на България и САЩ продължават, а в нотификацията на Конгреса е дадена максималната обща цена.\"  \"Така се предоставя възможност за допълнително разширяване на програмата, без да се изисква повторно одобрение от американския Конгрес. Тази цена обаче не е показателна за крайната стойност на договора\", пише още в съобщението.   ", "date": "2019.06.04", "title": "Каракачанов: Около 2 млрд. лв. е максимумът на разумната цена за F-16 "}
{"url": "http://epicenter.bg/article/BSP---Sofiya-pokaza-kak-GERB--quot-usvoyava-quot--2-mln--lv--evrosredstva-chrez-remont-na-uchilishte/184838/2/0", "text": "БСП - София показа как ГЕРБ \"усвоява\" 2 млн. лв. евросредства чрез ремонт на столично училище. Става дума за 70-о Основно училище \"Св. Климент Охридски\" в квартал \"Модерно предградие\", район \"Връбница\". От година това училище е в ремонт, извършван с европейски средства по Оперативна програма „Региони в растеж“, а паралелно с него се провеждат и учебните занятия.  След получени поредица от сигнали от граждани за некачествено извършване на ремонта и сериозно забавяне на дейностите, на 4 април 2019 г. заместник-председателят на СОС от БСП Милка Христова и председателят на групата на социалистите в СОС и лидер на БСП – София Калоян Паргов направиха официално питане до кмета Йорданка Фандъкова. Част от въпросите в него бяха свързани с това дали са контролирани доставките на материали, има ли издадени досега протоколи или актове от надзорната фирма за извършените строителни дейности в това число и за лошо качество, има ли наложени глоби и санкции на изпълнителя и в какъв размер...  Отговорът на питането беше забавен почти 2 месеца и беше включен в дневния ред по точка 84 на първата сесия на СОС след евроизборите в четвъртък, 30-ти май 2019 г. \"След като се запознахме с отговора на кмета Йорданка Фандъкова с Калоян Паргов не останахме удовлетворени, тъй като в него на 3 страници пространно се обясняват целите и обема на проекта, технологията по сключването и изпълнението на договора, без обаче да се дават конкретни отговори на поставените въпроси, коментира Милка Христова. - По наше искане разглеждането на отговора на питането беше отложено за следващата сесия на СОС, която ще бъде на 13-и юни“.  В деня след сесията миналата седмица, Милка Христова провери лично фактите и установи, че към момента 70-то ОУ продължава да бъде работна площадка, а ремонтните дейности са много далеч от \"рязане на лентата\". Въпреки че ремонтът по договор трябва да е приключил в края на март тази година. В ранния следобед в ден петък работниците от строителната фирма, които извършват някаква дейност в училището, са по-малко от пръстите на едната ръка.  \"Това, което видях на място, надмина и най-лошите ми очаквания, коментира тя. - В отговора на кмета Фандъкова пише, че възложителят в лицето на Столична община и надзорната фирма в лицето на общинскотодружество \"Софинвест\" осъществяват непрекъснат контрол върху качеството на влаганите строителни материали и изпълнените строително-монтажни работи. Кметът твърди също, че до настоящия момент са съставени всички изискуеми актове и протоколи - 18 на брой, като не са установени отклонения от изискванията за качество на строителните материали. В отговора също така е посочено, че от стартирането наремонта до 5 април 2019 г. са извършени повече от 160 посещения на обекта от представител навъзложителя, тоест Столична община\".  Изненадващо, едва в края на март и началото на април тази година, се появява протокол с констатирани недостатъци. В отговора на кмета Фандъкова на питането от Милка Христова и Калоян Паргов обаче не е посочено в какво точно се изразяват тези недостатъци. При последваща проверка на 1 април 2019 г. е установено, че тези недостатъци не са отстранени и е наложена неустойка в размер на 500 лева на ден, считано от 1 април до отстраняването им?! От тази дата до отговора на Фандъкова на питането от Христова и Паргов са изминали почти 2 месеца. В отговора на кмета обаче напълно липсва информация за това какво се е случило през този период - отстранени ли са недостатъците и ако не са, какъв е размерът на неустойката досега.  \"Имаме всички основания да считаме, че съставянето на констативния протокол от март тази година за недостатъците по ремонтните дейности е провокирано именно от нашето питане, коментира Милка Христова.- Когато се подготвях за това питане ми направи впечатление, че в количествено-стойностните сметки фигурират респектиращи цени на материали. Например: ще бъде поставен нов дъбов паркет на площ от 1122 кв.м. при цена 52 лева на квадратен метър, без ДДС, на обща стойност около 58 000 лв., без ДДС; фаянс на цена от 43 лева, без ДДС, теракот за 53 лева на кв.м., без ДДС. Това, което видях с очите си на място беше разхвърляна строителна площадка на обект, който по договор трябваше да бъде готов в края на март. Фасадата на училището е някакъв странен пачуърк от ярки, крещящи цветове, който е крайно неподходящ за учебно заведение. Качеството на изпълнението на настилките в двора е изключително лошо. Плочите са наредени и фугирани по безобразен начин. По примера на тактилната лента от площад \"Гарибалди\", която води незрящите в стената, тук цяла алея отвежда в дувара на оградата. Очевидно това е част от \"почерка\" на управляващите, който ще остане в историята - пътищата им водят до никъде. Вътре в училището стените на коридорите и на стаите са боядисани в изключително неподходящ тъмносин цвят. Новият дъбов паркет от почти 70 лв./кв.м. с ДДС изобщо не изглежда нов, освен това е изкривен, надут и неизползваем в този му вид. От пръв поглед става ясно, че фаянсът и теракотът в тоалетните изобщо не отговарят на цените отколичествено-стойностните сметки. Освен това са поставени изключително некачествено - криви плочки и фуги. Озеленяването в двора се състои от няколко полуизсъхнали дръвчета и храсти...\".  В отговора на питането на Милка Христова и Калоян Паргов кметът Йорданка Фандъкова твърди, че за всички вложени в ремонта материали се съхраняват мостри във фирмата, осъществяваща надзор, това е общинската \"Софинвест\". И че тези мостри отговарят на поставените материали в училището. \"Тепърва предстои да изясним колко вярно е това, защото на пръв поглед нищо от казаното и от отговора на кмета не съвпада с видяното от мен на място, заяви Милка Христова. - И най-важното - цялото това \"изключително качествено\" усвояване на около 2 милиона лева е ставало под бдителното око на представителя на Столична община, който е бил на обекта точно 160 пъти по официални данни, предоставени от кмета Фандъкова! От това, което видях на място в 70-о училище възникнаха куп нови въпроси. Затова предлагам на кмета Фандъкова да направим заедно инспекция на ремонта и тя на място да ми отговори на всичките въпроси. Да ми каже дали това, което ще види с очите си, я удовлетворява. Да каже дали това е обектът, който е посетен 160 пъти от представители в Столична община и не са намерени никакви недостатъци. Да посочи кметът Фандъкова къде в училището е поставен дъбов паркет, първо качество, за 52 лв./кв.м., без ДДС. Да каже тя като учител и директор на училище, дали фасадата на едно училище трябва да изглежда така, като тази на 70-о ОУ. Да отговори на въпроса дали този ремонт наистина струва 2 милиона лева и кога ще му видим края. Искам всички тези отговори на място в училището. Чакам тя да посочи ден и час, в който да направим заедно инспекцията\".  ", "date": "2019.06.04", "title": "БСП - София показа как ГЕРБ \"усвоява\" 2 млн. лв. евросредства чрез ремонт на училище"}
{"url": "http://epicenter.bg/article/Voenni-ot-Brigadnoto-komandvane-uchastvat-v-mezhdunarodnoto-uchenie--Rlatinum-Wolf---2019--v-Sarbiya/184839/2/0", "text": "Военнослужещи от Десети механизиран батальон от състава на Бригадното командване взимат участие в международното съвместно учение „Platinum Wolf - 2019”, в Република Сърбия, полигон Буяновац - База Юг от 3 до 18 юни 2019 г. Командир на българския взвод е капитан Мирослав Петров. Това съобщават от пресцентъра на министерството на отбраната.  Освен българските и сръбските, участват и военнослужещи от САЩ, Великобритания, Босна и Херцеговина, Унгария, Румъния, Република Северна Македония, Италия и Словения.  Основните теми, по които се провежда учението, са: Тактики, техники и процедури в многонационални операции; несмъртоносни оръжия и мироопазващи операции. Участващите страни ще бъдат обучавани в действия и процедури за участие в многонационални операции в международна среда и в използването на несмъртоносни оръжия.  Сред целите на учението са да се развият умения и навици, необходими при планиране и провеждане на тактически действия при участие в стабилизиращи операции и операции по поддържане на мира и да се повиши оперативната съвместимост между участващите формирования.  В резултат на учението се очаква повишаване на комуникацията между членовете на въоръжените сили на страните - партньори на тактическо ниво в съвместни операции за осигуряване на регионална стабилност.  ", "date": "2019.06.04", "title": "Военни от Бригадното командване участват в международното учение „Рlatinum Wolf - 2019” в Сърбия"}
{"url": "http://epicenter.bg/article/Otkrivat-pametnika-na-Naim-Syuleymanoglu-v-Momchilgrad-prez-yuli/184841/2/0", "text": "Паметник на почетния гражданин на Момчилград, световен и олимпийски шампион по вдигане на тежести Наим Сюлейманоглу ще бъде открит в края на юли. Това ще стане по време на десетата международна среща на момчилградчани \"Момчилград винаги в сърцето ми\".   Паметникът ще бъде поставен пред спортния комплекс, който носи името на Наим Сюлейманоглу. Постаментът от стомано-бетон е вече готов. Фигурата на щангиста също вече е изработена. Тя е от месинг и ще бъде висока 2,20 метра. Височината на паметника с постамента ще е около 3 метра. Постаментът ще бъде облицован със сив измирски мрамор. Той вече е осигурен. Бизнесменът Себахатин Ватансевер е дарил мрамора след среща с кмета на община Момчилград Сунай Хасан и председателя на общинския съвет Юмер Юсеин, които го запознаха с проекта за паметника. \"Наим Сюлейманоглу е най-известният момчилградчанин, прославил с постиженията си и България, и Турция в целия свят. Най-малкото, което ние момчилградчани можем да направим, е да му издигнем паметник в родния Момчилград. Изключително съм благодарен на всички, които се присъединиха към инициативата по издигането на монумента. За пореден път доказахме, че Момчилград е много повече от населено място. Момчилград е дух, който свързва, независимо на какво разстояние живееш\", заяви Сунай Хасан.", "date": "2019.06.04", "title": "Откриват паметника на Наим Сюлейманоглу в Момчилград през юли"}
{"url": "http://epicenter.bg/article/Karakachanov-zashtiti-evropeyskite-pozitsii-za-svobodna-targoviya-v-kitaysko-balkanski-forum-/184842/2/0", "text": "Европейските позиции за свободна търговия по света са конструктивните. Те значат диалог и създават взаимно доверие.   Това бе посланието на вицепремиера Красимир Каракачанов при откриването на балканско-китайския форум \"Пътят напред\", който започна край Балчик и ще продължи и в утрешния ден.   Има много обвинения срещу Китай, но Китай не застрашава никого по света. Това припомни от своя страна Нелсън Уонг, вицепрезидент на китайската неправителствена организация RimPac. Уонг подчерта още, че може би за пръв път в света китайски частен тинк танк започва диалог извън Китай.  Форумът започна с думи на Кънчо Стойчев, който напомни, че светът се движи все повече към многополюсна ситуация, в която се пораждат нови региони.  Изявленията идват на фона на т.нар. търговски войни и преговорите за търговските правила между американската и китайската страна. Свободната търговия е едно от основните послания във форума днес.  Красимир Каракачанов изтъкна също колко важен и китайският проект \"Пояс и път\" и припомни, че България има своите задължения към страните от Западните Балкани. На форума днес са представители на Северна Македония, Сърбия и Албания, а също - и на Гърция и Румъния.   Огромен интерес предизвикаха и изказванията на проф. Гуо Лонг, проф. Петър-Емил Митев и проф. Йоргос Плиос. Приветствие дойде и от кмета на Балчик Николай Ангелов. Събитието проодължава в този час. Предстоят изказвания на висши представители на китайските управленски, академични и бизнес среди.  ", "date": "2019.06.04", "title": "Каракачанов защити европейските позиции за свободна търговия в китайско-балкански форум  "}
{"url": "http://epicenter.bg/article/Kongresat-na-SASht-odobri-finansovata-ramka-za-osem-F-16-za-Balgariya/184785/7/0", "text": "Американският Конгрес одобри финансовата рамка за придобиване на 8 многоцелеви изтребителя Ф-16 Блок 70 от България, съобщи Министерството на отбраната.  В 16.15 ч. вашингтонско време (23.15 ч. българско) на сайта на Агенцията за сътрудничество в областта на отбраната и сигурността на САЩ бе публикувано съобщение, в което се посочва, че Конгресът на САЩ е дал разрешение България да получи възможност за закупуване на цялостен пакет за 8 многоцелеви изтребителя Ф-16 Блок-70 на стойност 1,6 млрд. долара.  Пакетът включва стойността на осемте самолета с пълен комплект въоръжение \"въздух-въздух\" и \"въздух-повърхност\", всички допълнителни системи на самолета, както и бъдещите модернизации и нововъведени оръжейни системи.   Стойността от 1,6 млрд. долара за придобиване на самолети Ф-16 е само рамка, коментира във Варна министърът на отбраната Красимир Каракачанов, цитиран от БНР.  \"Това е рамката, която Конгресът дава като максимум, която разрешава на правителството да сключи сделка максимум на такава цена. Това по никакъв начин не означава, че стойността на самолетите, ако ги закупим, ще бъде 1,673 милиарда. Това е таванът, който разрешава Конгресът. Давам пример със Словакия. Конгресът беше гласувал за Словакия 2,8 милиарда, а словаците сключиха договор на 1,8 млрд.“, уточни Каракачанов.    Това е максималната финансова рамка на проекта за придобиване на нов тип многоцелеви изтребител от България. Тече двуседмичен срок, в който американското правителство ще предостави на българската страна проект на договор (LOA), в който очакваната цена за придобиване на осемте самолета с пакет от необходимите бойни способности ще бъде в рамките на 1,2 млрд. долара. След изтичане на двуседмичния срок и получаване на проекта на договор преговорният процес ще продължи.  Министерството на отбраната със задоволство отбелязва факта, че в кратки срокове Конгресът на САЩ взе решение за износ към България на високотехнологичната платформа и системите към нея. Първоначално българският парламент даде разрешение цената на 8 нови многоцелеви изтребителя да не надхвърля 1, 8 млрд. лв. По-късно депутатите приеха допълнително решение международният договор за придобиване на нов тип боен самолет да се отклони от посочената цена.  През януари депутатите дадоха мандат за правителството да започне преговори със САЩ за закупуване на самолетите, като за решението гласуваха 130 народни представители, а 84 бяха против.  ", "date": "2019.06.04", "title": "Конгресът на САЩ одобри финансовата рамка от 1,6 млрд. долара за осем Ф-16 за България"}
{"url": "http://epicenter.bg/article/Haynts-Kristian-Shtrahe-sadi-medii-za-skandalniya-zapis/184787/7/0", "text": "Бившият австрийски вице-канцлер Хайнц-Кристиан Щрахе заведе дело срещу германските издания Der Spiegel и Suddeutsche Zeitung за публикуване на видеозапис с неговото участие, което доведе и до оставката му, съобщава ТАСС, цитирайки Der Standard, които се позовават на прокуратурата в Мюнхен.  Адвокатът на Щрахе се е свързва с прокуратурата в петък и \"е повдигнал обвинения срещу всички, които са отговорни за производството, разпространението и публикуването на видеото.\"  Молба трябва да бъде подадена в прокуратурата в Хамбург, където се намира седалището на Der Spiegel.  В средата на май Der Spiegel и Suddeutsche Zeitung публикуваха видеозапис, уличаващо Щрахе в корупция, с което се разби коалицията, а впоследствие канцлерът Себастиан Курц бе свален от власт с вот на недоверие в местния парламент.", "date": "2019.06.04", "title": "Хайнц-Кристиан Щрахе съди медии за скандалния запис"}
{"url": "http://epicenter.bg/article/Elif-Shafak-pred-Bi-Bi-Si--V-Turtsiya-horata-izgubiha-svoyata-nadezhda-za-badeshteto/184801/7/0", "text": "  - Вече повече от десет години изминаха откакто дойдох в Лондон. В началото сновях между Истанбул и Лондон. Аз винаги съм живяла в разлинчни държави, в различни градове, сред резлични култури. Затова една част от мен винаги е била мигрантка. Аз свикнах с това. От друга страна, обаче стана много трудно за писателите да живеят и творят в Истанбул, това се отнася и за журналистите и учените. Разбира се, и този фактор има влияние. Но в началото дойдох тук, с намерението да посетя различно място, продиктувано от това чувство на мигрант, както и желанието ми да пиша на английски език, исках да си създам едно миниатюрно поле. Аз винаги съм обичала да пътувам и това ме е подхранвало като писателка.     - Животът в Истанбул действително стана много труден. Особено към журналистите аз имам огромно уважение. Работата на журналистите, които искат да практикуват професията си по един честен и професионален начин е изключително трудна. Но същевременно средата стана много тежка и за писателите и за учените, защото са налице огромни несправедливости и незаконосъобразни действия. Казано накратко, средата е много трудна за хората на словото. Ако един от водещите ни карикатуристи като Муса Карт бива хвърлен повторно в затвора, това показва, че за всички творци положението е много тежко.     - Разбира се, че Турция се промени и изостана. Това е много тъжно, защото Турция можеше да просперира, можеше да стане по-демократично общество, имаше потенциал това да се случи. Но с времето тя се затвори в себе си, национализмът се надигна, религиозността – също, фанатизмът нарасна, нетърпимостта нарасна. Всички тези предпоставки вървят ръка за ръка с авторитаризма. Аз съм феминистка и винаги съм отдавала значение на равнопоставеността между мъжа и жената и смятам, че в обществата, в които взимат връх национализмът, религията и авторитаризмът там нараства и сексуалната дискриминация. Наблюдаваме как се увеличава и насилието над жените, увеличава се хомофобията и въобще като цяло нетърпимостта към Другия в такива общества нараства.   Избирателната урна сама по себе си не може да внедри демокрацията в едно общество. Разбира се, че изборите са важни и много ценни, на заедно с това, за да може да стане една система демократична е нужно да има правова държава, разделение на властите, ако цялата власт се концентрира в ръцете само на един човек, там няма разделение на властите. За да има демокрация в една държава, в нея на всяка цена пресата трябва да е свободна и плуралистична, също така и академичната общност трябва да е свободна, трябва да се защитават правата на жените и малцинствата, с други думи наред с всички тези обстоятелства плюс избирателната урна една система може да бъде демократична. Ние едно по едно загубихме всички тези компоненти, остана само избирателната урна, сега касират и изборите. Следователно, аз чувствам огромна тревога, безпокойство и мисля, че като хора на изкуството ние трябва да изразяваме своя глас.   Трябва да отбележа, че да говоря не е толкова лесно за мен, защото аз съм затворен в себе си човек. Бих искала да се затворя само с книги в една стая и да не излизам от нея. Такава съм по природа. Но вярвам, че по съществените въпроси писателите и хората на изкуството трябва да изразяват своя глас, ние не можем да запазим мълчание, защото преминаваме през един тунел, в който се извършват антидемократични действия, безправия и несправедливости.     - Не трябва да забравяме, че тук говорим за едно четиринайсетгодишно управление. В сравнение с ранния период на ПСР и сегашното й състояние е налице невъобразима разлика. Когато дойде на власт тази партия обещаваше демократични реформи и всички те бяха много важни. Те обещаха да напишат нова конституция – по-демократична и по-плуралистична, това наистина беше много важно обещание. Те заговориха за по-мирни взаимоотношения с кюрдите, което отново беше изключително важно. Те заявиха, че ще признаят страданията на арменците и това е много важно. Те обещаха за пръв път, че ще поканят на разговор майките, които организират седнали демонстрации в съботните дни (от 1995 година насам едно общество на майките, които са загубили своите деца или близки при неясни и съмнителни обстоятелства, организират седнали демонстрации в съботните дни с настояването властта да осветли техните случаи – б.р.). Мога да ви изброя стотици примери. Между реториката от онзи период и онова, което по-късно преживяхме съществува огромна разлика. С времето тази партия се разпадна и се трансформира в едноличен режим. Случиха се огромни пречупвания.   Знам, че в Турция много се дискутира по тази тема, но за съжаление ние изгубихме нюансите. У мнозина хора съществува рефлексът за категоризирането на хората – ти от кои си, на какви позиции стоиш и т.н. Аз намирам за крайно погрешно такъв начин на мислене. Вие се върнахте петнайсет години назад, а аз си спомням онова време много добре. Тогава студентките, които носеха кърпи на главите си не биваха дапускани в университетите. Аз винаги съм била против това, защо и те да не учат, точно обратното, аз искам повече жени да получават образование, искам това като една феминистка, искам го в името на равноправието, но като кажете това в Турция веднага ти казват, че и ти си една от тях, т.е. и ти си ислямистка. Нищо общо. Но аз, разбира се, че ще защитавам момичетата с кърпи на главите да имат равен достъп до образованието, защото това е много важно, особено в държава, в която момичетата не ги пускат да учат. Давам този пример, за да покажа, че в Турция когато кажете нещо веднага ви се лепва някакъв етикет. На второ място, аз винаги съм била против поляризирането на обществото. За мен е важно какви мостове може да изграждат литературата, изкуството, следователно хората, които гласуват за ПСР също може да са мои читатели. Но когато кажеш това, получаваш отговора, че и ти си една от тях. Давам тези примери, защото съм ги преживяла. У нас всичко се осмисля само в черно и бяло. Ние трябва да превъзмогнем това положение. Ние можем да критикуваме правителствата, но същевременно не трябва да късаме връзките си с хората, които мислят различно, обличат се различно, говорят различно. Между политиците и обществото трябва да се прави разлика. Двете неща са различни.     - Авторитаризмът е нещо, което не само разрушава политиката и не само превръща политиците в по-тесногръди, но същевременно нанася поражения и върху обществото и човешките взаимоотношения. Ние днес се превърнахме в много гневно общество и отношенията между хората бяха силно накърнени. Ако разговаряте с интелектуалци, които са били свидетели на 1960-те, 1970-те, 1980-те години, всички те казват „какво ли не сме преживели, но никога не сме губили надежда, както сега“. Може би днес онова, което ние сме загубили е надеждата, тя беше силно накърнена – надеждата за обществото, за бъдещето, за културата ни. Налице е страшна уплаха.     - Турция е много интересна и много сложна държава. Тя не прилича на никоя друга страна. Затова не е лесно да бъде анализирана. Представете си как всички класически и социални медии се контролират от едно място, но въпреки това половината от гражданите на страната продължават да гласуват по различен начин. Това е много интересно, то не се постига лесно. Това го видяхме и на последните местни избори. Що се отнася до самите избори смятам, че беше извършена огромна несправедливост, правото на Екрем Имамоглу беше погазено и ние трябва да изразяваме това на глас, ако имаме съвест. Не се дават никакви обяснения, умът ни не го побира, няма как да се обясни логично, че само една от общо четири бюлетини е недействителна, а останалите са валидни. Надявам се Екрем Имамоглу да спечели с още повече гласове в Истанубл, защото вярвам, че правото му беше отнето.     - Да, написах я в Лондон. Аз от около петнайсет-шестнайсет години пиша на английски език. Да пишеш за Истанбул когато не си в Турция е особено чувство, в романа се усеща носталгията, мъката по родния край, чувството на полудоброволна и полуналожителна заточеност. Тези чувства са ми много познати. Мнозина мои приятели ми казват, че не четат вече вестници, защото им се разваля настроението, но когато сте далече от родината четете всичко. Аз чета дори автори, които никога не бих прочела, следя пресата, защото отдавам значение. Казвам това, защото в Турция е налице убеждението, че ако критикувате властта, значи не обичате родината си. Защо това да е така. Тъкмо обратното е, ако обичате страната си, вие трябва да критикувате нередностите. У нас това демократично разбиране не е утвърдено за съжаление.     - Аз пиша от двайсет и пет години. Изминах доста път и установих едно нещо – аз никога не станах писателката на елитното общество. Никога не съм получавала положителна енергия от елитната прослойка. Винаги ме гледаха със снизхождение, подценяваха ме, писаха обидни неща за мен, но въпреки това книгите ми се четяха и бяха обикнати. Аз дължа всичко това на моите читатели. Под елитна прослойка имам предвид хората на всласт, колумнистите от тях видях само грубо и яростно отношение, особено ако сте жена, дозировката на критиките е още по-голяма. За този проблем също трябва да говорим, защото в Турция един писател, ако е мъж, той първо се възприема като писател, но една жена писателка винаги първо се възприема като жена и после като романист. Отношението към жената е по-различно и докато тя не достигне преклонна възраст, не получава необходимото уважение от елита. Като жена писателка аз постоянно съм се сблъсквала с това. Квалификациите към жените писателки са подценяващи, обидни. Казвам всичко това, за да изтъкна, че енергията, която ми дават читателите е много по-различна. Трагедията на нашата страна е, че у нас редовите читатели са много по-напред от елита.     - Аз остро възразявам срещу това, чувствам и голяма болка. Това е много несправедливо, целият ми живот протече под знака на защитаването на правата на жените, равноправието между половете, правата на децата. Хората, които изтъкват подобни твърдения не са прочели романите ми, те дори си го признават, тогава те не би трябвало и да се изказват. Но хората, които са прочели моите романи знаят, че аз винаги се опитвам да дам трибуна на отхвърлените, мачканите, онеправданите, това е общият мотив в моите книги. Винаги съм искала да се чува гласът на Другите, да приобщим хората от периферията към центъра, да говорим по темите, които не се дискутират, да обсъждаме безправието. Затова ми е мъчно, защото аз винаги съм вярвала и защитавала ревноправието, правата на малцинствата, на Другите, на смачканите, винаги съм искала да разказвам техните истории през техните очи, защото литературата трябва да бъде гласът на хората, които биват заглушавани.   За съжаление сексуалните посегателства са част от реалността в нашето общество. За нея не се говори. И понеже не се говори, жертвите остават самотни. Аз като писател стоя на страната на жертвата. И разказвам неговата история през неговия поглед. Тук въобще не може да става дума за насърчаване или защитаване на педофилията. Тъкмо обратното, разказвам как едно сексуално посегателство погубва човешкия живот и извеждам на преден план правата на жертвата. Моите книги са преведени на петдесет езика по света и се четат. Но за съжаление в собствената ми родина думите се изваждат от контекста и се сблъсквам с груби обвинения.     - За съжаление е налице голямо лицемерие. Защото Турция е страна, в която броят на сексуалните посегателства расте. Ние трябва да си подадем ръка и да променим законите, манталитета, езика, който използват адвокатите, съдиите и още редица други неща. В страна, в която правата на жените се погазват, дискриминацията на полова основа се е вкоренила дълбоко да посегнеш на литературата е друга трагедия. И ако тази култура на личнуване продължи, това ще сблъска творците с автоцензурата и цензурата. А в общества, които са изгубили изкуството, животът потъва в мрак.     - Аз обичам книги с наситен персонаж. Но сякаш исках да акцентирам върху чувството за самота. Турция е страна, която кара хората да се чувстват самотни и ако се докоснете до нечия болка, ще чуете най-различни оплаквания. Всеки по някаква причина се чувства накърнен, самотен, а всъщност броят на самотните хора не е малък и може би е много важно хората да се подкрепят помежду си. За това в романа има един епизод, в който се разказва за връзката между хора, които нямат кръвна връзка помежду си. Романът дава гласност на трудните за разговор теми, но същевременно извежда на преден план и живота, житейските реалности, приятелствата. Затова вярвам, че когато я прочетат хората ще се повлияят положително от книгата.     - Разбира се, налице са огромни промени и на Запад и на Изток. До неотдавна съществуваше схващането, че някои части на света са с утвърдена демокрация, или по-точно това важеше за западните демокрации. Следователно се смяташе, че битката за правата на жените, за демокрацията и за свободата на словото се води в страни като Турция. Но това схващане се промени от 2016 г. насам, защото, според мен, мнозина хора осъзнават, че обществата могат да се подхлъзват и назад, историческите процеси не на всяка цена се движат само напред и е възможно да се повтарят грешките, които хората преди нас са допускали. Смяташе се, че всички идеологии като крайният национализъм, фундаментализмът, фанатизмът или расизмът, които противопоставят хората един срещу друг е вече в миналото, но сега виждаме, че те отново възкръсват.     - Трудно е да се конкретизира само една причина, защото са налице много пластове. Но една от темите, на които трябва да се обърне внимание е неравноправието. Дори и със закъснение през 2019 г. темата за неравноправието трябва да стои в центъра на много дискусии. Тук имам предвид икономическото неравноправие, но не се ограничавам само с това. Същевременно бих споменала и липсата на равен достъп до образованието, неравноправието между хората от селските райони и големите градове, всичко това трябва да се обсъжда. Успоредно с това е важно и възприятието, което поражда бежанската криза.   В нашето време ставаме свидетели на това как мнозина хора живеят в безпокойство. Сега е по-различно в сравнение с началото на второто хилядолетие. Тогава имаше много надежди, във всичко което се публикуваше тогава се акцентираше върху оптимизма, това се тълкуваше като победа на либералната демокрация, отсега нататък историята щеше да се движи само напред, благодарение на дигиталните технологии светът щеше да се правърне в едно глобално село. Тези очаквания не се оправдаха.   През 2019 г. навлязохме в ерата на песимизма, на черногледството, махалото се плъзна в обратната посока. Днес много хора имат своите тревоги, безпокойства, страхове, предразсъдъци. За съжаление виждаме как с тези страхове се спекулира от страна на популистите и демагозите. Аз вярвам, че интелектуалците трябва да издитнат глас срещу всякакъв вид популизъм, национализъм, фанатизъм.     - Много хубав въпрос. Всеки писател има своите пространства, в които е живял. Например аз съм живяла в „Казанджъ Йокушу“ (Истанбул) и в новия си роман разказвам за този квартал. Той има отпечатък върху мен. Историята на „Казанджъ Йокушу“ е интересна. През 1940-те и 1950 –те години там предимно са живели малцинства – гърци, арменци, евреи, но мнозина от тях не са успели да се хванат за живота и са се изселили. През 1970-те години са дошли сексуалните малцинства, мнозина травестити са се установили, но и те на са успели да се пригодят в обстановката и се преместили. Прз 1990-те години дойдоха хора на изкуството, които можем да окачествим като бохеми. Когато аз се настаних в „Казанджъ Йокушу“ там имаше следи от всеки един период, имах възрастен съсед грък, другият ми съсед беше травестит и аз си представях тази улица като един кораб, ние сме пътешествениците в него, никой не е вечен в този град, всички идваме и си отиваме, оставяйки своя отпечатък. Много е важно тези истории да не се забравят и да им се вдъхне живот. Работата на писателя е да ги издирва и да допълни съзнанието на града с тези спомени.   От друга страна, не трябва да губим своята любознателност. Например, ако видя някаква табела на османотурски език, аз се интересувам от смисъла и значението на надписа. Аз така написах романа си „Дворецът на бълхите“, тръгвайки от един кратичък въпрос. Една от улиците на Истанбул в превод имаше значение на „човек, който озаптява лудите“. Реших да разбера защо улицата носи това название и това ме отведе до една история. За мене е много важно писателите да гледат на града, в който живеят като на една книга и да пишат с желание, любов, влечение.    ", "date": "2019.06.04", "title": "Елиф Шафак пред Би Би Си: В Турция хората изгубиха своята надежда за бъдещето"}
{"url": "http://epicenter.bg/article/Opredeleni-sa-vremenno-opasni-zoni-za-uchenieto--Shabla---2019--ot-10-do-14-yuni-/184844/2/0", "text": "Учението „Шабла 2019“ ще се проведе от 10 до 14 юни 2019 г. на зенитния полигон на Военновъздушните сили (ВВС) „Шабла“. То включва: Тактическо учение с бойни стрелби на формирования за противовъздушна отбрана (ПВО) от Българската армия, съвместни експериментални и бойни стрелби на авиационни формирования от ВВС с международно участие, стрелба с ракетен комплекс 9К79 „Точка“ и изпълнение на огневи задачи с артилерийска материална част по надводни цели от Сухопътни войски. Това съобщиха от пресцентъра на министерството на отбраната.  Стрелбите са част от План за подготовката на Щаба на отбраната, Българската армия и структурите, пряко подчинени на министъра на отбраната през 2019 година.  За времето от 08.00 часа на 10 юни до 19.00 часа на 14 юни 2019 г. активира временно опасни зони, намиращи се във въздушното пространство над полигона и прилежащата му акватория и териториалното море – между нос Калиакра, нос Карталборун и линията, отстояща на 100 км успоредно на бреговата ивица.  Предислокацията и развръщането на личния състав и техниката на дивизионите от състава на Първа зенитно-ракетна база, определени за участие в „Шабла-2019”, вече завършиха. Те заеха позиции на територията на Зенитния полигон на ВВС – Шабла, откъдето ще се проведат бойните стрелби, съвместно с формирования за противовъздушна отбрана (ПВО) на Сухопътните войски и Военноморските сили на Република България и на въоръжените сили на Република Сърбия и САЩ.  В хода на учението са предвидени стрелби с няколко типа зенитно-ракетни комплекси (ЗРК) по радиоуправляеми, аеробалистични и парашутни мишени. От Зенитно-ракетната база участват разчети на ЗРК „Нева”, “Куб” и С-300. Пускове от полигона ще извършват още военнослужещи от 250-а бригада за ПВО на Сърбия и от американската армия в Европа. За ръководител на стрелбите на зенитно-ракетните формирования е назначен командирът на Базата полковник Валери Ценов.  ", "date": "2019.06.04", "title": "Определени са временно опасни зони за учението „Шабла - 2019” от 10 до 14 юни "}
{"url": "http://epicenter.bg/article/VMRO--Politicheskite-pretentsii-na-gey-parada-sa-problem-na-tsyaloto-balgarsko-obshtestvo/184845/2/0", "text": "За дванадесети пореден път тази година ще се проведе шествие на нещо, наричащо себе си „София Прайд“. За пореден път една група сексуално разкрепостени маргинали ще пропагандира отклоненията си в центъра на нашия град. И за пореден път се повдига темата дали да има или да няма подобно събитие. За нас от ВМРО отговорът е категоричен. Българската столица не трябва да става арена на джендър пропаганда.   Това се казва в позиция на ВМРО – Българско национално движение относно провеждането на гей парад в София.   България е страна с древни история, култура и религия. Нашият народ е изграден на основа на ценностите и принципите на традиционното християнско семейство. Ето защо за нас подобно събитие категорично не трябва да се провежда. Семейство означава само едно - майка, баща и техните деца. Няма и не може да има семейство от еднополови двойки. Няма и не може да има промяна на пола. Всеки, който твърди обратното, е пропуснал началния курс по биология.   Парадирането с отклонението от нормалността на хората, организиращи гей парада е техен проблем. Политическите им претенции обаче са наш проблем – на цялото българско общество, на държавата. Недопустимо е тази група да изисква допълнителни права, които освен в разрез с природата са и в разрез с върховния закон на държавата - Българската конституция. Там, в чл. 46 изрично се споменава, че „Бракът е доброволен съюз между мъж и жена“.   Взимайки предвид всичко това е редно да се запитаме до къде води един гей парад и политическите щения на организаторите му. Пропагандата на розовите фашисти, които ни убеждават, че просто се борят за равни права всъщност пъпли към най-невинните – децата. В хиляди училища в целия свят се появяват брошури, инструкции, планове и насоки, които инструктират учителите да учат децата как да се самозадоволяват, как да правят анален секс, как могат да си избират какъв пол да са в определен ден и как било нормално да правиш секс с човек от същия пол. Постепенна, тиха, настъпателна и нагла. Такава е политиката им. И се развива чрез инструментариума от хиляди ненужни организации, хиляди знайни и незнайни НПО-та. Те ще Ви убеждават, че се борят против насилието над жени например, докато всъщност пропагандират психическите отклонения на една маргинална група.   Ето защо ВМРО се противопоставя твърдо и убедено на всякакви опити за прокарване на гей или джендър пропаганда в България. Не на гей парада!  ", "date": "2019.06.04", "title": "ВМРО: Политическите претенции на гей парада са проблем на цялото българско общество"}
{"url": "http://epicenter.bg/article/Zapochva-zapisvaneto-na-parvoklasnitsi-v-Sofiya/184788/2/0", "text": "Днес започва записването на класираните за прием ученици в първи клас.  Записването на първолаците ще става до 17:00 ч. в четвъртък (6 юни). В 18:00 ч. на 6 юни ще бъдат обявени свободните места за второто класиране.  Новото тази година е, че в първа група за прием в първи клас освен децата, които живеят в прилежащия район на училището в продължение на три и повече години, вече ще попадат и тези, чиито братя и сестри до 12 г. учат в същото училище, независимо къде живеят. Няма значение през кой месец по-големите деца навършват 12 г., важно е това да става в годината на постъпване в първи клас на по-малките им братя и сестри.", "date": "2019.06.04", "title": "Започва записването на първокласници в София"}
{"url": "http://epicenter.bg/article/Sinoptik-razkriva-dokoga-shte-vali/184793/2/0", "text": "До петък се очакват валежи от дъжд, но не толкова интензивни, каквито бяха през уикенда. Това казаха синоптикът Анастасия Стойчева от НИМХ в ефира на БТВ.  До събота и неделя валежите намаляват, но дотогава на места в планините може да има градушки. Заради влагата и мократа почва, всеки дъжд може да доведе до свлачища на места.  За днес се очаква слънце преди обед и валежи след това. В следобедните часове на много места ще има краткотрайни валежи с гръмотевици, в западна и централната част са възможни и градушки.  Очакват се валежи и през новата седмица. След средата на месеца слънчевите дни ще стават повече, а температурите може да достигнат до 30 градуса.  ", "date": "2019.06.04", "title": "Синоптик разкрива докога ще вали"}
{"url": "http://epicenter.bg/article/Borisov-chestiti-na-myusyulmanite-Ramazan-bayram/184794/2/0", "text": "Министър-председателят Бойко Борисов честити празника на мюсюлманите Рамазан байрам в социалната мрежа.  В личния си профил Борисов написа: \"Честит Рамазан байрам на всички мои приятели мюсюлмани! Бъдете живи и здрави!\", написа премиерът.", "date": "2019.06.04", "title": "Бойко Борисов честити на мюсюлманите Рамазан байрам"}
{"url": "http://epicenter.bg/article/Maya-Manolova--Povisheniyata-na-parnoto--toka-i-vodata-sa-neobosnovani-i-nechestni/184796/2/0", "text": "Повишенията на парното, тока и водата са необосновани и нечестни за българските граждани. Освен това искам да припомня, че последните увеличения бяха през октомври миналата година. А цената на природния газ на международните пазари не се е увеличавала, така че няма причина да се вдигат цените и у нас.   Това заяви в предаването \"Сутрешен блок\" на БНТ омбудсманът Мая Манолова.  \"Няма солидно обяснение за увеличението на цената на топлото, например. Продължава да намалява количеството произведена топлинна енергия, а цената в същото време се повишава. От предложението на КЕВР се вижда, че ремонтните дейности в размер на 9 милиона лева намаляват на около 5 милиона, защото планът за ремонтите дейности от миналата година не е изпълнен. На практика нито един от показателите на дружеството не се подобрява, а цената на услугата се вдига\", добави Манолова.  \"В България от години цената на тока не се определя пазарно, а държавно-регулирано. Основният регулатор на инфлация е КЕВР, а държавата нехае за стабилността на българските граждани\", посочи омбудсманът.  По отношение на идеята за безплатни детски градини Мая Манолова обяви, че се чувства доволна, че парламентарните групи повдигат тази тема.  \"Децата трябва да бъдат максимално обхванати, това е най-смислената инвестиция, както и мярка срещу демографската криза. Това е най-смисленото, което може да направи държавата за младите семейства. Никой друг разход няма смисъл, колкото инвестицията в човешкия капитал. Нека да има достатъчно инвестиции в нови детски ясли и градини\", уточни тя.  Омбудсманът приветства и намерението на депутатите да преосмислят своето виждане върху диференцираната ставка на ДДС върху книгите.    ", "date": "2019.06.04", "title": "Мая Манолова: Повишенията на парното, тока и водата са необосновани и нечестни"}
{"url": "http://epicenter.bg/article/Prezidentat-Radev-pozdravi-myusyulmanite-za-Ramazan-Bayram-/184797/2/0", "text": "Президентът Румен Радев поздрави днес представителите на мюсюлманското изповедание в България по повод празника Рамазан Байрам. „Мъдростта на празника учи на искрено милосърдие, осъзнато покаяние, споделяне на изпитанията и разкрива способността за съпричастност и единство в дните на радост, когато вярващите почитат дълговечни, съкровени за тях традиции“, се казва в поздравлението на държавния глава.  Президентът подчертава, че в основата на устойчивата българска култура на толерантност заляга съхранението на разбирателството и взаимното уважение между изповядващите различни религии.   „Вярвам, че отбелязването на Рамазан Байрам ще разкрие за пореден път обединяващата духовна сила на цялото ни общество“, се казва още в поздравлението на Румен Радев до представителите на мюсюлманското изповедание в България. ", "date": "2019.06.04", "title": "Президентът Радев поздрави мюсюлманите за Рамазан Байрам "}
{"url": "http://epicenter.bg/article/Obshtina-Momchilgrad-veche-ima-mobilno-prilozhenie/184799/2/0", "text": "Община Момчилград стартира безплатно мобилно приложение за смартфони. То може да се инсталира от Google Play от всеки потребител. Приложението е своеобразен виртуален пътиводител на Момчилград. Чрез него могат да се получи основна информация за общината, да се четат новини, дори да се подават сигнали. Особено атрактивна е рубриката \"Виртуална разходка\", в която са представени 360-градусови снимки от Момчилград. Детайлно могат да бъдат разгледани градския парк, стадиона, двете училища, джамията и църквата, съобщиха от общината.    \"Живеем в много динамичен свят, където технологиите и постоянния информационен поток и обмен, са движещи. Мисля, че приложението ще бъде полезно както за жителите, така и за гостите на Момчилград\", заяви кметът на общината Сунай Хасан.    ", "date": "2019.06.04", "title": "Община Момчилград вече има мобилно приложение"}
{"url": "http://epicenter.bg/article/-Boegotov--za-balgarskiya-kontingent-za-uchastie-v-mnogonatsionalnata-boyna-grupa-na-ES-HELBROC-/184802/2/0", "text": "Необходимото ниво на подготовка за участие в сухопътен боен компонент показа механизирана рота от Сухопътните войски по време на сертификацията за участие в състава на Многонационалната бойна група на Европейския съюз HELBROC. Уччението се проведе в последните дни на май в района на постоянна дислокация на 42-ри механизиран батальон – Ямбол и на Учебен център „Победа“. Българският контингент получи оценка „Боеготов“ за изпълнение на задачи като формирование към силите за бърз военен отговор на ЕС.  На тактико-специалното учение в полеви условия военнослужещите демонстрираха способности и отработиха въпроси на тема: „Действия на механизирана рота в зоната за отговорност при участие в операция по поддържане на мира в състава на Многонационални съвместни оперативни сили”. Техните действия бяха оценени от комисия за сертифициране с председател полковник Христо Начев от командването на Сухопътните войски и наблюдатели от Щаба на отбраната под ръководството на полковник Деян Гешев.  Личният състав на механизираната рота показа способности за действие при охрана на база и осъществяване на контрол на трафика от хора и автомобили на КПП, както и пи изпълнение на задачи в зоната на отговорност. Командир на ротата е капитан Захарий Димитров.  На учението присъства също командирът на силите на бойната група на ЕС HELBROC бригаден генерал Георгиос Босмалис от Гръцката амия. Той изрази добрите си впечатления от нивото на подготовка на българските военнослужещи на проведените срещи с националния командир на българския контингент и заместник-командир на HELBROC полковник Тодор Тодоров, комисията по сертифициране и наблюдателите, командира на 42-ри механизиран батальон подполковник Ивайло Иванов и личния състав на механизираната рота.  Българският контингент за участие в състава на многонационалната бойна група на Европейския съюз HELBROC включва офицери, сержанти и войници от 42-ри механизиран батальон – Ямбол от състава на Втора механизирана бригада. В контингента има и военнослужещи от други формирования на длъжности в командването и щаба на бойната група.  „С активното Ви участие и всеотдайност успяхме да постигнем този отличен резултат“, посочи в обръщението си към личния състав командирът на 42-ри механизиран батальон подполковник Ивайло Иванов и благодари на участниците в тактико-специалното учение.  ***  Многонационалната бойна група HELBROC e създадена през 2006 г. от четири държави-членки на ЕС – Гърция, България, Румъния и Кипър. През 2011г. към групата се присъединява и Украйна, от 2019 г. и Сърбия. Формираща нация е Република Гърция.  Бойна група HELBROC е бригадно многонационално експедиционно тактическо формирование с висока степен на готовност. Състои се от щаб, сухопътен, военноморски и военновъздушен боен компонент. Сухопътният боен компонент е усилен батальон, включващ въздушнопреносима и лекопехотна рота, рота морска пехота, компоненти за специални, психологически и гражданско-военни операции, както и подразделения за бойна и логистична поддръжка.  Бойната група е подготвена за провеждане на бойни и небойни операции, самостоятелно или като първи елемент от по-мащабни военни сили, на значително разстояние от територията на страните от Европейския съюз.  Тактическите бойните групи на ЕС са създадени с цел придобиване на военни способности за бързо реагиране и ефективно управление на кризи съгласно европейската стратегия за сигурност и европейската политика за сигурност и отбрана.   ", "date": "2019.06.04", "title": "„Боеготов“ за българския контингент за участие в многонационалната бойна група на ЕС HELBROC "}
{"url": "http://epicenter.bg/article/Premierat-Boyko-Borisov-razgovarya-s-amerikanskiya-aktyor-Silvestar-Staloun-/184804/2/0", "text": "Премиерът Бойко Борисов разговаря с американския актьор Силвестър Сталоун в Министерския съвет. Това става ясно от видео, публикувано в социалната мрежа Фейсбук. \"Срещнах се с актьора Sylvester Stallone, който в момента снима продължението на \"Рамбо\" у нас. Благодарих му за добрите думи, които казва за страната ни. Сталоун е много доволен от българите, с които работи\", написа Борисов във Фейсбук.   Двамата се прегърнаха сърдечно и размениха приятелски закачки.   Премиерът благодари на Сталоун за това, че хвали България в социалните мрежи. \"10 години дали минаха от предишната ни среща? И ти все си си Рамбо\", отбеляза Борисов. Той показа обща снимка на двамата на мобилен телефон и припомни: \"Тука още съм mayor (кмет на София, б.р.)\".  Холивудската звезда изказа положителните си впечатления от развитието на филмовата индустрия в България. Той беше силно впечатлен, че българите много бързо са построили подземен тунел, дълъг над 1 км, за една от сцените в новия \"Рамбо\".  \"Имате невероятни строители. Нещо, което в Америка отнема 2 месеца, тук го правите за 2 седмици\", каза Сталоун.  \"Построили сме над 62 километра метро, паркове, градини\", похвали се в отговор Борисов.   \"Действието във филма се развива в Аризона, Америка и в Мексико, но всичко сме снимали в България и изглежда съвсем същото\", каза актьорът. Човек от екипа му разкри, че последната част \"Рамбо\" е снимана в района на село Железница. Използвана е и конната база в село Ковачевци.   Сталоун се оплака единствено от студените зими у нас, а Борисов подчерта, че те са предпоставка за развитие на зимния спорт и туризъм.   На видеото се видя и как Сталоун показва на премиера трейлър от новия си филм за Рамбо - \"Последна кръв\", който трябва да се появи в кината през септември. Борисов му благодари, че снима у нас и така повишава имиджа на страната ни.   \"Сега вече можем да се конкурираме с Хърватия, където снимаха \"Игра на тронове\", сподели с усмивка премиерът.   Сталоун е в България за последни сцени от продукцията \"Рамбо V - Последна кръв\", които ще бъдат заснети в киноцентър \"Бояна\".  ", "date": "2019.06.04", "title": "Борисов разговаря със Сталоун, благодари му за рекламата, която прави на България (ВИДЕО)"}
{"url": "http://epicenter.bg/article/Karayancheva-kam-myusyulmanite-za-Ramazan-bayram--Neka-badem-primer-za-tolerantnost-i-vzaimno-uvazhenie/184806/2/0", "text": "Поздравявам от сърце сънародниците ни мюсюлмани по повод техния голям празник – Рамазан байрам. Това написа в профила си в социалната мрежа \"Фейсбук\" председателят на парламента и депутат от 9-ти Многомандатен избирателен район - Кърджали Цвета Караянчева.   \"Нека във всеки дом има здраве, мир и благоденствие и не само празничните, но и делничните дни, бъдат изпълнени с много радост и късмет. Нека всички заедно да продължим да бъдем пример за толерантност и взаимно уважение. Честит празник!\", пише още Караянчева.", "date": "2019.06.04", "title": "Караянчева към мюсюлманите за Рамазан байрам: Нека бъдем пример за толерантност и взаимно уважение"}
{"url": "http://epicenter.bg/article/Prokuraturata--Izplatenite-po-visoki-partiyni-subsidii-sa-nezakonni-/184807/2/0", "text": "На 22.05.2019 г. главният прокурор Сотир Цацаров разпореди на Върховната административна прокуратура проверка по реда на надзора за законност след сезиране от информация в телевизионното предаване „Шоуто на Слави“ /телевизия bTV/, излъчено на 20.05.2019 г., за допуснати нарушения на Закона за политическите партии при определяне на партийната субсидия за 2018 г. Според оповестеното от редакционния екип на предаването, тази субсидия е следвало да бъде в размер на 32 128 844 лв., но вместо това е била предоставена /предвидена в бюджета и реално изплатена/ субсидия от 38 684 384 лв. т. е. с 6 519 540 лв. повече. В резултат на тези нарушения, „цената“ на действително получен глас, като размер на партийната субсидия, вместо определените в бюджета 11 лв., незаконосъобразно е увеличена на 13,23 лв.  Предметът на проверката бе изясняване дали държавната субсидия за политическите партии през 2018 г. е била определена и изплатена при стриктно спазване на разпоредбите на Закона за политическите партии /чл. 25 – чл. 27/ и дали е налице неправилно определяне и изплащане на суми в размер, по-висок от този по закон.  Върховна административна прокуратура извърши в кратки срокове проверката и установи, че информацията в телевизионното предаване „Шоуто на Слави“ /телевизия bTV/ от 20.05.2019 г. отговаря на действителността. На петте политически партии и коалиции / ГЕРБ, БСП за България, Обединени патриоти, ДПС и ВОЛЯ/ неправилно са изплатени суми, значително надвишаващи полагащата се субсидия от 11 лв. за един действителен глас, в нарушение на разпоредбите на чл. 25, чл. 26 и чл. 27 от Закона за политическите партии /ЗПП/. По същия незаконосъобразен начин е формирана и разпределена субсидията за политическите партии по чл. 26 от ЗПП, които не са представени в Народното събрание, но са получили не по-малко от едно на сто от всички действителни гласове на последните парламентарни избори.  На 03.06.2019 г. Върховна административна прокуратура сезира министъра на финансите и определи 30-дневен срок, в който да се предприемат необходимите мерки и да се създаде организация за подобряване и контрол при разпределяне на годишната държавна субсидия при стриктно спазване на чл.25- 28 от ЗПП и да започнат незабавни действия за събиране и възстановяване на изплатените в повече суми по годишните субсидии на правоимащите партии за периода 2016 г.– 2018 г.  С оглед недопускане в бъдеще на подобни случаи и подобряване управлението на риска, ВАП е указала е на министъра на финансите да приложи законовите възможности за въвеждане на контролни процедури, методологии, механизми и средства при изпълнение на заповедите, определящи начина на разпределение на държавните субсидии.  Върховна административна прокуратура сезира и Сметната палата за предприемане на действия, в съответствие със законовите й правомощия за финансов контрол по отношение на политическите партии, съобразно подписаното Споразумение за сътрудничество между Прокуратурата и Палатата.  С Резолюция от 03.06.2019 г. ВАП сезира и Върховна касационна прокуратура, предвид събраните данни за извършени престъпления от общ характер от служители на Министерство на финансите.  Пресцентърът на ПРБ публикува предложенията на ВАП по реда на надзора за законност до министъра на финансите и до Сметната палата в прикачените файлове:    ", "date": "2019.06.04", "title": "Прокуратурата: Изплатените по-високи партийни субсидии са незаконни "}
{"url": "http://epicenter.bg/article/Aleksandar-Andreev--Mariya-Gabriel-tryabva-da-zayavi-otkaza-si-da-e-evrodeputat-pred-Evroparlamenta-/184810/2/0", "text": "Избраната за евродепутат Мария Габриел не е подала отказ пред ЦИК и тъй като името й вече е обявено от комисията, тя трябва да направи това пред Европейския парламент. Това коментира за БТА говорителят на ЦИК Александър Андреев по повод заявеното от Мария Габриел намерение да довърши мандата си на еврокомисар.  \"Моето лично мнение е, че отказът би трябвало да бъде направен пред Европарламента. Имената на евродепутатите са вече обявени от ЦИК и дори са обнародвани в Държавен вестник\", поясни Андреев.  Затова, по думите му, след като Габриел заяви, че се отказва, тя трябва да направи това пред Европейския парламент. След което Народното събрание да уведоми ЦИК, която да вземе решение и да обяви следващия в листата за евродепутат.  \"Към момента такова искане не е постъпило в ЦИК\", каза още той.  Андреев обясни, че случаят \"Габриел\" е различен от този на избраните за евродепутати от листата на ДПС Мустафа Карадайъ и Делян Пеевски, тъй като те са депозирали своя отказ писмено, още преди ЦИК да обяви имената им за избрани, и на практика те са заличени от листите, без въобще да бъдат обявявани за евродепутати.  Андреев обясни, че в Изборния кодекс няма изрична уредба на такъв случай. Има уредба по отношение на предсрочното прекратяване на пълномощията на член на Европейския парламент, допълни той.  ", "date": "2019.06.04", "title": "Александър Андреев: Мария Габриел трябва да заяви отказа си да е евродепутат пред Европарламента "}
{"url": "http://epicenter.bg/article/Partiite-shte-vrashtat-nadvzetite-subsidii-za-tri-godini-nazad/184850/2/0", "text": "Партиите ще трябва да върнат надвзетите пари като държавна субсидия три години назад - до май 2016 година.   Правната парламентарна комисия прие промените в Закона за политическите партии, внесени от Министерския съвет, съобщи Канал 3.   В него изрично е записано, че 11 лева ще се дават само за получен реален глас за съответната партия или коалиция. Малко преди евровота стана ясно, че партиите са получавали над 13 лева за реален глас, а не записаните в закона 11 лева.   От Министерство на финансите обясниха, че двата лева разлика идват от факта, че субсидиите са изплатени на база всички действителни гласове, чрез преразпределяне на вота за непрескочили бариерата формации, а не само на реално подадените за партия и коалиция бюлетини.   По-рано днес прокуратурата откри нарушение в Закона за политическите партии. Обвинението даде на финансовото ведомство 30 дни да измисли как партиите да върнат надвзетите пари. Това е предвидено и в приетия днес законопроект. Сметната палата пък веднага реши, че ще одитира начисляването и изплащането на субсидиите на политическите партии.   \"Надвзетото ще бъде удържано при следващи траншове, а при недостиг или липса на следващи траншове - да се възстанови от съответните партии\", обясни Росица Велкова, зам.-министър на финансите.   Ведомството призна, че всъщност сумата за субсидии се изчислявала на база всички гласове, а не само на база валидни гласове, още от 2001 година досега. Парите обаче ще бъдат връщани само три години назад заради давността.   Тезата, че отпуснатите повече пари за субсидии се дължат на грешно изчисление, застъпи правосъдният министър Данаил Кирилов.   \"Ако твърдим че има грешка - тя е грешка в изчислението, или в метода\", настоя Кирилов.   \"Законът не е бил неправилен, неправилно е бил изпълнен\", опонира депутатът от БСП Крум Зарков и допълни: \"Поддържаме искането за оставка\".   По време на заседанието стана ясно, че премиерът Бойко Борисов вече има отговор на това искане, което заръчал на Кирилов да предаде: \"Мога да предам - категорично не. Относно по-живописното описание - мога после да ви го разкажа\".   Правната комисия отхвърли идеята на \"Воля” само парламентарно представените партии да получават субсидии. В момента по закон партиите трябва преминат 1%, за да получават средства от държавния бюджет.", "date": "2019.06.04", "title": "Партиите ще връщат надвзетите субсидии за три години назад"}
{"url": "http://epicenter.bg/article/Dvama-kandidati-za-generalen-direktor-na-BNR-s-nepalni-dokumenti-/184851/2/0", "text": "Двама от кандидатите за генерален директор на Българското национално радио са с непълни документи, обяви Бетина Жотева, член на Съвета за електронни медии и председател на техническата комисия за проверка на наличността и редовността на документите на кандидатите.  „Кандидатите за генерален директор на БНР са Светослав Костов, Митко Димитров, Валерий Тодоров, Даниела Манолова, Александър Велев и Анета Милкова. На този етап няма да подлагаме техния допуск до конкурс по простата причина, че двама от кандидатите са с непълни документи. Единият няма представено копие от трудова книжка, а само служебна бележка, а друг кандидат има само частично представена трудова книжка – не е пълна,“ обясни Жотева.  Според процедурата двамата кандидати имат срок от една седмица да представят необходимите документи, след което техническата комисия ще се събере отново и ще вземе решение кои са кандидатите, които ще бъдат допуснати до конкурс.  ", "date": "2019.06.04", "title": "Двама кандидати за генерален директор на БНР с непълни документи "}
{"url": "http://epicenter.bg/article/Rumen-Radev-shte-uchastva-v-sreshtata-na-varha-na-regionalnata-initsiativa--Tri-moreta--v-Sloveniya/184853/2/0", "text": "На 5 юни държавният глава Румен Радев ще участва в Четвъртата среща на върха на регионалната инициатива „Три морета“, която ще се състои в Словения. Това съобщиха от прессекретариата на държавния глава. Българският президент ще посети Любляна по покана на словенския си колега Борут Пахор, който е домакин на форума.   Инициативата „Три морета“ е създадена през 2015 г. и обединява 12 държави от Европейския съюз, разположени между Адриатическо, Балтийско и Черно море, като целта е да се насърчи транспортната, енергийната и дигиталната свързаност в региона чрез съвместни проекти.   Българският държавен глава ще участва в дискусия в рамките на президентския панел на форума заедно с президентите на Словения, Хърватия, Чехия, Естония, Латвия, Литва, Полша, Румъния, както и представители на Словакия и Унгария. Участие ще вземе и министърът на енергетиката на САЩ Рик Пери. Темата на дискусията е посветена на предизвикателства пред ЕС в региона между Адриатическо, Балтийско и Черно море.   Във водената от президента Радев делегация е министърът на икономиката Емил Караниколов, както и представители на българския бизнес, които ще участват в икономическия форум, съпътстващ срещата на върха в Любляна.   В рамките на двудневната среща на върха ще присъстват председателят на Европейската комисия Жан-Клод Юнкер, германският федерален президент Франк-Валтер Щайнмайер, висши представители на Европейска банка за възстановяване и развитие, на Европейската инвестиционна банка.", "date": "2019.06.04", "title": "Румен Радев ще участва в срещата на върха на регионалната инициатива „Три морета“ в Словения"}
{"url": "http://epicenter.bg/article/Valeri-Simeonov--Nyama-indikatsii-za-razdelyane-na--Obedineni-patrioti--ili-za-sazdavane-na-nova-grupa/184858/2/0", "text": "Засега няма индикации за разделяне на „Обединени патриоти“ или за създаване на нова група. Това каза пред журналисти лидерът на НФСБ Валери Симеонов, предаде Агенция „Фокус“.  „Ние с ВМРО и „Атака“ не си говорим всеки ден, говорим си по работа, все пак нямаме семейни отношения. Все още текат анализите на изборните резултати, ще се съберем и ще коментираме появилите се проблеми“, обясни Симеонов.  На въпрос дали трите партии ще останат заедно в коалицията „Обединени патриоти“, Симеонов заяви, че засега няма индикации за разделение или за създаване на нова група.  „Нямам информация ВМРО да иска преразглеждане на коалиционното споразумение. То се състои от 3 или 4 точки, така че няма какво да се преразглежда. С него се заявява волята на участниците на коалицията по отношение на управлението на държавата“, заяви Симеонов.  Той уточни, че в споразумението няма нищо, което да се променя.  „Друг е въпросът, че програмата за управление има нужда от анализ и може би от известни корекции. Тя е доста мащабна, доста отговорна – 200 страници“, каза още той.  Попитан как ще коментира отношенията между ВМРО и „Атака“, Симеонов заяви, че не е компетентен по тази тема.  „По време на евроизборите не съм се занимавал нито с ВМРО, нито с „Атака“, а съм си водил кампанията на НФСБ. Проблемите да си ги решават те сами“, каза още той.  ", "date": "2019.06.04", "title": "Валери Симеонов: Няма индикации за разделяне на „Обединени патриоти“ или за създаване на нова група"}
{"url": "http://epicenter.bg/article/API--Arheolozite-ot-NAIM-pri-BAN-sa-kandidati-za-prouchvane-na-traseto-na-AM--Ruse---Veliko-Tarnovo-/184859/2/0", "text": "Една оферта - на Националния археологически институт с музей при БАН, е отворена в обществената поръчка за издирването на археологически обекти по трасето на бъдещата автомагистрала ,,Русе - Велико Търново“. Това съобщиха от пресцентъра на Агенция „Пътна инфраструктура“. Осигурените средства са 102 000 лв. без ДДС, а срокът за извършването им е 35 календарни дни. Издирването на археологически обекти е начален етап от археологическото проучване, в който чрез теренни проучвания се разпознават археологическите ценности. В процеса на издирването им задължително се документират всички археологически обекти, структури и следи от древността, независимо от техния вид и хронология.  ", "date": "2019.06.04", "title": "АПИ: Археолозите от НАИМ при БАН са кандидати за проучване на трасето на АМ \"Русе - Велико Търново\""}
{"url": "http://epicenter.bg/article/Melaniya/184748/10/84", "text": " Събитието се състоя в Бъкингамския дворец, а дрескодът за подобни мероприятия е изключително строг.    Първата дама на САЩ остана вярна на една от любимите си модни марки и отново заложи на модел на главния дизайнер на Диор. Разкошната бална рокля описваше тялото на Мелания, без излишно да подчертава извивките й.   Роклята, ушита специално за нея, се отличаваше с права кройка, разкрояваща се от коленете надолу и стигаща чак до земята. Единствените акценти бяха в горната част на тоалета - няколко назъбени линии, завършващи с обло деколте и лек прозрачен елемент.    Мелания бе допълнила тоалета си с дълги ръкавици, следвайки протокола при подобни вечерни мероприятия. Тя бе заложила на изискани сатенени ракавици с лек набор и без орнаменти. Косата й пък бе прибрана в свободен кок - с което бе спазила друго основно изискване в дрескода на двора.    Г-жа Тръмп бе предпочела да не акцентира върху бижутата, като бе подбрала единствено елегантни обеди от благороден метал.    Английският кралски протокол с сред най-строгите в света. От изключителна важност е езикът на тялото и цялостната визия.    Всеизвестен факт е, че Елизабет предпочита ярки цветове и често залага на тях, включително приемайки световни лидери.      Това пролича и при снощната държавна вечеря със семейство Тръмп.   Балната рокля със свободен силует и почти невидими дантелени крайща бе дело на Angela Kelly.  По принцип   трябва да носят изчистен черен черен или тъмносин смокинг с бяла риза и бяла папионка. Това се счита за най-официалното вечерно облекло, допустимо след 20.00 ч.   Този път   залагайки на цветна вратовръзка, вместо на протоколната черна. Може би това негово своеволие се дължи не само на своенравната му привода, а и на факта, че аудиенциите в двореца бяха дневни, позволяващи до известна степен по-голяма свобода.   Според официалния протокол   пък трябва да носят задължително дълги рокли. Освен това е добре толетът да е едноцветен, като предпочитани нюанси са бяло, черно, сиво, тъмносиньо, кафяво, бежово.    Каквато и да е показност е излишна – не се допускат голи рамене, дълбоко деколте и прозрачни материи. Освен това е добре облеклото да не е плътно прилепнало към фигурата на дамата.    Забравени са тиари и диадеми с орнаменти. Подобни накити носят само членовете на кралската фамилия, като отличителен знак.   Косата на дамата завършва цялостната й визия. За официални поводи препоръчителна е прическа на кок, но позволено е и свободното й движение с леки къдрици в краищата. Ръкавици до лакътя и една малка ръчна чанта тип клъч в тон с цялостната визия допълват идевално картинката.   до степен на съвършенство.      Съпругата на принц Чарлз носеше тоалет на марката Bruce Oldfield и тиара, подобаваща на положението й в двора, наречена - \"Greville (Boucheron Honeycomb)\".   . Кейт бе изключително елегантна в снежна рокля с набран ефект и къс шлейф. Върху нея носеше син колан на кралския Викториански орден, представляващ най-високо звание в рицарството, което кралицата лично връчва като благодарност за служба на суверена. Кейт получи признанието през април.   Катрин бе заложила на ефектни обеци, изработени от сапфири и диаманти, някога принадлежали на кралица Елизабет, и обемен часовник, както и на годежния си пръстен, носен и от Лейди Даяна. Като бъдеща кралица тя, разбира се, носеше и тиара от личната колекция на Нейно Величество и любим аксесоар на Даяна, а именно - \"Queen Mary's Lovers Knot Tiara\".   \r\n На приема в Бъкингамския дворец снощи присъстваха над 170 гости, за които звучаха изпълнения на Хендел, откъси от \"Уестсайдска история\" и композиции на британската звезда Ед Шийран. А менюто за банкета с Тръмп е планирано цели 6 месеца - несъмнено една изключително висока чест, която лично кралицата и в частност целия британски народ отдадоха на президента на Америка и съпругата му. \r\n \r\n \r\n \r\n \r\n", "date": "2019.06.04", "title": "Мелания се вписа в кралския стил, застана редом до Елизабет II, Камила и Кейт (Снимки)"}
{"url": "http://epicenter.bg/article/Melaniya/184811/10/84", "text": " Това се случи по време на тридневната визита на сем. Тръмп в Лондон.    Първата дама заложи на класическа комбинация, позната от 80-те години на миналия век.    Вчера, п  където бе посрещнато от престолонаследника принц Чарлз и съпругата му Камила. А минути по-късно Доналд и Мелания бяха приветствани и от самата кралица Елизабет Втора на тържествена церемония под звуците на кралския оркестър и гвардейците на Бъкингам.    Първата дама на Америка бе заложила на втален костюм от две части - късо сако и пола с дължина под коляното в снежнобял цвят.   дело на майстора на аксесоарите дизайнера и моделиер Херве Пиер.     Тогава тя придружава престолонаследника принц Чарлз, но привлича мигновенно вниманието само към себе си, обличайки вталена пола тип молив под коляното и иновативно за времето си сако, решено в бяло и черно - бяло по продължение на тялото и черно на ръкавите.    Година по-късно Даяна е фотографирана пред Клерънс Хаус с трансформация на модела от Япония - бяла рокля, тъмносиня остра яка, син акцент на ръкавелите и две ивици копчета по продължение на кръста.    През 1985 г. Лейди Ди пък облича поредната версия на класическия костюм за традиционния Royal Ascot, комбинирайки го отново с бяла широкопола шапка с тъмносиня лента.   Десетилетие по-късно Даяна отново залага на близка комбинация, този път с по-модерно звучене на Международни чествания. Тогава тя е придружавана от двамата си синове - Уилям и Хари.      При предишното си официално посещение в Лондон, родината на Даяна, Мелания отново \"открадна\" от визията й.   Преди около година първото семейство на САЩ бе посрещнато в двореца Бленъм на гала вечеря, дадена в тяхна чест от британския премиер Тереза Мей.   Тя бе облечена в ослепителна рокля в актуалния за сезона яркожълт цвят. Моделът бе от пролетно-лятната колекция на Дж. Мендел. Стойността му възлизаше на 5 000 британски лири. Мелания бе съчетала тоалета си с чифт жълти обувки на висок ток с остър връх.   Дрехата напомня на   с подобен тоалет. Роклята, решена в небесносин нюанс, бе дело на Катрин Уолкър, една от любимките на Даяна. Моделът придаваше на принцесата финес и елегатност. А детайлът, имитиращ шал около врата, допълваше модерното й излъчване. Снахата на кралицата бе допълнила визията си с островърхи обувки в цвят, един нюанс по-тъмен от дрехата си.    През лятото на 1987 г. лейди Ди вече бе наложила името си, а неповторимият ѝ вкус отдавна я бе превърнал в модна икона. Въпреки това   Тоалетът   носени от британската принцеса през целия й живот.   ", "date": "2019.06.04", "title": "Мелания отново \"открадна\" визия на принцеса Даяна (Снимки)"}
{"url": "http://epicenter.bg/article/Leonardo-da-Vinchi-stradal-ot-hiperaktivnost-i-defitsit-na-vnimanie--tvardyat-izsledovateli/184825/10/0", "text": "Като художник, математик и изобретател Леонардо да Винчи без съмнение е бил гениален майстор. Но \"неговите съвременници никога не биха могли да разберат или да простят липсата му на дисциплина\", пишат изследователи в списание „Brain“. Всъщност, когато да Винчи се е хвърлял от задача към задача, той е оставял доста от произведенията си недовършени – това се отнася и за прочутата \"Мона Лиза\", казват още изучаващите творчеството му.   Обвинението в липса на дисциплина е твърде опростено, казва Марко Катани, професор по невроанатомия и психиатрия в \"King's College\" в Лондон. Вместо това, той смята, че е вероятно да Винчи е страдал от дефицит на внимание и хиперактивност.   Катани твърди, че историческите доказателства показват, че склонността на Леонардо да прескача бързо към различни задачи, навика му да работи през нощта и да разчита на къси дрямки са признаци на безпокойството, които могат да дойдат със синдром, наречен ADHD (Дефицит на внимание и хиперактивност).   Други твърдят, че левичарството на да Винчи сочи към дислексия, като се аргументират с правописните грешки, допускани от гения и огледалното му писане. Както дислексията, така и левичерството са често срещани сред хората с ADHD, както е известно като следствие от \"атипичното господство на едно от мозъчните полукълба\". Тъй като да Винчи запазва езиковите си умения след инсулт в ляво полукълбо, Катани вярва, че има \"обратна доминация на дясното полукълбо върху езиковите умения\", открито при по-малко от 5% от хората.   \"Убеден съм, че ADHD е най-убедителната и научно-правдоподобна хипотеза\", казва професор Катани. Остава ни да се чудим какво би било въздействието на работата му върху историята, ако Леонардо е можел да бъде по-последователен и съсредоточен в заниманията си. Други изследователи твърдят, че напротив ADHD може да обясни постиженията на да Винчи. Хората с ADHD могат да „се съсредоточат интензивно върху \"тясна област\" и \"да засилят креативността си там\", казва представител на „Royal College of Psychiatrists“ пред CNN", "date": "2019.06.04", "title": "Леонардо да Винчи страдал от хиперактивност и дефицит на внимание, твърдят изследователи"}
{"url": "http://epicenter.bg/article/Dzhordzh-Maykal-e-izklyuchil-partnyora-si-ot-zaveshtanieto/184843/10/100", "text": "Починалият популярен британски певец Джордж Майкъл тотално е изключил партньора си Фади Фауаз от своето завещание, възлизащо на 97,6 милиона британски лири, пише сайтът Контактмюзик, цитиран от Нова.тв Известният музикант се спомина през месец декември 2016 година. На 30 май излезе съдебно решение, според което неговото наследство вече може да бъде предадено съгласно завещанието му. То ще бъде поделено между двете му сестри Йода и Мелани. Фермата за расови коне, принадлежала на Джордж, ще бъде предадена във владение на баща му, Кириакос Панайоту, който живее в нея. Други бенефициенти от наследството на Джордж Майкъл ще бъдат беквокалистката му от група \"Уам!\" Шърли Кемп, музикалният продуцент Дейвид Остин и пиарката на певеца - Кони Филипело. За партньора на Джордж Майкъл, Фади Фауаз, не е предвидено и едно пени в завещанието. А именно той откри безжизненото тяло на своя любовник на Коледа през 2016 година и още живее в лондонския му дом, въпреки многобройните подкани да го напусне.", "date": "2019.06.04", "title": "Джордж Майкъл е изключил партньора си от завещанието"}
{"url": "http://epicenter.bg/article/Sinat-na-Maykal-Dzhordan-zavede-balgarskata-si-nevesta-na-meden-mesets-na-chasten-ostrov/184854/10/100", "text": "Синът на баскетболната легенда Майкъл Джордан - Джефри и българката Радина Анева бяха на меден месец на частен остров. Това стана ясно от снимки публикувани в профила на Радина в Instagram.  На снимките не пише къде точно празнуват младоженците, но пише, че са на частен остров.  Джефри и Радина се врекоха във вечна вярност на церемония, състояла се на 25 май, припомнят от Новини.бг    ", "date": "2019.06.04", "title": "Синът на Майкъл Джордан заведе българската си невеста на меден месец на частен остров"}
{"url": "http://epicenter.bg/article/D-r-Aneliya-Zdravkova-predstavi-filar--koyto-izdarzha-4-godini/184881/10/0", "text": "      ELLANSÉ™ е 100% биоразградим продукт и се резорбира напълно от човешкото тяло. Филърът се инжектира в необходимата зона, карайки организма по естествен път да произведе висококачествен собствен колаген, който гарантира дълготрайност и допълнителна естествена тъканна стабилност. Традиционните инжекционни методи са предназначени основно за третиране на фините линии и бръчки.   Благодарение на уникалните си характеристики, ELLANSÉ™ не само коригира бръчките, но чрез стимулиране прозводството на собствен колаген придава здрав и младежки вид на кожата.   ELLANSÉ™ е идеален избор както за жени, така и за мъже от всички възрасти. Освен това той е и най-дълготрайният филър, създаван досега. „За разлика от хиалуроновите, които издържат между 6 месеца и 2 години, този е рекордьор и може да издържи до 4 години, в зависимост от вида на продукта, който е поставен.   Има разработени четири варианта с избирателна трайност от 1 до 4 години. В моята практика жените избират най-често едногодишният, а тези, които пътуват по-често– четиригодишният.“ – казва дерматологът д-р Анелия Здравкова.     ЕLLANSÉ™ е синтетичен дермален филър, състоящ се от карбоксиметилцелулозен гел (CMC), в който има гладки микросфери поликапролактон – polycaprolactone (PCL). Около поликапролактоновите микросфери се формира висококачествен слой колаген и в резултат на товате образуват скеле за максимилизиране на тъканната инфилтрация и допълнително изграждат дълготраен имплант от естествена тъкан около микросферите. Уникалните гладки микросфери са в основата на оптималната биосъвместимост.   Това осигурява отличен профил на безопасност и тази технология от няколко десетилетия се използва в световен мащаб при изработката на биорезорбиращи импланти (хирургични конци, и платна ортопедични импланти и импланти в лицево-челюстната хирургия). Неслучайно ЕLLANSÉ™ е от т.нар нов клас SNR филъри: Safe (Безопасен ), Natutal (Естествен резултат) и Regenerative (Възстановяващ).     За разлика от хиалуроновите филъри, които се използват основно за създаване на обеми, ELLANSÉ™  не самоможе да попълва, като например оформи скулите, но има и други приложения. „Когато имаме задръжка на течности несъмнено изборът ми е колагенов стимулатор.“ – категорична е д-р Анелия Здравкова. Ако поставя филър с хиалуронова киселина, няма да се получи добре, защото заради свойството на хиалурона да попива вода, тези маларни отоци ще станат по-големи.   ELLANSÉ™ е идеален за целта, защото той прави не само обем, а  и помага за естествения вид на кожата и нейната регенерация.“ Филърът се използва още и за повдигане на веждите, за моделиране на носа и оформяне на брадичката.Д-р Анелия Здравкова от Jewel Skin Clinic сподели, че го прилага за оформяне на долен лицев контур при пациенти над 40 години.   „На по-младите правя т.нар. top model line за подчертаване на скулите.“Освен това колагеновият стимулатор е чудесен избор за  уплътняване на хлътвания, подмадяване на ръцете, шията и деколтето. Други зони, в които той може да се инжектира, са назолабиалните гънки и марионетните линии.   Специалистите съветват след приложението в рамките ва 24 часа да се избягват горещи бани, сауни и интензивни тренировки, прекомерно излагане на слънце и UV светлина в рамките на една седмица след процедурата. Филърът може спокойно да се комбинира с хиалуронови пълнители, както и с лазерни и естетични процедури.  ", "date": "2019.06.04", "title": "Д-р Анелия Здравкова представи филър, който издържа 4 години"}
{"url": "http://epicenter.bg/article/Blyaskava-premiera-na-stihosbirkata--quot-Chervilo-i-Barut-quot-/184884/10/0", "text": "Въпреки лошото време в петък вечер близки, приятели и почитатели на двамата поети се събраха в столицата за премиерата ан стихосбирката \"Червило и Барут\". Хубавото настроение очакваше гостите още на входа с чаша ароматно вино.    Водещ на събитието бе Елица Стойчева, която стартира вечерта с две избрани стихотворения от книгата. Мартин и Александра се качиха на сцената, за да разкажат повече за познанството си и идеята зад първата си съвместна стихосбирка.    Двамата автори се срещат малко преди появата на втората стихосбирка на Мартин Стратиев – „Тероар“, на която Александра е редактор. Той вече е „ветеран“ в поезията – „Червило и Барут“ е третата му книга, докато за Александра тя е поетичен дебют. Мартин работи като фейсконтрол в известно столично заведение и се занимава от години с различни благотворителни каузи в полза на деца, а Александра е главен редактор в модна телевизия.   Общата книга е среща между мъжа и жената – тя е създадена под формата на разговор между двамата поети, които показват своята гледна точка за любовта между мъжа и жената.   Премиерата продължи с музика, снимки и добро настроение, а всички гости си тръгнаха с книгата \"Червило и Барут\" в ръка. ", "date": "2019.06.04", "title": "Бляскава премиера на стихосбирката \"Червило и Барут\""}
{"url": "http://epicenter.bg/article/Izleze-parvi-tiyzar-na-filma-za-Naim-Syuleymanoglu--Video-/184864/8/0", "text": "Продуцентската компания \"Студия за дигитални изкуства\", която снима филма \"Джобният Хеаркулес: Наим Сюлейманоглу\", пусна първи тийзър на продукцията.     В ролята на легендарния щангист ще се превъплъти 20-годишният холандец Хаят Ван Ек, чиято майка е туркиня, а баща му е холандец. Младият актьор живее от 6-годишен в Турция.   Продуцент на лентата е Мустафа Услу. Последният му филм, който е посветен на една от звездите на турската музика Мюслюм Гюрсес, се превърна в истински блокбастър.   Продукцията е консултирана от Мухаррем Сюлейманоглу - братът на Наим, който също е щангист и трньор.    посочиха от продуцентската компания.   Източник: Дир.бг", "date": "2019.06.04", "title": "Излезе първи тийзър на филма за Наим Сюлейманоглу (Видео)"}
{"url": "http://epicenter.bg/article/Elizabet-II-podcherta-pred-Tramp-znachenieto-na-mezhdunarodnite-institutsii/184790/7/0", "text": "Светът се промени, но международните институции, които създадохме със съюзниците ни, позволяват да защитим мира.   Такова   отправи британската кралица Елизабет II по време на   която тя даде в чест на президента на САЩ Доналд Тръмп.   Той е 12-ият американски президент, който се среща кралицата от коронацията й досега, напомня Би Би Си.   В речта си на приема Елизабет II акцентира върху  и 75-ата годишнината от десанта в Нормандия по време на Втората световна война.   \"Великобритания, Съединените щати и другите ни съюзници работиха заедно за създаването на система от международни институции, за да не се повторят никога вече ужасите на войната.   Въпреки че светът се промени,  , с която бяха създадени тези институции: те позволяват на държавите да работят заедно, за да защитят мира, който беше постигнат на толкова висока цена.\" - заяви кралицата.   Тя подари на президента Тръмп първото издание на   на бившия премиер на Великобритания Уинстън Чърчил, излязло през 1959 г.   Припомняме, в понеделник Доналд Тръмп пристигна на Острова заедно със съпругата си Мелания на  . Първият ден от визитата завърши именно с приема, даден от кралицата. \r\n   \r\n Тръмп от своя страна оцени високо традиционното приятелство между Великобритания и САЩ, а Елизабет II отбеляза, че страните празнуват   на народа в продължение на десетилетия.   В словото си президентът на САЩ говори за  по време на Втората световна война и нарече кралицата \"велика, велика жена\".   На тържествения прием присъстваха членове на кралското семейство, сред които принц Уилям и херцогинята на Кембридж Кейт, премиерът Тереза Мей и министри от правителството й.", "date": "2019.06.04", "title": "Елизабет II подчерта пред Тръмп значението на международните институции"}
{"url": "http://epicenter.bg/article/Tramp-nareche-Elizabet---velika-zhena--vdahnovila-naroda-da-podkrepya-voennite/184795/7/0", "text": "\r\n Британската кралица Елизабет II даде прием в банкетната зала на Бъкингамския дворец в чест на американския президент Доналд Тръмп, предадоха световните агенции. \r\n \r\n \r\n   \r\n На банкета Тръмп бе придружен от съпругата си Мелания, от двете си дъщери - Иванка и Тифани, от съпруга на Иванка и негов съветник - Джаред Къшнър, от двамата си синове Доналд Тръмп-младши и Ерик Тръмп и от съпругата на Ерик - Лара. \r\n   \r\n Самият банкет включва четиристепенно меню, предаде Ройтерс. \r\n   \r\n Гостите хапнаха филе от риба камбала с гарнитура, агнешко филе с гарнитура, тарталета с ягоди, лимон, върбинка и сметана и селекция от пресни плодове. Сервирани бяха и традиционни напитки. \r\n   \r\n Ястията се поднасят в сервиз от позлатено сребро, състоящ се от 4000 части, поръчан от Джордж IV по времето, когато е бил принц на Уелс през 1806 г. Сервизът включва и 107 свещника. \r\n   \r\n Банкетната зала е украсена с цветя в различни нюанси на розовото, като рози, летен шибой, сладък грах, ралица, божури. \r\n   \r\n Представители на двореца припомнят, че банкетната маса започва да се приготвя около пет дни преди пристигането на гостите. Всеки детайл е одобрен от кралицата лично. \r\n   \r\n За банкета кралицата, Камила - съпругата на британския престолонаследник принц Чарлз, и Мелания Тръмп бяха заложили на белите тоалети. \r\n   \r\n В началото на банкета прозвучаха химните на двете държави. \r\n Първо Елизабет II вдигна тост в чест на госта си и на неговата съпруга и произнесе кратка реч. Кралицата изрази увереност, че ценностите и интересите, споделяни от Великобритания и от САЩ, ще продължат да обединяват двете страни. Елизабет II припомни колко здрави са икономическите връзки между двете страни, предаде Ройтерс. \r\n   \r\n \"Като погледнем към бъдещето, аз съм уверена, че нашите общи ценности и споделени интереси ще продължат да ни обединяват\", каза британският монарх. \"Днес ние празнуваме един съюз, който помогна да се осигури безопасността и просперитета на двата ни народа в продължение на десетилетия и който, аз вярвам в това, ще продължи още години напред\", допълни Елизабет Втора. \r\n   \r\n После тост вдигна Тръмп и произнесе кратко слово. Той каза, че куражът, засвидетелстван от британския народ през Втората световен война, гарантира, че \"вашата съдба ще остане винаги във вашите собствени ръце\". \r\n   \r\n \"През войната кралското семейство беше изпълненото с решителност лице на твърдата солидарност на Общността на нациите\", добави той. Тръмп припомни приноса на Елизабет II през Втората световна война, а именно периодът, в който тя е била механик и шофьор в редиците на Женския спомагателен териториален корпус. \r\n   \r\n \"Този млад механик беше бъдещата кралица\", подчерта Тръмп. Той нарече Елизабет II \"велика, велика жена\" и каза, че тя е \"вдъхновила\" народа да подкрепя военните. Тръмп отдаде почит и на военната служба на принц Филип - съпруга на Елизабет II. \r\n   \r\n Президентът на САЩ допълни, че \"великият кръстоносен поход\" на войната е \"поставил печат върху връзките между нашите народи и е утвърдил ценностите, които ще ни обединяват дълго в бъдеще\". Сред ценностите Тръмп изброи свободата, суверенитета, върховенството на закона и самоопределението, допълва Би Би Си. \r\n   \r\n (БТА)   \r\n \r\n", "date": "2019.06.04", "title": "Тръмп нарече Елизабет ІІ велика жена, вдъхновила народа да подкрепя военните"}
{"url": "http://epicenter.bg/article/Sergey-Lavrov--SASht-ustanovyavat-nov-svetoven-red-po-zakona-na-dzhunglata-/184813/7/97", "text": "Съединените щати се опитват да изградят световен ред, който действа на принципа \"който е по-силен, той е прав\". Това се посочва в статия на министъра на външните работи на Русия Сергей Лавров \"За Деня на победата\", публикувана на интернет страницата на списанието \"Международни отношения\", предават ТАСС и Агенция \"Фокус\".  „Днес, извращавайки миналото, западните политици и пропагандисти искат да принудят обществеността да се съмнява в справедливостта на световния ред, утвърден с Устава на ООН, изготвен в резултат от Втората световна война“, отбеляза той. „Те са взели курс към подриване на съществуващата международно-правова система и замяната ѝ с някакъв „ред, основан на правила“. Но те искат да създадат този ред на принципа „който е по-силен, е прав“, според „закона на джунглата“.  Това, преди всичко, е свързано със САЩ и американските особености на възприятието за историята на ХХ век, продължи министърът.  „Там и досега е разпространена представата за „двете добри войни“, в резултат от които Америка обезпечи своето военно доминиране в Западна Европа и редица други региона на света, укрепи увереността в своите сили, преживя икономически бум, стана световен лидер“, пише Лавров.  Външният министър на Русия обърна внимание на това, че САЩ с ентусиазъм създават образа на „милитаристката Русия“.  „Но по-голямата част от собствената им история е пример за безконечни завоевателни войни. За 243 години на „американска изключителност“, интервенционизмът е станал неразделна част от външната политика на Вашингтон“, посочи той. „Нещо повече, политическият елит на САЩ възприема употребата на сила като естествен елемент от „принуждаващата дипломация“ (coercive diplomacy), предназначена за решаване на най-широк кръг от задачи, включително вътрешнополитически въпроси”.  „Нито една избирателна кампания в САЩ не минава без кандидатите да премерят на себе си тогата на главнокомандващ в действие. „Доказателство за доблестта“ на американския политик се счита готовността да се прибегне до използването на сила по всеки повод, като има много примери за прилагане на тази концепция под различни „благовидни“ предлози - в Гренада през 1983 година, в Панама през 1989 година, Югославия през 1999 година, или в Ирак през 2003 година“, продължи Лавров.  В същото време в Америка почитат падналите си войници, независимо от това, за каква кауза са воювали и през май отбелязват Memorial Day, напомня той. „У никого не възникват подозрения в „милитаризъм“, когато в различни градове на САЩ се провеждат военно-морски паради и авиошоута с участието на военна техника“, отбеляза руският външен министър.  „А всъщност нас ни обвиняват, че помним и отдаваме воински почести на бащите и дедите ни, положили глави в свещената освободителна война, че празнуваме широко и с гордост Деня на победата. Нима Русия или СССР предизвикаха две световни войни? Нима днес ние имаме широка мрежа от военни бази, създадени, за да контролират целия свят?“, заключи Лавров.  ", "date": "2019.06.04", "title": "Сергей Лавров: САЩ установяват нов световен ред по закона на джунглата "}
{"url": "http://epicenter.bg/article/Germanskite-industrialtsi-zayaviha--che-sa-zagubili-doverieto-si-v-pravitelstvoto-na-Merkel-/184814/7/0", "text": "Правителството на Германия на канцлера Ангела Меркел до голяма степен е загубило доверието към себе си, заяви на конференция в Берлин председателят на федералния съюз на немската промишленост Дитер Кемпф, цитиран от РИА Новости и Агенция \"Фокус\".  „Очакваме от „голямата коалиция“ отговори на глобалните въпроси на нашето време. Искаме да говорим за това, как ще създадем утрешното благосъстояние. Вместо това ни се предлага несмелата работа по дребни политически въпроси, в надеждата за подобряване на следващите резултати от социологическите проучвания. (...) коалицията, разрешете ми да го кажа директно, е загубила голяма част от доверието към нея“, заяви Кемпф.  Той добави, че „резултатите от изборите за Европейски парламент, както и резултатите от социологическите проучвания за двете „народни партии“ (ХДС и ГСДП) са доста разрушителни“.  „Ние, представителите на индустрията, сме загрижени. Ние сме загрижени за бъдещето на нашата страна, нашето общество и нашите предприятия и предприемачи. За нас е трудно да видим ясен икономико-политически курс в работата на правителството“, заяви още Кемпф.  ", "date": "2019.06.04", "title": "Германските индустриалци заявиха, че са загубили доверието си в правителството на Меркел "}
{"url": "http://epicenter.bg/article/Erdogan--Izklyucheno-e-Turtsiya-da-otstapi-ot-sdelkata-za-S-400--/184816/7/0", "text": "Турският президент Реджеп Тайип Ердоган заяви, че е изключено Турция да отстъпи от сделката си с Москва за руските зенитно-ракетни системи С-400, предаде Ройтерс, цитирана от БТА.  Президентът говори пред репортери след сутрешната молитва на днешния празник Рамазан байрам.  Ердоган каза още, че офертата на САЩ да продадат ракетни системи Пейтриът на Турция не е толкова добра колкото руската оферта.  ", "date": "2019.06.04", "title": "Ердоган: Изключено е Турция да отстъпи от сделката за С-400! "}
{"url": "http://epicenter.bg/article/Moskva-izpita-uspeshno-nova-raketa-ot-sistemata-na-PRO--VIDEO--/184818/7/97", "text": "Въздушно-космическите сили на Руската федерация проведоха пореден успешен изпитателен пуск на нова ракета от руската система за противоракетна отбрана. Пускът е осъществен на полигона Сари-Шаган (Казахстан), съобщават от министерството на отбраната в Москва.  Заместник-командващият на съединенията от противоракетната отбрана на Въздушно-космическите сили на РФ полковник Владимир Сергиенко обяви, че \"новата противоракета от системата на ПРО след серия от тестове, е доказала заложените характеристики и успешно е изпълнила задачата, като е поразила условната цел със зададената ѝ точност\".  Системата за приворакетна отбрана е част от Въздушно-космическите сили на Руската федерация и задачите ѝ са да защитава страната от удари със средства за въздушно-космическо нападение, припомнят от руското МО.    ", "date": "2019.06.04", "title": "Москва изпита успешно нова ракета от системата за ПРО (ВИДЕО) "}
{"url": "http://epicenter.bg/article/Kitay-obvini-darzhavniya-sekretar-na-SASht-v-arogantnost-/184820/7/0", "text": "Китайското посолство в САЩ изрази днес \"силно недоволство\" от изявлението на Вашингтон за 30-годишнината от кървавото потушаване от китайското правителство на студентските протести на площад \"Тянанмън\", предават Ройтерс и БТА.  Посолството заяви, че изказването на американския държавен секретар Майк Помпео се дължи на \"предразсъдъци и арогантност\" и представлява \"груба намеса\" във вътрешните работи на Китай.  \"Човешките права в Китай са в най-добрия си период, който някога са имали\", допълни дипломатическата мисия.  Вчера Помпео призова Пекин да отбележи днешната годишнина с освобождаване на всички затворници, излежаващи присъди за борба с нарушенията на човешките права в Китай.  На 4 юни 1989 г. китайското правителство изпрати танкове да смажат демократичните протести и така и не обяви окончателен брой на загиналите. Оценките на правозащитни организации и очевидци варират от няколко стотици до хиляди, припомня агенцията.  Мерките за сигурност на площада и наоколо днес бяха засилени, без никакви признаци за протести или други възпоменателни събития, съобщава кореспондент на Ройтерс. Стотици униформени и цивилни полицаи наблюдаваха площада и околностите му и правеха проверки на документите за самоличност и багажниците на автомобилите.  Хиляди посетители, повечето туристически групи, се редяха на опашка на пропускателните пунктове, за да влязат на площада. \"Тянанмън\" беше пълен с туристи въпреки засилените мерки за сигурност, но повечето посетители или казваха, че не знаят за кървавото потушаване на студентските протести преди 30 години или не искаха да го обсъждат, отбелязва Ройтерс.  Турист на около 30 години, който се представи с фамилното си име Чжан, каза пред репортера на Ройтерс, че няма представа за годишнината. \"Никога не съм чувал за нея. Не знам нищо за това\", заяви той. Възрастна жена, работеща на строеж близо до южния вход на площада, каза: \"Днес ли е? Забравила съм.\" След като приближиха представители на силите за сигурност, тя бързо махна с ръка, за да отпрати журналиста. Колегата й, по-млад мъж, заяви, че никога не е чувал за събитията от пролетта и лятото на 1989 г.  В Китай не се говори открито за годишнината от репресиите на \"Тянанмън\" и тя няма да бъде официално отбелязана от правителството, което в навечерието й засили цензурата и спря откритото обсъждане на насилието. Годишнината е предмет на спорове и в отношенията между Китай и западните страни, които поискаха китайските ръководители да понесат отговорност за даването на заповедта на Китайската народноосвободителна армия да стреля по собствения си народ, отбелязва Ройтерс.  ", "date": "2019.06.04", "title": "Китай обвини държавния секретар на САЩ в арогантност "}
{"url": "http://epicenter.bg/article/Potop-i-v-Sarbiya--evakuirani-sa-297-dushi-/184821/7/51", "text": "Извънредни мерки срещу наводнения бяха наложени по цялата територия на Сърбия. 297 души са евакуирани, част от пътната инфраструктура е повредена, предаде Канал 3.  Извънредно положение е обявено в 12 общини, сред които най-застрашените райони са Кралево, Книч, Тръстеник, Врнячка баня.  Заместник-началникът на Сектора за извънредни ситуации Бобан Стеванович каза пред РТС, че реките се оттеглят, но сега предстои работа, за да могат хората да се върнат по домовете си.  Сръбската армия заяви, че е готова да реагира незабавно в случай на обаждане от Сектора за извънредни ситуации.  ", "date": "2019.06.04", "title": "Потоп и в Сърбия, евакуирани са 297 души "}
{"url": "http://epicenter.bg/article/Advokati-dadoha-tseliyat-ES-na-sad---migratsionnata-politika-bila-prestaplenie-sreshtu-chovechestvoto/184822/7/0", "text": "Международният наказателен съд в Хага бе призован от адвокати по международно право да разследва Европейския съюз (ЕС) за смъртта на хиляди мигранти в Средиземно море, предаде ДПА.  Документ от 200 страници, съдържащ доказателства, беше предаден от адвокатите на съда в Хага. Те обвиняват ЕС в „престъпление срещу човечеството“.  ЕС и неговите страни членки водят активна разубедителна миграционна политика от 2015 г., като съзнателно приемат смъртта на мигранти, се казва в документа. Хиляди мигранти се издавиха в Средиземно море от 2016 г. до 2018 г., пише в жалбата на адвокатите.  Около 40 000 бежанци пък са се озовали в затворнически лагери в Либия. Там условията са много лоши и се извършват ужасни престъпления като убийства, изнасилвания, мъчения или робство, се казва още в документа.  Адвокатите допълват, че ЕС знае за всички тези престъпления и продължава да работи с Либия, което го превръща в съучастник според международното наказателно право. Специална отговорност се приписва също на Германия, Италия и Франция.  ", "date": "2019.06.04", "title": "Адвокати дадоха целият ЕС на съд – миграционната политика била престъпление срещу човечеството"}
{"url": "http://epicenter.bg/article/Pochina-parvata-dama-na-Izrael/184824/7/0", "text": "Съпругата на израелския президент Реувен Ривлин - Нехама Ривлин е починала, предаде АП.  Причината за кончината на първата дама на еврейската държава е била белодробно заболяване, от което тя е страдала през последните години. Медии в близкоизточната страна допълниха, че съпругата на президента си е отишла днес – ден преди да навърши 74 години.  Нехама Ривлин е родена в Израел в семейство на преселници от Украйна. Тя е завършила генетика и се оженила за политика през 1970 г. Ревлин не е е участвала в кампаниите на мъжа, а до пенсионирането си (2010 г.) се отдала на научна кариера.  Покойната първа дама е участвала в благотворителни кампании.  ", "date": "2019.06.04", "title": "Почина първата дама на Израел"}
{"url": "http://epicenter.bg/article/Hilyadi-na-protest-v-London-sreshtu-vizitata-na-Tramp-/184828/7/0", "text": "Хиляди протестиращи се включиха в митинг срещу Доналд Тръмп в Лондон на площад Трафалгар, а британският лидер на лейбъристите Джереми Корбин се очаква да се присъедини към демонстрацията и да изнесе реч, предава БГНЕС.  Американският президент в момента е на официално посещение в Обединеното кралство, където се очаква да се срещне с премиера Тереза Мей, както и с местните бизнес лидери.  Тръмп и първата дама Мелания пристигнаха във Великобритания в понеделник. Кралица Елизабет II посрещна знатната двойка в Бъкингамския дворец, където почти цял ден се провеждаха различни кралски церемонии, сред които разглеждане на кралската колекция от подаръци, обиколка на Уестминстърското абатство и държавен банкет.  Планирани са протести в няколко британски града, включително в Лондон, Манчестър, Белфаст и Бирмингам.  Полицията в Лондон обяви, че е мобилизирала изключително опитен екип, който ще се грижи за безопасността на американския президент по време на визитата му.  ", "date": "2019.06.04", "title": "Хиляди на протест в Лондон срещу визитата на Тръмп "}
{"url": "http://epicenter.bg/article/Varhovniyat-sad-na-Ispaniya-sprya-ekshumatsiyata-na-tlennite-ostanki-na-Frantsisko-Franko-/184830/7/0", "text": "Върховният съд на Испания във вторник спря ексхумацията на тленните останки на диктатора Франсиско Франко, докато разглежда обжалването, поискано от членовете на семейството му, предават AFP и Агенция \"Фокус\".  Испанското социалистическо правителство миналия август взе решение да премести тленните останки в понеделник от пищния мавзолей в близост до Мадрид на по-дискретно място. Идеята беше останките на Франко да бъдат преместени, а мавзолейният комплекс, където те лежат, да бъде преустроен.  Още с встъпването си в длъжност през юни 2018 г. премиерът социалист Педро Санчес си постави като основна задача да изрови тялото на диктатора и да разруши мавзолея му, тъй като е неприемливо да се почита паметта му.  Планът на социалистите бе да превърнат мавзолейния комплекс \"Долината на падналите\" в място за \"помирение и възпоменание за всички испанци\".  Какво ще стане с погребаното преди 43 години тяло на Франко, наричан още Каудильо (водач, бел. ред.), още не е ясно. Според плановете на кабинета неговите близки ще имат възможност да го погребат, където поискат, ако ли не, правителството ще намери \"достойно и уважително място\", на което да бъдат положени останките.  ", "date": "2019.06.04", "title": "Върховният съд на Испания спря ексхумацията на тленните останки на Франсиско Франко "}
{"url": "http://epicenter.bg/article/Kremal-oproverga-Tramp--Ne-sme-saobshtavali--che-izteglyame-horata-si-ot-Venetsuela--/184832/7/97", "text": "Москва не е изпращала официално уведомление на Вашингтон за изтегляне на своите технически специалисти от Венецуела, в своя Туитър президентът на САЩ Доналд Тръмп е реагирал на вестникарски източници на информация. Това заяви пред журналисти прессекретарят на Кремъл Дмитрий Песков, коментирайки публикацията на американският лидер в социалната мрежа, предават ТАСС и Агенция \"Фокус\".  „По всичко изглежда, че това е косвено позоваване на някакви вестникарски източници на информация“, заяви Песков. \"Защото от руска страна не е имало никакви официални съобщения по този повод, а и не може да има“.  Говорителят на президента Владимир Путин уточни, че във Венецуела “има специалисти, които се занимават с обслужване на доставена по-рано техника“.  „Този процес върви според плановете, а какво означава, „е изтеглила своите хора“, ние не знаем“, коментира той съобщението, появило се в „Туитъра“ на Тръмп. При това представителят на Кремъл не пожела да коментира защо именно е реагирал по този начин президентът на САЩ. „Не зная на какво е реакция това, по-добре попитайте американската страна“, заяви той.  В понеделник Доналд Тръмп написа в „Туитър“ следното: „Русия ни информира, че е изтеглила повече от хората си от Венецуела“.  Вестник The Wall Street Journal по-рано публикува материал, в който се твърди, че Русия е съкратила рязко броя на техническите си специалисти във Венецуела.  В тази публикувана в неделя статия се казва, че в продължение на последните няколко месеца броят на специалистите на корпорация „Ростех“, която, според информацията на вестника, отговаря за подготовката на венецуелските военни и консултациите по договорите за доставка на въоръжение, е съкратен от около хиляда до няколко десетки. Изданието предполага, че това може да е свързано с „отсъствието на нови договори и признание, че режимът на Мадуро повече не разполага със средства, за да продължи да плаща другите услуги на „Ростех“, свързани с предишни контракти“.  В коментар за публикацията, представител на „Ростех“ заяви пред ТАСС, че съставът на представителството на корпорацията във Венецуела остава непроменен от много години и числата, посочени от WSJ, са завишени в десетки пъти.  От своя страна пресслужбата на \"Рособоронекспорт\" добави, че специалният износител продължава да работи в страната, реализирайки сключените по-рано споразумения.  \"Рособоронекспорт\" подчерта, че и други руски компании, участващи в руско-венецуелското военно-техническо сътрудничество, също \"остават ангажирани със задълбочаването на сътрудничеството с Министерството на отбраната и други държавни ведомства на Венецуела\".  ", "date": "2019.06.04", "title": "Кремъл опроверга Тръмп: Не сме съобщавали, че изтегляме хората си от Венецуела! "}
{"url": "http://epicenter.bg/article/Kiriakos-Mitsotakis---quot-Nova-Demokratsiya-quot--nyama-da-vliza-v-parlamenta/184836/7/0", "text": "\"Нова Демокрация\" няма да участва в процедурите в гръцкия парламент през тази седмица, заяви лидерът на основната опозиционна партия в страната Кириакос Мицотакис в понеделник вечерта, като отбеляза още, че няма намерение да си сътрудничи със СИРИЗА или крайно-десните партии след предстоящите в страната предсрочни парламентарни избори, предава Фокус, цитирайки държавната агенция АНА-МПА. Предсрочните избори са насрочени за 7 юли. В интервю за телевизия ANT1 Мицотакис каза, че не се фокусира върху това, което премиерът Алексис Ципрас и неговата партия СИРИЗА ще представляват в деня след изборите и отбеляза, че „моята първа грижа е да имам възможно най-силен мандат“.  Мицотакис каза, че неговата партия ще обясни във вторник причините да не влиза в парламента и е възложила на правителството да се опита да ускори регламентите преди официалното обявяване на изборите. (Ципрас заяви, че ще уведоми гръцкия президент за насрочването на избори, които правителственият говорител каза, че ще се състоят на 7 юли).  Лидерът на НД заяви, че неговата кампания в страната няма да включва големи обществени събирания, а по-скоро той ще организира открити дискусии. Единственото изключение, по неговите думи, ще бъде последният митинг на открито близо до датата на изборите. \"Трябва да се свържем с хората и младежите\", каза той, като подчерта, че НД е на първо място сред възрастовата група 17-24 години и сред гръцките представители в Европарламента.  Мицотакис поясни, че неговата партия няма да си сътрудничи нито с Евангелос Венизелос, нито с Янис Варуфакис, след разрива на първия с „Движение за промяна“ (КИНАЛ) и последните заявления на Варуфакис за възможно сътрудничество с НД.  Фракцията няма да си сътрудничи и с крайнодясната телевизионна личност Кириакос Велопулос, който успя да получи 4,2% на европейските избори на 26 май със своята партия „Гръцко решение“, заяви той, като изрази желание Велопулос и екстремно-дясната партия „Златна Зора“ да не влязат в гръцкия парламент, последната за втори път, и подчерта, че няма никаква възможност за сътрудничество със СИРИЗА след изборите. Той добави, че няма желание за отмъщение и че е готов да участва в дебат с Ципрас и други партийни лидери.  ", "date": "2019.06.04", "title": "Кириакос Мицотакис: \"Нова Демокрация\" няма да влиза в парламента"}
{"url": "http://epicenter.bg/article/Viktor-Orban-iska-da-ostane-v-ENP/184855/7/0", "text": "Дясната партия на Виктор Орбан ФИДЕС иска да остане в Европейска народна партия (ЕНП). Така тя прави обратен завой след европейските избори.  \"Смятам, че така е най-добре за нас. За ЕНП също е най-добре да ни задържи\", заяви министърът в кабинета на премиера Гергей Гуляш в интервю за германския в. \"Велт\", публикувано днес.  Припомняме ви, че ЕНП замрази членството на ФИДЕС за неопределено време заради кампания в Унгария преди евровота срещу редседателя на ЕК Жан-Клод Юнкер.  ", "date": "2019.06.04", "title": "Виктор Орбан иска да остане в ЕНП"}
{"url": "http://epicenter.bg/article/Pendarovski--Ochakvam-ot-ES-nezabavno-da-opredeli-data-za-pregovori-sas-Skopie/184865/7/0", "text": "Президентът на Северна Македония Стево Пендаровски заяви днес, че очаква от Европейския съюз незабавно да определи дата за започване на преговори за членство на неговата страна, предаде агенция МИА.  \"ЕС трябва да оправдае високите очаквания, които създаде у нашите граждани\", каза Пендаровски на регионална конференция \"Разширяването на ЕС на кръстопът\", която се състоя днес в Скопие.  Пендаровски изтъкна, че ако на срещата на върха на ЕС през юни Северна Македония и Албания не получат дата за преговори, а Босна и Херцеговина - позитивно мнение за членство, това ще предизвика разочарование в региона, ще демотивира гражданите, ще намали доверието в ЕС и ще забави реформите.  На същата конференция бившият президент Бранко Цървенковски каза, че ако това лято Северна Македония не получи дата за преговори, това ще бъде доказателство за липса на лидерство в рамките на ЕС и липса на визия не само за бъдещето на Западните Балкани, но и за самия съюз.  Цървенковски припомни, че ЕС досега е отхвърлил девет препоръки на Европейската комисия за започване на преговори със Северна Македония и има опасения, че ще отхвърли и десетата на срещата си през юни.  \"Нима е възможно страните членки да демонстрират такова недоверие в докладите и препоръките на собствената им, избрана от тях Европейска комисия\", попита Цървенковски, като добави, че страната му, която е получила статут на кандидатка за членство през далечната 2005 г., не иска незаслужена награда, а шанс да започне процеса на интеграция.  Конференцията беше организирана от Подгоричкия клуб на бивши и настоящи президенти и премиери от Западните Балкани.  ", "date": "2019.06.04", "title": "Пендаровски: Очаквам от ЕС незабавно да определи дата за преговори със Скопие"}
{"url": "http://epicenter.bg/article/Rusiya-shte-investira-24-5-mlrd--dolara-v-tsifrova-ikonomika-do-kraya-na-2024-godina-/184866/7/97", "text": "Средствата по проекта за цифровата икономика на Русия ще надхвърлят 24,5 милиарда долара, като 15,3 милиарда долара от цялата сума ще дойдат от федералния бюджет на страната, заяви във вторник премиерът Дмитрий Медведев. Самият проект за цифрова икономика е планиран да приключи до края на 2024 година, предава БНР.  Премиерът добави, че проектът \"Дигитална икономика\" ще финансира допълнително обучение в областта на информационните технологии, като Русия очаква 120 000 нови дипломирани специалисти в тази област. Освен това страната се стреми да предостави дигитална грамотност на 10 милиона души посредством специализирани курсове.  Дмитрий Медведев също така спомена, че Русия се стреми да инвестира повече от 1 млрд. долара в изкуствен интелект.  ", "date": "2019.06.04", "title": "Русия ще инвестира 24,5 млрд. долара в цифрова икономика до края на 2024 година "}
{"url": "http://epicenter.bg/article/Loshoto-vreme-na-Balkanite--Problemi-v-zhelezopatniya-transport-/184880/7/0", "text": "Движението по две железопътни линии на територията на Сърбия е прекъснато заради наводненията в централната част на страната, предава македонската телевизия „ТВ 21“, цитирана от Агенция \"Фокус\".  Засега всички автомобилни пътища в западната ни съседка са проходими, но на определени места съществува опасност от свлачища, предупредиха властите.  Проливните дъждове, които се излязаха в съседна Сърбия през последното денонощие, предизвикаха наводнения и принуди властите да обявят извънредно положение в 12 общини в централната и южната част на страната.  Метеоролозите поясниха, че само за една нощ в страната са паднали количество дъждове, колкото за месец.  Валежите продължават, макар и с по-ниска интензивност. Подобрение на времето се очаква по-късно през седмицата.   ", "date": "2019.06.04", "title": "Лошото време на Балканите: Проблеми в железопътния транспорт "}
{"url": "http://epicenter.bg/article/Stefan-Danailov-se-zavrashta-na-teatralnata-stsena-v-pregradkata-na-Anya-Pencheva-/184849/6/0", "text": "Завръщане, възкръсване, ново начало.  Той отново е Магия.  След петгодишно отсъствие отново е у дома си - в театъра.  За първи път в ролята и на режисьор на професионална постановка.  Комедията за нещата от живота, озаглавена \"Актрисата\", продукция на Народен театър \"Иван Вазов и ПК \"Ажур Пико\", събира две неувяхващи звезди, за които сцената винаги е била жадна - Стефан Данаилов и Аня Пенчева.  Тя - в ролятата на залязваща актриса, той - нейн обожател, банкер в количка, вдъхновен, че отново е там, където се чувства най-добре.  Актрисата Лилия Мартин, в чиято \"кожа\" влиза Аня Пенчева, иска да се сбогува с кариерата си и около това решение в гримьорната й се \"завихрят\" невероятни ситуации, предизвикани и от шеметния й живот на сцената и извън сцената. Пиесата на Питър Куилтър - много награждаван и шумно аплодиран по света и в България британски драматург, е комедия, която достига и драматични обертонове. Затова и двамата спорили - драма или комедия е \"Актрисата\".  \"Когато прочетох пиесата, нямаше как да не приема, макар да не съм състояние да играя дълго време, ролята ми не е централна, героят ми се движи в количка, но се радвам, че съм на сцената\", разказва Данаилов, приел предложението да бъде и режисьор на спектакъла.  Великият Ламбо, преживял толкова удари на съдбата, сякаш изпълнява заръката Отгоре на съпругата си:\"Мери никога нямаше да ми позволи да се отделям толкова дълго от сцената.\"  Всъщност за пиесата го изкушава Аня Пенчева, която изнася цялото представление - както обикновено грее с цялата си прелест и актьорско майсторство. Като на своеобразен парад покрай актрисата \"дефилират\" нейният по-млад бивш съпруг Пол (Кирил Ефремов) и настоящият й застаряващ годеник Чарлс (Стефан Данаилов), синът й Даниел (Павел Иванов), агентът й Бари (Ненчо Илчев) и режисьорът Роджър (Иван Панев), влизат и излизат от отрупаната с цветя и поздравления гримьорна, влизат и излизат от събитията, които Лилия Мартин предизвиква във вълнението си. Опиянена или пияна е актрисата, преди да се срещне за последен път с любимата си публика? Кой от всичките замесени в живота й мъже има власт над нея - или тя властва над всички тях? Каква е цената на славата? А на любовта, ако я има? Каква е магията на аплодисментите? А може ли да се живее, когато тях вече няма да ги има? Коя е истинската любов? Аня е във вихъра си, красива, съблазнителна, пръскаща сексапил и влудяващо актьорско изпълнение  Това е пиесата на Аня - хем звезда, която слиза от сцената, хем вълнуваща жена, около която се въртят мъжете в живота й. Сред тях и Стефан Данаилов със скромно 10-минутно участие, но с огромно присъствие. Аня Пенчева и Стефан Данаилов на една сцена.  Двамата в любовна прегръдка, с целувка, която сякаш трае вечност... И с диалог, в който има много подтекст.  Когато тя произнася прощалната си реч към своята публика, търсейки думи, възкликва:    „ , възкликва Лидия (Аня), защитавайки избора си да отиде със застаряващия Чарлс/Ламбо в Швейцария.  Сценографията е семпла и въздействаща, прехвърляйки Аня от сцената с чаша коняк и халат в гримьорната до руска аристократка, която се прощава с градината си.  За пиесата Стефан Данаилов е поканил бивши свои студенти, които  репетирали в дома му. Притеснявал се за партнирането си с Аня Пенчева, \"защото с жена се работи трудно, но Аня се оказала желязна, истински войник\".  \"Плакахме, смяхме се, защото пиесата разказва за последното представление на една актриса, а актьор да напусне сцената е много страшна работа\", споделя Ламбо.  Като банкер (в пиесата) Стефан Данаилов, който, според ролята, явно си няма материални проблеми и единствената му грижа е да накара Лидия (Аня), жената в която е влюбен от 30 г., да му каже “да”, видимо се забавлява с тази малка, но ярка роля. Той е необичайно екстравагантен с дълга коса като рокер, на екстремна количка като скутер пърпори по сцената на Народния театър. Светка, бляска като космическа, за да покаже колко силна е магията на театъра. Гримьорите с часове са киснали кичури коса в бои и разтворители, за да докарат естествения прошарен цвят на Мастера и да му прикачат кичурите до кръста, които носи банкера, така че да не личи, че са “присадки”, разказва в театъра.  Месеци наред е издирвана и специалната количка за пенсионери, с която той се разхожда по сцената, и чиято цена е 8000 лева!  Стартът на националното турне на спектакъла тръгна от сцената на Общински драматичен театър \"Апостол Карамитев\" - Димитровград, където публиката дълго аплодираше актьорите.  Софийската премиера е в петък, на 7 юни от 19:00 часа на голямата сцена на Народен театър \"Иван Вазов\". \"Банкерът\" се вълнува така, сякаш за първи път излиза пред публика. А актрисата тръпне да усети дъха на софийската публика. Специално от САЩ за представлението пристига сина на Ламбо - Владимир и американската му съпруга, която скоро ще направи Стефан Данаилов дядо.  Режисьор на спектакъла е Росица Обрешкова, постановката е на Стефан Данаилов; сценография и костюми - Елена Иванова, музика - Иван Лечев, фотограф - Божидар Марков.  \"Ако не мечтае човек - какво му остава? Не може да се живее само с миналото\", признава Ламбо, който е обсебен от новите си проекти. След интереса към книгата и пиесата, предстои и филмов проект. Ролята му е малка, но много хубава.   \"Когато имаш любовта на публиката, всичко е възможно\", казва то и се зарича: \"Най-страшните възможни неща ми се случиха през тези 5 години. Но няма да им се дам. Връщам се към живота!\"", "date": "2019.06.04", "title": "Стефан Данаилов се завръща на театралната сцена в прегръдката на Аня Пенчева "}
{"url": "http://epicenter.bg/article/Grazhdani-skochiha-sreshtu-predavaneto-na-Karbovski--Dezinformira-i-vsyava-chudovishtna-panika-/184870/6/0", "text": "Отворено писмо, подписано от общественици, по повод \"разпространение на дезинформация\" в предаването \"Карбовски: Втори план\" и всяването на необоснована паника сред българските родители бе разпространено днес.  То е адресирано до редица български институции, включително до президента, премиера, Народното събрание, СЕМ, но и ДАНС и прокуратурата и други и е подписано от редица представители на неправителствени организации.  Писмото бе разпространено от Държавна агенция за \"Закрила на детето\".  Позицията в отвореното писмото е, че материалът на Карбовски за историята на български баща, чието дете е било отнето в Холандия \"дезинформира и всява необоснована паника сред българските родители и съдържа твърдения, които не отговарят на истината\".  Според отвореното писмо случаят за български баща с отнето дете е \"твърде комплексен\" и не за пръв път бива отразяван сензационно и едностранчиво, като за последно не е дадена гласност на решението на съда в Холнадия за реинтеграция, но постепенно. Освен това твърдят авторите на писмото, твърдението че детето се отглежда от чернокожа гей двойка не е истина, но се изтъква в предаването на Карбовски.  Според обществениците материалът в предаването на Карбовски е \"в унисон с цялостната кампания срещу Стратегията за детето\", a дори се правят препратки към \"хибридната пропаганда от последните години\". Като доказателство се сочи използването на израза \"ювенална юстиция\" - термин, взет от руските сайтове и неприсъстващ в българското законодателство.  Обществениците призовават политиците и държавните служители, включително и СЕМ да се противодейства срещу \"създаването на психоза сред българите, че някой ще дойде да им вземе детето\".  \"Вече трети месец в ход е чудовищна кампания. Това не може да продължава повече! Всички институции трябва да поемат ангажимент и да противодействат срещу създаването на психоза сред българите, че някой ще дойде да им вземе детето.  Призоваваме медиите да бъдат особено внимателни към дезинформацията по отношение на \"норвежката система\", \"педофилията в Швеция\", \"лошите социални работници\" и други подобни, тъй като това е откровена и целенасочена пропагандна кампания. Тя нанася огромни вреди на хора и организации, които се грижат за най-важното - благосъстоянието на децата и семействата в България\", заявяват обществениците.  Авторите на отвореното писмо настояват bTV да свали видеото от сайта си и да преразгледат договора си с Мартин Карбовски.  Очакват и СЕМ да проведе среща по въпроса за дезинформацията и фалшивите новини, също така и да се проведе широк дебат по темата, организиран от парламентарната комисия по култура и медии в Народното събрание.  \"Не можем да допуснем тенденциозни предавания, излъчвани по национална телевизия, да дават трибуна на хора и организации, които целенасочено спъват работата на държавата по закрила на детето. Настояваме държавата да започне да работи в интерес на своите граждани, а не да бездейства, докато пропагандата и дезинформацията всяват страх в българското общество.\" В отвореното писмо се задават и поредица от въпроси, предизвикани от предаването на Мартин Карбовски.   Ето пърният текст на писмото и имената на подписалите го:   До:   СОФИЯ ВЛАДИМИРОВА, СЪВЕТ ЗА ЕЛЕКТРОННИ МЕДИИ АТАНАС ГЕНОВ, АСОЦИАЦИЯ НА БЪЛГАРСКИТЕ РАДИО И ТЕЛЕВИЗИОННИ ОПЕРАТОРИ ВЕЖДИ РАШИДОВ, КОМИСИЯ ПО КУЛТУРА И МЕДИИ КЪМ НАРОДНОТО СЪБРАНИЕ БТВ МЕДИЯ ГРУП   Копие до:   БОЙКО БОРИСОВ, МИНИСТЪР ПРЕДСЕДАТЕЛ НА РЕПУБЛИКА БЪЛГАРИЯ РУМЕН РАДЕВ, ПРЕЗИДЕНТ НА РЕПУБЛИКА БЪЛГАРИЯ ЦВЕТА КАРАЯНЧЕВА, ПРЕДСЕДАТЕЛ НА НАРОДНОТО СЪБРАНИЕ БИСЕР ПЕТКОВ, МИНИСТЪР НА ТРУДА И СОЦИАЛНАТА ПОЛИТИКА ЕКАТЕРИНА ЗАХАРИЕВА, МИНИСТЪР НА ВЪНШНИТЕ РАБОТИ ЕЛЕОНОРА ЛИЛОВА, ПРЕДСЕДАТЕЛ НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА ЗАКРИЛА НА ДЕТЕТО СОТИР ЦАЦАРОВ, ГЛАВЕН ПРОКУРОР НА РЕПУБЛИКА БЪЛГАРИЯ МАЯ МАНОЛОВА, ОМБУДСМАН НА РЕПУБЛИКА БЪЛГАРИЯ АСОЦИАЦИЯ НА ЕВРОПЕЙСКИТЕ ЖУРНАЛИСТИ В БЪЛГАРИЯ ГЛАВНА ДИРЕКЦИЯ „БОРБА С ОРГАНИЗИРАНАТА ПРЕСТЪПНОСТ“ КЪМ МИНИСТЕРСТВО НА ВЪТРЕШНИТЕ РАБОТИ ДЪРЖАВНА АГЕНЦИЯ ЗА НАЦИОНАЛНА СИГУРНОСТ ПОСОЛСТВО НА КРАЛСТВО НИДЕРЛАНДИЯ В БЪЛГАРИЯ   ОТНОСНО: Отворено писмо на 110 граждани и общественици по повод разпространение на дезинформация и подвеждащ журналистически материал от ефира на БТВ   Уважаеми дами и господа, Вярваме, че в БТВ Медия Груп работят много отдадени и достойни български журналисти, които се съобразяват с професионалните стандарти. За наше голямо разочарование, точно на празника на детето, Първи юни БТВ разпространи информация, която според нас е в нарушение на българското законодателство и етичните стандарти на журналистиката.   Става дума за предаването „Карбовски: Втори план“ на тема „Системата, която решава кое е най-добра за детето ви: Трагедията на българския баща и неговото дете, отнето от ювеналната юстиция в Холандия.“ Този материал дезинформира и всява необоснована паника сред българските родители и съдържа твърдения, които не отговарят на истината. Нещо повече: той е в противоречие с изискването да не се допускат предавания, внушаващи страх, ненавист, омраза и нетърпимост сред гражданите.   Представеният в предаването на г-н Карбовски случай е твърде комплексен, а отразяването му не за пръв път беше сензационно, тенденциозно и едностранчиво. Въпреки че решението на холандския съд е публично достъпно в интернет и съдържа ключова информация, която хвърля светлина върху мотивите на съда, тази достоверна информация изобщо не беше представено в предаването. Редица въпроси не намериха отговор в него; част от тях сме извели в Приложение по-долу.   Като разчита на чувствителността и емоциите на хората по близката до всеки тема за защита на децата, предаването е пример за целенасочена пропаганда. Общото внушение е „да внимаваме, тъй като скоро това ще стане и при нас“.   Заслужава отбелязване и фактът, че предаването се излъчва точно ден преди обявения национален протест против Стратегията на детето, против неправителствените организации, против политиките за подобряване благосъстоянието на децата и семействата.   Материалът е в унисон с цялостната кампания срещу Стратегията за детето, на която сме свидетели през последните месеци. Тази кампания е насочена срещу правата на децата, противопоставя ги на тези на родителите им и използва неверни или силно манипулативни твърдения срещу социалните услуги в чужди страни: първо Норвегия, а сега Нидерландия. Използването и налагането на термини като „ювенална юстиция“, несъществуващ в българския език и правна терминология, води към добре документирана хибридна пропаганда от последните години. Това е част от по-обща кампания срещу Европейския съюз и европейските ценности.   Уважаеми политици, общественици и държавни служители, вече трети месец в ход е чудовищна кампания. Това не може да продължава повече! Всички институции трябва да поемат ангажимент и да противодействат срещу създаването на психоза сред българите, че някой ще дойде да им вземе детето. Призоваваме медиите да бъдат особено внимателни към дезинформацията по отношение на „норвежката система“, „педофилията в Швеция“, „лошите социални работници“ и други подобни, тъй като това е откровена и целенасочена пропагандна кампания. Тя нанася огромни вреди на хора и организации, които се грижат за най-важното – благосъстоянието на децата и семействата в България.   Настояваме БТВ да преосмисли своята политика и в бъдеще да се отнася с повече внимание към твърде сложните от правна и човешка гледна точка случаи на деца, които са обект на закрила от страна на държавните институции в България и в чужбина. От изключително значение е спазването на професионалните стандарти за закрила на децата, тъй като ред обстоятелства, изнесени тенденциозно, както в случая, нанасят вреди на детето, на родителите и на обществото.   Настояваме БТВ Медия Груп незабавно да свали видеото от сайта на БТВ и да преразгледа договора си с Мартин Карбовски за посоченото предаване, тъй като това не е изолиран случай. Очакваме бърза реакция от страна на Съвета за електронни медии. Настояваме СЕМ да проведе среща по въпроса за дезинформацията и фалшивите новини, които все по-настойчиво навлизат в българските телевизии. Подобни предавания водят към недоверие към българските медии и журналистиката ни като цяло.   Настояваме Парламентарната комисия по култура и медии в Народното събрание да организира широк дебат по темата. Не можем да допуснем тенденциозни предавания, излъчвани по национална телевизия, да дават трибуна на хора и организации, които целенасочено спъват работата на държавата по закрила на детето.   Настояваме държавата да започне да работи в интерес на своите граждани, а не да бездейства, докато пропагандата и дезинформацията всяват страх в българското общество. ПРИЛОЖЕНИЕ   Въпроси, предизвикани от предаването на Мартин Карбовски: • Защо бяха задавани въпроси само към едната страна, бащата, а не бяха поканени и други близки на семейството от страната на починалата майка? Защо не беше спомената подадената от майката жалба срещу бащата за домашно насилие? Защо не стана ясно поради какви причини тази жалба не е уважена в България? Защо не бяха потърсени мнения на специалисти, юристи, социални работници? Това би помогнало да се изяснят безпристрастно факти около този заплетен случай.   • Защо позицията на холандския съд беше представена едностранчиво и непълно, без ясно да се представят мотивите на съда? От публично достъпното съдебно решение става ясно, че съдът е отсъдил в полза на плавно интегриране на детето към българското му семейство и се търсят възможности това да се осъществи. Това не съвпада с версията за „отвличане“ на детето.   • Защо многократно се акцентира върху даването на детето на „чернокожа гей двойка“? От една страна, няма доказателства за това. От друга страна, тази информация се използваше за целенасочено разпалване на предразсъдъци в българското общество по отношение на расата и сексуалността на приемните родители.   • Защо продуцентите на предаването и БТВ медия груп допускат разпространяването на термина „ювенална юстиция“ и придружаващата го конспиративна теория? Този термин не съществува в българската правораздавателна система. Той е познат от рускоезични сайтове и е част от хибридните атаки срещу социалните служби в западните страни.   • Защо бТВ допусна открита атака срещу „Могъщия запад“, който „не ни смята за хора“? Защо страна от ЕС е обвинена в „отвличане“ на български деца и в сериозна организация за вземане на „бели“ деца от източноевропейски страни без всякакво представяне на критична гледна точка към подобно твърдение?    Мартин Карбовски представи случая като типичен и отправи посланието, че „на всеки може да се случи“:  Това послание е невярно, подвеждащо, манипулативно, всява страх и паника сред българските родители, насажда омраза към други страни от ЕС и подкопава доверието в „Запада“ и по-конкретно Европейския съюз, на който България е пълноправен член.   ПОДПИСИ НА БЪЛГАРСКИ ОБЩЕСТВЕНИЦИ И ГРАЖДАНИ: Аглая Калафатова Албена Дробачка Александра Георгиева Александър Миланов Алексей Пампоров Анелия Атанасова Анет Маринова Ани Стоянова Антоанета Баева Антоанета Костадинова Антонина Кенова Антония Чиликова Белла Динкова Борислава Гицова Борислава Костадинова Валентина Вълчева Валерия Виденова Василена Доткова Велина Митева Венета Господинова Вера Славова Вера Стаевска Весела Алексиева Весела Банова Веселина Василева Виктор Лилов Георги Апостолов Георги Богданов Даниел Димитров Десислава Алексова Деян Колев Джулия Тодорова Диана Димова Диана Нинчева Диляна Дилкова Диляна Георгиева Дима Пройкова Димо Димов-Лемуил Дияна Бончева Дияна Нинчева Д-р Пламен Димитров Д-р Таня Андреева Екатерина Велева Елена Бачева Елена Божинова Елена Тарашева Елка Налбантова Емилия Славова Жюстин Томс Звездица Ковачева Ивайло Захариев Иван Димитров Ивелина Паничарова Иво Ванчев Илиян Ризов Йоана Терзиева Калоян Станев Камелия Станчева Катерина Иванова Кирил Михайлов Красимир Манджуков Красимира Обретенова Кристина Христова Кристиян Енчев Лъчезар Маринополски Любомира Велчева Любомира Касабова Людмил Спасов Мадлен Таниелян Маргарита Габровска Мария Брестничка Мария Гинева Мария Тодорова Мартин Костадинов Мартина Колева Мая Ценова Мила Ташкова Милена Михайлова Милена Кадиева Мирослава Маджарова Младен Минков Надежда Дерменджиева Надежда Цекулова Нарине К. Хачадурян - Банкова Наталия Фикова Невена Маджарова Нели Петрова-Димитрова Николай Георгиев Петя Атанасова Пламена Георгиева Пламена Николова Пол Найденов Рада Цанева Радосвета Стаменкова Радостина Петрова Рая Стефанова Ренета Венева Росен Василев Росица Атанасова Светла Енчева Светослава Павлова Станислав Додов Станислава Костадинова Теодора Крумова Тома Белев Христина Георгиева Христо Илиев Цвета Брестничка Цветелина Ганева Яна Алексиева", "date": "2019.06.04", "title": "Граждани скочиха срещу предаването на Карбовски: Дезинформира и всява чудовищна паника!"}
{"url": "http://epicenter.bg/article/Stefan-Danailov-kazva--quot-Da-quot--na-Anya-Pencheva-i-morskata-stsena-na--quot-Art-potok-quot--sled-sedmitsa-razmisal/184878/6/0", "text": "  Вълнуващи личности като актьора Кирил Ефремов, продуцента Кирил Кирилов, художника Стефан Божков и Димитър Тодоранов - собственик и директор на \"Арт поток\" Хасиенда Бийч - Лозенец, представиха програмата на предстоящото четвърто издание на морското културно събитие, което ще стартира на 19.07.2019 г.   \"Сцената е същата, на която преди 5 години пя Лили Иванова - половината е във водата, а другата половина е на плажа. Молим се само за хубаво време, за да видите там Стефан Данаилов, Кирил Ефремов, Аня Пенчева, Ненчо Илчев, Асен Блатечки, Стефания Колева, Елен Колева и още много истински звезди.   Началото на театралната част е комедията \"Направо от асансьора\", следва \"Любовникът\", пиесата с награда \"Пулицър\" - \"Вечеря с приятели\", а за финала е \"Актрисата\". Аз искам да благодаря на Стефан Данаилов, че се съгласи да се качи на морската сцена, но нека Кирил Кирилов да каже колко време са продължили преговорите\", с усмивка завърши Димитър Тодоранов.   \"За една седмица успях да навия Мастера да приеме всички условия - с умните хора лесно се преговаря. В пиесата той е настоящият годеник на Аня Пенчева, а Кирил Ефремов може да се похвали, че акълът му е дошъл по-рано и вече е бивш неин съпруг . \"Акстрисата\" е рок-версия за театъра!\", сподели младият фтеатрален продуцент Кирил Кирилов, след което със съименика му Ефремов завързаха спор дали Кирилов е могъл да убеди Професора да се качи на сцената по бански. \"В никакъв случай!   Но със сигурност Мастера няма да има нищо против дамската чст от публиката да е по монокини - той е човек естет и това със сигурност ще го вдъхнови допълнително\", с усмивка завърши коментара си Кирил Ефремов.   \"Положителният отговор на Стефан Данаилов за участието му за мен е атестат за качеството на това, което правим. Между другото идеята за \"Актрисата\" тръгна от същото място преди точно една година. Тогава помогна кметът на Царево Георги Лапчев, а вече мога да похваля и Министерството на културата, че и то се включи и помага.   Искам да обещая на всички туристи на Хасиенда Бийч, че Стефан Данаилов няма да им шуми и да ги притеснява след 21 ч.Това е различното място за нощен живот по Черноморието!\", завърши също с усмивка Димитър Тодоранов.   Собственикът на Хасиенда Бийч издаде, че Кирил Ефремов записва песен, на която ще може да се радва и да се смее публиката на Хасиенда.   Художникът Стефан Божков с гордост съобщи, че по традиция \"Арт поток\" започва с изложби и тази година ще бъде така. Творби ще представят Валери Чакалов, Моника Попова, Емануела Ковач, Камен Старчев.   \"Изложбата е спектакъл за нещата около нас и вътре в нас, затова жанровете в изобразителното изкуство се размиха, а изложбите нямат теми. Не е необходимо някой да ти казва какво е нарисувал, ти какво гледаш и как да го разбираш - това си е твоят поглед. Децата внасят много красива енергия в изкуството, затова не трябва да позволяваме ежедневието ни да ги убива, а да им даваме възможност да бъдат вътре в творчеството. По този случай в \"Арт поток\" ще има \"Академия за деца\", а с тях ще работи Калина Попова\", каза още Стефан Божков.   Едни от най-вълнуващите събития ще бъдат свързани с представянето на нови книги и филми. Георги Тошев ще бъде там с книгата си за Невена Коканова \"Коя съм?\", както и заради предстоящата премиера на двата филма за Емир Кустурица.   Орлин Горанов също ще зарадва публиката на \"Арт поток\" с присъствието си и със своята автобиография, а също и актьорът Христо Мутафчиев. Поетесата Мария Лалева ще представи новите си творби, събрани в \"Живот в скалите\".   Друга традиция за \"Арт поток\" е да бъде отделено време за модата и тя ще бъде спазена и това лято. Планът за тази част включва фотосесии със световноизвестен модел, чието име обаче засега остава тайна.   За сцените на \"Арт поток\" са използвани декори от \"Бояна Филмс\", а три екипа, независими един от друг, се грижат за организацията и детайлите на събитието, което гарантира, че изненадите ще са с броя на капките в морето. Дори артистите не знаят къде и как ще им се наложи да играят пиесите!  ", "date": "2019.06.04", "title": "Стефан Данаилов каза \"Да\" на Аня Пенчева и морската сцена на \"Арт поток\" след седмица размисъл"}
{"url": "http://epicenter.bg/article/Liderkata-na-germanskite-sotsialdemokrati-napuska-edna-partiya-v-razvalini/184847/11/0", "text": "Година, един месец и 11 дни: толкова време измина от избирането на лидерката на Германската социалдемократическа партия (ГСДП) до изненадващото обявяване на оставка й вчера.  Нейното излизане от ръководството на левоцентристката партия поражда сега въпроси за бъдещето на и без това нестабилното германско коалиционно правителство, както и на собствената й партия, която тя се надяваше да възстанови след исторически слабото представяне на изборите.   Краткото й пребиваване на лидерския пост още от самото начало бе доста несигурно. Първите й действия бяха да накара партията да влезе в силно нежелана коалиция с Християндемократическата партия (ХДС) на канцлерката Ангела Меркел и консервативната й баварска сестринска партия Християнсоциален съюз (ХСС).  Само месец преди избирането й за лидер на партията, Налес и вицеканцлерът Олаф Шолц, който е и финансов министър, успяха да преодолеят ожесточената опозиция в собствената си партия, за да включат за сетен път ГСДП в недолюбваната голяма коалиция с консервативния блок.   Въпреки стопяващата се подкрепа в собствената й партия Налес започна да възстановява ГСДП след слабото представяне на парламентарните избори.   Усилията й да влее нова енергия в партията обаче не постигнаха почти нищо и доверието към ГСДП в социологическите проучвания продължи да спада. Историческият спад до 15,8 процента на евроизборите през май само влоши нейното и на партията й положение.   Критиките, отправени към Налес в дните след лошото представяне на евроизборите вероятно са я подтикнали окончателно да приключи политическата си кариера и да освободи мястото си в парламента 30 години след влизането си в ГСДП, още като 18-годишна ученичка.  Дъщеря на зидар от района на Айфел в Западна Германия, навремето тя основа своя собствена местна структура на ГСДП. Като студентка по германска литература тя посвети дипломната си работа на \"ролята на катастрофите в любовните романи\".   Като лидер на младежката организация на партията Налес показа, че може да се справя сама с властовата политика, и по-късно изигра роля в оставката на партийния председател Франц Мюнтеферинг през 2005 г., докато се бореше със стереотипния имидж на язвителна, гръмогласна фурия в партията.  След като ГСДП се срина до 20,5 процента на федералните избори през 2017 г., тя смени поста си на министър на труда с този на партиен лидер и бе възприемана като една от малкото надеждни личност в ГСДП, способни да изправят на крака една от двете традиционно най-големи партии в германската политика.   След това слабо представяне тя като мнозина други очакваше, че партията ще напусне коалицията и ще излезе в опозиция, и на шега обещаваше да \"разбие на пух и прах\" десноцентристката партия на Меркел.   Но след като преговорите за съставяне на коалиция между ХДС и другите партии се провалиха, партията на Налес бе принудена да преосмисли позицията си на опозиционна партия и да реши да се включи отново в голямата коалиция с ХДС/ХСС - ход, който още повече навреди на репутацията на ГСДП сред избирателите.  Подобно на много други германски политици личният й живот е закрит за медиите. На страницата си в интернет Налес се описва като \"социалдемократ, католичка, майка\". Тя има осемгодишна дъщеря Ела, която посещава училище в западната провинция Райнланд-Пфалц.   Налес веднъж беше казала, че ако трябва да се опише с две думи те ще са \"бачкатор със сърце\".   Сега дните й на усилена работа за ГСДП внезапно приключват, а тя оставя след себе си доста работа, която трябва да се свърши.  ", "date": "2019.06.04", "title": "Лидерката на германските социалдемократи напуска една партия в развалини"}
{"url": "http://epicenter.bg/article/30-godini-sled-Tyananman-Kitay-e-po-avtoritaren--no-i-mnogo-po-uspeshen/184848/11/0", "text": "  От западна гледна точка тогава драматичните събития в Берлин изглеждаха по-значими глобално. Китай бе просто една страна, макар и голяма. Тя все още бе бедна и неразвита. Империята на Съветския съюз, който бе втората суперсила по време на Студената война, се срина. Студената война свърши. Западът победи. Демокрацията победи. Смяташе се, че в исторически план Берлин със сигурност има по-голямо значение от Пекин.  След тридесет години обаче това вече може би не е така. Сега можем да допуснем как бъдещите историци заключават, че най-важното събитие на 1989 г. е било потушаването на бунта на площад Тянанмън. То осигури контрола на комунистическата партия върху властта, който направи надигащата се сила на 21 век автокрация, а не демокрация.  Китайската автокрация вече не изглежда аномалия. Глобалното разпространение на демокрацията, което изглеждаше необратимо през 90-те, се оказа, че не е такова. Последният доклад на Freedom House, който следи политическите свободи по света, прави тъжни констатации. През февруари той установи, че 2018 г. е 13-та поредна със спад на свободата в глобален план, като предупреди, че демокрацията е в отстъпление.  След падането на Берлинската стена западните интелектуалци бълваха материали за триумфа на либералната демокрация, като прочутото есе на Франсис Фукуяма за „края на историята”, публикувано през 1989 г., а после превърнало се в книга.  Днес най-добре продаваните книги имат заглавия като „За тиранията” и „Как демокрациите умират”. Тези страхове за демокрацията често имат повече общо със събития в самия Запад, по-конкретно избирането на Доналд Тръмп, отколкото с развитията в Китай. Но промяната в настроенията на интелектуалците също представлява мълчаливо признание, че Китай е постигнал това, което изглеждаше невъзможно през 1989 г.  По време на еуфорията, последвала падането на Берлинската стена, консенсусът сред елитите на Запад бе, че рухването на Съветския съюз е доказало, че автокрациите не могат да успеят икономически. От това следваше, че Китай или ще стане демокрация, или ще се провали икономически, както повеляваше тогава хегемонията на западния либерализъм.  Китай обаче опроверга тази теория. Той остана еднопартийна държава, но продължи да расте икономически, превръщайки се в най-голямата световна икономика (по паритет на покупателната способност) през 2014 г. Това подкрепи официалната трактовка на властите за събитията от 1989 г.  Комунистическата партия винаги е твърдяла, че ключът към растежа и просперитета в Китай е не демокрацията, а стабилността. Това се превърна в официалното оправдание за потушаването на бунта на площад Тянанмън. Макар този аргумент да е очевидно в интерес на партията и да е неморален, той не е видимо абсурден (за разлика от по-голямата част от съветската пропаганда).  Способността на Китай да преуспява в информационната ера бе друга неприятна изненада за западните либерални теоретици.  Възходът на интернет засили западното убеждение, че дните на еднопартийната китайска държава са преброени. След като ключът към икономическия прогрес бе свободният обмен на информация, изглеждаше, че Китай или ще се отвори, или ще стагнира икономически. Събитията обаче подкопаха тези убедени теории. Китай забогатя стремително, докато политическата система стана по-авторитарна.  Междувременно се осъзна по болезнен начин, че интернет и социалните мрежи може би не са инструментите на политическия либерализъм, за каквито те бяха представяни по времето на Клинтън и Обама. Китай успешно изгради „Велика китайска стена” пред интернет, блокирайки сайтове като Google и Facebook. Това обаче не попречи за възникването на иновативни технологични гиганти, като Alibaba и Tencent, а напротив – може би им помогна.  Същевременно способността на Китай да следи гражданите си чрез контрол над онлайн поведението им, както и чрез нови инструменти като лицевото разпознаване, извиква в ума кошмара на успешната Оруелова държава, която може да възнаграждава и наказва поданиците си на базата на интернет наблюдение и използването на изкуствен интелект.  Продължаващият възход на авторитарен Китай предизвика съществено обръщане в западното мислене. Възприемането на глобализаацията и търговията с Китай не бе просто икономическо решение. То също отразяваше политическата преценка, че глобализацията ще послужи като проводник на западните политически ценности.  Джордж У. Буш резюмира тази мъдрост, когато преди да бъде избран за президент на САЩ каза през 2000 г.: „Да търгуваме свободно с Китай, времето е на наша страна”. Със започването на търговска война срещу Пекин Доналд Тръмп даде знак за обратното допускане „Да търгуваме свободно с Китай, времето е на тяхна страна”. Това е мрачна гледна точка, която вещае мрачни времена.  ", "date": "2019.06.04", "title": "30 години след Тянанмън Китай е по-авторитарен, но и много по-успешен"}
{"url": "http://epicenter.bg/article/KEVR--Tokat-skacha-s-inflatsiyata---s-okolo-3-5--ot-yuli/184817/4/0", "text": "Цената на тока от юли ще се увеличи в рамките на инфлацията – около 3,5%. Това заяви председателят на Комисията за енергийно и водно регулиране (КЕВР) Иван Иванов, предаде БГНЕС.   Ако искаме да удовлетворим всички условия на трите ЕРП-та (ЧЕЗ, ЕВН, Енерго Про), цената на тока би следвало да скочи с 50 – 60%, а КЕВР това няма да го допусне, заяви още Иванов.   Днес КЕВР обсъжда новата цена на тока за бита от 1 юли. На заседанието присъства и омбудсманът Мая Манолова, която заяви, че е недоволна от решението, заседанието да се провежда без присъствието на граждани.   Предложението на регулатора е цената на тока за бита да се увеличи с 3.48%. Според постъпилите искания на трите електроразпределителни компании, токът за клиентите на ЧЕЗ ще поскъпне с 3,46%, за ЕВН – 3,59%, Енерго Про – 3,38%.   Преди дни стана ясно, че КЕВР предлага също средно увеличение с 4,5% на парното и топлата вода за цялата страна. Най-голямо увеличение на цените се очаква в Разград – 17,53%, Габрово – 12,53%, в София увеличението ще бъде 4,3%. Намаление на цената се планира единствено за сливенската топлофикация. Окончателно решение ще се вземе в края на юни отново след обществено обсъждане.", "date": "2019.06.04", "title": "КЕВР: Токът скача с инфлацията – с около 3,5% от юли"}
{"url": "http://epicenter.bg/article/Otpushvat-trafika-kam-moreto-po--quot-Hemus-quot--viadukt--quot-Razliv-quot--gotov-do-1-yuli--Snimki-/184819/4/0", "text": "За улеснение на трафика до 1 юли ще бъде пуснато движението по виадукта „Разлив“ на 51-и км на автомагистрала „Хемус“.  В момента в ремонт са връхната конструкция и долното строене на дясното платно. Предстои полагането на хидроизолация и асфалт. След 1 юли остават довършителни работи от долната страна на съоръжението, които ще приключат в края на годината. Те обаче няма да затрудняват трафика.  Това стана ясно при направената днес инспекция на строително-монтажните работи от министъра на регионалното развитие и благоустройството Петя Аврамова, съобщиха от пресцентъра на МРРБ.  За възстановяване на състоянието на виадукта, който в резултат на дългогодишната си експлоатация е силно амортизиран, държавната компания „Автомагистрали“ ЕАД изгражда нови стоманобетонови плочи и тротоари, монтира дилатационни фуги, чугунени отводнители и колекторна система. Лявото платно на съоръжението беше ремонтирано през 2017 г.  В началото на юли трябва да приключи работата по пътното платно и ще бъде пуснато движението по още един от виадуктите на АМ „Хемус“ – при км 37+920 . Ремонтът на дясното му платно включва възстановяване и на долното строене, което ще завърши до края на 2019 г.  Движението по други два виадукта на АМ „Хемус“ - „Потоп“ и \"Коренишки дол\", ще бъде възстановено до края на ноември 2019 г.  Текущият ремонт на виадукт „Потоп“ е заради цялостното му лошо състояние. Строителните работи включват премахване на съществуващата настилка и пластовете под нея до горния ръб на стоманобетонната плоча. Изграждат се нов изравнителен бетон и нови тротоарни блокове, ще има и нова хидроизолация.  Спешният ремонт на виадукт „Коренишки дол“ включва строителни работи по двете платна, носещите стълбове и основите.  Ремонтираните виадукти ще осигурят не само комфорт при пътуване, но и ще отговарят на най-високите европейски критериите за устойчивост при земетресение.", "date": "2019.06.04", "title": "Отпушват трафика към морето по \"Хемус\", виадукт \"Разлив\" готов до 1 юли (Снимки)"}
{"url": "http://epicenter.bg/article/Maya-Manolova--Gotvyat-istoricheski-nay-visokata-tsena-za-parno--Horata-nyama-da-ponesat-tova-/184835/4/0", "text": "„Не одобрявам процедурата, която е избрала Комисията за енергийно и водно регулиране /КЕВР/. Според мен би било нормално представители на енергийните дружества да представят своите аргументи в присъствието на граждански организации, на институциите, да има диалог. Това ще се случи реално след свършен факт, тъй като обектите на тези доклади – електро-разпределителните дружества и топлофикациите, вече ще са изразили своите позиции, без да са чули възраженията, предложенията и тревогите на гражданите и на гражданските организации.“  Това каза омбудсманът Мая Манолова минути след заседанието на КЕВР за утвърждаване на цените на тока и парното, цитирана от пресцентъра на институцията.   Прогнозите са за увеличение на тези услуги от 1 юли т.г.   На заседанието днес стана ясно, че в петък, 7 юни 2019 г., предстои обществено обсъждане, на което всички граждански организации и институциите ще могат да вземат отношение по докладите на КЕВР. Според граждански експерти обаче, то ще е безсмислено, защото няма да е ясно, дали докладите на КЕВР ще претърпят промени, след като енергийните дружества предоставят своите становища.  Според Манолова, абсолютно сбъркана е и процедурата, тъй като КЕВР първо обсъжда цената на парното, на топлата вода и на тока, а едва след това ще се заеме с цената на природния газ.   „Може би, защото предложението на „Булгаргаз“ е за намаляване на цената на природния газ. Вярно, с 10 ст., но това е намаление, докато за топлоенергията, която се влияе много от цената на това гориво, реално се предлага увеличение, което стига до 17%“, посочи общественият защитник. По думите й така се запазва порочната тенденция, когато се повишава цената на природния газ, да се повишава и цената на парното, а когато цената на природния газ пада, цената на парното се вдига.  „Отбелязва се намаляване на произвежданото количество топлинна енергия, увеличаване на технологичните загуби, неизпълнение на ремонтните програми, нарастване на дела на разходите в себестойността на произведените количества топлинна енергия. Но по тези тревожни данни реално не се чу никакъв коментар. Заявени са искания за повишаване на работните заплати в топлофикациите.   Като омбудсман подкрепям повишаването на работните заплати, но те би следвало да бъдат обвързани с конкретни икономически резултати, а финансовото състояние на топлофикациите става все по-тревожно“, каза Манолова и даде пример с „Топлофикация София“, където натрупаната загуба достига близо 600 млн. лв.  В същото време единствените мерки предприети от КЕВР срещу затъването на топлофикациите е вдигането на цената на парното, която за 3 години в София - от юли 2016 г., се е повишила с повече от 50%.   „Цената, която в момента се предлага за парното, е исторически най-високата. Аз твърдя, че това увеличение няма да заздрави финансовото състояние на дружествата, защото хората са в невъзможност да плащат тези цени. Те първо не могат да ги плащат, защото са много високи и второ, защото са много нечестни, защото нямат доверие в начина, по който се определят сметките, включително и в начина, по който се вдигат цените“, аргументира позицията си омбудсманът.", "date": "2019.06.04", "title": "Мая Манолова: Готвят исторически най-високата цена за парно! Хората няма да понесат това!"}
{"url": "http://epicenter.bg/article/Ochertaha-pravnata-ramka-za-izgrazhdaneto-na-gazov-hab--quot-Balkan-quot-/184862/4/0", "text": "Политици и експерти се събраха на кръгла маса, за да очертаят необходимата правна рамка за реализацията на газов хъб \"Балкан“, съобщава \"Канал 3\".  Домакин на форума стана парламентарната Комисия по енергетика, а на него участие взеха ресорният министър Теменужка Петкова, председателят на КЕВР Иван Иванов, представители на ръководството на \"Булгартрансгаз“, депутати, експерти и представители на всички заинтересовани страни.  \"Ние сме предприели необходимите корпоративни стъпки за създаването на един ликвиден пазар на природен газ в България, включително и с тясно сътрудничество с компании, които имат опит на територията на ЕС за създаването на такива пазари. Миналата година подписахме меморандум за разбирателство с Централния европейски газов хъб, намиращ се на територията на Австрия. За да бъде създадена стабилна рамка обаче, са необходими съответните промени в Закона за енергетиката, които да направят пазара предвидим, стабилен и ликвиден“, обясни Владимир Малинов, изпълнителен директор на \"Булгартрансгаз“.  За целта през януари месец бе регистрирано дружеството \"Газов хъб Балкан“ ЕАД, което е дъщерно на \"Булгартрансгаз“, а целта му е да бъде оператор на платформа с търговия на природен газ. Управлява се от Съвет на директорите, а дялове от компанията може да бъдат предложени на други юридически и физически лица – търговци на едро, борси и други участници на пазара, но при запазване на контролния пакет от страна на \"Булгартрансгаз“.  Целта на създаването на лицензирана газова борса е концентрация на ликвидността на едно място за организирана търговия, чрез разпознаваема и легитимна търговска среда. Всичко това засилва ролята на КЕВР, която ще бъде да лицензира борсовата търговия, да одобрява мерки за ликвидност, както и да осъществява контрола ѝ.  Очакват се и нови играчи на пазара – маркетмейкъри. Това са лицата, които осигуряват доставката на природен газ на едро и ценови сигнали от други пазарни зони, разнообразявайки източниците на доставка в страната и региона. Другите са доставчиците на ликвидност, които осигуряват търсенето на природен газ на едро и реализацията към търговци, крайни клиенти или други пазари. Очакваните резултати са ефективна либерализация чрез пазарно-ориентирани мерки, нови възможности за търговците и справедлива пазарна цена, основана на търсенето и предлагането.  \"Един от най-важните приоритети на правителството в сектора е свързан с диверсификацията на източниците на доставка. Постигайки диверсификация, тогава можем да говорим и за либерализация на пазара на природен газ. Когато разполагаме с повее от един източник, тогава можем и да говорим за реална конкуренция“, припомни от своя страна енергийният министър Теменужка Петкова.  Концепцията за газоразпределителен център се състои от два компонента – изграждането на липсващата инфраструктура между нас и съседните ни страна, както и изграждането на борса за търговия на природен газ.  БГНЕС припомня, че по разчети на Министерството на енергетиктата на България ще са нужни над 2,8 млрд. лева за изграждане на нова газова инфраструктура, така че да отговори адекватно на новите газови потоци в региона. Средствата са за новите газови тръби основно в посока от компресорната станция в Петрич през Провадия към Сърбия. Очаква се след 2020 година по тези тръби да идва газ поне от три независими източници, както настоява директивата не ЕК.  ", "date": "2019.06.04", "title": "Очертаха правната рамка за изграждането на газов хъб \"Балкан\""}
{"url": "http://epicenter.bg/article/11-godishno-momche-e-prieto-v-Pirogov-sled-poboy-v-uchilishte/184857/3/0", "text": "11-годишно момче е прието в УМБАЛСМ \"Н. И. Пирогов\" след побой в училище. Това съобщи говорителят на Центъра за спешна медицинска помощ (ЦСМП) – София Катя Сунгарска, предаде Агенция „Фокус“.   Инцидентът е станал в двор на училище в село Джурово. Сигналът е получен в 14.47 часа. Веднага на място е изпратен екип на \"Спешна помощ\", който е пристигнал за 19 минути в селото.   По думите на говорителя на Центъра за спешна медицинска помощ става въпрос за побой в училищен двор в село Джурово. 11-годишното момче е било в безсъзнание, когато екипът на \"Спешна помощ\" е пристигнал. То е било с контузия на корема и главата и с комоцио. Момчето е закарано в противошокова зала на \"Пирогов\".", "date": "2019.06.04", "title": "11-годишно момче е прието в Пирогов след побой в училище"}
{"url": "http://epicenter.bg/article/Shofyor--koyto-otkazhe-dreger--ostava-bez-knizhka-za-2-godini-/184869/3/0", "text": "От 3 до 9 юни се провежда поредната акция на Пътна полиция. Ще се проверяват шофьорите дали са седнали зад волана след употреба на алкохол и наркотици, стана ясно по време на брифинг на полицията, предаде БГНЕС.  Ако шофьорът откаже да даде проба – остава без книжка 2 години, предупреди Калоян Драганов от „Пътна полиция“.  Подобна акция се проведе от 4 до 10 юни и от 10 до 16 декември през миналата година. Статистиката сочи, че за миналата година близо 20 000 шофьори са управлявали кола след употреба на алкохол и наркотични вещества. По-голяма част от хванатите са с алкохол, отбеляза Драганов.  Санкциите:  За миналата година имаме страшно много отнети книжки. 2717 случая на засечени шофьори, които са се качили на автомобилите си след употреба на наркотици, каза още Драганов.  Същата акция ще се проведе и в края на годината.  ", "date": "2019.06.04", "title": "Шофьор, който откаже дрегер, остава без книжка за 2 години "}
{"url": "http://epicenter.bg/article/Ministar-Petya-Avramova--Tryabva-da-sprem-obezlyudyavaneto-na-po-malkite-naseleni-mesta-/184871/3/0", "text": "За нас като Министерство на регионалното развитие и благоустройството е важно да подкрепяме всички региони в страната, за да спрем обезлюдяването на по-малките населени места и концентрацията на населението в големите градове.   Затова със средства от националния бюджет и по линия на европейската солидарност се обновява градската среда, инвестира се в модернизацията на над 400 училища и детски градини, здравни и социални заведения.  Това каза във Варна днес министърът на регионалното развитие и благоустройството Петя Аврамова. Там тя участва в дискусията на тема „Образцова община“ и връчи награди на отличени общини.  Регионалният министър обърна внимание, че през новия програмен период се предвижда фокусът да бъде върху проекти, които отговарят на нуждите и спецификите на всяка област. Така финансирането ще стигне и до най-малките населени места и няма да има бели петна по картата на България, което ще позволи на хората да останат по родните си места.  Изграждането на модерна пътна инфраструктура продължава да бъде приоритет, защото удобните пътища привличат нови инвестиции, правят хората гъвкави и мобилни, подобрява качеството на живот, каза още Аврамова.  Затова се ускорява изграждането на АМ „Хемус“. Предвижда се връзката между София и морската ни столица да бъде готова до края на 2023 г. Внимание се обръща и на по-малките пътни артерии, които също са важни за икономическото развитие на региона. Със средства от ОПРР вече е напълно ремонтиран второкласният път Варна - Добрич - Кардам, който е най-кратката връзка от Румъния към курортите по българското Черноморие. Със средства от бюджета на АПИ в размер на близо 26 млн. лв. бяха ремонтирани виадукт „Звездица“ и 8 км от АМ „Черно море“, както и 12 км от първокласния път Златни пясъци – Варна.  В отговор на въпрос от медии за изграждането на АМ „Черно море“ министър Аврамова коментира, че магистралният пръстен е приоритет на правителството, но се работи според възможностите на бюджета и средствата от европейските фондове. Обсъждани са различни варианти, включително концесия.   В момента с европейско финансиране се изгражда магистрала „Струма“, като тече тръжна процедура за участъка през Кресненското дефиле. От бюджета бяха осигурени 112 млн. лв. без ДДС за 134 км от магистрала „Хемус“. Работи се по изготвянето на всички проекти, ПУП-ове и парцеларни планове за последния участък от 90 км между Велико Търново и Буховци на магистралата.  Около 240 млн. лв. са необходими за основен ремонт на долно и горно строене, подмяна на пътната плоча и асфалтовата настилка на Аспаруховия мост, защото съоръжението е подобно на виадуктите по магистралите. За него ще се търсят целеви средства. Текущият ремонт се изпълнява от общината по споразумение с АПИ.  Сред важните за Варна проекти е и този за ВиК инфраструктура на стойност близо 140 млн. лв. Над 80 млн. лв. ще бъдат предоставени безвъзмездно от Оперативна програма „Околна среда 2014-2020“. ВиК дружеството вече входира проекта в Управляващия орган.  Регионалният министър коментира, че вече има концепция за нов Закон за водоснабдяването и канализацията. Предстои да бъде сформирана работна група, която ще изготвя текстовете. Обсъждат се всякакви варианти, така че секторът, който е недофинансиран, да може да предоставя добра услуга. Преработва се проектът на наредбата за ВиК услугите, като се търси най-справедливия начин за разпределение на отчетените водни количества. ", "date": "2019.06.04", "title": "Министър Петя Аврамова: Трябва да спрем обезлюдяването на по-малките населени места "}
{"url": "http://epicenter.bg/article/Yavor-Kolev--Pedofilite-v-internet-sa-mnogo-dobri-psiholozi--VIDEO--/184877/3/0", "text": "При залавянето на 10-те души се състоя операция, която беше проведена през април и май, а от началото на годината сме задържали над 25 извършители на сексуални престъпления срещу деца по интернет. Това са български граждани от различни градове в страната, каза в предаването „Всичко коз” по Канал 3 началникът на отдел киберпрестъпност в ГДБОП Явор Колев.  Обикновено извършителите на тези престъпления са мъже на възраст между 20 и 50 години. Малък е процентът на жените, които се занимават с такъв вид престъпна дейност. Заловените нямат общо един с друг. Те са хора, които се занимават с разпространение на такива сексуални материали, обясни експертът.  Обикновено създават профили в социалните мрежи на малки момчета и момичета и търсят приятелството на деца, които също имат такива профили, приканват ги да им изпратят такива снимки по бельо или без него, след което ги изнудват, че ще ги изпратят до техните контакти в социалната мрежа и в някои от комуникаторите ги приканват да извършват сексуални действия пред камера. Притежавайки тези клипове, те продължават изнудването и накрая може да се стигне до реален контакт в реалното пространство, каза още той.  Тези педофили са много добри психолози и те водят разговор с детето много дълго време преди да го предразположат да покаже части от тялото си или да извършва определени действия пред камера. Децата на възраст между 7 и 12 години са много доверчиви, заяви Явор Колев.  ", "date": "2019.06.04", "title": "Явор Колев: Педофилите в интернет са много добри психолози (ВИДЕО) "}
{"url": "http://epicenter.bg/article/MZ-predlaga-50--ot-prihodite-na-bolntsite-da-se-razpredelyat-za-vaznagrazhdeniya-na-sluzhitelite/184861/2/0", "text": "Министерството на здравеопазването предлага 50% от приходите на лечебните заведения да се разпределят за възнаграждения на служителите. Това съобщиха от пресцентъра на Министерството на здравеопазването.   Днес в рамките на Отрасловия съвет за тристранно сътрудничество в „Здравеопазването“ министър Кирил Ананиев представи пред представителите на синдикатите и работодателите проекта на Методиката за образуване на разходите за персонал и работните заплати на медицинския и немедицинския персонал в държавните и общинските лечебни заведения за болнична помощ.   С Методиката се цели да бъдат гарантирани справедливи, обективни и прозрачни процедури при определяне на индивидуалните работни заплати, както и да не бъдат допускани форми на дискриминация или неравностойно третиране на персонала при определяне размера на възнагражденията.   „Предлагаме лечебните заведения за болнична помощ да определят размера и структурата на разходите за персонал чрез вътрешни правила, които да са съобразени с настоящата Методика и със спецификата, организационната структура и дейността на всяка конкретна болница. Всяка болница ще съгласува вътрешните си правила с представените на ниво лечебно заведение синдикални организации“, посочи здравният министър. Той уточни, че вътрешните правила ще се утвърждават от директора или управителя на лечебното заведение и ще бъдат синхронизирани със Стандарта за финансова дейност, който прилагат държавните и общински болници.   След като са обезпечени приоритетните разходи за персонал и са изпълнени условията на Стандарта за финансова дейност, болниците ще могат да изплащат допълнителни възнаграждения за извършени дейности и постигнати резултати. Допълнителните възнаграждения ще бъдат определяни според индивидуалния принос на работещите за постигнатите резултати от дейността. Предложението на МЗ е средствата за допълнителни възнаграждения да не могат да превишават 50% от общите разходи за персонал. Това стана ясно още от думите на здравния министър.   Акцент в предложението на МЗ е минимум 50% от приходите от дейности, финансирани от НЗОК и МЗ, както и приходи от потребителски такси, наеми и други услуги, да се разпределят за възнаграждения за работещите в лечебните заведения.   Социалните партньори поеха ангажимент до края на настоящата седмица да изпратят становищата си по Методиката, както и да дадат предложение относно определянето на препоръчително съотношение между основните работни заплати за лекар, специалист по здравни грижи и санитар, което съотношение да залегне в окончателните текстове на Методиката.  ", "date": "2019.06.04", "title": "МЗ предлага 50% от приходите на болнците да се разпределят за възнаграждения на служителите"}
{"url": "http://epicenter.bg/article/Moshtna-gradushka-udari-Shumensko/184863/2/0", "text": "Силна градушка се изсипа над преславското село Кочово.  Ледените парчета са били с големина на орех.  Преди десет дни подобна градушка унищожи голяма част от земеделската продукция в селото, а след днешните валежи пораженията са 100%.  До момента няма данни за увредена инфраструктура.    ", "date": "2019.06.04", "title": "Мощна градушка удари Шуменско"}
{"url": "http://epicenter.bg/article/Georgi-Mihaylov--Lipsva-tsitostatik-za-lechenie-na-tumorni-zabolyavaniya-pri-detsa/184867/2/0", "text": "Проблемите с лечението на онкоболни не са нови. Ние предупреждавахме за тях. Изисквахме да отпадне лимитното начало. Тези проблеми се случват всеки месец.   Това каза д-р Георги Михайлов, депутат от БСП, в предаването \"Лице в лице\" по БТВ. \"В големи болници има виртуални легла. Същото нещо е и в лъчелечението. Директорите непрекъснато трябва да играят танц, за да не изпаднат в черни точки от проверките. Това е парадокс. Свързани са с много бумащина. Ние си стоим в един омагьосан свят във всички области на здравеопазването\", каза депутатът от БСП. И продължи: \"Самата конструкция поражда безобразия. Когато начина на финансиране е през клинична пътека, те са алгоритми за работа, а не за харчене на средства. Двама души с пневмония се различават. В много лечебни заведения имат за цел печалба. Отприщва се желание да се въртят пътеки. Докато тази система не рухне, така ще бъде. Тя носи печалба само на определен кръг от хора. Вършат се безобразия. Сега липсва цитостатик за лечение на туморни заболявания при деца.\"  ", "date": "2019.06.04", "title": "Георги Михайлов: Липсва цитостатик за лечение на туморни заболявания при деца"}
{"url": "http://epicenter.bg/article/Georgi-Kiryakov--Partiynite-subsidii-sa-nedostatachni--tryabva-da-stanat-14-15-lv-/184868/2/0", "text": "С партийните субсидии се спекулира страшно много извън политически субекти. Досега политически субекти, които са говорили срещу тази субсидия и за намаляването й, никога, когато са влизали в управление, не са продължавали темата. Това мнение изрази политологът Георги Киряков пред Нова ТВ.    „Когато искаш да влезеш във властта, много лесно се говори за държавни субсидии и за партиите. Когато влезеш във властта обаче изведнъж тези субсидии започват да ти харесват и не само субсидиите, но и сумата, която ти дават. Който не се е занимавал с организационна работа в партия, само той може да говори абсолютните нелепици, че тези пари били много. Парите за партиите в този размер са недостатъчни. Големите партии даже имат още по-големи организационни разходи. Трябва от 11 лв. да станат 14 или 15 лв.”, добави той.     Според Киряков е възможно да се промени размерът на субсидиите според броя на получените гласове. „Може да се направи предложение партия, която участва в управлението на държавата, автоматично да й се намалява субсидията от 11 лв. на глас  на 6 лв. Или партия, която е преминала 1%, но не е успяла да прескочи бариерата, да й се увеличава субсидията, защото тя очевидно е показала някакъв потенциал и той трябва да се развие”, посочи той. Киряков обясни, че  е по-добре е партийната субсидия да е по-голяма, за да не са зависими партиите от олигархични кръгове.    Политологът Иво Инджов посочи, че казусът има три страни - политическа, юридическа и морална, и заяви, че е необходим отново дебат за субсидиите.   „Тепърва ВАП ще си каже думата, сезирана е и Сметната палата. От 2016 до 2018 г. става въпрос за 14 млн. лв. Много е сериозно нарушението. Не знам дали е престъпление или нарушение, но да взимаш с повече от 2 лв. отгоре над предвидените от закона 11 лв. на глас предизвиква сериозен размисъл кой е проспал всичко това. Може би всички са знаели, но са проспали. И отговорните във финансовото министерство, и в самите партии, на които това им е дошло много добре. Много се изговори за субсидиите. Имаше референдум, който почти успя да бъдат премахнати субсидиите. Със сигурност дебатът по този проблем отново трябва да бъде отворен”, каза той. Политологът заяви, че е необходимо да се регламентира начинът, по който ще се харчат средствата. „Много са тези пари за партиите, ако не е регламентирано как точно трябва да бъдат използвани, защото с тези пари някои печелят от лихви в банките, други си купуват медийно влияние и по този начин има много голяма неравнопоставеност на участниците в политическия процес. Партии, които не получават субсидии, не могат да участват в медиите. Те са изключени от предизборната надпревара на практика”, обясни Инджов. „Хората се възмущават и питат, че тези получават заплати и за секретарки, и за сътрудници и получават субсидии. Субсидиите трябва да се намалят с поне 50%. В Германия субсидиите за получен глас са много по-малки, отколкото в България”, заяви още Иво Инджов.  ", "date": "2019.06.04", "title": "Георги Киряков: Партийните субсидии са недостатъчни, трябва да станат 14-15 лв."}
{"url": "http://epicenter.bg/article/Mira-Radeva--Rezultatat-na-GERB-na-evroizborite-e-lichna-pobeda-na-Borisov-/184872/2/0", "text": "Резултатът на ГЕРБ на евроизборите е лична победа на премиера Бойко Борисов.  Това каза в предаването \"Лице в лице\" по БТВ социологът Мира Радева и добави, че министър-председателят е успял да излезе пред обществото и да се извини.   \"Бойко Борисов беше прав като казваше: „България не е жълтите павета”. В София комуникацията протича по-бързо, отколкото в провинцията.   През последните 20 години става все по-трудно БСП да победи на избори, защото обществото има ясно изразена дясноцентристка ориентация. Новите поколения имат проевропейска ориентация”, посочи социологът.  Според Радева, социолозите, които са давали предимство на БСП, трябва да си прегледат извадките. \"Не можем да отречем сгрешената концепция на Корнелия Нинова. Изборите са конкретен отговор на конкретно зададен въпрос. Изборите бяха за Европарламент, известно е, че при тези избори, твърдите ядра гласуват в по-висока степен. Тя не очакваше да привлече периферия, а да мобилизира левия, твърдия електорат”, добави социологът  Мира Радева коментира, че Бойко Борисов е показал, че той и Цветан Цветанов не са двете лица на една и съща монета. \"Той показа, че може да се еманципира от Цветанов. Нещо, което изглеждаше абсолютно невъзможно години наред”, допълни тя.  Социологът заяви, че е изненадана от резултата на ВМРО заради неразбирателството в малката коалиция между лидерите - Красимир Каракачанов, Волен Сидеров и Валери Симеонов. Тя добави, че очаква различни резултати на предстоящите местни избори.", "date": "2019.06.04", "title": "Мира Радева: Резултатът на ГЕРБ на евроизборите е лична победа на Борисов "}
{"url": "http://epicenter.bg/article/Daritkova--Vyarvam--che-Tsvetanov-e-priel-zavinagi--quot-ideyata-GERB-quot--i-nyama-da-ni-predade/184873/2/0", "text": "Със субсидиите на политическите партии се получи неправилно разпределение. Със законодателната промяна се дефинира ясно и точно как ще се разпределят. Законът вече има ясни текстове, а грешката е поправима. Парите ще бъдат върнати. Това заяви председателят на ПГ на ГЕРБ д-р Даниела Дариткова в предаването \"Още от деня\" по БНТ.   \"Партиите признават всички, че не са забелязали тази разлика, въпреки че всички са получили съответната субсидия, но никой не е тръгнал да изчислява, защото тук трябва да се отчете броят получени гласове по специална формула, която се изчислява. В случая са отчитани гласовете \"не гласувам за никого\" и оттам е дошло разминаването\", каза Дариткова. \"Некоректно е БСП да искат оставката на Горанов - и те са се подписали, и те са си взели парите\", посочи още тя.  \"Не сме си самодостатъчни, добре е че БСП се върнаха в НС\", коментира Дариткова връщането на ПГ на БСП в парламента.   Отсъствието на БСП в парламента беше грешка, надявам се, че е било отчетено и от БСП, защото това бе отчетено и от избирателите, това се видя на изборите, нелогично е да се лишиш от трибуна, където да излагаш политики, а да влизаш в партизанска борба\", анализира тя излизането на БСП от парламента.  Относно предложеното от депутата от ДПС Делян Пеевски намаляване на ДДС ставката на някои продукти, Дариткова отговори, че темата трябва да бъде разгледана, при условие, че има толкова голяма подкрепа от двете опозиционни партии.  \"След като има подкрепа при двете опозиционни партии, на първо място трябва да се чуят експертите, как ще намалеят приходите, трябва е ясно какъв ще бъде рискът за социалните плащания, трябва да е ясно дали тази намалена цена ще стигене до крайния потребител. В здравна комисия сме обсъждали това и дали да не се намали ДДС на лекрствата, които се плащат от НЗОК. Трябва да се направи сериозен дебат, преди да се пристъпи към решения\", обясни председателят на парламентарната група на ГЕРБ.  Лансираната от премиера идея за безплатни храни в детските градини Дариткова коментира така: \"Ние сме постигнали икономическа стабилност и можем да обърнем поглед към повишаване на социалните придобивки на гражданите, дошло е време, когато това да се реализира в една стабилна икономика. Вярвам, че след като премиерът е подел темата, ще бъдем победител пред финансовия министър, когато трябва да се обосновем за това.\"  Оставката на Цветан Цветанов Дариткова определи не като някакъв прецедент в ГЕРБ. \"Ние сме готови с такова действие, това е личен акт, оценката е дадена от г-н Борисов, партията е жива и динамична, и ще продължи да се развива, да е силна колкото и до сега. Сега ние всички ще бъдем по-отговорни към работата си. Всеки в ГЕРБ знае, че трябва да е изключително отговорен и открит в действията си, да носи винаги в себе си отговорност, този морален коректив остава. При нас няма разделение и пристрастия. Вярвам, че Цветанов е приел завинаги \"идеята ГЕРБ\" и няма да ни предаде\", завърши Даниела Дариткова по темата за оставката на Цветан Цветанов.   По думите й създаването на орган за жалби и сигнали в ГЕРБ ще бъде нещо като Етична комисия и ще бъде за заздравяване редиците на ПП ГЕРБ.  Шо се отнася до коалиционните партньори от Обединените патриоти Даниела Дариткова обясни, че предстои среща на коалиционния съвет, нормално е след две години да се направи преглед на програмата, какво е изпълнено, какво остава да се направи, това е нормално, никой не е поставил условия, не отиваме на пазарлък, а на анализ, обясни тя преразглеждането на коалиционното споразумение, за което дадоха вече заявка от ВМРО.  ", "date": "2019.06.04", "title": "Даниела Дариткова: Вярвам, че Цветанов е приел завинаги \"идеята ГЕРБ\" и няма да ни предаде"}
{"url": "http://epicenter.bg/article/Voennosluzheshti-ot-Yambol-okazaha-parva-pomosht-na-zhena--postradala-v-paten-intsident-/184874/2/0", "text": "Командирът на 42-ри механизиран батальон - Ямбол подполковник Ивайло Иванов поздрави днес, 4 юни, пред строя военнослужещите, които оказаха помощ на жена, пострадала при пътен инцидент. Това съобщиха от пресцентъра на министерството на отбраната.  Преди броени дни военнослужещи, пътуващи под ръководството на капитан Захарий Димитров, забелязват в участъка Стара Загора – Нова Загора лек автомобил, преобърнат извън пътното платно, с пострадала в него лежаща жена.  Спират и след незабавна преценка на обстановката и подаване на сигнал за специализирана помощ до телефон 112, предприемат действия за оказване на първа долекарска помощ.  В очакване на линейка, военният санитар редник Атанас Иванов установява, освен охлузвания по крайниците и лицето на пострадалата, и кървяща разкъсна контузна рана на коляното, която бързо обработва и налага с превръзка.  „Трябваше да реагираме адекватно и бързо. Раната на коляното на пострадалата кървеше силно, катастрофиралият автомобил беше в опасна близост до нея, извън пътя в канавката. Дори не се поколебахме, спряхме и действахме“, каза за случилото се на автомагистрала „Тракия” редник Атанас Иванов – шофьор-санитар в 42-ри механизиран батальон – Ямбол.  „Медицинската чанта и наличните в нея консумативи бяха в ръцете ни. Нищо значимо не сме направили – дългът и инстинктът да помагаме на хората са част от службата ни”, каза днес редник Иванов.  ", "date": "2019.06.04", "title": "Военнослужещи от Ямбол оказаха първа помощ на жена, пострадала в пътен инцидент "}
{"url": "http://epicenter.bg/article/Borisov--Koalitsionen-savet-mozhe-da-ima-po-vsyako-vreme-/184876/2/48", "text": "Коалиционен съвет може да има по всяко време. Това каза пред журналисти министър-председателят Бойко Борисов, предаде Агенция „Фокус“.  На въпрос как ще отговори на исканията на ВМРО за коалиционен съвет, Борисов обясни, че такъв може да се случи по всяко време.  „Ние всеки ден сме с Красимир Каракачанов, Марияна Николова и другите. Така че когато пожелаят, аз съм там“, коментира премиерът.  По-рано днес лидерът на НФСБ Валери Симеонов заяви, че \"няма информация ВМРО да иска преразглеждане на коалиционното споразумение\" в малката коалиция. \"То се състои от 3 или 4 точки, така че няма какво да се преразглежда. С него се заявява волята на участниците на коалицията по отношение на управлението на държавата“, заяви Симеонов. Той уточни, че в споразумението няма нищо, което да се променя.  „Друг е въпросът, че програмата за управление има нужда от анализ и може би от известни корекции. Тя е доста мащабна, доста отговорна – 200 страници“, каза още той.  Попитан как ще коментира отношенията между ВМРО и „Атака“, Симеонов заяви, че не е компетентен по тази тема. „По време на евроизборите не съм се занимавал нито с ВМРО, нито с „Атака“, а съм си водил кампанията на НФСБ. Проблемите да си ги решават те сами“, каза още той.   Преди дни заместник-председателят на ВМРО Искрен Веселинов съобщи, че всяко събиране на коалиционния съвет на „Обединени патриоти“ е добре дошло, въпросът е доколко коалицията съществува.  „Всяко събиране на коалиционния съвет е добре дошло. Всъщност тази институция на коалицията не функционира, както е известно, въпреки многократните опити на ВМРО да събираме този орган на коалицията. Въпросът е доколко коалицията съществува, защото изявленията и кампанията, която беше проведена от един от участниците в коалицията и изборния процес, ни дава основание и се чудим имаме ли партньор или противник“, каза Веселинов.  На въпрос дали има предвид Волен Сидеров, Искрен Веселинов отговори: „За това става въпрос - да“.  Той посочи, че всяка от партиите е била в достатъчно сложен изборен процес и тепърва ще се събират и ще решават неща.  „Ние не искаме да сме роби на емоциите. ВМРО ще има утре заседание на изпълнителния си комитет, ще анализираме, ще мислим, ще гледаме какви са перспективите“, каза още Веселинов.  ", "date": "2019.06.04", "title": "Борисов: Коалиционен съвет може да има по всяко време "}
{"url": "http://epicenter.bg/article/-Badi-voynik--predstavi-voennata-profesiya-pred-zhiteli-i-gosti-na-Montana--VIDEO--/184879/2/0", "text": "При голям интерес премина кампанията „Бъди войник“ в Монтана днес, 4 юни. Освен жители и гости на областния град, на площад „Жеравица“ дойдоха стотици ученици и учители от населени места в областта специално, за да се запознаят „от първа ръка“ с военната професия. По време на борсата, която представя видовете Въоръжени сили и Специалните сили, както и Националната гвардейска част и Служба „Военна полиция“ бяха раздадени информационни брошури. Това съобщиха от пресцентъра на министерството на отбраната.  В присъствието на командира на Силите за специални операции бригаден генерал Явор Матеев, близо 50 военнослужещи показаха умения в половинчасов атрактивен динамичен показ, в който направиха пет различни демонстрации: прочистване на сграда с елиминиране на терористи, стрелба с маркиращи боеприпаси, алпийски техники, военни ръкопашни техники и други.  На събитието дойдоха още Росен Белчев, областен управител на Монтана, кметът на Община Монтана Златко Живков, командирът на военното формирование във Враца 54990 подполковник Симеон Цеков, чийто военнослужещи организираха статичния показ на въоръжение и техника на Сухопътните войски, кметове на близки населени места, началникът на Военно окръжие - Плевен полковник Иван Иванов, който заедно със служителите от Военно окръжие Монтана информираха за възможностите за военна кариера и др.  Пред журналисти командирът на Силите за специални операции бригаден генерал Явор Матеев коментира провеждащия се в момента конкурс за вакантни длъжности във формированието. По думите му - желаещите за Специалните сили са два пъти повече от обявените места.  „При нас се записват още преди обявяването на конкурси“, посочи командирът на Специалните сили бригаден генерал Явор Матеев пред журналисти. Той подчерта, че поради по-високите критерии за служещи в Специалните сили, обичайно около 30 процента от кандидатите отпадат.  За привличането на нови военнослужещи целенасочено се работи сред спортисти, заради сериозните изисквания за добра физическа форма. По думите му - в Специалните сили хората постъпват и заради адреналина, и водени от желанието да служат на Отечеството, а не само водени от традиционните мотиви в една професия.  Бригаден генерал Валери Цолов, заместник-командир на Сухопътните войски, посочи, че в конкурса за войнишки длъжности е имало голям интерес от региони като Шумен, Враца, Благоевград. Най-висок е бил интересът към вакантните места в Плевен, където са кандидатствали средно по 3-ма човека за 1 място, посочи още той.  „Открай време българското семейство, българското училище и Българската армия са символите на българската държава. Искаме да им покажем на младите хора, които приемат за професия службата в Българската армия, че са направили правилния избор. На тези кампании представяме предимствата на военната професия, както и социалния пакет за военнослужещите. Но искаме също така младите хора да приемат понятия като дълг, чест и отговорност като житейски принципи“, посочи още заместник-командирът на Сухопътните войски бригаден генерал Валери Цолов.  „Бъди войник“ в Монтана традиционно завърши с концерт на Представителния ансамбъл на Въоръжените сили, организиран от Националната гвардейска част, пред препълнения площад в града, въпреки проливния дъжд.  ", "date": "2019.06.04", "title": "„Бъди войник“ представи военната професия пред жители и гости на Монтана (ВИДЕО) "}
{"url": "http://epicenter.bg/article/Ninova--Pryak-izbor-za-lider-na-BSP-shte-ima--vapreki-opitite-za-boykot/184875/2/0", "text": "Това заяви пред   председателят на БСП Корнелия Нинова след завършилото заседание на вътрешно-партийната комисия, която обсъди предложенията за правила за избор на нов лидер.  Самата Нинова не е присъствала на заседанието, тъй като не е член на този партиен орган.   Комисията се ръководи от Анна Янева и в състава ѝ влизат част от най-силните опоненти на Нинова: Димитър Дъбов, Атанас Мерджанов, Михаил Миков. Заседанието е било драматично, споровете са били ожесточени, казват участници в разгорещената дискусия. Били са направени много предложения. Гласуване не е имало по нито едно от тях. До пленума в събота, който трябва окончателно да вземе решение по правилата, предложенията ще се обобщят и ще се представят на членовете на Националния съвет за одобрение.   Въпреки това в някои медии излязоха информации, че Нинова е била бламирана, тъй като е било отхвърлено нейното предложение. \" , заяви нейният председател Анна Янева пред Тя поясни, че към комисията е създадена работна група, оглавявана от нея, която трябва да предложи реда и правилата за провеждане на вътрешно-партиен избор на председател на партията. \"Имаше различни предложения, но драми няма\", посочи Янева. И подчерта:  Комисията трябва да утвърди само реда и условията за прекия избор\".   Янева посочи, че е имало предложения да се отхвърли прекия избор на нов лидер, но това не е прието, защото не е в правомощията ѝ. \"Това не го решаваме ние, а конгресът\", уточни Янева.    \"Пряк избор на лидер ще има, спорът е по правилата, но разногласията ще бъдат изгладени. Пленумът в събота ще решава\", заяви член на комисията.  ", "date": "2019.06.04", "title": "Нинова: Пряк избор за лидер на БСП ще има, въпреки опитите да не спази уставът на партията"}
