{"url": "http://epicenter.bg/article/Izslushaha-kandidatite-za-novata-TsIK-v-pravnata-komisiya-na-NS/177612/2/0", "text": "Парламентарната комисия по правни въпроси изслуша всички 20 кандидати за председател, зам.-председател, секретар и членове на Централната избирателна комисия (ЦИК), предаде БГНЕС.  Очаква се в новия състав на комисията ГЕРБ да има 7 членове, БСП – 6, по двама от „Обединени патриоти“ и ДПС, а по един член ще имат ВОЛЯ, „Реформаторския блок“ и бившата коалиция около евродепутата Николай Бареков. ГЕРБ подменя половината си членове, а БСП остава само един от досегашните си.  Прозрачност в работата на комисията, гарантирането на честни избори, предизвикателствата пред машинното гласуване и опасността от кибератаки по време на вота – това бяха част от основните акценти, около които гравитираха изказванията на кандидатите.  Най-голям интерес имаше към кандидатът на ГЕРБ Стефка Стоева, която е единствената номинация за председател на ЦИК. „Аз не съм политик. Малко повече от 40 години съм била само съдия. Това е моята работа, а за мен върховенството на закона винаги е било над всичко. Ще продължа да работя по този начин, защото аз по друг не мога“, заяви Стефка Стоева по време на изслушването си.  Ако бъде избрана за председател на комисията, тя увери, че ще спази принципа на приемственост. „Много е направено от предишната ЦИК. Трябва да се съхрани всичко, което комисията е постигнала и да се доразвива“, смята тя. Стефка Стоева има богат професионален опит, защото близо 40 години упражнява юридическа професия, а като съдия във ВАС е оглавявала 4-то отделение, което разглежда жалбите за нарушения в изборния процес.  Освен нея от ГЕРБ предлагат още Георги Баханов, Йорданка Ганчева, Мария Бойкинова, Александър Андреев, Мирослав Джеров, Димитър Димитров.  Въпреки че депутатите от БСП и ВОЛЯ заявиха намерение да не участват в работата на парламента, те присъстваха на заседанието на комисията, за да представят своите кандидати.  БСП запазва единствено Наталия Цанева от досегашните си членове в ЦИК. Останалите петима са Николай Николов, Силва Дюкенджиева, Силвия Стойчева, Цветанка Георгиева и Емил Войнов. Като единствения кандидат за член на комисията с инженерно-техническо образование, въпрос към Емил Войнов, свързан машинното и електронното гласуване, бе отправен от Асоциация българо-френски форум.  Според него, за да има възможност ЦИК да осигури минимум 3 000 машини на предстоящия евровот, обществената поръчка за тях трябва да бъде възложена веднага. Относно електронното дистанционно гласуване той коментира: „Моето мнение няма значение. Моята задача е не да коментирам закона, а да го изпълнявам“.  „Предишната ЦИК зададе високи стандарти. Избори ще има и те ще са честни и свободни, както досега“, заяви пред депутатите от Правна Комисия Ивайло Ивков, кандидат на Реформаторския блок. Според него предстоящите Европейски избори ще бъдат едни от най-трудните заради предстоящото машинно гласуване в част от избирателните секции, както и опасностите от кибератаки.  „Независимост, безпристрастност, компетентност – трите качества, които трябва да притежава всеки член на ЦИК“, каза още той по време на изслушването.  От „Обединени патриоти“ предлагат за заместник-председател доцент Таня Йосифова и за член Бойчо Арнаудов. ДПС ще имат един представител по-малко и запазва досегашните си двама от трима души в ЦИК – Севинч Солакова за секретар и Ерхан Чаушев за член. От „Воля“ номинират Кристина Стефанова, а от партията около Николай Бареков – Катя Иванова.  Предстои парламентът да проведе гласуване в пленарна зала за избор на ръководството на ЦИК, което се очаква да се случи другата седмица. Останалите членове ще бъдат назначени с указ на президента Румен Радев.  ", "date": "2019.03.14", "title": "Изслушаха кандидатите за новата ЦИК в правната комисия на НС"}
{"url": "http://epicenter.bg/article/Tsvetanov-obyasni/177522/2/0", "text": "Това каза в предаването \"Още от деня\" по БНТ председателят на парламентарната група на ГЕРБ и зам.-председател на партията  Цветан Цветанов. Той коментира решението на управляващите да отстрочат задълженията на вероизповеданията, а не да ги амнистират.   \"Решението за държавно финансиране на вероизповеданията бе взето единодушно на КСНС, за да се избегне външно финансиране и възможности за радикализаране. Целта бе държавата да плаща заплатите на всички духовни лица. Първоначалният вариант на законопроекта беше за цялостно финансиране от държавата на вероизповеденията. След среща с патриарха и митрополите нещата се промениха, защото те обясниха, че не трябва да се ограничават даренията, с които се реставрират и поддържат редица църкви.   Тогава стигнахме до извода, че не трябва да има външно финансиране на духовните лица и държавата трябва да плаща заплаттите им. БСП не спряха да спекулират са тази тема. Всички искаме да има мир и спокойствие. Не прави чест на БСП, че реагират така и провокират напрежение. Те не могат да предложат нищо реално и това е причината да търсят само скандали\", обяви Цветанов.    \"Относно отсрочката на задълженията на вероизповеданията сме дали задача на МФ да преценят срока. Ние сме готови с промените и можем още в петък да ги внесем в деловодството на парламента. Имамите ще си получат заплатите и тези, които се опитват да създават изкуствено напрежение, няма да успеят. Държавата поема ангажимента всички вероизповедания да имат равен старт. Не мога да кажа от какво точно са задълженията на Главното мюфтийство. Един правен казус се превърна в политически от БСП. Всички правителства са се грижели и са подхождали внимателно с вероизповеданията. Всеки един въпрос, свързан с вероизповеданията, е свързан и с националната сигурност\", добави Цветанов.   \"Направихме един компромис с държавата и всички вероизповедания, които участваха в този диалог. Аз и Мустафаа Карадайъ предложихме първоначално да се опростят задълженията на вероизповеданията. Това стана след разговор с министъра на финансите. Това беше с цел и имамите да получават своите заплати от държавата.   Сега имамите не могат да получават своите заплати, защото Главното мюфтийство има задължения. Сега вече ще знаем, че всяко едно вероизповедание ще плаща осигуровките и ще подлежи на контрол, защото парите идват от републиканския бюджет.   И днес проведох разговор с Владислав Горанов. Разбрахме се за отсрочката. Тези 8 млн. лева не са цената на този парламент. Това е цената на една стабилна България. Стабилността е да имаме икономически растеж и да има повече пари в бюджета за секторни политики. Направихме компромис с всяко едно вероизповедание в България\", разкри Цветанов.   \"Политиката в момента няма нищо общо с политиката отпреди 10 години примерно. В момента правителството в Холандия се крепи на един глас. Трябва да свикваме, че ще има много и разнообразни партии. Трябва да свикваме, че ще се правят компромиси, за да има стабилност. Думата компромис не е лоша. Тя е лоша за тези, които я опорочиха. Разговарял съм с всички в парламента за промените в Закона за вероизповеданията, без БСП, защото те не идват на работа. Всички заявиха, че промените подлежат на дебати. В пленарна зала ние ще защитим нашите предложения. Държавата ще си получи тези пари, но с временна отсрочка\", категоричен беше Цвеетанов.   \"От комфортна гледна точка за нас е по-добре, че не влизат в парламента. Но в политиката не трябва да говорим за комфорт. За мен БСП ще стоят много по-силно, ако идват на работа. Хората искат да виждат, че техните виждания и мнения се защитават в парламента. В парламента БСП ще могат да защитават своите политики, но те не идват на работа и не правят това\", завърши Цветанов", "date": "2019.03.14", "title": "Цветанов: Трябва да свикваме, че ще се правят компромиси, за да има стабилност"}
{"url": "http://epicenter.bg/article/Ovcharov/177525/2/0", "text": "  „По начина, по който се подхожда е очевидно, че инвеститор ще дойде, но това не е икономически инвеститор, а политически инвеститор. Или Росатом, или Китайската енергийна компания ще дойдат“, каза Овчаров. „ “, заяви той. „Политическите интереси властват в целия свят и в целия Европейски съюз“, напомни Овчаров.   Относно „Турски поток“, Румен Овчаров бясни, че е полезно тръба да минава през България. Цената на строежа на \"Турски поток\" е прекалено висока.. В България се разиграват проекти, за да се харчат пари, поясни той.  . Обръщането на \"Турски поток\" е полезно, но не това е начинът, по който да се строи, категоричен е Овчаров.   .   \" \", мотивира се той. Виждате, че всичко, което БСП поставя като тема пред обществото, управляващите реагират. Гласът на БСП извън парламента се чува повече, отколкото в парламента, заяви Овчаров. Той не даде прогноза кога БСП ще се върне в Народното събрание.   След като е толкова полезен този ход на БСП, тогава до 2021 г. ли ще стои извън парламента, тъй като правителството няма да си отиде, бе въпросът от водещия. \"Има още известно време.  . Но дали ще се върне до евроизборите и след това, не е проблемът. Проблемът е дали ще се намират достатъчно остри проблеми, които да държат напрежението в обществото\", разкри Овчаров.      ", "date": "2019.03.14", "title": "Овчаров: Излизането на БСП от парламента се оказа успешна стратегия"}
{"url": "http://epicenter.bg/article/Vizhte-preskonferentsiyata-na-BSP---NA-ZhIVO-/177545/2/0", "text": " заяви на \"Позитано\" 20 лидерът на БСП Корнелия Нинова.   Ръководството на БСП даде извънредна пресконференция, след като в късния следобед вчера настана обрат по темата със задълженията на мюфтийството.   \"Новото предложение е завоалирано старо. При какви условия се разсрочват задълженията, защото едно разсрочено за 50 години задължение, например, е опрощаване\", изтъкна лидерът на БСП. \"Сега, като отменихме опрощаването на задълженията на мюфтийството, радикализираме ли се, ще има ли възродителен процес\", риторично запита Корнелия Нинова.   Тя посочи, че за БСП категорично става дума за сделка между ГЕРБ и ДПС и цената й е оцеляването на правителството.   Затова Нинова предвиди, че законопроектът за вероизповеданията с настъпилите вчера промени, ще бъде одобрен единодушно от депутатите от ГЕРБ, ДПС и Обединени патриоти.     Лидерът на БСП припомни, че въпросът е   И отправи още един риторичен въпрос:    Нинова изтъкна още, че след като соцалистите са повдигнали темата с опрощаването на задълженията на мюфтийството, е започнала гигантска манипулация.   Вчера, на пресконференция, която дадоха в кулоарите на парламента лидерът на ПГ на ГЕРБ Цветан Цветанов и финансовият министър Владислав Горанов се разбра, че задълженията на мюсюлманското вероизповедание ще бъдат разсрочени, но не и опрощавани. Зачертаването на дълга на мюфтийството бе предвидено в един от параграфите в Закона за изменение и допълнение на Закона за вероизповеданията, подпсан от лидерите на парламентарните групи на ГЕРБ и на ДПС Цветан Цветанов и Мустафа Карадайъ. Предвижда се точно той ще отпадне.   Затова на Нинова бе зададен и на въпрос, свързан със заседанието на Консултативния съвет по национална сигурност при президента Румен Радев м.г.  \"  При президента закони не се пишат. Оттам нататък започна изготвяне на законопроекта, в което БСП не е участвала\", отговори Нинова. Тя поясни, че при държавния глава всички са били единодушни, че не трябва да има външно финансиране на вероизповеданията.   Нинова каза още:   ", "date": "2019.03.14", "title": "Нинова: Ако не беше БСП, сделката ГЕРБ - ДПС за дълга на мюфтийството щеше да мине! (ВИДЕО)"}
{"url": "http://epicenter.bg/article/Tsvetan-Tsvetanov--Ne-smyatam--che-ima-parlamentarna-kriza/177548/2/48", "text": "ГЕРБ и „Обединени патриоти“ имаме над 121 депутати - не смятам, че има парламентарна криза. Това каза председателят на ПГ на ГЕРБ Цветан Цветанов пред журналисти във връзка с обявеното от ПГ „Воля“, че напуска парламента, предаде на Агенция „Фокус“.   „Разбрах само преди минути за тяхното решение. Не съм имал възможност да разговарям. Доколкото разбрах, в по-късните часове ще обявят своите мотиви. Всяка една от парламентарните групи има възможност да си определи хода и това, което трябва да предприеме“, заяви Цветанов и добави, че ще се чуе с Веселин Марешки.   „Те мисля, че заседават, докато не излязат с позиция, не бих могъл нито да знам, нито да предполагам“, допълни още Цветанов.   Няма предпоставка за предсрочни парламентарни избори, страната е стабилна и парламентът върши своята работа, каза още той.   Според Цветанов сега е важно да се направят добри резултати на евроизборите и да се подготвят за местния вот. „Смятам, че местната власт сега може да направи съответната равносметка на това, когато избират БСП да ги представлява българския парламент, дали ходят на работа. По този начин ще си задават въпроса дали тези евродепутати, които ще избират от листата на БСП, ще ходят на работа. Ако само ще получават някакво възнаграждение или само ще се водят статут европейски или народен депутат, по същата логика може да бъде и за общински съветници и кметове на общини“, допълни Цветанов.   Той отчете, „Воля“ са имали отговорна позиция до този момент.   Според него е много е важно, когато си избран от своите работодатели - българските граждани, да отстояваш принципната позиция в българския парламент.   Обсъждаме предложенията в правилника и търсим вариантите за депутатските заплати при отсъствия – все пак да не влизаме в противоречия, които биха могли да създадат порок, каза още Цветанов.  По отношение на промените в правилника за депутатските заплати, Цветанов коментира, че тук има много дебати.  „Знаете, че това е тема, която действително провокира много различни мнения. Искаме решението, което бихме взели, да бъде изцяло съобразено с конституционните правомощия на народния представител. Смятам, че правилникът към момента както действа, ограничава възможността народните представители да получават пълния си размер на своите заплати“, каза Цветанов. По думите му отсъствията на БСП не се извиняват. Той направи съпоставка, че предишните два пъти, когато са напускали парламента, депутатите от левицата са взимали почти целия размер на заплатите си.  „Сега в момента те действително не получават възнаграждения“, уточни той. Цветанов коментира, че управляващите са уверени в това, което правят. „Има законопроекти, които са изключително важни. Тук мога да кажа за петък, когато гласувахме Закона за социалните услуги, беше изключително важен“, каза още председателят на ПГ на ГЕРБ и обясни, че БСП са отсъствали.  Той уточни, че българското правителство продължава да си върши своята работа. Попитан дали обмисля предсрочни избори заедно с местния вот, Цветанов заяви, че не се обмисля такъв вариант. „Ние сме си планирали два национални избора – за европейски парламент май месец и за местни избори есента – октомври и ноември евентуално втори тур и 2020 да бъде спокойна и да няма избори“, заяви още Цветанов.   ", "date": "2019.03.14", "title": "Цветанов: Не смятам, че има парламентарна криза. Няма предпоставка за предсрочни избори"}
{"url": "http://epicenter.bg/article/DSB-otgovoriha-na-Zhozef-Dol--GERB-komprometirat-ENP-pred-balgarskite-grazhdani-/177576/2/48", "text": "Партия „Демократи за силна България” отхвърли призива на председателя на ЕНП Жозеф Дол всички десни партии у нас (включително и ГЕРБ) да се обединят в общ фронт за евроизборите.   че няма как да застанат рамо до рамо с управляващите и ги обвиниха, че самите те работят срещу декларираните ценности на Европейската народна партия.  „С действията си ГЕРБ доказаха, че са част точно от тези процеси, които застрашават проевропейската линия на Европа, защото действат в синхрон с популистките и антиевропейски сили на национално и европейско ниво. Заради действията на Борисов и ГЕРБ, членството на българските проевропейски партии в ЕНП, започна да изглежда компрометирано сред българските граждани, което може да бъде реална опасност за ЕНП на предстоящите избори”, пишат от ДСБ.  Като пример те посочват казуса с процедурата по изключване на партията „Фидес” на унгарския премиер Виктор Орбан от ЕНП заради антиевропейската ѝ реторика. ДСБ отбелязват, че петимата евродепутати от ГЕРБ са гласували срещу резолюцията по темата в ЕП.  Партията на ген. Атанас Атанасов поставя под съмнение и евроатлантическата ориентация на управляващите:  „Не по-малко обезпокоителен е проруският курс, които ГЕРБ устойчиво поддържа - противопоставя се на санкциите срещу Русия, отказа да експулсира дори един руски дипломат във връзка със случая Скрипал и отказа да се подкрепи румънската кандидатура на Лаура Кювеши за европрокурор. Така управляващите от ГЕРБ и „Патриотите“, заедно с фалшивата опозиция на бившите комунисти, затвърждават убеждението в Европа, че не само Унгария, но и България е троянски кон на Путин в Европейския съюз”.  ДСБ настоява за общ проевропейски фронт, но около „Демократична България”.  ", "date": "2019.03.14", "title": "ДСБ отхвърлиха призива на Жозеф Дол да се обединят с ГЕРБ: Те  компрометират ЕНП! "}
{"url": "http://epicenter.bg/article/Boyko-Borisov-i-Ilham-Aliev-obsadiha-dostavkite-na-azerski-gaz-za-hab--quot-Balkan-quot---VIDEO--/177580/2/0", "text": "Министър-председателят Бойко Борисов и президентът на Азербайджан Илхам Алиев обсъдиха възможностите за задълбочаване на енергийното сътрудничество между двете страни. Разговорът се състоя в рамките на Седмия глобален бакински форум, съобщиха от Правителствената информационна служба.  По време на срещата премиерът Борисов подчерта, че очаква тази година азерската петролната компания СОКАР да започне инвестиции в газоразпределителната система на България в населените места - с две цели – чистота на въздуха и конкурентоспособност.  „През 2019 и 2020 г. можем да завършим това, което години наред договаряхме“, заяви българският министър-председател и добави, че България разглежда Азербайджан като важен източник за диверсификация на доставките на природен газ, с цел повишаване на енергийната сигурност на страната ни и в региона на Югоизточна и Централна Европа.  Премиерът Борисов отчете стратегическото енергийно партньорство между двете страни и посочи Азербайджан като един от основните източници на газ за регионалния газов разпределителен център „Балкан“.  „Миналата година стартира предпроектно проучване на проекта за изграждане на газоразпределителен център „Балкан“, съфинансирано от Европейския съюз. Очакваме през тази година в София да бъдат представени окончателните резултатите от това проучване, които са изключително позитивни“, добави още българският премиер Борисов пред президента Алиев. В рамките на срещата беше обсъдена възможността за осигуряване на допълнителни количества природен газ от Азербайджан за газовия хъб „Балкан“.  В разговора министър-председателят Бойко Борисов запозна Илхам Алиев с дейността на проектната компания ICGB, а именно - приключването на тръжните процедури за доставката на тръбите и за строителството на газовата връзка България – Гърция IGB.  „Планираме строителството на IGB да започне до средата на тази година и да приключи през 2020г. в синергия с пуска на газопровода TAP, с цел осигуряване от 2020г. на контрактувания 1 млрд. куб м./год. по дългосрочния договор с Консорциума Шах Дениз“, уточни българският премиер пред държавния глава на Азербайджан. Бойко Борисов заяви, че страната ни очаква до средата на годината да се изяснят всички технически въпроси между газопровода TAP и IGB, за което ще България ще разчита и на подкрепата на азербайджанската страна.  „На практика след 2020г. азербайджанският природен газ от Шах Дениз 2 ще задоволява около 25%-30% от потреблението на природен газ в България, което е сериозен дял и ще повиши значително енергийната сигурност на страната ни“, категоричен беше министър-председателят Борисов.  По време на срещата президентът на Азербайджан Илхам Алиев благодари на премиера Борисов за участието му в Седмия глобален бакински форум. Той подчерта, че миналогодишната визита на българския министър-председател в Баку е дала добър импулс на двустранните отношения. „Имаме добър потенциал в политическото сътрудничество, често се срещаме, винаги се подкрепяме едни други“, каза Алиев в началото на срещата.  Президентът Алиев посочи още, че скоро се е провело заседание на Консултативния съвет за Южния газов коридор, който е важен орган за развитието на диверсификацията. На заседанието от българска страна е участвала и министърът на енергетиката Теменужка Петкова. „Приближаваме се до заключителния стадий на този проект“, заяви още Алиев.  Държавният глава на Азербайджан подчерта и, че България винаги е подкрепяла връзките на Азербайджан с Европейския съюз и благодари за личния принос на министър-председателя Борисов за добрите отношения между страните ни. Президентът благодари на премиера за личния му принос за добрите отношения между страните ни  Бойко Борисов и Илхам Алиев обсъдиха доставките на азерски газ за хъб \"Балкан\" (ВИДЕО)  По време на срещата премиерът подчерта, че очаква тази година азерската петролната компания СОКАР да започне инвестиции в газоразпределителната система на България в населените места  Министър-председателят Бойко Борисов и президентът на Азербайджан Илхам Алиев обсъдиха възможностите за задълбочаване на енергийното сътрудничество между двете страни. Разговорът се състоя в рамките на Седмия глобален бакински форум, съобщиха от Правителствената информационна служба.  По време на срещата премиерът Борисов подчерта, че очаква тази година азерската петролната компания СОКАР да започне инвестиции в газоразпределителната система на България в населените места - с две цели – чистота на въздуха и конкурентоспособност.  „През 2019 и 2020 г. можем да завършим това, което години наред договаряхме“, заяви българският министър-председател и добави, че България разглежда Азербайджан като важен източник за диверсификация на доставките на природен газ, с цел повишаване на енергийната сигурност на страната ни и в региона на Югоизточна и Централна Европа.  Премиерът Борисов отчете стратегическото енергийно партньорство между двете страни и посочи Азербайджан като един от основните източници на газ за регионалния газов разпределителен център „Балкан“.  „Миналата година стартира предпроектно проучване на проекта за изграждане на газоразпределителен център „Балкан“, съфинансирано от Европейския съюз. Очакваме през тази година в София да бъдат представени окончателните резултатите от това проучване, които са изключително позитивни“, добави още българският премиер Борисов пред президента Алиев. В рамките на срещата беше обсъдена възможността за осигуряване на допълнителни количества природен газ от Азербайджан за газовия хъб „Балкан“.  В разговора министър-председателят Бойко Борисов запозна Илхам Алиев с дейността на проектната компания ICGB, а именно - приключването на тръжните процедури за доставката на тръбите и за строителството на газовата връзка България – Гърция IGB.  „Планираме строителството на IGB да започне до средата на тази година и да приключи през 2020г. в синергия с пуска на газопровода TAP, с цел осигуряване от 2020г. на контрактувания 1 млрд. куб м./год. по дългосрочния договор с Консорциума Шах Дениз“, уточни българският премиер пред държавния глава на Азербайджан. Бойко Борисов заяви, че страната ни очаква до средата на годината да се изяснят всички технически въпроси между газопровода TAP и IGB, за което ще България ще разчита и на подкрепата на азербайджанската страна.  „На практика след 2020г. азербайджанският природен газ от Шах Дениз 2 ще задоволява около 25%-30% от потреблението на природен газ в България, което е сериозен дял и ще повиши значително енергийната сигурност на страната ни“, категоричен беше министър-председателят Борисов.  По време на срещата президентът на Азербайджан Илхам Алиев благодари на премиера Борисов за участието му в Седмия глобален бакински форум. Той подчерта, че миналогодишната визита на българския министър-председател в Баку е дала добър импулс на двустранните отношения. „Имаме добър потенциал в политическото сътрудничество, често се срещаме, винаги се подкрепяме едни други“, каза Алиев в началото на срещата.  Президентът Алиев посочи още, че скоро се е провело заседание на Консултативния съвет за Южния газов коридор, който е важен орган за развитието на диверсификацията. На заседанието от българска страна е участвала и министърът на енергетиката Теменужка Петкова. „Приближаваме се до заключителния стадий на този проект“, заяви още Алиев.  Държавният глава на Азербайджан подчерта и, че България винаги е подкрепяла връзките на Азербайджан с Европейския съюз и благодари за личния принос на министър-председателя Борисов за добрите отношения между страните ни.   ", "date": "2019.03.14", "title": "Бойко Борисов и Илхам Алиев обсъдиха доставките на азерски газ за хъб \"Балкан\" (ВИДЕО) "}
{"url": "http://epicenter.bg/article/Karakachanov--Pregovorite-za-zakupuvane-na-nov-iztrebitel-zapochnaha/177584/2/0", "text": "Преговорите за закупуване на нов изтребител започнаха, заявихме желание поддръжката на самолетите да се извършва в България. Това каза председателят на ВМРО, вицепремиер и министър на отбраната Красимир Каракачанов пред журналисти в Народното събрание, предаде Агенция „Фокус“.   \"Преговорите започнаха. Още миналия месец аз имах среща с изпълняващия длъжността секретар по отбраната на въоръжените сили в Брюксел, по време на среща на министрите в НАТО. След това продължихме разговори на Мюнхенската конференция по сигурността в края на февруари. В Мюнхен имах среща с изпълнителния директор на Борден Локинг Мартин. Генерал Хупър беше няколко дни в София, така че преговорите се водят“, обясни той.   Каракачанов уточни, че тези разговори касаят работата, която трябва да бъде свършена от Министерството на отбраната, а друга част от нея трябва да бъде изпълнена от Министерството на икономиката и Министерството на финансите. „Говоря за сроковете, начина на плащане и за индустриалното сътрудничество“, обясни той.   „Ние сме изразили, аз вчера и пред генерал-лейтенант Хупър изразих нашето мнение, че максималната част от поддръжката на самолетите, ние желаем да се извършва в България. Разбира се, когато става въпрос за двигатели, това е малко по-специфична работа, но тя не е ежегодна. Това е нашата визия“, обясни Каракачанов.   Попитан кога е крайният срок на процедурата за закупуване на самолетите, той отговори: „Процедурата в САЩ е следната: Когато те направят своето предложение до Американския конгрес, той трябва да реши, каква сума ще разреши на американското правителство да сключва договори. Искам отсега да ви предупредя, че обикновено конгресът гласува по-голяма сума. Ако ние говорим за цената, която е гласувал парламентът 1,800 млрд. лв., няма да се учудя, ако американският парламент гласува по-голяма сума, но това не означава, че това ще бъде стойността на договора. Това ще бъде един аванс, който се дава, за да може правителството, ако възникнат допълнителни искания от наша страна, да бъдат изпълнени“, коментира той.   Красимир Каракачанов обясни, че по този начин американският конгрес трябва да разреши сделката и да и даде таван в цената. „Това е практика спрямо всички страни, не касае само нас“, увери той.   Вицепремиерът обясни, че трудно би могло да се говори за конкретни срокове, но според него е логично ако преговорите между засегнатите страни продължат с активност, до началото на юни Американският конгрес да е гласувал това решение. „След това договорът да е представен в България за последно обсъждане и да се стигне към неговата ратификация“, допълни той.   Парламентът ще бъде стабилен, не се притеснявайте ,  каза още  вицепремиерът.   На въпрос може ли да бъде стабилен парламентът, след като ПГ на „Воля“ го напусна, той отговори: Ама, те напуснаха ли? Аз все още не желая да ги коментирам, в края на краищата са решили да почиват. Великден наближава, пролетна умора, времето се оправя. Ще бъде стабилен, не се притеснявайте“, увери той, като заяви, че ВМРО без никакви съмнения остава в пленарна зала.  ", "date": "2019.03.14", "title": "Каракачанов: Преговорите за закупуване на нов изтребител започнаха. Парламентът е стабилен!"}
{"url": "http://epicenter.bg/article/Kola-osamna-sas-zabiti-kirki-v-Montana/177535/3/0", "text": "Лек автомобил осъмна с две забити в него кирки в Монтана. Колата била паркирана до ограда на обществена сграда в центъра на града. В близост до мястото няма камери за видеонаблюдение, съобщи  bTV .   Собственикът живее в същия район, той работи в дезинфекционна станция в града.   По думите му автомобилът струва около хиляда лева, затова няма и застраховка. Кирките обаче са чисто нови.   Собственикът няма обяснение за причините за инцидента, казва, че не е получавал заплахи.   Полицията изяснява причините за вандалския акт.", "date": "2019.03.14", "title": "Кола осъмна със забити кирки в Монтана"}
{"url": "http://epicenter.bg/article/-Andrey-Delchev--Ako-darzhavata-postroi-skladove-za-goriva--nyama-kak-da-izbie-investitsiyata-za-milioni/177530/4/0", "text": "Ако държавата построи складове за горива, няма как да избие инвестицията за десетки милиони. Това заяви за „Тази сутрин” изпълнителният директор на Българската петролна и газова асоциация  .   Според нас трябва да се направи това, което вчера препоръча икономическия министър   – да се изследва пазара, защото има далеч по-ефективни мерки от това да се създават държавни такива складове, уточни Делчев.     По думите му цените на пазара горивата не се влияят особено от такъв тип фактори като съхраняването им. Андрей Делчев потвърди казаното от други членове на петролната асоциация, че заради новите  изисквания за информацията в касовите бележки някои бензиностанции или трябва да затворят от 1 април, или да не спазват закона. Проблем щял да бъде компонентът „изкупна цена”, защото в един и същи момент в един резервоар на бензиностанция можело да има различни партиди, които са на различна цена.   Освен това разликата между покупната и продажната цена все още не е печалбата на търговеца и това ще създаде твърде тежки заблуди у потребителите, заяви още Делчев.", "date": "2019.03.14", "title": "Андрей Делчев: Ако държавата построи складове за горива, няма как да избие инвестицията за милиони"}
{"url": "http://epicenter.bg/article/Der-Spiegel--Angela-Merkel-shte-ostane-kantsler-po-dalgo--otkolkoto-mnozina-vyarvat-i-se-nadyavat-/177542/11/33", "text": "Кога ще дойде краят на ерата на Ангела Меркел? Около първата годишнина на голямата коалиция в Берлин залагането по този въпрос се превърна в политически спорт, а вариантите са няколко:         Водещото германско издание Der Spiegel подканва: „Решете сега! Но може би първо помислете и изберете четвъртата опция: Ангела Меркел ще остане на канцлерския пост и през следващата година, вероятно дори до 2021 г.“  Няма съмнение: Ангела Меркел няма да се кандидатира за канцлерския пост. „Четвъртият мандат е последен за мен като канцлер на Федерална република Германия\", увери Меркел в края на октомври 2018 г., след като обяви оттеглянето си от партийното ръководство на Християндемократическия съюз (ХДС).  Но кога ще приключи този четвърти мандат? Би трябвало през есента на 2021 г., но не са малцина онези, които са уверени (и дори се радват), че Меркел може да освободи поста по-рано.  От една страна, има недоволство в самия коалиционен лагер.Първият рожден ден, който отпразнува голямата коалиция, е по-вероятно да се усети от много политици от Съюза (ХДС/ХСС) и Германската социалдемократическа партия (ГСДП) като Златна сватба: в ХДС и ХСС още мечтаят за провалената ямайска коалиция със свободните демократи, а в ГСДП непрекъснато са с единия крак в опозицията.  А сега и Анегрет Крамп-Каренбауер (АКК), наследник на Меркел на поста партиен лидер на ХДС и жена със собствени амбиции. Тя би предпочела да влезе в следващите избори за федерален парламент с бонус канцлерския пост, така че да може да погребе политически Меркел още през настоящия мандат на коалицията в Берлин.  Разбира се, в ХДС има и критики към Меркел, които не могат да получат истинска гласност, докато бившият лидер на партията не стане и бивш канцлер.  Въпреки това, трезвият анализ показва, че Ангела Меркел ще остане в Канцеларията на Канцлерството в Берлин много по-дълго, отколкото мнозина вярват (и се надяват).  Във всеки случай, Меркел, която е освободена от председателството на ХДС, не е уморена от длъжността. Тя би помогнала на АКК да се подготви за канцлерския пост и затова е малко вероятно новият председател на германските християндемократи да се опита да я „хвърли зад борда“.  Меркел няма да подаде оставка. Не и така лесно.  Оставките на канцлерите на ХДС Конрад Аденауер и Лудвиг Ерхард, за които се припомня в последно време, са се случили при много различни обстоятелства.  Първият бе принуден да направи това през 1963 г. под натиска на Съюза (ХДС/ХСС) и СвДП.  На свой ред Ерхард през 1966 г. не получи мнозинство за предложения бюджет, свободните демократи напуснаха коалицията със Съюза, след което той подаде оставка.  Ситуацията днес е различна. Правителството в Берлин не би оцеляло, ако Меркел напусне канцлерския пост. За коалиционния партньор на Съюза (ХДС/ХСС) няма алтернатива на Меркел – ако тя си тръгне, това ще направи и ГСДП.  Следва да се вземе предвид и високия рейтинг на Меркел сред германските граждани. Неотдавнашно проучване показа, че две трети от германците все още искат тя да остане начело в Берлин до края на мандата й през 2021 г.  Der Spiegel дава за размисъл един любопитен въпрос: може ли Меркел, подобно на Герхард Шрьодер, да внесе вот на доверието в парламента, който да загуби умишлено и по този начин да се стигне до нови избори (и победа на тях)? Теоретично да, подчертават от редакцията.  В момента преждевременното сбогуване на Меркел изглежда най-вероятно, ако ГСДП в крайна сметка реши да напусне коалицията. Това може да стане реалност в случай на провал на социалдемократите на изборите за ЕП през май. Тогава те ще видят спасение единствено в опозиция. Коалиционното споразумение предвижда „оценка\" на работата на правителството в средата на мандата му, т.е. тази есен. Част от ГСДП разбира това изрично като клауза за преразглеждане.  Ако при подобен сценарий Меркел не иска да продължи начело на правителството на малцинството, тя ще трябва да подаде оставката си, след което Крамп-Карренбауер може да се опита да бъде избрана за канцлер в Бундестага с гласовете на Съюза (ХДС/ХСС), СвДП и „Зелени“. Последните две партии обаче трябва да бъдат убедени. В противен случай ще се стигне до нови избори.  Или просто всичко ще остане така, както е. С Меркел.  И така до 2021 г.   ", "date": "2019.03.14", "title": "Der Spiegel: Ангела Меркел ще остане канцлер по-дълго, отколкото мнозина вярват и се надяват "}
{"url": "http://epicenter.bg/article/Lili-Ivanova-s-premiera-na-nova-pesen-na-Tseremoniyata-po-vrachvaneto-na-nagradite-Ikar-2019/177577/6/0", "text": "За първи в историята на наградите Икар Лили Иванова ще бъде специален гост на церемонията, която ще се състои в Международния ден на театъра – 27-ми март. Идеята и поканата за това са на Христо Мутафчиев, председател на Съюза на артистите в България, чийто дългогодишен член е самата Лили Иванова. Песента се казва “Главна роля” и е по музика на Артут Надосян, текст на Иван Тенев и аранжимент на Ангел Дюлгеров.   Събитието се реализира с подкрепата на Столична Община, a всички приходи от билети за церемонията постъпва директно в Здравния фонд на Съза на артистите в помощ на нуждаещите си артисти и хора на изкуството.   “За мен е чест и голяма отговорност да приема поканата за участие в церемонията Икар и с това да подкрепя инициативата за набиране на средства за подпомагане на нуждаещите се хора на изкуството. Благодаря на г-жа Фандъкова и екипа й от Дирекция “Култура” към Столична Община за отношението както към това събитие, така и към мен лично като артист, за сериозната подкрепа във връзка с двата поредни концерта, които предстоят на 8-ми и 9-ти декември. И това не е всичко - ще имаме още новини...”, сподели Лили Иванова   Междувременно от екипа й потвърдиха, че билетите за концетите във Велико Търново (ДКС “Васил Левски”, 2500 места), Габрово (Спортна зала “Орловец”, 1800 места), Бургас (Спортна зала “Младост”, 1800 места) и Гоце Делчев (Спортен комплекс “Неврокоп”, 1500 места) са разпродадени и след допълнителните сектори, пуснати в продажба.   Турнето започва от Велико Търново на 29-ти този месец, следван от Габрово на 30-ти март и продължава с Гоце Делчев (08.04), Бургас (16.04), Ямбол (17.04), Шумен (08.05), Хасково (01.06), ресторант Лебед, Панчарево (21.06), Варна (30.06), Пловдив (17.09) и София (08 и 09.12).   Националното турне на Лили Иванова се случва с подкрепата на фирма Аполо (www.apolo.bg), както и VIP Security (ww.vipsecurity.bg), Stovi (www.stovi.bg), национално Дарик Радио (www.dariknews.bg) и БГ Радио (www.bgradio.bg).   Билетите за всички събития са в продажба през мрежата на Ивентим и онлайн .    ", "date": "2019.03.14", "title": "Лили Иванова с премиера на нова песен на Церемонията по връчването на наградите Икар 2019"}
{"url": "http://epicenter.bg/article/Unikalna-korona-shte-poluchi-kralitsata-na-Svetovnata-kupa-po-hudozhestvena-gimnastika-v-Sofiya/177562/8/0", "text": " ще получи кралицата на   в София, информират от Българската федерация. Тя ще бъде изработена от популярен словенски бижутериен бранд, който е един от най-големите европейски производители на бижута, със 100 обекта в 7 страни - Словения, Сърбия, Хърватска, Босна и Херцеговина, Черна гора, Македония и България. „Тиарата е уникална със своя дизайн, изработена от сребро 925/000 с родиево покритие. Камъните, които са инкрустирани, са овални бели и лилави кубични цирконии, всички вградени ръчно от нашите специалисти. Повърхността е озарена от матирани полирани части. Короната е изработена по концептуален дизайн на  . Изработката на тиарата е микс от модерна технология и ръчна изработка, като процесът за създаването й отнема 1 месец“, споделя Валентина Иванова, която е представител на марката за България.   Кралица на Световната купа в София ще бъде излъчена за трета поредна година. Тя отново ще бъде избрана от акредитираните журналисти и фотографи на състезанието, както и от членовете на Българската асоциация на спортните журналисти В предходните две издания на турнира короната бе присъдена на капитанът на националния ни тим (индивидуално) Невяна Владинова (2017 година) и рускинята Александра Солдатова (2018 година).  ", "date": "2019.03.14", "title": "Уникална корона ще получи кралицата на Световната купа по художествена гимнастика в София"}
{"url": "http://epicenter.bg/article/Akademiyata-za-moda-otlichi-nay-dobrite-dizayneri-za-2019-ta--Snimki-/177262/10/84", "text": " като присъди най-авторитетната награда за мода у нас „Златна игла“.    Гала-спектакълът и официалната церемония по повод Годишните награди на Академията за мода се състоя преди броени минути в хотел „Рамада София“. А по традиция   „Дизайнер на годината”, „Модна къща на годината”, „Булчинска мода“, „Най-добър млад дизайнер”, „Моден гримьор” и „Моден фотограф”.    грабна Невена Николова.  пък бе отличена Десизо Мони. В категорията за   спечели Палома фешън с дизайнер Поля Кинова .  бе отличена Радослава Разарова. В категорията модна иновация приза грабна Аксел Харди. В последната категория -  статуетка грабна Джулия Ангелова.        бе открит от трикратната носителка на Златна игла София Борисова. Тя представи избрани творения от колекция-висша мода Attitude 2020. Миналогодишният носител на „Златна игла“ за булчинска мода – дизайнерът Христо Чучев, пък показа актуална колекция с избрани предложения за младоженките.   Модна къща  с дизайнери Десислава и Никола Карадамянови презентираха своите най-нови предложения дамска и мъжка официална мода.   Част от дизайнерите и модните къщи, които тази година показаха свои колекции по време на „Златна игла 2019“, участват за първи път в гала спектакъла за годишните награди на Академията за мода. , дизайнер на модна къща „Блинк“, презентира специално селектирани преложения официална и булчинска мода.  , дизайнер на авангардната, дръзка и ексцентричнамодна къща IMANE предстви колекция Notice Me.  , дизайнер на модния бранд Art.Look, пък представи елегантна цветна колекция с името „Островът на спокойствието“.    - дизайнер на Iv Style, участва с представителна колекция стилни бизнес и официални облекла за дамите.   Модният бранд МЕМЕ МОР с автор   показа бутикови рокли с български шевици и специална символика. Модерна интерпретация на тюрбани – тип шапка, ръчно изработени от Севдалина Дякова, представи от Sevi by Sevdalina. Дизайнерката Аксел Харди за поредна година пък показа свои авторски плетива и многофункционални облекла, този път с иновативни акценти в колекция „Еуфория“.     Подготовката на ревю-спектакъла по повод годишните награди на Академията за мода пък бе поверена на Боян Караиванов.  По традиция наградите на Академията за мода бяха определени от експертно жури, включващо най-компетентните модни и лайфстайл журналисти у нас от печатните и електронните медии с председател проф. Любомир Стойков.      ", "date": "2019.03.14", "title": "Дизайнерката на Десислва Радева грабна \"Златна игла\" за дизайнер на 2019-та"}
{"url": "http://epicenter.bg/article/Ekspert-po-protokol--Radeva-dopusna-greshka-s-zhesta-kam-slovenskiya-prezident/177555/10/99", "text": "Съпругата на президента Десислава Радева е допуснала грешка при целувката със словенския президент Борут Пахор с жеста, с който след това изтрива следата от червило по бузата на своя домакин. \r\n \r\n каза в \"Тази сутрин\" по bTV Кристина Крънчева, експерт по протокол и корпоративен етикет.   Според нея поведението на Радева изглежда като непознаване на етикета. Експертът по протокол отбеляза също, че има и много червила, които не оставят следи.    от бузата на словенския президент от страна на Радева пък е напълно недопустим, коментира Крънчева.  подчерта тя. Крънчева отбеляза, че правилното в случая е да не се прави нищо.   \"Виждате и си  продължавате\", коментира експертът. По думите ѝ с поста си в \"Инстаграм\" словенският президент     изтъкна Крънчева.   Експертът по протокол посочи, че новият   Елеонора Димитрова, която връчи акредитивните си писма  българска носия, се е представила страхотно.    подчерта Крънчева.      ", "date": "2019.03.14", "title": "Експерт по протокол: Радева допусна грешка с жеста към словенския президент"}
{"url": "http://epicenter.bg/article/Printsesa-Beatris-se-poyavi-za-parvi-pat-s-lyubimiya-na-cherveniya-kilim/177570/10/99", "text": "\r\n Принцеса Беатрис и приятелят ѝ Едоардо Моци се появиха за първи път заедно на червения килим. \r\n \r\n \r\n \r\n Двамата пристигнаха в Националната портретна галерия в Лондон. \r\n 30-годишната Беатрис и 34-годишният Едоардо държат романса си далеч от светлината на прожекторите, откакто са заедно. Те все пак решиха да се появят в Портретната галерия, където дойдоха и Кейт Мидълтън и семейство Бекъм. \r\n   \r\n Беатрис носеше кадифена рокля в бордо от Alaia на стойност 5660 паунда, съчетана с обувки на висок ток Jimmy Choo и черен клъч. \r\n   \r\n Беатрис и Едо се срещнаха през октомври на венчавката на сестра ѝ принцеса Юджени и Джак Бруксбанк, която бе втората кралска сватба за годината в британския двор. Едоардо е мултимилионер. Той има 2-годишен син от бившата си годеница - архитектката Дара Хуанг. \r\n   \r\n Източник: Дир,бг \r\n      ", "date": "2019.03.14", "title": "Принцеса Беатрис се появи за първи път с любимия на червения килим"}
{"url": "http://epicenter.bg/article/Boyko-Borisov-uchastva-v-tseremoniyata-po-otkrivane-na-Sedmiya-globalen-bakinski-forum-v-Azerbaydzhan/177532/2/0", "text": "Министър-председателят Бойко Борисов участва в церемонията по откриване на Седмия глобален бакински форум в Азербайджан, организиран от неправителствената организация - Международен център „Низами Генджави“. Това съобщиха от правителствената информационна служба.   Фокусът на дискусиите е поставен върху ролята на големите сили в промяната на глобалната политика - Китай, САЩ, Русия и ЕС, както и предизвикателствата пред устойчивото развитие.  По-късно българският премиер Борисов ще изнесе реч пред участниците във форума с акцент върху опита и усилията на България за мира, стабилността и развитието на Балканите.  В рамките на работното си посещение в Баку министър-председателят Бойко Борисов ще проведе и среща с президента на Азербайджан Илхам Алиев. Основната тема на разговорите ще бъде сътрудничеството в енергетиката и възможностите за участие на Азербайджан в европейския газов хъб „Балкан“. Във водената от министър-председателя делегация е министърът на енергетиката Теменужка Петкова.", "date": "2019.03.14", "title": "Бойко Борисов участва в церемонията по откриване на Седмия глобален бакински форум в Азербайджан"}
{"url": "http://epicenter.bg/article/Prodanov--Dokato-ne-mahnem-GERB--Balgariya-shte-se-upravlyava-s--proba-greshka-/177533/2/0", "text": "„Докато не махнем ГЕРБ от властта, България ще се управлява на принципа „проба-грешка“. Управлението е съсредоточено единствено върху сделката“. Това заяви зам.-председателят на ПГ на „БСП за България“ Христо Проданов в сутрешния блок на БСТВ.   Според него на всички българи е станало ясно, че случаят с мюфтийството е откровена сделка между ДПС и ГЕРБ. „Когато имаш сделка, ако някоя от страните не изпълнява поетите ангажименти, подлежи на санкции. Санкциите в сделката между ГЕРБ и ДПС може да се крият и в стабилността на сегашната тройна коалиция, която управлява България“, каза още народният представител. Той е на мнение, че управляващите правят крачка в страни и разиграват поредния театър.   „Първата серия от него беше поканата от страна на министър-председателя на среща с мюфтията и патриарха, за да се демонстрира някаква религиозна обединеност. В България това е факт и никой не го коментира. Въпросът е всеки да си изпълнява задълженията и да си плаща данъците и осигуровките“, каза още Проданов. Той е категоричен, че не може народът да плаща, а мюфтийството и Домусчиев да не плащат. „Не може финансовият министър, който отговаря за този сектор, да живее под наем при кръстника си и да не плаща“, допълни той. По неговите думи втора серия от театъра е разсрочването на дълговете, за да мине бурята по този въпрос, а после ще си направят това, което са решили. По повод „ремонт на ремонта“ на столичния „Граф Игнатиев“, Проданов коментира, че тези ограничителни колчета, които са ги въртели наляво и надясно, най-накрая са разбрали, че нещо е сбъркано в проекта.   „Сега ще мислят друго. А кой ще плати сметката за тази некадърност, която се проявява от страна на управляващите? Пак ли всички ние?“, попита той. Той посочи, че ще бъде даден безлихвен заем за мюфтийството, за фирмата, която прави ремонта на „Графа“, както и за всички, които са близки до управляващите, а за народа опрощаване няма.   „Какво означава да се удължи срокът за плащане на задълженията? Ако един човек има автомобил и отиде да си прекара колата на годишен технически преглед, искат да видят бележката за платени данъци. Ако не са платени, не минава на преглед и спира колата от движение. А в същото време някой може да не си плаща данъците, да се удължава срокът и това да не е проблем за държавата. Това са двойните стандарти и това разрушава доверието към парламента и всичко останало, което се нарича елит на България“, коментира зам.-председателят на ПГ на „БСП за България“.   Според него елитът е откъснат от обществото. „Стоейки в НС, дори и да защитаваме много пламенно тезите си, това не се забелязва. Пускайки си новините, хората чуват – депутатите опростиха дълговете на мюфтийството, промениха Изборния кодекс. Не искаме да сме в този кюп и напуснахме, за да се знае кои реално са управляващите. В парламента опозиция няма“, каза още Проданов. Според него, ако патриотите не са били влезли да се регистрират в НС, нямало да има възможност да се вземе решението за мюфтийството.  ", "date": "2019.03.14", "title": "Проданов: Докато не махнем ГЕРБ, България ще се управлява с „проба-грешка“"}
{"url": "http://epicenter.bg/article/Slavcho-Velkov-napusna-parlamenta-zaradi-vlosheno-zdrave/177534/2/0", "text": "  Парламентът прекрати правомощията на Славчо Велков като народен представител от ПГ на „БСП за България“, предаде Агенция „Фокус“.   Точката бе включена в дневния ред на депутатите по предложение на председателя на парламента Цвета Караянчева. Тя съобщи, че Велков е подал оставка в деловодството на Народното събрание на 13 март 2019 г.   Като мотив Велков е изтъкнал влошеното си здравословно състояние и необходимостта от продължително лечение. „За“ предложението гласуваха 132 народни представители, „против“ - 6 и „въздържали се“ 1, с което то бе прието. Славчо Велков бе водач на листата на „БСП за България“ в 13-ти МИР - Пазарджик на парламентарните избори през 2017 г.    ", "date": "2019.03.14", "title": "Славчо Велков напусна парламента заради влошено здраве"}
{"url": "http://epicenter.bg/article/Glasuvat-kriteriite-za-priem-v-obshtinskite-yasli-v-Sofiya/177536/2/0", "text": "Столичният общински съвет ще гласува критериите за прием на деца в общинските ясли. Те ще бъдат уеднаквени с тези на детските градини, съобщи Нова телевизия.   Намалява се и допустимият брой на децата с хронични заболявания от пет на три в група, като удостоверяването вече ще се извършва с ТЕЛК.   Срокът за отлагане на постъпване в детското заведение се ограничава до 60 дни. Към критериите се добавят и повече точки за деца на работещи родители, както и предимство за кандидати, които имат брат или сестра в яслите. ", "date": "2019.03.14", "title": "Гласуват критериите за прием в общинските ясли в София"}
{"url": "http://epicenter.bg/article/Parlamentat-prie-okonchatelni-promeni-v-Zakona-za-kontsesiite--ulesnyavashti-kontsesiyata-na-letishte--Sofiya-/177538/2/0", "text": "Парламентът прие окончателни промени в Закона за концесиите, улесняващи концесията на летище „София“, предаде Агенция „Фокус“. Измененията бяха внесени от Министерски съвет. Те са свързани с концесии, при които ще бъдат заложени изисквания за големи по размер инвестиции в публична инфраструктура, както и значителни плащания от концесионера към държавния бюджет.   Измененията прецизират текстовете за солидарната отговорност, начина на разрешаване на спорове между страните, както и основанията за недействителност на концесионния договор.   С предложените промени всеки един от участващите в групата икономически оператори ще отговаря солидарно, съгласно ресурса, който е предоставил за участие в правната форма за концесията. Съгласно текстовете с концесионния договор се определя участващите в групата икономически оператори отговарят солидарно с проектното дружество за изпълнението на концесионния договор съгласно предвиденото в него, като се вземат предвид характерът, размерът на участието на всеки от икономическите оператори в проектното дружество или на поетия от тях ангажимент за предоставяне на ресурси на проекното дружество.   Конкретизират се и текстовете за разрешаването на спорове като се елиминират възможностите за противоречиво тълкуване. Някои от текстовете са свързани с обявлението за провеждане на повторна процедура.   Законодателят предвижда независимо дали концесията е със или без трансграничен интерес, да се попълва електронен формуляр, публикуван на интернет страницата на националния концесионен регистър.   Парламентът остави досега действащите разпоредби, свързани с подсъдността. Това се случи по предложение на председателя на Правна комисия и депутат от ГЕРБ Данаил Кирилов.   „Оставаме подсъдността, каквато е съобразно последните изменения на АПК. Това означава, че като първа инстанция ще се произнасят административните съдилища, а ВАС ще бъде касационна инстанция. Като такава ще има възможността да уеднаквява практиката на по-долните административни съдилища“, обясни депутатът от ГЕРБ. Според Кирилов с това би могло да се справи Административния съд.", "date": "2019.03.14", "title": "Парламентът прие окончателни промени в Закона за концесиите, улесняващи концесията на летище „София“"}
{"url": "http://epicenter.bg/article/Parvan-Simeonov--Upravlyavashtite-satvoriha-vits-s-dalgovete-na-veroizpovedaniyata-/177540/2/0", "text": "Управляващите сътвориха виц. Това каза за сутрешния блок „Добро утро, България“ на Радио „Фокус“ политологът Първан Симеонов за отказа на ГЕРБ от амнистията на дълговете на вероизповеданията.  , обясни изпълнителният директор на \"Галъп интернешънъл\".  \"Това беше стъпка към увеличаване контрола и наблюдението върху дейността на вероизповеданията у нас, което е смислено и разбираемо, но не се прави така, в чисто комуникационен план. В дните, когато се говори за данъчни, които под прикритие са играли хоро и се споменават суми като 1,50 лв., да кажеш - опрощаваме 8 млн.лв. задължения – това е готов виц. Подобно нещо могат да направят хора, които хабер си нямат от медии, ПР или подценяват българското общество\", коментира той.  \"Отдавна е доказано, че в съвременната политика, в нашата част от света, понякога най-опасното е просто да допускаш грешки.  , коментира Първан Симеонов.  Той каза още, че случващото се не е нищо ново за последните десет години, има една разлика обаче, че    , коментира Първан Симеонов изследването за нагласите и моделите на поведение на младежките в съвременното общество. Той уточни, че трябва да се прави системна политика за младежта, въобще за човешкия ресурс на България и добави, че тази политика трябва да включва демографията, политиката за младежта, образованието и социалното обгрижване.     Притеснителна е тази липса на интерес към политиката и политическото при положение, че ние зависим от политиката и политическото. Притеснителни са процесите на отлагане на израстването. Младите у нас, като че ли бързат да пораснат само по някой критерии, като намиране на работа, но не бързат да напуснат родителския дом“, каза той.  Първан Симеонов каза още, че е тревожно младите   Около 30 % от тях се съгласяват с твърдението, че в образованието ни има и пазар – купуване на оценки. Симеонов каза още, че младите у нас бързат с намирането на работа и излизането на пазара на труда, но отлагат израстването.   ", "date": "2019.03.14", "title": "Първан Симеонов: Управляващите сътвориха виц с дълговете на вероизповеданията "}
{"url": "http://epicenter.bg/article/-Volya--napuska-parlamenta--Mareshki-ne-kazva-zashto/177541/2/0", "text": "ПГ на „Воля“ напуска парламента. Това каза лидерът на „Воля“ Веселин Марешки по време на брифинг в парламента, предаде Агенция „Фокус“.   \"Днес на съвещание на ръководството на партията и парламентарната група взехме решение също да напуснем парламента\", каза Марешки. Той посочи, че към момента не може да сподели причините, защото продължават разговорите. \"Те не са лесни, повярвайте ни. Искам само да подчертая, че една от ключовите роли на \"Воля\" е да осветява лъжите и манипулациите\", каза още Марешки. Той призова това решение да бъде прието като част от тази политика на партията.  ", "date": "2019.03.14", "title": "„Воля“ напуска парламента, Марешки не казва защо"}
{"url": "http://epicenter.bg/article/Rumen-Radev--Ikonomikata-ni-tryabva-da-se-prestrukturira/177544/2/0", "text": "\"Икономиката ни трябва да се преструктурира и затова е време за важни решения, решения със стратегически хоризонт. За да има ефект днешния форум, трябва да знаем – какво е състоянието на икономиката ни като постижения, като тенденция, какво е нивото ни амбиция, как да постигнем тези цели\", заяви държавният глава Румен Радев по време на кръглата маса \"ЗА конкурентоспособна и просперираща българска икономика“, съобщиха \"Канал 3\" и БНР.   Българската икономика е поставена пред сериозни предизвикателства, посочи президентът Румен Радев на конференцията за насърчаване на икономическия растеж у нас. Форумът е под патронажа на държавния глава и е организиран от Асоциацията на индустриалния капитал, Българската стопанска камара и Българската търговско-промишлена палата. Според Радев икономиката ни трябва да се преструктурира, а държавата да знае какво е състоянието ѝ, какви цели си поставяме и как да ги постигнем.   „Никоя икономика не може да бъде успешна, ако държавата в лицето на законодателната, изпълнителната и съдебната власт, не създаде необходимата благоприятна среда. Както и никое държавно управление не може да бъде успешно, ако няма зад гърба си една силна и ефективна икономика“, заяви Радев и приветства участието на голяма част от министрите от управляващия кабинет.   \"Много е важно да уточним системата си за критерии, с кого и как се сравняваме“, напомни той и добави, че дистанцията между нас и другите държави от ЕС се увеличава.   \"Най-вероятно ще чуем да се говори за висок ръст на икономиката, за висок БВП и те ще имат основание, но защо това не може да се усети от гражданите като доходи, като качество на образованието и на здравеопазването“, заяви Румен Радев.   \"Икономиката е все по-голям заложник на демографията и това е основен проблем, на който трябва да търсим решение“, каза още държавният глава.   „Това е основен проблем, на който трябва да търсим решение – изчерпана ли е нашата икономика откъм човешки ресурси и технологии? Готови ли сме за големите предизвикателства на бъдещето? В световен план ще се развива и ще води тази икономика, която се базира на науката и иновациите, а не на ниската добавена стойност“, добави Румен Радев.  ", "date": "2019.03.14", "title": "Румен Радев: Има ръст на икономиката у нас, но защо хората не могат да го усетят?"}
{"url": "http://epicenter.bg/article/Zhozef-Dol-do-desnite-partii-v-Balgariya--Yavete-se-s-edinen-front-na-evroizborite-/177547/2/0", "text": "Председателят на Европейската народна партия (ЕНП) Жозеф Дол призова председателите на десните партии у нас да се явят заедно на евроизборите през май.  Той изпрати писмо до председателя на ГЕРБ Бойко Борисов, председателя на ДСБ Атанас Атанасов, председателя на Движение \"България за гражданите\" Димитър Делчев и председателя на СДС Румен Христов.      ", "date": "2019.03.14", "title": "Жозеф Дол до десните партии в България: Явете се с единен фронт на евроизборите!"}
{"url": "http://epicenter.bg/article/Valeri-Simeonov--Za-kvoruma-ne-sam-osobeno-pritesnen--ne-vizhdam-parlamentarna-kriza/177550/2/0", "text": "За кворума не съм особено притеснен, не виждам парламентарна криза. Това каза председателят НФСБ и депутат от ПГ на „Обединени патриоти“ Валери Симеонов пред журналисти във връзка с обявеното от ПГ на „Воля – Българските родолюбци“, че напуска парламента, предаде Агенция „Фокус“.   „Мога да коментирам факти, които са налице до момента. Не съм видял някой да напуска или да се провали до момента кворума сутрин. Ако това се случи, да го коментираме. До момента има само изявления. Дълг на всеки народен представител е да ходи на работа. По този повод ние внесохме предложения за промяна на правилника“, каза Симеонов.   Той посочи, че му е комфортно, когато ги няма БСП. „Приемат се законите с едно добро темпо. Парламентът работи ли - работи. Добре ли работи - добре работи. Не виждам криза“, заяви още Симеонов.    Ще настояваме да се разгледат промените в Правилника за депутатските заплати при отсъствия, каза още председателят на НФСБ.   Лидерът на НФСБ обясни, че предстои да се обсъди с коалиционния партньор ГЕРБ как ще се процедира с внесените промени в Правилника на народното събрание.   „Не знам, отложиха го по някакви причини, ще настояваме да се разгледа. Хората очакват да видят такава справедливост, каквато се вижда във всяка фирма и държавно учреждение. Как така ще отсъства някой от работа и ще продължава да получава 1/3 от заплатата. Това са 1200-1300 лв. Ние ще настояваме да се разгледат промените в правилника“, заяви Симеонов.  ", "date": "2019.03.14", "title": "Валери Симеонов: За кворума не съм особено притеснен, не виждам парламентарна криза"}
{"url": "http://epicenter.bg/article/Slavcho-Velkov-za-ostavkata-si--Ostavam-kato-satrudnik-na-Korneliya-Ninova/177552/2/0", "text": "Славчо Велков остава в парламента като личен сътрудник на лидера на БСП Корнелия Нинова. Това съобщи самият той пред журналисти в кулоарите на парламента, след като сутринта председателят на Народното събрание Цвета Караянчева изненадващо подложи на гласуване неговата оставка като депутат. Караянчева каза, че Велков изтъкнал здравословни причини.   \"Не търсете нищо политическо в оставката ми. Ще цитирам Меркуцио от Ромео и Жулиета: \"Раната ми не е дълбока като кладенец, нито широка като черковна порта, но имам нужда от възстановяване\", обясни пред журналистите Славчо Велков.   \"Надявам се до есента да бъда във форма и да бъда на игралното поле. Оставам в парламента като личен сътрудник на Корнелия Нинова\", продължи Велков. И благодари на лекарите на ВМА и най-вече на хирургичния екип на проф. Мутафчийски.   \"Благодаря на колегите от \"Воля\", че са гласували \"против\" моята оставка. Разбрах, че и те напускат парламента. Надявам се причината за напускането им да не е моята оставка\", каза още Славчо Велков.   \"Имам препоръка да се въздържам от стрес и емоции. Пред вас стои един смирен човек\", добави той.   Но коментира обрата, който настъпи по дълговете на мюфтийството. \"Вчера станах неволен свидетел на промяна на традиции и обичаи за българския народ, които са вековни. Това стана на идване да си депозирам оставката. Разбрах, че вече празникът Прощаване ще се прекръсти на Разсрочване. Това разбрах от изказването на господин Цветанов\", каза Велков. Той имаше предвид изявлението за медиите, което дадоха в кулоарите на парламента председателят на ПГ на ГЕРБ Цветан Цветанов и финансовият министър Владислав Горанов. От тях се разбра, че задълженията на мюфтийството няма да бъдат опрощавани, а само разсрочени.   Оставката на Славчо Велков коментира и лидерът на БСП Корнелия Нинова, която почти по същото време, в което той разговаряше с медиите в парламента, даваше пресконференция на \"Позитано\" 20. Нинова каза, че знае за проблемите с неговото здраве, и че те са причината Велков да се оттегля като народен представител.        ", "date": "2019.03.14", "title": "Славчо Велков за оставката си: Оставам  като сътрудник на Корнелия Нинова"}
{"url": "http://epicenter.bg/article/The-Daily-Telegraph--Britanskoto-pravitelstvo-obmislya-otlaganeto-na-Brekzit-s-dve-godini/177518/7/0", "text": "Членовете на британското правителство са обсъдили възможността да се отложи датата на оттегляне на Великобритания от Европейския съюз за срок до две години, пише The Daily Telegraph, цитиран от Фокус. Според изданието Брекзит ще бъде отложен поне до 30 юни, ако премиерът Тереза Мей все пак успее да убеди депутатите от Камарата на общините да подкрепят споразумението, постигнато с Брюксел, следващата седмица. Ако договорът за Брекзит бъде отхвърлен за трети път, тогава оттеглянето от ЕС ще бъде отложено за \"по-дълъг\" период, предупреди британският премиер. Вестникът отбелязва, че Мей е загубила контрол над ситуацията и над Консервативната партия, на която тя е лидер. Факт е, че веднага 18 членове на правителството нарушиха партийната дисциплина, като отказаха да гласуват против предложението веднъж и завинаги да блокират възможността за реализиране на сценария за напускане на ЕС без сделка. Мей в сряда предложи парламентът да проведе ново гласуване по проекта за споразумение с Брюксел за условията на Брекзит до 20 март. Британските законодатели преди това два пъти са отхвърляли проекта за споразумение с ЕС - през януари тази година и по време на гласуването във вторник, и двата пъти с голяма разлика - съответно 230 и 149 гласа. Въпреки това, Мей призова Парламента отново да разгледа споразумението и да го приеме, заявявайки, че само в този случай датата на излизане от ЕС, която сега е определена за 29 март, може да бъде отложена за кратко. По-рано пред Камарата на общините Мей предупреди, че ако депутатите отново откажат да дадат зелена светлина на проекта за споразумение с ЕС, Обединеното кралство ще трябва да вземе участие в изборите за Европейския парламент, насрочени за 23-26 май, а оттеглянето на страната от ЕС ще бъде отложено за неопределено време.", "date": "2019.03.14", "title": "The Daily Telegraph: Британското правителство обмисля отлагането на Брекзит с две години"}
{"url": "http://epicenter.bg/article/Elena-Yoncheva--S-promenite-v-Zakona-za-kontsesiite-darzhavata-stava-uyazvima-/177560/2/0", "text": "Предопределен ли е изборът на концесионер на летище \"София\" и турски интереси ли стоят зад това, попита на пресконференция говорителят на ПГ на \"БСП за България\" Елена Йончева, като критикува закона за концесиите. Според нея с тези изменения държавата става напълно уязвима и не може да защити своя интерес.   „Днес беше приета поредна скандална поправка на Закона за концесиите. Според нея концесионния договор няма да е недействителен, ако не отговаря на българското законодателство. Отпада точка 6 на параграф 17, в която се казва: „Концесионният договор е недействителен, когато съдържанието му не съответства на минималното съдържания на концесионния договор, определен от този закон или противоречащи на други изисквания на този закона“, цитира  Йончева на пресконференция на \"Позитано\" 20.   Според ня точно с отпадането на тази точка държавата става напълно уязвима и не може да защити своя интерес. „И затова ние задаваме въпроса – предопределен ли е изборът на концесионер на летище \"София\", защо е необходимо да се направи тази поправка, която прави държавата напълно уязвима? Ако е предопределен изборът на концесионер, стоят ли турски интереси зад тази фирма?“, попита Йончева. Тя припомни, че концесията бе спряна през 2017 година по време на служебното правителство, именно защото според него този закон не отговаря на националната сигурност и я застрашава. „Залагат се прегради за бъдещо прекратяване на концесията на летище „София“, което ни навежда на мисълта, че всичко е договорено и концесионерът е ясен“, добави лидерът на БСП Корнелия Нинова.   „Има една клауза в приетите промени, която връзва ръцете на бъдещи управляващи с различно схващане за националната сигурност и за собствеността. Няколко пъти сме заявявали публично, че ако народът ни даде право да управляваме, ще прекратим тази концесия. За да се вържат ръцете за такива бъдещи действия, в сегашните промени заради това наше намерение, се вкарват промени, които затрудняват този процес. А именно България ще трябва да плаща при едно такова бъдещо действие, дори и виновен по договора да бъде концесионера. Изрично се записва, че това ще трябва да се решава в Арбитражен съд“, обърна внимание Нинова. „Тоест залагат се прегради към бъдещо прекратяване на концесията, което ни въвежда на мисълта, че е договорено всичко и трябва да се поеме от сега ангажимент към бъдещия концесионер, че който и да дойде на власт, няма да му засегне интересите“, допълни тя, цитирана от \"Фокус\".    ", "date": "2019.03.14", "title": "Елена Йончева: Предопределен ли е концесионерът на летище \"София\"? Турски интереси ли стоят?"}
{"url": "http://epicenter.bg/article/Kriteriite-za-priem-za-obshtinskite-yasli-v-Sofiya-veche-sa-uednakveni-s-tezi-na-detskite-gradini/177561/2/0", "text": "Столичният общински съвет прие доклад относно приемане на проект за изменение и допълнение на Правила за приемане на деца в общинските самостоятелни детски ясли на Столична община, предаде Агенция „Фокус“.   Така критериите за прием за общинските ясли в София вече са уеднаквени с тези на детските градини. Освен това с промените се намалява допустимият брой на децата с хронични заболявания от пет на три в група, като удостоверяването вече ще се извършва с ТЕЛК.   Срокът за отлагане на постъпване в детското заведение се ограничава до 60 дни. Към критериите се добавят и повече точки за деца на работещи родители и на студенти, както и предимство за кандидати, които имат брат или сестра в яслите.  ", "date": "2019.03.14", "title": "Критериите за прием в общинските ясли в София вече са уеднаквени с тези на детските градини"}
{"url": "http://epicenter.bg/article/Borisov--Vsichki-da-rabotim-za-sreshta-NATO-Rusiya--pomnim-chudovishtnata-nadprevara-vav-vaorazhavaneto/177565/2/0", "text": "„Европейският съюз е най-доброто място за живеене. Европейският съюз е мястото, което е безалтернативно – и свободата на словото, и демокрацията, и върховенството на закона. Затова ние винаги сме се стремили да има Брекзит със сделка или договор. Да има правила.“ Това заяви министър-председателят Бойко Борисов в изказването си на Седмия глобален бакински форум в рамките на работното му посещение в Азербайджан, съобщи Правителствената информационна служба.  Форумът бе открит от президента на Азербайджан Илхам Алиев с официална церемония, посветена на новата външна политика.  В обръщението си към участниците във форума българският министър-председател акцентира, че само в последните 10 дни два пъти е говорил с британския премиер Тереза Мей по нейно искане.  „С колегите от ЕС положихме огромни усилия – с Жан-Клод Юнкер, Таяни, Доналд Туск. Всички се съгласихме отново да дебатираме“, подчерта премиерът Борисов. Той обаче добави, че към днешна дата надали има някой, който да е оптимист по темата и ако се стигне до Брекзит без сделка, това касае милиони хора, като последствията ще са много тежки за всички.  В изказването си министър-председателят Борисов се спря на резултатите от Българското председателство на Съвета на ЕС. Той подчерта, че докато страната ни е била начело на ЕС, се даде голяма перспектива на Западните Балкани.  „И в политическо отношение, и по отношение на НАТО, и в инфраструктурно отношение – за изключително важните европейски коридори номер 4, 8 и 10, по които активно се работи в момента“, обясни премиерът Борисов. Той изтъкна още важността на състоялия се форум 16 плюс 1 в София, както и на провелата се във Варна среща между ЕС и Турция.  Българският премиер подчерта ключовата роля на нашата страна за решаването на проблема, трупан с десетилетия, между Гърция и сегашната Северна Македония заради името й.  „Положихме огромни усилия, направихме компромиси, но първо - България и Скопие като подписахме Договор за добросъседство. Ратифицираха го парламентите и това даде възможност вече да се водят разговорите между Гърция и Северна Македония“, припомни премиерът Борисов.  „Аз съм убеден и всички трябва да работим за среща НАТО-Русия. По-възрастните от нас помнят чудовищната надпревара във въоръжаването, в ядрените оръжия преди години“, каза още в изказването си в Баку министър-председателят. Той бе категоричен, че надпреварата във въоръжението винаги е пряко свързана със социалните системи.  „Колкото повече пари отделят бюджетите за въоръжение, толкова по-малко има за социални дейности. И в края на краищата носят смърт“, добави премиерът Борисов. Той акцентира, че неслучайно в момента България няма нито един конфликт със съседи в Европа и в света.  „Можем да кажем, че днес с всеки един от нашите съседи имаме прекрасни взаимоотношения и те са именно на това позовани – добросъседство, взаимна изгода, уважение, религиозни, културни и всякакви ценности“, добави премиерът Борисов.  Той изтъкна също прекрасните отношения с Азербайджан и с президента Илхам Алиев. Днес двамата ще разговарят за възможността за участие на Азербайджан в европейския газов хъб „Балкан“.  „Казва се Балкан – всички го имат за свой, така няма да се говори за турски, български, сръбски, черногорски, албански поток. Балкан е символ на Балканите и мисля, че ще се приеме много добре“, завърши премиерът Борисов.  ", "date": "2019.03.14", "title": "Борисов: Трябва да работим за среща НАТО-Русия, помним чудовищната надпревара във въоръжаването"}
{"url": "http://epicenter.bg/article/Borisov-provede-sreshta-s-prezidenta-na-Moldova-Igor-Dodon-v-Azerbaydzhan/177569/2/0", "text": "Министър-председателят Бойко Борисов проведе среща с президента на Молдова Игор Додон в Азербайджан. Двамата разговаряха в рамките на Седмия глобален бакински форум. „Нашите икономически отношения с Молдова показват положителна тенденция. И в този смисъл, наистина има добър потенциал за по-нататъшно развитие на икономическите връзки. Това са заслугите на предприемачите, фирмите, както и на министерствата на икономиката на двете страни“, посочи премиерът Бойко Борисов. Той подчерта, че асортиментът от стоки, изнасяни на българския пазар е много разнообразен и прикани молдовските предприемачи да бъдат още по-активни. „Нашият пазар може да приеме дори по-широк спектър от стоки, особено в хранително-вкусовата промишленост“, каза още премиерът Борисов. По време на срещата министър-председателят Бойко Борисов и президентът на Молдова Игор Додон обсъдиха и възможността съвместни предприятия в Молдова да спомогнат за по-ниска себестойност и по-ниски транспортни разходи за реализация на продукцията. „Нужно е прагматично отношение на всякакво ниво у нас към тази страна, която се променя пред очите ни“, посочи още българският премиер.  Борисов и Додон подчертаха и важността на сътрудничеството между България и Молдова в сферата на туризма. Забележителен е молдовският туристически интерес към България. През 2015 г. той нараснал с около 29,3% спрямо 2014 г. През 2016 г. увеличението е с нови 10%, спрямо 2015 г. През 2017 г. нараства с още 16,8% и достига 209 000 туристи. Днес Република Молдова заема 10-11 място по брой чуждестранни туристи, посетили България. Българският премиер заяви, че българската диаспора в Молдова, която е втората по-големина след тази в Украйна, е мост в отношенията между двете държави. „Това допълнително отваря възможностите за двустранни контакти и сътрудничество между страните ни“, посочи още министър-председателят Бойко Борисов.  ", "date": "2019.03.14", "title": "Борисов проведе среща с президента на Молдова Игор Додон в Азербайджан"}
{"url": "http://epicenter.bg/article/Dnes-e-posledniyat-studen-den-za-sedmitsata--ot-utre-proletta-se-zavrashta/177520/2/0", "text": "Облачността ще се вплътнява и през по-голямата част от деня ще бъде предимно облачно. След обяд на много места в западната половина от страната ще превали краткотраен дъжд.   В Източна България ще духа умерен югозападен вятър, в Западна и Централна Северна вятърът ще е от запад – предимно слаб.   Максималните температури ще са между 7° и 12°. Атмосферното налягане ще се понижи и ще е по-ниско от средното за месеца.  В планините ще е предимно облачно. В масивите от Западна и Централна България ще има валежи от сняг, под 1200 метра от дъжд. Ще духа умерен, по билата до силен вятър от от западната четвърт. Максималната температура на 1200 метра ще бъде около 1°, на 2000 метра - около минус 4°.  В петък все още ще е предимно облачно и на места ще превали слаб дъжд, а в планините - сняг.  От събота нататък, та чак до средата на следващата седмица, времето ще е типично пролетно, с повишаващи се температури и слънце.  Според моделите в този период средиземноморските циклони ще си дадат почивка и това неминуемо ще доведе до по-хубаво време на Балканите и у нас.  От неделя до средата на следващата седмица ни чака топло пролетно време с дневни температури до 24, 26 градуса, в равнинните части на страната. \r\n \r\n   \r\n \r\n  ", "date": "2019.03.14", "title": "Днес е последният студен ден за седмицата, от утре пролетта се завръща"}
{"url": "http://epicenter.bg/article/Parlamentat-shte-glasuva-na-vtoro-chetene-promeni-v-Zakona-za-kontsesiite/177521/2/0", "text": "Парламентът ще гласува на второ четене промени в Закона за концесиите, предвижда дневният ред на депутатите.  След това е предвидено изслушване на министъра на правосъдието Цецка Цачева относно състоянието на системата на затворите и политиката за подобряване на материалната база и условията на труд в местата за лишаване от свобода.  Очаква се депутатите да гласуват и първия годишен доклад на Комисията за противодействие на корупцията и отнемане на незаконно придобито имущество за 2018 г.", "date": "2019.03.14", "title": "Парламентът ще гласува на второ четене промени в Закона за концесиите"}
{"url": "http://epicenter.bg/article/Prezidentat-shte-uchastva-v-diskusiya--posvetena-na-balgarskata-ikonomika/177523/2/0", "text": "Президентът Румен Радев ще участва в кръгла маса на тема \"За конкурентоспособна и просперираща българска икономика\".  Форумът ще започне в 10.00 часа в София хотел \"Балкан\".   Той е под патронажа на президента и се организира от Асоциацията на индустриалния капитал в България, Българската стопанска камара и Българската търговско-промишлена палата. ", "date": "2019.03.14", "title": "Президентът ще участва в дискусия, посветена на българската икономика"}
{"url": "http://epicenter.bg/article/Nevidimata-granitsa-mezhdu-Republika-Irlandiya-i-Severna-Irlandiya-e-problemat-pri-Brekzit/177524/2/0", "text": "Невидимата граница между Република Ирландия и Северна Ирландия е основният проблем при Брекзит, обясни в предаването \"Тази сутрин\" по БТВ анализаторът Боян Чуков.   Чуков бе категоричен, не излизането от ЕС на Обединеното кралство няма да се отложи в никакъв случай. Той цитира холандския премиер Марк Рюте, който заяви, че британският парламент прилича на кораба „Титаник”, който гласува за това, дали да заобиколи айсберга.  ЕС каза, че може да им удължаване, но трябва да бъде ясно за какво точно ще се дискутира. Брюксел не е склонен отново да тръгне този преговорен процес между Тереза Мей и Юнкер.  „Основният проблем при Брекзит е границата между Република Ирландия и Северна Ирландия“, напомни Чуков и обясни, че може да стане много по-сериозен проблем от този между Мадрид и Каталуния.  „Ако не се подходи много внимателно, може да има фатални последствия“, завърши Боян Чуков.   В момента виждаме един драматичен жанр в елементи на трагедия и на комедия във Великобритания заради този хаос с Брекзит, коментира Брекзит и политологът проф. Анна Кръстева.  „Не трябва да забравяме все пак, че Обединеното кралство има изключително стабилни институции, които си функционират без проблем“, заяви проф. Кръстева.   За да склони Европа, трябва да има по-ясно дефинирана оферта от Обединеното кралство, каза и политологът проф. Анна Кръстева.  Британските депутати заявиха какво не искат, сега са трябва да дефинират нова база за споразумение. Трябва категорично да кажат на Брюксел, че в определен период ще излязат с ново предложение, за да им се даде отсрочка.  До момента играта се води от екстремистите, от тези, които са категорично против брекзит. Сега е ред да влязат умерените и да намерят междупартиен консенсус, смята проф. Кръстева.  Чуков и проф. Кръстева коментираха и темата за дълга на мюфтийството у нас.  Цялата история с дълга на мюфтийството беше показване на мускули от една от партиите в България – ДПС, каза още в разговора Боян Чуков. „8 млн. лева е много несериозна сума, за да я свързваме с нашата национална сигурност”, каза Чуков. Според него ДПС иска да покаже, че може да се наложи.  „Българските мюсюлмани до този момент са изключително лоялни граждани към България. Просто държавата трябва да се погрижи да ги предпази от радикализирането на исляма на нашата територия. Мюсюлманското вероизповедание трябва да бъде откъснато от всякакви финансови потоци, които идват от чужбина”, категоричен беше Чуков.  Проф. Анна Кръстева пък беше категорична, че политиците у нас трябва да престанат да правят политика, която се ревизира на следващия ден. „Това разрушава доверието на гражданите в политическите институции. Трябва да се мисли преди вземането на решението, а не след него”, посочи тя.   ", "date": "2019.03.14", "title": "Боян Чуков: Невидимата граница между Република Ирландия и Северна Ирландия е проблемът при Брекзит"}
{"url": "http://epicenter.bg/article/Pravnata-komisiya-v-parlamenta-shte-izslusha-kandidatite-za-TsIK/177526/2/0", "text": "Правната комисия в парламента ще изслуша кандидатите за членове на Централната избирателна комисия (ЦИК).  Мандатът на сегашната комисия изтича на 23 март. Първоначално управляващите искаха да го удължат, докато мина изборите тази година за Европейски парламент, и за местна власт.  После обаче беше открита процедура за избор на нова ЦИК.  Имената на експертите, които партиите и неправителствените организации предлагат, станаха ясни миналата седмица.  Очаква се около 18 март парламентът да гласува новия състав.  ", "date": "2019.03.14", "title": "Правната комисия в парламента ще изслуша кандидатите за ЦИК"}
{"url": "http://epicenter.bg/article/Balgariya-shte-otpusne-nad-3-mln--evro-za-bezhantsite-v-Turtsiya-za-perioda-2019-2023-ta-g-/177527/2/0", "text": "Готовността на България за предоставяне на допълнителни средства по механизма за подпомагане на бежанците в Турция за периода 2019-2023-та година се очаква да представи в Брюксел министърът на външните работи Екатерина Захариева. В европейската столица се провежда конференция на външните министри от Европейския съюз за ситуацията в Сирия.  Очакванията са страната ни да отпусне над 3 000 000 евро по механизма за подпомагане на бежанците в Турция за периода 2019-2023-та година, а за 2019 страната ни е предвидила за целта 150 000 евро, съобщи програма \"Хоризонт\" по БНР.  В рамките на форума министрите на външните работи на страните от Европейския съюз ще проведат политическа дискусия за многобройните аспекти за кризата в Сирия.  Конференцията е продължение на двудневния диалог под надслов \"За бъдещето на Сирия\", в който участваха представители на гражданското общество в Сирия и региона, министри и политици от съседни на Сирия страни донори, регионални организации, агенции на ООН. ", "date": "2019.03.14", "title": "България ще отпусне над 3 млн. евро за бежанците в Турция за периода 2019-2023-та г."}
{"url": "http://epicenter.bg/article/Yordan-Lechkov--Az-dadoh-avtoritet-na-GERB--ne-te-na-men-/177528/2/0", "text": "Аз дадох авторитет на ГЕРБ, не те на мен, кой ги знаеше тогава?! Осъдих държавата за делата, които водеше срещу мен, но кой ще ми върне авторитета?   Това заяви в предаването \"Здравей, България\" по Нова телевизия Йордан Лечков, известен футболист от златното поколение, извоювало четвърто място на България на световно първенство, бивш кмет на Сливен от 2003 до 2011 г. Срещу Лечков се водеха редица дела. В студиото на Нова той даде пример, че трябвало да напусне престижна комисия в европейския футбол, след като започнали проблемите му с Темида в България. И попита: Кой ще ми върне авторитета?   \"Във всяка община има вътрешен одит и сметна палата. Кой в момента говори най-малко? Прокуратурата. Виждате ли официално лице? Няма такова, има само говорител. По принцип прокуратурата има период от две години, за да събере доказателства, а тук първо се повдига обвинение и след това тръгват да се събират доказателства\", заяви Лечков в студиото на Нова, коментирайки последните акции на прокуратурата срещу кметове.  ,,Истината е такава, че прокуратурата се превърна в бухалка на властимащите. Цветовете отдавна ги няма. Вече всичко е в интересите и зависимостите. Давам един пример с мен. Когато аз бях кмет на Сливен, направих така че само сливенски фирми да действат в областта. След това, откакто напуснах поста, Сливен западна. Така се случи и с кметовете на Велико Търново, на Хасково, на Каварна. На тях им бяха повдигнати обвинения, независимо колко успешни бяха'', продължи Лечков.  ,,Законите не са лоши, просто трябва да се спазват'', завърши бившият кмет.", "date": "2019.03.14", "title": "Йордан Лечков: Аз дадох авторитет на ГЕРБ, не те на мен!"}
{"url": "http://epicenter.bg/article/Yordanka-Fandakova--Zaplatite-na-shofyorite-v-Sofiya-shte-stanat-nad-1800-lv-/177529/2/0", "text": "След новото увеличение на заплатите на шофьорите и ватманите от градския транспорт, средното брутно месечно възнаграждание ще надхвърли 1800 лв. Това съобщи в Сутрешния блок на БНТ кметът на София Йорданка Фандъкова.  „Факт е, че имаме проблем с недостига на шофьори и ватмани в градския транспорт. Този проблем води до доста сериозни часове извънреден труд, което е недопустимо, защото означава повече рискове и за пътниците”, каза Фандъкова.  Днес общинският съвет ще гласува увеличение с 10% на заплатите на шофьорите от 1 април, което е второ от началото на годината. Водачите имат право и на до 100 лв бонуси за добра работа. За извънреден труд шофьорите и ватманите ще могат да получават допълнително и до 200 лв месечно. Парите за увеличение ще са за сметка на бюджета на Столична община. „Надявам се с тази стъпка да запазим шофьорите и ватманите и да привлечем нови”, заяви Фандъкова. Кметът посочи, че продължават преговорите със синдикатите, които предлагат ежегодно нарастване на възнагражденията с 10% през следващите три години. Като целта е професията да стане привлекателна.", "date": "2019.03.14", "title": "Йорданка Фандъкова: Заплатите на шофьорите в София ще станат над 1800 лв."}
{"url": "http://epicenter.bg/article/Yordanka-Fandakova--Ochakva-se-prez-april-da-priklyuchat-remontnite-deynosti-po-ul---Graf-Ignatiev-/177531/2/0", "text": "Ремонтът на ул. „Граф Игнатиев“ продължава. Работи се активно, знаете, че имаше спирания във връзка с времето. За сега се очаква през месец април да приключат самите дейности по улицата.   Това каза кметът на София Йорданка Фандъкова в Сутрешния блок по БНТ. „Ние ще връщаме и ще искаме от надзора и от контролиращите органи, да връщат фирмата до тогава, до когато нещата не станат добре“, отбеляза Фандъкова. Тя обясни, че трябва да има ограничители за трамвайното трасе заради безопасността на хората. Фандъкова коментира, че е възложила на главния архитект и проектантите да помислят за други варианти на ограничителите защото те предизвикват негативни реакции не само по естетически причини, а и заради случилите се инциденти с пешеходци.  „Не е толкова лесно, защото трудно се променят материали по проекта, за това ние ще трябва да съгласуваме тази промяна с управляващия орган, но при всички случаи, моето мнение е, че трябва да бъдат подменени с по- безопасни елементи“, подчерта столичният кмет. По думите ѝ първоначалният избор на ограничители не е бил добро решение. „За мен тогава просто всички се притесниха от реакциите на обществото и много бързо взеха това решение. Аз още тогава казах, че за мен това не е най-доброто решение“, посочи Фандъкова.   Кметът на София Йорданка Фандъкова съобщи още в Сутрешния блок на БНТ, че след новото увеличение на заплатите на шофьорите и ватманите от градския транспорт, средното брутно месечено възнаграждание ще надхвърли 1800 лв.  \"Факт е че имаме проблем с недостига на шофьори и ватмани в градския транспорт. Този роблем води до доста сериозни часове извънреден труд, което е недопустимо, защото означава повече рискове и за пътниците\", изтъкна Фандъкова.  Предстои днес общинският съвет да гласува увеличение с 10% на заплатите на шофьорите от 1 април, което е второ от началото на годината.  С него работната заплата ще достигне 1150 лв, като водачите имат право и на до 100 лв бонуси за добра работа. Така средното брутно работно възнаграждение става над 1800 лв, съобщи кметът.  За извънреден труд шофьорите и ватманите ще могат да получават допълнително и до 200 лв месечно.  Парите за увеличение ще са за сметка на бюджета на Столична община.  Йорданка Фандъкова каза още: \"Надявам се с тази стъпка да запазим шофьорите и ватманите и да привлечем нови.\" Кметът посочи, че продължават преговорите със синдикатите, които предлагат ежегодно нарастване на възнагражденията с 10% през следващите три години. Като целта е професията да стане привлекателна.   ", "date": "2019.03.14", "title": "Йорданка Фандъкова: Очаква се през април да приключат ремонтните дейности по ул. „Граф Игнатиев“"}
{"url": "http://epicenter.bg/article/Ekaterina-Mihaylova--Parlamentat-formalno-mozhe-i-bez--Volya--i-bez-BSP--No-kakav-e-smisalat--/177572/2/0", "text": "Парламентът формално може да издържи и без „Воля“, и без БСП. Но какъв е смисълът?!  Така проф. Екатерина Михайлова, преподавател в НБУ по конституционно право, два мандата зам.-председател на Народното събрание, коментира в ефира на БНР напускането на парламента от втора политическа сила - партия „Воля“. На 17 февруари Националният съвет на БСП взе решение червените депутати да напуснат парламента и оттогава те са извън пленарната зала.  „Смисълът и начинът на функциониране на парламента е да се срещат политики. В противен случай имаме парламент, но той е далеч от парламентаризма“, посочи проф. Михайлова.  „Работата е вътре в парламента - да изразяваме позиции, колкото и да виждаме дефекти. Изисква се наличието и на управляващи, и на опозиция, защото в демократичното управление трябва да има дебат. И то вътре, а не навън“, каза още в предаването „12+3“ Михайлова.  Според Екатерина Михайлова актуалната ситуация в парламента не може да се нарече криза и това няма да доведе до предсрочни парламентарни избори.  „Ако ГЕРБ и Бойко Борисов решат, че по-доброто политическо решение са предсрочни избори, то едва тогава може да се говори за предсрочен вот. Но логиката е да се отиде на европейски избори и тогава да се види кой накъде“, допълни Михайлова.  Екатерина Михайлова е категорична, че всичко, което се случва – с напускащите парламента партии, с т.нар. „закони еднодневки“, които днес се приемат, а утре се отхвърлят, опорочава самите избори, води до загуба на доверието и все по-малко хора се интересуват от политика.  „Затова не трябва да се изненадваме от падането на рейтинга на парламента“, посочи тя.  Михайлова очерта и недостатъците в работата на 44-тото Народно събрание - сред тях са липсата на експертиза, липсата на обществено обсъждане на законите преди влизането им в комисиите.   „Липсва и достатъчно отговорност при приемането на определени текстове\", подчерта Екатерина Михайлова.  ", "date": "2019.03.14", "title": "Екатерина Михайлова: Парламентът формално може без „Воля“ и БСП. Но какъв е смисълът?! "}
{"url": "http://epicenter.bg/article/Informirat-generalniya-sekretar-na-SE-za-prichinata-Balgariya-da-othvarli-Konventsiyata-ot-Istanbul/177573/2/0", "text": "Асоциация общество и ценности днес изпрати писмо до г-н Ягланд, генерален секретар на Съвета на Европа, в което го информира за причината България да отхвърли Конвенцията от Истанбул. В него се казва, че ратифицирането на Конвенцията е блокирано поради несъответствие на текстове на Конвенцията с българската Конституция, и че тези несъответствия са свързани не само с понятието „пол“ (gender/социален пол), но и с понятието „идентичност, основана на пола“.   Писмото е по повод изказването на г-н Ягланд, че ратификацията на Истанбулската конвенция е блокирана от България, заради безпокойства и неразбиране на термина “джендър\".   В него се посочва, че понятието „идентичност, основана на пола ” е включено в текста на Конвенцията по настояване на европейската секция на Международната организация на лесбийките, гейовете, би-, транс- и интерсексуалните хора (ILGA-Europe). С него Конвенцията обхваща не само биологичните жени, но и всички биологични мъже, които се идентифицират като жени (т. нар. “транс-жени”). Това води до увеличаване на насилието и репресиите спрямо биологичните жени в спортни състезания, дамски съблекални и тоалетни, защитени жилища за жени и др., се казва още в писмото.   Вижте по-долу текста на писмото на български със съответните препратки.   Текстът на писмото в оригинал на английски език вижте на:        Уважаеми господин Ягланд,   Във вашето изказване по повод Международния ден на жената 2019 споменавате, че:   “В някои случаи като България, ратификацията беше блокирана заради безпокойства и неразбиране на термина \"джендър\". Обаче аз смятам, че такива недоразумения могат да се изяснят, ако бъде осигурена навреме правилната информация и я има политическата воля за това, като например в Хърватска, която ратифицира Истанбулската конвенция през юни миналата година”.   За Ваше сведение, ратифицирането на Истанбулската конвенция в България беше блокирано поради несъответствие на текстове на Конвенцията с българската Конституция. Тези несъответствия са свързани не само с понятието „пол“ (gender), но и с понятието „идентичност, основана на пола“ (gender identity). Напомняме, че понятието „идентичност, основана на пола ” е включено в текста на Конвенцията по настояване на европейската секция на Международната организация на лесбийките, гейовете, би-, транс- и интерсексуалните хора (ILGA-Europe).[ ] С него Конвенцията обхваща не само биологичните жени, но и всички биологични мъже, които се идентифицират като жени (т. нар. “транс-жени”). Tова води до увеличаване на насилието и репресиите спрямо биологичните жени (в спортни състезания, дамски съблекални и тоалетни, защитени жилища за жени и др.).   Българският конституционен съд в своето решение от 27 юли 2018 заключава недвусмислено:   Конвенцията проправя път към внедряване на понятията „пол“, и „идентичност, основана на пола“, при така дадената дефиниция в чл. 3, буква „в“, в българската правна система. Изискванията на чл. 4, § 3 от Конвенцията биха наложили в Република България да се създадат процедури, осигуряващи правно признаване на пол, различен от биологичния, в разрез с Конституцията.[ ]   Към настоящия момент няма индикации за наличие на политическа воля за промяна на Конституцията на България по повод на посочените от Конституционния съд термини.   В приложение ще намерите неофициален превод на английски език на текста на решението на българския Конституционен съд.   С уважение,   Михаела Джоргова Председател на гражданско сдружение \"Асоциация общество и ценности\"     Копие от писмото е адресирано и изпратено до: г-н Daniel Hotgen, г-жа Татяна Баева, говорители на Съвета на Европа, Министерски съвет на РБ, Министерство на правосъдието, Министерство на външните работи на България и медиите.", "date": "2019.03.14", "title": "Информират генералния секретар на СЕ за причината България да отхвърли Истанбулската конвенция"}
{"url": "http://epicenter.bg/article/Radev--Darzhavata-tryabva-da-osiguri-ednakav-dostap-do-obshtestveni-porachki-na-tseliya-biznes/177575/2/0", "text": "\"Държавата трябва да осигури еднакъв и справедлив достъп до обществени поръчки на целия бизнес, не на определен кръг бизнес или фирми.\" Това заяви президентът Румен Радев при закриването на кръгла маса за икономическия растеж, в която участваха вицепремиерите Томислав Дончев и Марияна Николова, както и няколко министри от кабинета. \"Най-важното очакване от държавата е да изгражда прозрачна, справедлива и устойчива бизнес среда. Необходима е прогнозируема, ясна, стабилна правна рамка, свободна от всякакви лобистки хватки\", посочи президентът, който също така открои необходимостта да се намали административната тежест и да се оптимизира администрацията.   Бизнесът иска с парите, с които пълни хазната, насреща си да получава добра инфраструктура, образование, здравеопазване на работната сила, справедливо и бързо правораздаване, ефективна събираемост на данъците - еднаква за всички, както и качество на всички тези обществени услуги, посочи президентът Радев, който особено акцентира върху отношението и високия праг на търпимост към проблемите на качеството. Според държавния глава, ако се наливат обществени ресурси и няма качество, това означава, че или имаме корупция, или некадърна администрация, или мързелива администрация - или и трите заедно. Ако имаме ниво на амбиция за държавата, ще държим и ще изискваме високо качество. Каквито и икономически, данъчни, социални модели да предлагаме, трябва да се фокусираме върху качеството на управлението, заяви Румен Радев.  По думите му хората и бизнесът в България са загубили доверие в българската антикорупционна система, това е нерадостна оценка и трябва да положим усилия като общество да вземем всички необходими мерки.   Президентът очерта и какво се очаква от бизнеса - да си плаща данъците, да не генерира сива икономика, да не търси лесния начин за постигане на резултат и да не корумпира администрацията, както и да влага в своите служители. Преди да привличаме работници отвън, нека бизнесът да си отговори прави ли достатъчно да задържа българите, които да не напускат страната, коментира президентът.  Радев заяви още, че без трансформация на модела на наука и образование, не можем да трансформираме икономиката си.   Той обеща да продължи с подобни дискусии да се търсят проблемите и техните решения, и да помага в рамките на своите компетенции. Радев ще продължи да съдейства за търсене на стратегически решения и за установяване на по-добра бизнес среда в България. Президентът обеща също \"с риск да стане шампион\", да бъде бариера за лобистко законодателство с налагане на вето и сезиране на Конституционния съд.        ", "date": "2019.03.14", "title": "Радев: Държавата трябва да осигури еднакъв достъп до обществени поръчки на целия бизнес"}
{"url": "http://epicenter.bg/article/Seks--lazhi-i-video--Skandali-raztarsiha-koreyskata-pop-muzika/177586/10/100", "text": "  разпита две звезди на кей-поп музиката във връзка с  ,  и    , а трети певец напусна групата си заради скандали, които разтърсиха музикалния бизнес на страната, предадоха Ройтерс и Франс прес.   Момчетата, които изведоха корейската поп култура на световната сцена, са обвинени, че  .   Певецът  , известен със сценичното име  от групата \" \" или като \" \" на  заради разточителния си стил, е обвинен в \"сексуален подкуп\".   Според обвиненията, които  отрича, в старанието си да привлече чуждестранни инвестиции в своя бизнес певецът е предоставял и заплащал сексуални услуги за чужденци, както и че е склонявал млади жени към предоставянето на такива услуги. \" \", каза Ли пред журналисти.    Друг певец и телевизионна знаменитост в  -  , бе арестуван и разпитван в същия полицейски участък. Той е обвинен, че тайно е снимал и разпространявал видеозаписи с интимни контакти с различни жени. Звездата има забрана да напуска страната, докато трае следствието.   и  са членове на едни и същи групи в интернет за споделяне и коментиране на видеозаписи. Двамата са се шегували как дрогират и изнасилват свои партньорки.   \"   \" спрямо бивша партньорка също набира популярност в интернет. На корейски език то се нарича \" \" и се разпространява като епидемия сред южнокорейските мъже.   Трети корейски поп певец -  изрази угризения за това, че е гледал в  видеозапис на  и е писал непристойни коментари. \r\n \r\n \r\n \r\n \r\n \"Беше глупаво от моя страна\", каза той и отрече сам да е правил и разпространявал незаконни записи. Той каза, че напуска групата си \" \", за да запази репутацията ѝ.   Коментаторите от    обвиниха мениджърите, за които се знае, че подлагат на най-строго обучение младите звезди и контролират всеки аспект от живота им. Откриването на успешна песен и формула за танц става за сметка на морала на изпълнителя.  прикриват проблемите, докато не стане твърде късно.   \"Ако агенциите не се грижат достатъчно за своите звезди, включително и чрез възпитание и преодоляване на стреса, те просто отглеждат ходещи бомби със закъснител\", казва  - музикален коментатор.     за разобличаване и спиране на недостойните практики и скандали в развлекателната индустрия вече е събрала повече от 200 000 подписа. \r\n \r\n \r\n \r\n \"Срам ме е, че съм била фен на \" \", казва  - учителка по английски език в  .   Друга почитателка на групата – 52-годишната японка    , която смята да подаде писмена молба за отговор до \" \", каза, че агенцията трябва да даде обяснения.   Източник: Дарик", "date": "2019.03.14", "title": "Секс, лъжи и видео: Скандали разтърсиха корейската поп музика"}
{"url": "http://epicenter.bg/article/Hari-i-Megan-shte-sledvat--quot-savremenen-amerikanski-podhod-quot--kato-roditeli/177595/10/100", "text": "Меган Маркъл, херцогинята на Съсекс, заедно със съпруга си принц Хари, очаква първото си дете тази пролет.   След раждането тя ще бъде заобиколена не само от любящото си семейство и приятели, но ще има на разположение и бавачка, която да й помага в отглеждането на кралския наследник.   Според The ​​Express, херцогът и херцогинята от Съсекс искат да наемат бавачка от мъжки хол, която във Великобритания наричат ​​\"мани\" (от английското manny вместо nanny). Двамата очевидно са решили да следват \"съвременен американски подход\" към родителството, посочва T+L.   Наемането на \"мани\" е много по-често срещано в САЩ - нация, до която Меган е по-близка, отколкото до британците.   Самият принц Хари има бавачка от женски пол, с която той е особено близък.   Но да влезе професоналист в краткия списък с бавачки на Хари и Меган изобщо не е лесно.    Според Cheat Sheet, кралските детегледачи - включително тази на децата на принц Уилям и херцогиня Катрин, обикновено се обучават в Norland College в Бат, Англия.   В комбинация - трябва да имат поне десет години трудов стаж, чисто досие и да преминат през целия процес на кралския двор за подбор на персонал. ", "date": "2019.03.14", "title": "Хари и Меган ще следват \"съвременен американски подход\" на родителство"}
{"url": "http://epicenter.bg/article/Prof--Stoykov--Shtom-gledah-klipa-s-Radeva-se-setih-za-raztseluvaneto-na-modeli-s-dizayneri-po-revyuta/177601/10/99", "text": "Политиците представляват държавата и народа си. Важно е какво правят на официални срещи. Протоколът е за улеснение на комуникацията между политиците. Това заяви имидж консултантът Румяна Величкова в предаването \"Плюс-минус\" по Нова телевизия.      \"В социума дрехите са вид комуникация. Всяко едно нещо има значение. Облеклото рефлектира на политическата стратегия на дадения политик. Имаш два варианта на държание - по протокол или не. След като гледах клипа с Десислава Радева се сетих за разцелуването на моделите с дизайнерите по модните ревюта\", коментира проф. Любомир Стойков.    \"Принцеса Калина се омъжи в народна носия. Така, че и посланикът на България в Индия Елеонора Димитрова представи държавата ни по много достоен начин. Когато събитието е много официално народната носия е много правилен избор\", завърши Румяна Величкова.", "date": "2019.03.14", "title": "Проф. Стойков: Гледайки клипа с Радева, се сетих за разцелуването на модели с дизайнери по ревютата"}
{"url": "http://epicenter.bg/article/Hotel--Marinela--i-sdruzhenie--Marinela--s-pochetni-prizove--Dobrodetel-na-2018--/177611/10/0", "text": "На официална церемония в зала 4 на НДК се проведе връчването на приза „Добродетел на 2018“, организирано от Националното сдружение на сираците в България. Хотел „Маринела“, сдружение „Маринела“ и бизнесдамата Маринела Арабаджиева бяха отличени с призове, заради множеството си дейности и подкрепа посветени на децата, лишени от родителска грижа. Почетните грамоти бяха връчени на директора PR и комуникации на холдинга „Виктория груп“ и  административен директор на сдружение „Маринела“ Ангелина Ангелова от Слави Михайлов, председател на Националното сдружение на сираците в България, който благодари за силната подкрепата и партньорството през последните три години. Сдружение „Маринела“ и хотел „Маринела“ бяха генерални партньори на инициативата „Ваканция без граници“, а през лятото на 2018-та година осигуриха детски летен лагер на трите социални центрове  в град Лом.", "date": "2019.03.14", "title": "Хотел „Маринела“ и сдружение „Маринела“ с почетни призове „Добродетел на 2018“  "}
{"url": "http://epicenter.bg/article/Dermendzhiev-se-karal-na-dvama-ot-Levski-sled-macha-s-Ludogorets/177589/8/0", "text": "Треньорът на Левски георги Дерменджиев разкри, че е имал сериозни разговори с двама от своите играчи след дербито с Лудогорец, загубено с 0:2. Нуно Рейш реагира бурно след смяната си и изрита флагчето на ъгловия удар, което породи съмнения, че футболистът е несъгласен с треньорското решение.    \"Нека не си говорим измислици и да не вкарваме думи и реакции! Говорих пред всички с Нуно Рейш за неговата реакция - не е от смяната, защото ако е от смяната, ще му отиде и заплата, и всичко. Той каза, че е реагирал така, защото самият той сам се е представил слабо и не е бил доволен от това нещо, точно това му бяха думите. Преобръщате малко нещата\", каза Дерменджиев.   Наставникът на \"сините\" коментира и думите на Живко Миланов след мача. Ветеранът се изказа много критично след загубата от разградчани. \"С Живко Миланов също имах разговор за това негово говорене. Не може по такъв начин един играч да говори как било, що не било и какво трябвало да бъде. Няма как той да иска да изглежда добре в очите на някои\", добави треньорът на Левски   Дерменджиев разкри, че въпреки загубата от Лудогорец разкиката между двата отбора не е много голяма.   \"Има разлика между нас и Лудогорец, всички го виждат. Не е толкова голяма тя според мен. Играчите не показаха максималните си възможности заради психолическия натиск, който беше върху тях\". Добрата новина в лагера на Левски е свързана с Валери Божинов. Според Дерменджиев нападателят може да попадне в групата за гостуването на Верея тази седмица.   \"\"Валери Божинов е на път да се оправи, може да влезе в сметките за мача с Верея. Седрик Унтонджи? Имах възможността, макар и на видео, да го наблюдавам. Мисля, че има данни да играе в Левски. Физически е готов, тестван е, но е необходима, макар и кратка, адаптация\", добави Георги Дерменджиев.   Източник: Канал 3", "date": "2019.03.14", "title": "Дерменджиев се карал на двама от Левски след мача с Лудогорец"}
{"url": "http://epicenter.bg/article/Shvedskoto-vanshno-ministerstvo-e-izvikalo-ruskiya-poslanik-vav-vrazka-s-shpionski-skandal/177519/7/0", "text": "Шведското външно министерство призова руския посланик Виктор Татаринцев и поиска един служител от персонала на руската дипломатическа мисия да напусне страната, предава TACC, като цитира шведския вестник Dagens Nyheter. \"Мога да потвърдя, че извикахме посланика във връзка с дейността на един дипломат\", заяви представителят на шведското външно министерство Патрик Нилсон. Както пише вестникът, става дума за служител на руското посолство, който се е срещнал с 45-годишен швед в ресторант в Стокхолм. Последният бе задържан на тази среща от служители на шведската служба за сигурност по подозрение в шпионска дейност в полза на Русия. След инцидента се появи информация, че дипломатът е напуснал Швеция, но, както се оказа, това не се е случило. Във връзка с това шведското външно министерство поиска от посолството въпросния служител доброволно да напусне страната. 45-годишният швед е заподозрян в \"незаконни разузнавателни дейности срещу Швеция\". Според шведската полиция за сигурност СЕПО \"той е бил нает от руски разузнавателен агент, който работи под дипломатическо покритие\". Ако вината му бъде доказана, той е изправен пред шест месеца до четири години затвор. Мъжът отрича своята вина. Той работи в Швеция в областта на високите технологии с информация, която според СЕПО е от интерес за чуждестранното разузнаване. Според местните медии заподозреният е роден в кралството и е шведски поданик. Арестуваният има собствена компания и се занимава с наука.   Източник: Фокус", "date": "2019.03.14", "title": "Шведското външно министерство е извикало руския посланик във връзка с шпионски скандал"}
{"url": "http://epicenter.bg/article/Makron--Sdelkata-za-Brekzit-ne-mozhe-da-bade-predogovorena-/177543/7/0", "text": "Сделката за британския развод с Европейския съюз \"не може да бъде преговорена\" заяви френския президент Еманюел Макрон. Той призова Лондон да прекрати задънената улица, от която трябва да излезе от Съюза, предава Нова тв.  \"Сделката за оттеглянето не може да се предоговори\" каза Макрон пред журналисти по време на пътуването си до Кения, добавяйки, че всяко искане за удължаване на Брекзит ще бъде неоправдано.  \"Не можем да предоговорим споразумение, за което преговаряме вече няколко месеца и за което сме казали, че няма да бъде предоговоримо\", допълни той.  ", "date": "2019.03.14", "title": "Макрон: Сделката за Брекзит не може да бъде предоговорена "}
{"url": "http://epicenter.bg/article/-Feysbuk--sled-nay-golemiya-sriv-v-istoriyata-si--Nay-veselite-reaktsii-/177546/7/0", "text": "Социалната мрежа “Фейсбук”, както и приложенията “Инстаграм”, “Месинджър” и “УатсАп” (всички – собственост на компанията), претърпя най-големия срив в историята си снощи, пишат световните медии, цитирани от бТВ.  За последно подобен глобален проблем компанията са имали през 2008 г., но тогава социалната мрежа е имала едва 150 млн. потребители. За сравнение – в момента са около 2,3 млрд.  Все още не е ясна причината за огромния срив, но онлайн се появиха спекулации, че компанията е била подложена на масирана DDoS атака – тип кибер нападение, което “наводнява” сървърите на дадена услуга с необичайно висок трафик за кратък период от време.  Проблемите се появиха около 18 ч българско време снощи. “Фейсбук” зареждаше, но потребителите се оплакаха, че не могат да публикуват никаква информация на стените си. “Инстаграм” потребителите не можеха да опресняват данните на приложението си, нито да публикуват. В “Месинджър” някои съобщения се изпращаха, но не всички. Същото важи и за “УатсАп”. Проблемът засегна и работната платформа “Фейсбук Уъркплейс” насочена към големи компании.  Потребителите онлайн се обърнаха към “Туитър”, за да изразят недоволството си от създадената ситуация. Появиха се и много хумористични колажи по темата.  \r\n “Датата е 14 март 2019 г. 24 часа след като “Фейсбук” се срина. Никой не си спомня как да се свърже с любимите си хора или да яде без да публикува снимки онлайн. Глобалната икономика се е сринала. Малкото потребители на “Фейсбук”, които мигрираха към “Туитър” са щастливците, които успяха отново да се свържат един с друг”, пише един потребител под снимка на разрушен град, като след апокалипсис.  Други пък съзряха прекрасен момент вече забравената социална мрежа MySpace да се завърне:  \r\n А това са потребителите на неработещите социални мрежи, които мигрират към \"Туитър\":  \r\n Потребителите сравниха срива и с филма с Том Ханкс \"Корабокрушенецът\":  \r\n Междувременно стана ясно, че вчерашните проблеми на компанията далеч не са само технологични – Съединените щати започват федерално разследване на компанията. Причината – има данни, че “Фейсбук” са предоставяли лична информация за свои потребители на трети страни.  ", "date": "2019.03.14", "title": "“Фейсбук” след най-големия срив в историята си: Най-веселите реакции "}
{"url": "http://epicenter.bg/article/Krizata-s--Boing--dovede-do-haos-s-poletite-v-SASht-i-zagubi-za-stotitsi-milioni-/177558/7/0", "text": "Настъпи хаос с полетите в Съединените щати, след като американският президент Доналд Тръмп обяви, че засега също спира полетите на модела „Боинг 737 Макс 8”, предаде бТВ.  Втори път за последните шест години американските власти взимат решение да спрат за полети определен тип самолети на „Боинг”. Решението беше взето след катастрофата в Етиопия, отнела живота на 157 души в неделя.  „Самолетите ще останат на земята. Сигурността на американците, на всички хора, е от първостепенно значение”, каза Тръмп.  Пътниците на три американски авиокомпании са засегнати от забраната. Заради решението се налага се смяна на 72 машини и пререзервации на полети.  Пътниците, които са били на борда на самолетите от забранения модел, научиха новината за забраната след кацане.  Продължават опитите за разчитане на черните кутии на самолета. Устройствата вече са във Франция и ще бъдат анализирани от френската Служба за разследване и анализ на безопасността на гражданската авиация.  Междувременно превозвачът на Норвегия обмисля да съди „Боинг” за пропуснати ползи. Не е изключено и други компании да заведат искове заради неочакваните загуби от приземените самолети.  ", "date": "2019.03.14", "title": "Кризата с „Боинг” доведе до хаос с полетите в САЩ и загуби за стотици милиони "}
{"url": "http://epicenter.bg/article/Mogerini--ES-otdelya-1-5-miliarda-evro-za-siriyskite-bezhantsi-v-Turtsiya-/177563/7/0", "text": "Европейският съюз ще отдели 1,5 млрд. евро за сирийските бежанци в Турция. Това обяви Върховният представител на ЕС по външните въпроси и политиката за сигурност Федерика Могерини в рамките на министерската част от международната донорска конференция за Сирия, която се провежда в Брюксел, предават TACC и Агенция \"Фокус\".  Освен това ЕС ще отпусне повече от един милиард евро за хуманитарна помощ на сирийците и бежанците от Сирия. Средствата ще бъдат отделени в периода 2019-2021 г.  „Горда съм да обявя, че ЕС ще отдели повече от 560 млн. евро през 2019 г. и още толкова през 2020 г. Имаме намерения да запазим нивото на отпусканите средства и през 2021 г.“, подчерта Могерини.  ", "date": "2019.03.14", "title": "Могерини: ЕС отделя 1,5 милиарда евро за сирийските бежанци в Турция "}
{"url": "http://epicenter.bg/article/Orban-se-izvini-i-pomoli-da-ne-izklyuchvat-Fides-ot-Evropeyskata-narodna-partiya-/177568/7/0", "text": "Унгарският премиер Виктор Орбан написа писма до лидерите на европейски консервативни партии, поискали изключването на неговата партия Фидес от Европейската народна партия, предават Ройтерс и БТА.  В писмата Орбан поднася извиненията си за използвания от него обиден език, но отбелязва, че в политическите му възгледи няма промяна.  В копието на писмо, до което Ройтерс успя да получи достъп, унгарският премиер отправя молба към лидера на белгийската партия \"Християндемократи и фламандци\" Ваутер Беке да преосмисли предложението си за изключване на Фидес от ЕНП.  Говорител на унгарското правителство заяви, че подобни писма са били изпратени до всички 13 партии, присъединили се към предложението.  ", "date": "2019.03.14", "title": "Орбан се извини и помоли да не изключват Фидес от Европейската народна партия "}
{"url": "http://epicenter.bg/article/General-Kartis-Skaparoti--Rusiya-se-gotvi-da-izpolzva-yadreno-orazhie-s-tsel-barzi-pobedi-/177571/7/0", "text": "Руските военни стратези проучват сериозно възможността за използване на ядрени оръжия в ограничени военни конфликти. Това заяви ръководителят на европейското командване на САЩ генерал Къртис Скапароти, който е и върховен командир на силите на НАТО в Европа, предава руската информационна агенция EA Daily, цитирана от Агенция \"фокус\".  „Мисля, че това е част от руската доктрина и техен метод за водене на война\", подчерта Скапароти пред Комисията за въоръжените сили в долната камара на Конгреса.  Представители на Пентагона смятат, че Русия обмисля използването на ядрени оръжия за бързи победи над по-слаби съседи, преди американските сили да могат да се намесят в евентуален конфликт.  „Ескалация с цел доминиране – ето така те гледат на нещата. И ако погледнете модернизацията на техните оръжейни системи, мисля, че ще забележите как те могат да бъдат използвани точно за тези цели при определена ескалация. Вярвам, че те наистина се подготвят за това“, заяви американският генерал.  Действащият помощник-министър на отбраната по въпросите на международната сигурност Катрин Уилбарджър отбеляза, че китайските военни стратези са разработили подобна теория за спечелването на конфликт.  „Модернизирането на въоръжените сили на Русия и Китай, съчетано с проблемите, причинени от времето и разстоянието, пред които сме изправени, им дава възможност да действат бързо, да използват това, което обикновено се нарича сценарий на свършен факт. Ако стане ясно, че е налице такъв сценарий, САЩ ще се окажат в неблагоприятна ситуация“, призна Уилбарджър.  ", "date": "2019.03.14", "title": "Генерал Къртис Скапароти: Русия се готви да използва ядрено оръжие с цел бързи победи "}
{"url": "http://epicenter.bg/article/NATO-prizova-Rusiya-da-se-varne-kam-izpalnenie-na-dogovorite-za-raketite-i-vaorazhenite-sili-v-Evropa/177574/7/0", "text": "НАТО още веднъж призова Русия да се върне към изпълнение на Договора за ракети със среден и малък обсег (ДРСМО) и Договора за обикновените въоръжени сили в Европа (ДОВСЕ), адаптираната версия на който страните от Алианса не са ратифицирали. Това съобщава TACC, като отбелязва, че съответното се подчертава в годишния доклад на генералния секретар на НАТО Йенс Столтенберг за дейността на военния съюз.  „НАТО призовава Русия незабавно да се върне към прилагането на ДРСМО без отлагане и по подлежащ на проверка начин. Продължаващото неспазване от страна на Русия на ДОВСЕ също подкопава ролята на този документ по въпросите на контрола на конвенционалните оръжия в Европа\", се казва в доклада.  На 1 февруари 2019 г. САЩ обявиха започването на процедура за прекратяване на ДРСМО, обвинявайки Русия в нарушаването му.  Що се отнася до ДОВСЕ, подписан през 1990 г. и адаптиран през 1997 г., страните от Алианса не ратифицираха адаптирания вариант на документа, като продължават да се придържат към този от 1990 г., който съдържа норми за конвенционалните оръжия, основани на баланса между НАТО и Варшавския пакт.  Новите източноевропейски страни от Алианса, които преди това бяха членове на Варшавския блок, изобщо не се присъединиха към този договор. В резултат на това Русия едностранно обяви мораториум върху изпълнението на споразумението през 2007 г.   ", "date": "2019.03.14", "title": "НАТО призова Русия да се върне към изпълнение на договорите за ракетите и въоръжените сили в Европа"}
{"url": "http://epicenter.bg/article/Zastrelyaha-izvesten-bos-na-mafiyata-pred-doma-mu-v-Nyu-York/177581/7/0", "text": "Известен бос на мафията беше застрелян пред дома му в Ню Йорк. 53-годишният Франческо Кали, наричан Франки бой, стоеше начело на мафиотската фамилия Гамбино. Това е първото подобно убийство на толкова високопоставен бос в Ню Йорк от десетилетия насам, предаде Нова телевизия.   Франки бой оглави престъпната организация през 2015 г., заменяйки на поста 68-годишния Доменико Чефалу. Той беше известен с това, че се опитваше да не привлича внимание.    ", "date": "2019.03.14", "title": "Застреляха известен бос на мафията пред дома му в Ню Йорк"}
{"url": "http://epicenter.bg/article/Srabsko-izdanie--NATO-vodi--quot-spetsialna-voyna-quot--na-Balkanite-i-saznatelno-see-strah-ot-Rusiya-v-regiona/177592/7/51", "text": "В последно време някои западни официални лица и генерали от НАТО повтарят като мантра обвинения по адрес на Русия за това, че уж тя разпространява своето „вредно влияние“ на Балканите.  , пише белградският ежедневник „Вечерне новости“ в материал, представен от Агенция \"Фокус\" без редакторска намеса.  Така събеседниците на „Новости“ коментират   Съвсем наскоро се изказа командващият обединените сили на НАТО в Европа Къртис Скапароти. На изслушванията пред комисията на Сената на САЩ по въоръжените сили, той обяви Кремъл за главен виновник за нестабилната обстановка на Балканите. Скапароти не изпусна възможността да отбележи, че Русия отказва да признае Косово и, оказвайки политическа, военна и икономическа помощ, се опитва да запази влиянието си в Сърбия.  Събеседниците на сръбското издание смятат, че   Именно тези, които наистина са виновни за дестабилизиране на региона, са тези, които се крият зад този раздут страх.  Бившият сътрудник на Контраразузнавателната служба (KOS) Любан Каран отбелязва, че сега ставаме свидетели на втората фаза от „специалната война“.    „Единият център е Скопие, където преобладава американското влияние и на власт е премиерът Заев. Тук, като на поклонничество, ходят някои от лидерите на нашата опозиция. Вторият център се подчинява на британците и се намира в Сараево. Оттук се осъществява натиск над Република Сръбска“, твърди Любан Каран.  Според него, формулата за „вредното влияние на Русия“, която се използва срещу Москва, е най-доброто доказателство, че   Ако имаха доказателства, те биха ги представили незабавно пред обществеността.  Професорът по международни отношения и геополитика Сърджан Перишич очаква натискът върху Белград и Баня Лука да продължи. Те ще бъдат принуждавани да откажат да си сътрудничат с Русия, да се откажат от политиката на военен неутралитет и да се присъединят към НАТО.    Единствената цел е да се отслаби влиянието на Русия, която естествено присъства в нашия регион повече от два века. Дори не говоря за факта, че сръбските и руските интереси съвпадат в много отношения, но Западът това не му се харесва“, казва Сърджан Перишич.  Външният министър на Сърбия Ивица Дачич заяви в четвъртък, че, според него, САЩ играят двойна игра по отношение на нормализирането на отношенията между Белград и Прищина.   тъй като не биха приветствали евентуалното подписване на договор, основан на принципите, които са обсъждани досега.   „Те не искат да се стигне бързо до договор и не искат споразумение, в което не играят главна роля. Тези страни призовават Рамуш Харадинай да не отменя митата“, заяви Дачич.  По неговите думи, опитвайки се да оправдаят Косово, те казват: „Прищина наложи мита, а вие не позволихте да ги приемат в Интерпол и се опитвате да получите откази от признанията на независимостта на Косово, като по този начин усложнявате диалога“.  Отговаряйки на въпроса какво очаква от посещението на държавния секретар по политическите въпроси Дейвид Хейл, сръбският политик заяви:   „Много делегации от САЩ вече бяха тук.   Смятаме, че не си струва да идват в Белград. Нека да решат с Прищина за премахването на митата и ще се придвижим напред“.  Политическият анализатор Драгомир Ангелкович обръща внимание на друг важен аспект на обвиненията на Запада срещу Русия.  „Напрежението умишлено ескалира и се създава фалшива картина на опасност, за да се снабдяват членовете на НАТО с нови оръжия. То се продава, разбира се, от американски компании.   които искат да създадат илюзията за неговата близост с Москва. Обвиненията за „вредно влияние“ на Русия се връщат срещу него като бумеранг. намерението на силите на НАТО да попълнят военния си съюз не само със страните от Балканите, но и с Украйна и Грузия, е очевидно“, категоричен е Ангелкович.  ", "date": "2019.03.14", "title": "Сръбско издание: НАТО води \"специална война\" на Балканите и съзнателно сее страх от Русия в региона"}
{"url": "http://epicenter.bg/article/Ruskite-shegadzhii-Vovan-i-Leksus-uspyaha-da-provedat--pregovori--i-s-Huan-Guaydo--ZAPIS--/177594/7/0", "text": "Руските шегаджии Владимир Кузнецов (Вован) и Алексей Столяров (Лексус) проведоха „преговори“ с лидера на венецуелската опозиция Хуан Гуайдо от името на президента на Швейцария Ули Маурер, предава РИА Новости, цитирана от Агенция \"Фокус\".  „Маурер“ предложи да разблокира милиони на актуалния президент на Венецуела Николас Мадуро, които уж са в швейцарската банка „Лексус Вованиал“, а след това да ги преведе на лична сметка на Гуайдо. „Швейцарският президент“ също така подчерта, че опозиционният лидер има право да се разпорежда със средствата като „държавен глава“.  Лидерът на опозицията благодари на събеседника си не само от свое име, но и от това на венецуелците, а също така се съгласи да изпрати искане за разблокиране на средствата.  „Зарадваният Гуайдо незабавно заяви пред пресата, че току що е говорил с „Маурер“ за блокираните сметки на правителството на Мадуро. Естествено, реалните официални власти на Швейцария опровергаха информацията“, отбелязаха шегаджиите в коментар за Sputnik Mundo.     Руските \"пранкери\" (шегаджии) Владимир Кузнецов (Вован) и Алексей Столяров (Лексус) миналата година, представяйки се за министър-председателя на Армения Никол Пашинян, поканиха председателя на Европейската комисия Жан-Клод Юнкер на шишчета в Ереван и той се е съгласи.  Освен това, те са успели да поговорят и с ръководителят на европейската дипломация Федерика Могерини. Съдейки по съдържанието на разговорите , те са се състояли малко след избирането на Пашинян за премиер.  В разговора с Юнкер Вован и Лексус са се оплакали от натиска от страна на САЩ. В отговор европейският чиновник е заявил, че „ние трябва отново и отново да обясняваме на господин Тръмп как е устроен светът“. „Той не разбира какво се случва. Ние трябва да се убедим, че той ще започне да разбира по-добре случващото се в Армения. Добре. Всичко е наред. Желая ви успех!“ – е казал Юнкер.  Шегаджиите са поканили председателят на ЕК в Ереван, където ще му „готвят отлично арменско барбекю, което у нас се нарича „шашлик“. Вован и Лексус са предложили на Юнкер да да хапне шашлика на площада в Ереван и да се проведе „един вид митинг“.  „Това също не звучи зле! Ще дойда догодина. През тази това вече не е възможно, а през следващата ще намерим подходящи дати и възможности“, е заявил Юнкер.  Могерини, на свой ред, в разговора с шегаджиите е говорила за необходимостта новите арменски власти да поддържат добри отношения с всички партньори и да не правят избор в полза само на една страна, за да не се повтори украинският сценарий. При това тя е обяснила, че Брюксел не винаги е подкрепял такъв подход.  „Разбира се, не. Трябва да действаме много внимателно и да избягваме всякакво развитие на събитията в тази посока. При това трябва да се подчертае, че Армения е страна, която има право да направи избор“, е заявила Могерини.  Тя е добавила, че Брюксел не моли „за приятелство при изключителни условия“. „Ние знаем и ние смятаме, че вие може да имате приятелски и партньорски отношения с много страни при условие, че сте свободни и можете самостоятелно да направите своя избор и да приемете съответните мерки. Това е нашият подход. Знам, че по-рано се придържахме към друг подход, но за нас е много важно, да почувствате тази свобода и пространство за действие, за да не ни са налага да правите избор в ползата на един или друг партньор“, отбеляза Могерини и допълни, че това е нужно условие за конструктивно партньорско, но „не винаги всички се придържат към такъв подход“.   ", "date": "2019.03.14", "title": "Руските шегаджии Вован и Лексус успяха да проведат „преговори“ и с Хуан Гуайдо (ЗАПИС) "}
{"url": "http://epicenter.bg/article/Deputat-ot-Ostrova-specheli-50-paunda-sled-bas-za-Brekzit/177599/7/0", "text": "Бас за Брекзит донесе печалба от 50 паунда на депутата от Камарата на общините (долната камара на парламента на Обединеното кралство) Марк Франсоа, предаде Скайнюз.   Законодателят се обзаложи с неназован свой колега, че първото заседание на депутатите, посветено на излизането на Британия от Европейския съюз, ще се проведе преди 22 март. Франсоа, който е привърженик на Брекзит и член на Консервативната партия на премиера Тереза Мей, днес заяви за спечелването на баса, защото в последните два дни неговите колеги обсъждаха напускането на страната от блока. \"Дарих парите на благотворителна организация\", каза той.   Очаква се днес Камарата на общините да гласува отлагане на Брекзит за 30 юни. Обединеното кралство, както сочи Лисабонският договор, трябва да излезе от блока на 29 март.   От Брюксел по-рано заявиха, че ако на Острова забавят излизането на Обединеното кралство от 28-те, британците ще трябва да участват в изборите за Европейски парламент в края на май.   Източник: Новини.бг  ", "date": "2019.03.14", "title": "Депутат от Острова спечели 50 паунда след бас за Брекзит"}
{"url": "http://epicenter.bg/article/Donald-Tramp--Provezhdaneto-na-vtori-referendum-za-Brekzit-shte-e-mnogo-nespravedlivo-/177600/7/96", "text": "Президентът на САЩ Доналд Тръмп заяви в четвъртък, че провеждането на нов референдум за Брекзит ще бъде много несправедливо, предават AFP и Агенция \"Фокус\".  „Не мисля, че още един вот е възможен, защото това ще бъде много несправедливо спрямо хората, които спечелиха“, заяви американският държавен глава.  По-рано президентът на САЩ изрази изненадата си от това „колко лошо“ се е развила процедурата за Брекзит.  Американският държавен глава заяви, че е изненадан да види \"колко зле се разви всичко“.  „Честно казано, мисля, че можеше да бъде договорен по различен начин“, заяви той и нарече хаотичната ситуация между Великобритания и Съюза „срамна“.  ", "date": "2019.03.14", "title": "Доналд Тръмп: Провеждането на втори референдум за Брекзит ще е много несправедливо "}
{"url": "http://epicenter.bg/article/Gazeta-Wyborcza--V-Polsha-nyama-da-ima-Fort-Tramp-/177602/7/0", "text": "Дипломати, с които е успяла да говори редакцията на полския вестник Gazeta Wyborcza, съобщават, че преди една седмица Министерството на отбраната на Полша е получило отговор от Пентагона. В него американците съобщават, че   Имат се предвид очакванията за значително увеличаване на американския контингент на полска територия, както и преминаването от „постоянно ротационно“ присъствие към постоянно, както в Германия. Това съобщава Агенция \"Фокус\".   в село Бемово-Писке, чиято основа са американски войници.  Миналата година премиерът на Полша Матеуш Моравиецки обяви, че Варшава е готова да даде два милиарда долара за постоянно пребиваване на американска танкова дивизия. По време на визитата си във Вашингтон през септември, президентът на страната Анджей Дуда предложи тази база да бъде наречена в чест на американския президент „Форт Тръмп“.   През януари министърът на отбраната Мариуш Блащак заяви, че след разговор с и.д. министър на отбраната на САЩ Патрик Шанахън процесът е набрал скорост и днес въпросът не е в това, дали проекта ще придобие реални очертания, а в това, кога ще се случи това.  Но в последно време спряха да говорят за „Форт Тръмп“. По информация на „Газета Виборча“, самите американци са поискали това име да не се използва, за да не се усложняват отношенията им с европейските съюзници и Русия. Както е успял да разбере вестникът, САЩ са готови да предложат на Полша незначително увеличение на присъствието  . Може да става дума и за създаване на полска територия на склад за техника. Нов американско-полски договор за военно сътрудничество, обаче, няма да има.  „Газета виборча“ коментира, че още по-лошо от това е, че, по информация на портала „Дефенс нюз“, Пентагонът съкращава разходите си за т.нар. Европейска инициатива за сдържане, т.е. войските на източния фланг на Алианса.   Това, както твърдят източници от Пентагона, не означава, че САЩ считат, че Русия вече не е опасност. Едновременно с това те отбелязват, че вашингтонгската администрация вече е вложила в този регион много пари.   и се придържа към мнението, че американската армия трябва да се съсредоточи върху предотвратяването на кибервойни и усъвършенстване на военните технологии.  „Не мисля, че намаляването на разходите е предопределило приемането на политическото решение за постоянното присъствие на силите на САЩ.  “, казва високопоставен служител на полското МВнР, като добавя, че преговорите за базата продължават.  В средата на март в Полша трябва да пристигне заместник-министърът на отбраната на САЩ Джон Руд. Той ще представи официалните планове на американците за бъдещото военно присъствие, а полската страна ще представи това като успех и   Този обект ще бъде постоянен.  Ако поляците решат да оспорят американското решение, Вашингтон е готов да постави ребром въпроса за реституцията на еврейското имущество в Полша.  ", "date": "2019.03.14", "title": "Gazeta Wyborcza: В Полша няма да има Форт Тръмп "}
{"url": "http://epicenter.bg/article/Interpol-izdirva-20-zapodozreni-za-ubiystvoto-na-Hashogi-/177606/7/0", "text": "Интерпол пусна за издирване 20 саудитски граждани с червена бюлетина, заподозрени в убийството на Джамал Хашоги. Това се случва по искане на турската страна, предаде Канал 3.  Заподозрените, наричани екип за екзекуции, сега ще бъдат издирвани в целия свят. Смята се, че те са се върнали в Саудитска Арабия, след като са убили Хашоги в Консулството на кралството на 2 октомври 2018 г.  Турските власти обвиниха заподозрените, че са влезли в Турция, само за да убият Хашоги и да се отърват от трупа му.  ", "date": "2019.03.14", "title": "Интерпол издирва 20 заподозрени за убийството на Хашоги "}
{"url": "http://epicenter.bg/article/Britanskiyat-parlament-othvarli-kategorichno-vazmozhnostta-za-vtori-referendum-za-Brekzit-/177608/7/0", "text": "Британските депутати в четвъртък гласуваха категорично срещу отлагането на Брекзит, за да бъде проведен втори референдум по въпроса, както се надяваха привържениците на отмяната на вота на британския народ и провеждането на второ гласуване, предават AFP и Агенция \"Фокус\".  Три години след гласуването за излизане от Съюза, което ще остане в сила, само 85 народни представители подкрепиха предложението, а 334 гласуваха „против“, като повечето депутати от опозиционната Лейбъристка партия се въздържаха.   В последващо гласуване британските депутати одобриха предложението на правителството да поиска от ЕС отлагане на датата на Брекзит, съобщи Би Би Си.  Те гласуваха с 412 гласа „за” срещу 202 „против”, за да поискат от ЕС забавяне на „развода”. Това означава, че Обединеното кралство няма да напусне на 29 март, както беше планирано по-рано.  Депутатите одобриха предложението на правителството да поиска от ЕС отлагане на Брекзит до 30 юни. И докато Великобритания се мъчи да се намери пътя за излизане от Европейския съюз, президентът на САЩ Доналд Тръмп трябва да се включи в процеса и да помогне на британския премиер Тереза Мей, призовава Том Роган в материал за американския вестник Washington Examiner.  Тръмп със сигурност може да направи много повече. Вземете търговията. Независимо, че президентът повдигна икономическото самочувствие на британците, като обеща, че ще сключи споразумение за свободна търговия с Лондон веднага щом Брекзит се реализира, той, също така, каза, че сделката на Тереза Мей ще направи подписването на добър договор по-трудно. Това обаче е точка на спорове и не е задължително да е последната дума по въпроса.  Тръмп би трябвало поне да изясни, че иска Великобритания да излезе от ЕС възможно най-скоро, за да може да се постигне взаимноизгодна търговска сделка. Това ще засили позицията на Мей спрямо консервативните членове на парламента, които в момента се противопоставят на нейната сделка за Брекзит.  Американският президент също трябва да размаха американската дипломатическа и икономическа тояга пред ЕС. Защото Съюзът, който продължава да нанася вреди на икономиката на САЩ, е силно заинтересован в собствената си сделка с Вашингтон. Това е отражение на търговския излишък на ЕС със САЩ, който възлиза на 169 млрд. долара през 2018 г. В този ред на мисли, независимо, че търговската сделка в крайна сметка ще бъде от полза и за двете страни, ЕС се нуждае повече от нея.  Тръмп би трябвало да каже на ЕС, че няма да е склонен да постигне споразумение в по-кратък срок, освен ако ЕС не направи нови отстъпки на Великобритания, които да направят Брекзит възможен, особено по въпроса за ирландската граница, която се превърна в основен проблем. Този проблем е основното препятствие пред това сделката за Брекзит на Мей да получи нужните гласове, за да мине през парламента.  Има и други лостове за влияние, които американският лидер може да използва. Спомнете си как през тази седмица администрацията на Тръмп предупреди Германия, че ако не извади китайската компания Хуавей от плановете си за създаване на 5G мрежата на Германия, САЩ ще съкрати обмена на разузнавателна информация с Берлин. Тръмп казва същото на други служители на ЕС и повярвайте ми, те ще го послушат. Страните от Съюза не могат да се сравняват със способностите в разузнаването на Америка, особено тези на Националната разузнавателна служба, и тези възможности многобройни атаки на „Ислямска държава“ срещу европейските градове. Много стотици, а може би и хиляди, европейски животи бяха спасени в резултат от това.  Разбира се, резонно е да се зададе въпросът, защо САЩ трябва да предприеме такива стъпки. В наш интерес ли е? Отговорът е да. Великобритания е най-близкият съюзник на САЩ и тя има нужда от нас в този момент, изпълнен с предизвикателства. Тя е заслужила тази подкрепа чрез своя дипломатически, разузнавателен и военен съюз с нас. Помнете, Великобритания е дала повече от 600 от своите синове и дъщери в Афганистан и Ирак, а още много хиляди бяха ранени сериозно.  Тръмп запазва до голяма степен положителни отношения с Тереза Май, защото и двамата лидери признават, че връзката им е по-скоро политическа, отколкото личностна. Време е да накараме американската политика да работи за Брекзит.  ", "date": "2019.03.14", "title": "Британският парламент отхвърли втори референдум за Брекзит, одобри отлагане до 30 юни"}
{"url": "http://epicenter.bg/article/Tramp-zaplashi-s--tezhki-ikonomicheski--posledstviya--ako-ES-ne-vleze-v-targovski-pregovori-sas-SASht-/177609/7/96", "text": "Президентът на САЩ Доналд Тръмп заплаши Европейския съюз в четвъртък с „тежки икономически последствия“, ако Брюксел не влезе в търговски преговори с Вашингтон, предават AFP и Агенция \"Фокус\".  Думите му дойдоха, след като по-рано през деня Европейският парламент не подкрепи започването на преговори за търговска сделка с Вашингтон, която да разреши спорните въпроси между двете страни.  Американският лидер заплаши да наложи мита върху вноса на автомобили, което ще има тежки последствия най-вече за германските автопроизводители.  Уговорката да се постигне нова търговска сделка беше основна част от примирието, което договориха през юли председателят на Европейската комисия Жан-Клод Юнкер и президентът на САЩ и което спря Тръмп да наложи допълнителни наказателни мита, освен тези върху стоманата и алуминия.  „Европейският съюз се отнася с нас много, много несправедливо“, заяви президентът пред журналистите, събрали се в двора на Белия Дом.  „Те са готови да говорят с нас. Ако не говорят, ние ще направим нещо, което ще има тежки икономически последствия. Ще наложим мита на много от техните продукти“, предупреди той, но добави: „Най-вероятно нещата ще се получат. Те преговарят“.  Юнкер работи с Европейския съвет по параметрите на преговорите със САЩ.  „Франс прес“ обяснява, че независимо от консултативната роля на Европейския парламент, решението му подчертава трансатлантическото разделение: Вашингтон настоява преговорите да включват селскостопанските продукти, докато ЕС се противопоставя категорично на подобна възможност.  Френската агенция отбелязва още, че „мощната Германия дълбоко желае сделката, за да умилостиви Тръмп и да избегне митата върху автомобилите, които ще засегнат най-високопрофилния износ на страната, възможност, която канцлерът Ангела Меркел определи като „плашеща“.  Франция се отдръпва, опасявайки се, че влизането в търговските преговори с Тръмп би могло да предизвика опозиция в страната само няколко месеца преди европейските избори на 26 май, добавя още медията.  ", "date": "2019.03.14", "title": "Тръмп заплаши с „тежки икономически“ последствия, ако ЕС не влезе в търговски преговори със САЩ "}
{"url": "http://epicenter.bg/article/Odobrenieto-za-Rusiya-v-Ukrayna-na-rekordni-niva---polozhitelno-se-otnasyat-57--a-kam-rusnatsite---77-/177610/7/0", "text": " Това се случи въпреки събитията, които се случиха след Майдана в отношенията между двете страни (присъединяването на Крим към Русия, конфликта в Донбас, търговските войни, инцидентите в Керченския пролив и т.н.), както и въпреки продължаващата 5 години антируска информационна кампания, която се води на всички фронтове в Украйна – от телевизионните канали до билбордовете на Петро Порошенко с неговото \"Геть від Москви\" (Махни се от Москва), пише украинското електронно издание „Страна“, което в материал, представен без редакторска намеса от Агенция \"Фокус\", търси отговора на въпроса защо тенденцията се обръща.  Експерти от Киевския международен институт по социология разбиха „руския въпрос“ на три части: отношението към Русия, руснаците и руските власти.   Дори Западът, който традиционно се счита за антимосковски, дава 70% положително мнение за руснаците, докато Югът и Изтокът са съответно 85% и 87%. Т.е., разликата не е толкова голяма.  Отношението на украинците към Русия, като държава, също може да учуди. На Запад добре и много добре към нея се отнасят 41% от населението. В централните области са повече от половината – 51%. И 70-75% на Юг и Изток. Като цяло, 57% от украинците се отнасят позитивно към Русия.   Но, като цяло, също е доста сензационно. Минимум 13% от украинците се отнасят позитивно към руските власти – 4% на Запад, 11% в Центъра, 14% на Юг и 34% на Изток.  Също така трябва да се има предвид, че в съвременна Украйна е опасно да се изразяват симпатии към Путин. И мнозина вероятно не са говорили за това на социолозите.   Между другото, през септември 2018 г., ръководителят на социологическата група \"Рейтинг\" Алексей Антипович оценява броя на поддръжниците на руския президент в Украйна като 16%. Това е по-високо от сегашното проучване на КМИС.  Февруарските цифри на КМИС са най-високите за последната петилетка. Те преминаха нивата от май 2014 година – началото на активните бойни действия в Донбас. Тогава позитивно към Русия се отнасяха 52% от украинците, а сега са 57%.   - последният такъв месец беше февруари 2014 година. Но след това се случи анексията на Крим.  Наистина, тя така и не успя да свали рейтинга на Русия до желания от Киев минимум. Това се случи чак през май 2015 година, след периода на пораженията на Украйна при Донецкото летище и Дебалцево. Тогава тези, които се отнасяха положително към Русия в Украйна останаха само 30%.  А от септември 2017 година започна непрекъснато нарастване. И за година и половина растежа състави 20%.  Интересно е, че за това време нарасна и броя на привържениците на идеята, че между двете страни трябва да бъдат премахнати границите и митата. По-рано те бяха 40%, сега са 48%.  По-голям е и броят на привържениците на обединението в една държава. „Да се обединят в една страна искат 4% от запитаните украинци, а през февруари 2017 година те бяха 3%“, се казва в изследването на КМИС.  КМИС обяснява неудобния за украинските власти факто по своему.   Една от възможните хипотези е предизборната кампания и активизацията на работата на проруските политически сили и телевизионни канали“, заяви началникът на аналитическия център Владимир Паниото.  Но, каналите, които причисляват към „проруските“, нямат такъв обхват, какъвто имат главните всеукраински телевизии. А повечето от тях не могат да бъдат обвинени в симпатии към Русия. Напротив – разпалването на антируските страсти там не намалява.   При което той опонира не само на руското ръководство, но и на руснаците, както и на украинците, които не са готови да намразят Русия.  В тази връзка, президентът активно се бори за изтласкването на руския език от Украйна – което вече не може да бъде приписано на неприязънта към Путин.  Същото може да се каже и за други инициативи на властите, които не са свързани с щети за лидерите на Русия - но удрят населението на Украйна. Това са забраната на руските социални мрежи, прекъсването на транспортните съобщения и други.  И, съдейки по факта, че тези супер усилия са неуспешни, въпросът очевидно не е в появата на няколко „проруски канала“.   в украинското правителство и лично към Петро Порошенко.   В края на краищата, ако такива нелюбими политици, в които нямате доверие, ругаят Русия, тогава може би тази Русия не е толкова лоша? Особено чувството, че ни вкарват във вражда се засили след въвеждането на военно положение през ноември 2018 г. Тогава по-голямата част от населението, както социологията показа, не вярваше на Порошенко, че има реална заплаха от Русия. Хората смятат, че президентът, под прикритието на инцидента в близост до Керч, се опитва просто да отмени изборите. И това силно дискредитира тезата за „вражеската Москва“, като цяло.   При това мнозинството от украинците споделят идеята, че продължаващата вече пет години война може да бъде прекратена само чрез преговори с Русия (за невъзможността да се постигне военна победа над нея говорят и самите власти). А това също, вероятно, намалява въздействието на официозната антируска кампания. В крайна сметка, ако трябва да седнеш на масата за преговори с някого, тогава на подсъзнателно ниво започваш да го виждаш като потенциален партньор, а не като враг.  ", "date": "2019.03.14", "title": "Одобрението за Русия в Украйна на рекордни нива - положително се отнасят 57%, а към руснаците - 77%"}
{"url": "http://epicenter.bg/article/Kevork-Kevorkyan--Antone--da-ne-si-nyakoy-skrit-Dzhasim--/177549/11/33", "text": "Преди малко чух да обявяват, че в „Тази сутрин“ на Би Ти Ви щял да участва Джасим.  Това е онзи арабски хитрец, който сквернословеше преди време за Левски.  А сетне се скри зад диалог на невръстните деца на свой приятел - уж бил чул едното да го нарича „лайно“.  Така хитрецът спокойно оварвари Апостола - като публично огласи позорящо твърдение за него.  Значи, тъкмо е подходящ да обсъжда темата за насилието в училищата.  Защото на някои хора от телевизиите и през ум не им минава, че въпросното насилие, в крайна сметка, се дължи И на варварското отношение към Миналото и неговите първенци.  Този Джасим е ясен.  Ами ти, Антоне?  Ако са те заставили да го изтърпиш, поне обяви несъгласието си.  Яворов написа гениалното „Арменци“ - и ни закле завинаги в преданост към Българското.  Защо похарчваш почтеността си пред пред случайници, които мародерстват из Историята?  ***   ", "date": "2019.03.14", "title": "Кеворк Кеворкян: Антоне, да не си някой скрит Джасим? "}
{"url": "http://epicenter.bg/article/Institut--Ivan-Hadzhiyski--Borisov-razviva-imidzh-na-natsionalen-lider/177567/11/0", "text": "  Бойко Борисов окачестви външнополитическата си стратегия като  , така че да не развали отношенията нито със САЩ, нито с Русия. И действително,  личат. Стартира процедурата за строителство на българския участък от „Турски поток“, а по същото време личи засилен диалог със САЩ и НАТО.  пък окончателно изкачи ново стъпало на своята самостоятелност като политически фактор в България и се позиционира като   у нас. На този фон  .   През това време продължава тенденцията ГЕРБ да концентрира все повече власт, дори на ръба на някои права и свободи. „Самоуспокоението“ е несъмнено и на моменти граничи със самозабравяне.  Подобно на убеждението от 2016 г., че партията е толкова силна, че няма никакво значение кой ще бъде кандидатът й за президент, защото при всяко положение ще бъде избран, така и сега надценяването на собствената сила доведе до идеята, че каквото и законодателство да бъде внесено, ще бъде преглътнато.   Не е само Изборният кодекс или Мюфтийството обаче. Това подценяване може да се пренесе и на евроизборите. Например, никак не е без значение каква личност ще води листата. Проблемът с „дългата резервна скамейка“ е налице, може би в по-остър вариант от преди. Все по-важно е каква ще е листата на ГЕРБ – дали партийна или центрирана около личности. Дали еврохора, или по-пълнокръвни политически образи.  Точно личностите пък са козът на БСП.   протестно звучащи играчи срещу малко познати евролица. ГЕРБ веднъж вече си изпатиха от този модел – по време на президентските избори. Тогава БСП заложи на ярка личност, а ГЕРБ на кадър по модела на партийната дисциплина. Всъщност, това е и шансът на БСП за местните избори – в някой балотаж на голям град да лансира фигура, която да синхронизира всички различни настроения „срещу статуквото“.   Две задачи се изправят пред БСП. Първо, да убеди всички, и най-вече партията, че не надценява ситуацията (както предупреждават повечето анализатори) и наистина е намерена формата, с която ще се постигне мобилизация и надделяване над ГЕРБ. И второ,   Има и още едно питане: ще прави ли БСП нещо за тези избори с други формации в своята мрежа.    БСП опитва да наложи гледната точка, че парламент, в който отсъства втората политическа сила, а сега може бе и „Воля“, е окончателно изчерпан, нелегитимен, непредставителен. Опонентите на левицата, напротив, искат да демонстрират, че парламентът може да си работи много добре, дори още по-добре без БСП, с други думи, да илюстрират поговорката, че „и без петли съмва“. Засега обществото е по-скоро скептично към напускания на парламента. Но пък и парламентът в последните дни става все по-отблъскващ. „Одързостяването“ на ДПС е безспорен факт. Партията увеличава натиска над ГЕРБ, като в специални декларации назовава управлението им „провал“ и вещае политическа промяна. В същото време се самопредлага като стабилизиращ фактор, единствено способен да насочва правилно дейността на парламента в отсъствието на БСП и да удържи статуквото.   Лесно може да се види публичната международна легитимация на ДПС като западен партньор. Разбира се, това има цена, чиито измерения едва ли се ограничават с вътрешната политика на България. Да се правят прибързани обобщения би било спекулативно.   Покрай обичайните вътрешни противоречия в „малката коалиция“,   Инициативата е поета и задачата изглежда ни повече, ни по-малко „превземане“ на наследството на ОП. Също за първи път, в плоскостта на самоутвърждаването, ВМРО прибягна до ултиматуми към ГЕРБ - за стратегията за ромска интеграция, а после и „партньорски“ огън за преференциите.   ВМРО явно има претенцията да изгражда и по-широк консервативно-десен фронт и се мъчи да създава представата за нещо като „добър национализъм“ в България. За целта послужиха и серия дискусии и кръгли маси с участието не само на партийни, но и на интелектуални и експертни фигури. Декларацията на екоминистъра Нено Димов, Ангел Джамбазки и Искрен Веселинов е стъпка в подобна посока.   Ако ВМРО успее да прескочи бариерата с Джамбазки или да покаже резултат, близък до бариера за НС, ще бъде несъмнен успех. При неуспех на тактиката на ВМРО обаче може да има щета по образа на Джамбазки, който сега е един от най-перспективните в българската политика. Затова все по-важна става ролята на малки формации – като СДС и ДБГ, или отделни личности, които биха могли да допълнят личната харизма на Джамбазки и мобилизацията на ВМРО, да направят по-сигурно влизането му в европарламента и да уплътнят дясно-консервативната амалгама при евентуално отсъствие на „Атака“ и НФСБ. За формации като СДС и ДБГ обаче се сетиха наскоро и от ДБ. Защото засега изгледите на ДБ изглеждат крехки и почиват преди всичко на самомобилизация на база социологически интерпретации.   СДС, ДБГ и другите формации от марката РБ (която впрочем продължава да се назовава от някакъв кръг хора в социологическите изследвания), както и други партии като различни земеделци и т.н. са на кръстопътя – да отидат при либералите или при консерваторите. Консерваторите явно изглеждат по-перспективни в момента, консервативното и националистическото е на мода в целия Западен свят. А и социологията засега показва по-малки шансове на либералната градска десница в сравнение с консервативните формации. В националистическата ниша и шансовете за влизане в ЕП са по-реални, следователно именно ролята на формации като СДС може да се окаже по-решаваща. Малки десни може и да се заслушат в призива на Жозеф Дол за общо явяване във формат ЕНП, но въобще не е сигурно, че на ГЕРБ ще са му нужни.   Вероятно това диктува и неяснотата в това пространство – засега ДБ явно предпочита да държи останалите десни партии на изчакване. Но в ситуации като днешната малките рязко повишават цената си. Защото могат да наклонят везните в една или друга посока.  ", "date": "2019.03.14", "title": "„Иван Хаджийски“: Борисов развива имидж на национален лидер, Цветанов е вестител на Запада"}
{"url": "http://epicenter.bg/article/Prof--d-r-Blerim-Reka--Dogovorat-ot-Prespa-e-nay-dobroto--koeto-mozheshe-da-se-postigne/177564/11/0", "text": "- За да не повтарям моя пост, с който обявих публично решението да се кандидатирам за президент, ще се опитам да го развия по-нататък. Причините са две. Първата беше интелектуална. Пост-комунизмът наистина освободи интелектуалците от наказателните окови, но също толкова и пренебрегна интелектуалното критично мислене. Не че като интелектуалец през всичките тези години не съм писал, говорил или критикувал. Т.е., не че не съм имал политическа позиция, обаче толкова е била силата на Фейсбук. Затова реших от виртуалните критики да предизвикам политиката с критики в един реален свят, в истинското правене на политика, а не само в дигиталното.  Три десетилетия след падането на комунизма, интелектуалците трябва да бъдат по-активни политически с разобличаването на мълчаливото имитиране на комунистическите практики от пост-комунистическите политици. Не зная как ще приключи това: като интелектуализация на политиката или политизация на интелектуалеца, но е време за действие, а не за съзерцание.  Докато втората причина е национална. Да искаш гласа за първия на страната от албанския електорат и да не предложиш нито един албански кандидат е игнориране на една трета от гласовете в страната. Със само двама македонски кандидати – без нито един албанец – Северна Македония е заплашена да се подхлъзне от едно мултиетническо общество (каквото е реално като съдържание) в една моноетнична държава (като форма). Следователно, където албанците биха се превърнали в една машина за гласуване за избора на македонските кандидати. Или само като гласоподаватели, но не и като гласували. Като извод, смятах, че трябваше да се напише една друга история. Защото, накрая, историята я пишат само държавниците, докато интелектуалците само пишат за историята. - Все още не мога да говоря за визиите на другите кандидати, защото тъкмо започна обявяването на техните позиции в публичното пространство, но от това, което чух, с опонента Пендаровски ни отличава политическата концепция. Той говори за общество за всички, докато аз за държава за всички. Албанците и днес са част от това общество, но все още не са станали равна част в тази държава. Демографски Северна Македония е мултиетническо общество, но на държавно ниво не е. Това съдържание (обществото) трябва да се изрази и във формата (държава). До днес мултиетническото общество на Македония не успя да стане и многоетнична република. Докато, що се отнася до другия кандидат, Гордана Силяновска, разликата е в Договора от Преспа. Тя му се противопоставя, докато аз смятам че това е възможно най-доброто споразумение, което можеше да се постигне, за да се приключи 27-годишният спор за името с Република Гърция, т.е. като едно win-win решение.  Географското определение – преди името Македония – не може да изтрие нито македонската идентичност, нито езика, защото все пак, идентичността не се изтрива с декрет или конституция. Моята визия обаче е Северна Македония като една многоетнична и евроатлантическа република. Завръщането на Републиката е същността на политическата програма на моята президентска кандидатура. Македония е държава, но не Република. Истинската република я правят върховенството на закона, демокрацията, независимата съдебна система и спазването на правата на човека. Върховенството на индивида обаче разтуря Републиката, правейки я частна държава. Затова, връщането на републиканския ред и деперсонализацията на държавата е целта на моя президентски мандат. Държавата не е частна собственост, а наследство на всички нейни граждани. Затова, Северна Македония, като многоетнично общество, трябва да бъде и многоетнична Република. Най-малко, тя може да функционира с „позволените” дози за индивидуалните и колективните права.  Републиката не признава дозираната демокрация, нито „статистическите народи”, на които им се позволяват толкова права, колкото са в процента. В Републиката няма „даване” на права, защото те са права, присъщи като на граждани на тази държава, а не „подарък” на разпореждане от властта, която решава: на кого, кога и колко права да му се позволят. Тази цел за една истинска република би се осъществила посредством направленията на моята президентска програма: стабилизиране на междуетническите отношения (във вътрешната политика) до външната евроатлантическа политика и до съседското регионално съвместно съществуване. Всичко това като предусловия, за да се върне житейската перспектива в страната и с нея спирането на процеса на изпразване на страната. Следователно, първите цели ще бъдат във функция на това последното: предотвратяването на изпразването на държавата. Иначе, в ЕС – преди държавата – ще се „интегрират” заминалите граждани, докато Република Северна Македония от държава член би останала празна държава.  - Не всички. Две албански опозиционни партии – „Съюзът за албанците” и Движение „Беса” подкрепят моята независима кандидатура, но не и албанските партии, които са част от правителствената коалиция. Защо? Това го знаят само тези партии, които от години приканват за обединението на албанския политически фактор и които тези дни поздравиха албанските политически партии в Черна гора за обединението, за да спечелят местните избори в община Туз, докато на изборите за президент на Северна Македония не подкрепят албанския кандидат. - Понастоящем политическата атмосфера е спокойна. Искам да вярвам, че така ще бъде.    - Това само по себе си води до такъв епилог. Резултатът от тези президентски избори е тест за легитимността на правителството по средата на неговия мандат. - Макар че се състезавам като независим и имам за опонент кандидат, който идва от партията на министър-председателя Заев, тези две решения на Заев във външната политика трябва да се поздравят. Те са в съответствие и с моята концепция за президент, тоест Северна Македония да има нулеви проблеми със съседите. Балканите са доста малки, за да си позволят лукса да произвеждат големи проблеми. Визията на бъдещето за едно съседско съвместно съществуване в един балкански Бенелюкс: без граници, със свободна търговия и безпрепятствено движение на стоки, капитали и на услуги е и моят проект БАФТА, публикуван през 1998 г., като Балканско пространство на споразуменията за свободна търговия. Следователно, моята идея от преди 20 години е, че отворените граници да създадат „отворени умове” и Балканите – от барутно буре, да се превърнат в оазис на мира. - След периода на статуквото на разширението на ЕС в Западните Балкани, което почти застраши плъзгането на района към други стратегически алтернативи, очаквам едно завръщане на ЕС в района. Брюксел трябва да се завърне към тази част на Европа с едно проактивно поведение. Не искам затварянето на очите на Европейската Комисия пред ендемичната корупция, организираната престъпност или политическата зависимост на съдебната система, които доведоха до „хващането” на държавата.  Обаче и Брюксел трябва да промени настоящата политика и да приеме членството в пакет на целия район. Познавайки трагичната история на Балканите и отворените двустранни междусъседски спорове, се страхувам че индивидуалното членство – а не в пакет – би могло да бъде стратегически бумеранг. Затова, принципът на индивидуалните услуги за членство трябва да се комбинират и с регионалната геополитика, защото може само да предполагам ситуацията, ако една държава стане член преди другите. Как ще се държи след това тя, като член на ЕС с правото на вето спрямо нейните балкански съседи?", "date": "2019.03.14", "title": "Проф. д-р Блерим Река:  Договорът от Преспа е най-доброто, което можеше да се постигне"}
{"url": "http://epicenter.bg/article/Mich-sreshtu-Merkel--Veber-sreshtu-Orban/177556/11/0", "text": "Кой е този Александър Мич?! Въпросът, придружен с почуда, вероятно е прозвучал многократно извън Германия, след като преди броени дни международните агенции предадоха новината, че  Лидер на Съюза е Александър Мич, а идеята бе развита в интервю  пред Passauer Neue Presse. Според Мич Меркел трябва да осигури плавен преход, като предаде канцлерския пост на партийната си наследничка Анегрет Крамп-Каренбаур – новата лидерка, която застана начело на ХДС през декември.  Само ден след апела на Мич бяха публикувани социологически данни, че    Широко разпространените резултати от сондажа очевидно трябва да успокоят тревогите и мини политическата буря в Берлин. Веднага след апела на Мич партньорите на ХДС в кабинета – социалдемократите от ГСДП, обявиха, че ако Меркел бъде заменена от Анегрет Крамп-Каренбаур, те незабавно ще напуснат правителството.  С реакции от всички страни напрежението засега е туширано. Най-възмутени от поведението на социалдемократите бяха консерваторите, които нарекоха заплахата на ГСДП „излишна дискусия“, „амок“, „неразбираема, безотговорна и вредна за коалиционните отношения реакция“.  Но призивът на Мич и позициите на Съюза на ценности, в който влизат членове и на ХДС, и на ХСС (баварската сестринска партия), никак не са за подценяване. Напротив  -  В Германия името на Мич вече е добре известно - 51-годишен, с икономическа диплома от университета в Хайделберг, харесван от журналистите, защото е достъпен събеседник, член на ХДС още от 80-те години.    Покана, която е своеобразен връх в либералната политика на отворените граници. Политика, която в онзи критичен момент пренебрегна изцяло дори рисковете, свързани със сигурността на европейските граждани.   След отключването на мигрантската криза възникна първообразът на Съюза за ценности – кръгът „Наследниците на Конрад“, като се има предвид основателя на партията Конрад Аденауер. По повод пика на нашествието, разграничението от политиката на Меркел и мотивацията за своята съпротива Мич споделя:  В партийно крило с името Werteunion кръгът прераства в началото на 2017 година, когато след националната си сбирка в Швецинген (7 април) разпространи   Присъствието на думата „манифест“ вероятно не е случайно, препращайки към Манифеста на Комунистическата партия (1848).  Няколко месеца по-късно, през септември,   Независимо дали мейнстрийм медиите подценяват влиянието на радикалното крило, дали идеите му намират широк медиен излаз, но е факт: през декември Меркел се оттегли като водач на ХДС, запазвайки канцлерското място.  Сега я призовават да освободи и него. Дали Меркел ще подаде оставка и оттам преди края на мандата е трудно да се прогнозира. Но представата, че и това може да се случи, вече е в оборот.  Промяната, за която призовават ултраконсервативните й опоненти, се споделя в редица страни от Евросъюза. Тя е широкомащабна и независимо от темповете на нейната реализация, част от идеите уверено си пробиват път. На някои от важните тези трябва да се обърне специално внимание още сега, тъй като пряко засягат цяла Европа: - съдържателно и персонално обновяване на ХДС/ХСС на основата на християнски консерватизъм и пазарна икономика - връщане към християнските ценности -  -   тъй като не е само религия, но и политическа идеология, стремяща се към господство -   и на използване на социалната система на страната -    - като гъсто населена индустриална страна Германия не е подходяща за прием на бежанци и кандидати за убежище - горна граница от 50 000 мигранти на година   -  - разрушаване на паралелните общества   - категорично    -   и на Германия   - спазване на регламента от Дъблин и на договора за Шенген   -   с възможност за изключване на тези, които се отклоняват от тях   -  Огромна част от тези идеи безспорно ще засегнат България. Най-малкото заради Шенген, опазването на външните граници при нова политика спрямо Турция, желанието да бъдем част от еврозоната и т.н. Преди да обобщим обаче, трябва да отворим скоба. На конгреса на ХДС през декември вътрешно-партийното крило подкрепи за лидер опонента на Анегрет Крамп-Каренбауер (наричана съкратено АКК) – Фридрих Мерц. Днес Съюзът на ценностите стои плътно зад АКК и одобрява нейната политика. Не на последно място заради един....виц.    Пред публика, в рамките на традиционния карнавал през март, АКК си позволи да влезе в ролята на гражданка,      Публиката аплодира, но различни групи веднага реагираха с огромно възмущение на скеча. Така или иначе, опитът да се сложи край на толерирането на сексуалните малцинства за сметка на традиционното християнско семейство вече е в ход. В ход е прегрупиране на консерваторите и връщане към идеите на основателите на водещите партии в Германия – ХДС и ХСС. Налице е желание за защита на християнска Европа и нейната култура, опит за връщане на махалото в точка на равновесие и по-далеч от рисковете, които носят паралелните общества и екстремизмът.    И какво съвпадение! Това е и думата, около която върви медийно атрактивният спор между Европейската народна партия, нейния кандидат за наследник на Юнкер – Манфред Вебер и унгарския премиер Виктор Орбан. Различни са само определенията. Германският Съюз говори за „консервативни ценности“, Вебер и ЕНП – за европейски.   Ако не се извини за поведението си, най-вече за кампанията срещу Юнкер, Еврокомисията и мултимилиардера Джордж Сорос, разразила се с пълна сила в месеците преди евровота.  Решението предстои да се вземе на 20 март, а срещата между Вебер и Орбан във вторник, 12 март, не донесе обнадеждаващи резултати. Затова пък лидерът на ФИДЕС изпрати писма до партиите, поискали изключването му, като се извини за обидния език, но отбеляза, че от политическите му възгледи няма промяна.  Орбан отдавна е трън в петата на ЕНП и отдавна дразни партньорите си. По-точно от онзи момент, когато се противопостави на Меркел и издигна оградите на унгарските граници. От времето, когато протестиращите немци, главно в източните провинции, издигнаха плакатите „Орбан, спаси ни!“  включително по линия на еврофондове, олигарси или политика с двойно дъно (в страната е опозиция на ЕНП, в Европарламента категорично я подкрепя).    Вебер се нуждае от гласовете на унгарските евродепутати за да бъде избран за председател на ЕК. И ФИДЕС има полза от най-влиятелната партия в Европарламента. Затова поднесе извинения. Но, ако все пак бъде изключена от ЕНП, пред нея има и други варианти. Един от тях е тясно партньорство с полската „Право и справедливост“.  Как ще завърши конфликтът Вебер-Орбан предстои да се види. Но е очевидно, че в месеците преди европейските избори напрежението расте, битката за вниманието на избирателите се изостря, сблъсъците – също.   ", "date": "2019.03.14", "title": "Конфликтите преди европейските избори се изострят! Мич срещу Меркел, Вебер срещу Орбан"}
{"url": "http://epicenter.bg/article/D-r-Kaloyan-Metodiev--Ravnosmetka-na-prehoda---30-godini-po-kasno--/177579/11/0", "text": "В една студена коледна вечер на 1980 г. майорът от КГБ – Вячеслав Афанасиев, се прибира към вкъщи с московското метро. Заспал е във вагона, докато стиска в ръцете си плик с полагащи му се като порцион дефицитни продукти - коняк и колбаси. Пликът привлича вниманието на трима милиционери от транспортна милиция. Събуждат го грубо и го свалят на спирка „Ждановска“, последната по линията, под предлог проверка на документите. И тримата са пияни. Завеждат го в служебното си помещение, където му взимат багажа и започват да го бият, въпреки че майорът многократно се легитимира. По закон милиционерите дори нямат право да спират служителите на могъщата държавна сигурност.   Гаврата продължава с часове, докато единият от милиционерите не се обажда на прекия им началник, който не след дълго пристига на мястото. Нападението над офицер от КГБ само по себе си е тежко престъпление. Разбрал сериозността на положението, началникът на отделението решава да инсценира нещастен случай с Афанасиев. Удрят го по тила с парче арматура, натоварват го на служебната Волга и го изхвърлят край вилна зона в покрайнините на съветската столица.   Намерен е от случайни минувачи, но на 1 януари 1981 г. умира в болницата без да дойде в съзнание. Убийството на майор от Държавна сигурност не остава незабелязано от върховете на властта. Започва гигантско по своя мащаб разследване на тайните служби и лоялни хора от прокуратурата.   Оказва се, че милицията в Москва до самия си връх е проядена от корупция, служителите са замесени в осакатявания, грабежи, убийства. Ярък симптом за социална болест, разяла тъканта на държавна структура до самия й връх. Министърът на вътрешните работи се самоубива. Чистката е безпощадна. Повече от 300 служители са уволнени, а почти всички от десетките звена напълно разформировани.   Разказаните събития оказват огромно влияние върху политическите процеси, с които започва т.нар. Перестройка. Случаят е пазен в тайна от обществеността и за него се разбира едва в началото на промените.   Две неща са важни в тази история. Подобни процеси на упадък вървят не само в центъра на съветската система, но във всички нейни сателити, включително и в България.  Още в края на 70-те години статистиката на тоталитарната държава отчита рязко покачване на детската и младежка престъпност. Тя не се появява в нощта на 9 срещу 10 ноември 1989 година, когато е сменен Тодор Живков.   , дефицити, дълговете растат, има режим на тока, престъпността край магистрали и по градове става често срещано явление. Недоверието в системата и управлението започва да се изразява в срещите на дисидентски кръгове в управляващата партия, в университетските и интелектуални среди.   Всичко гореизложено има за цел да покаже, че процесите се преливат и продължават в един исторически ритъм, при който датите в известна степен са единствено маркери за обозначаване на различните исторически периоди.   Смяната на Живков бележи началото на нов етап в историята на България, който се определя като преход от тоталитарна към демократична система на управление и от нещо като централизирана икономика към нещо като пазарно стопанство.   От историческа гледна точка този период свършва на 1 януари 2007 година, когато страната става пълноправен член на ЕС. Или поне така ще пише в учебниците по история някой ден.   От публицистична и от всекидневна гледна точка у нас разговорът за прехода все още се води на всякакви нива. Въпросите, оценките, терзанията, коментарите за прехода с главно П и до днес са интегрална част от българското битие. Те все още присъстват в живота ни в търсене на някакъв изход от един не просто политически, но и мисловен лабиринт. Този феномен показва, че преходните цели още не се изпълнени отвъд административните маркери с начална и крайна дата.   Отчаяние и недоверие, че нещо някога ще се промени, властват в началото на 80-те годни. Постепенно оживление и надежда от започващи промени оживяват обществото от средата на десетилетието до началото на 90-те години.   Първите преходни години се характеризират с една емоционална приповдигнатост, очакване за положителни развития, страх и реваншизъм, идеализъм и цинизъм, остра политическа конфронтация, политически разговор, много идеи.    Сривът на държавността и пленяването й в много пошли окови е феномен на същия период. Бунтовете от 1997 година презаредиха обществото с нова надежда.   Идеологическото разбиване чрез завръщането на Царя и вкарването на нови типажи в политиката се оказа огромен дългосрочен проблем. За да се озовем днес отново в края на едно десетилетие на обезверяване, политически застой, безидейност, срив на всички възможни бизнес и социални показатели.    Кой може да кара кола по този начин и да очаква приятно, бързо и сигурно пътуване? Оттам се задава тонът на промените и всички усещат техния ефект, независимо положителен или отрицателен. От един лекар зависят стотици пациенти, от един шофьор цял автобус, от директор хиляди работници, а от един политик на важен пост понякога цяла държава.   .   Това не се разбра в дълбочина от българските граждани по време на целия период. С политическото лидерство не бива да се правят никакви компромиси. .   Някои бяха избирани, заради младостта си като надежда, втори, за да накажат предишните, трети – без необходимите умения за политическия занаят, четвърти – без морални ориентири, а само с очакване за чиста прагматичност.     Доказано всеки политически компромис се заплаща скъпо. И в крайна сметка  своята референтна група, по икономически и социални показатели, по всякакви индикатори, като достигна световния връх по умиращо, напускащо и раждащо население. Демографията е прекрасен показател за случващото се в едно общество  Хората пишат върху историята с живота си като го отпечатват върху статистиката чрез своето бягство или установяване, отказ от деца или създаване на големи семейства и дори собствената си смърт.   Числата са безпощадни, когато трябва да се даде оценка за едно управление. В България демографията е положителна в периода 1997 – 2009 година. През останалото време е минус. Всеки може да има едни или други идейни пристрастия, но фактите стоят като каменен надпис и няма как да бъдат изтрити. Българският преход има своите светли периоди на макар и бавен подем, градеж, движение в европейска посока и те са отразени в сухите демографски данни.  Трети константно оцеляват при всякакви условия на Дарвиновия принцип. Въпросът отново опира до общото благо и развитието.    А властта в чистия й вид не е средство за забогатяване. Или се занимаваш с политика, или правиш пари – това е логиката на успешните общества, където всичко попада в някаква рамка.    хора без един ден трудов стаж извън политика, съдебна система, държавни и общински институции се оказаха мрачно богати и решиха, че са формирали някакъв нов елит на страната. Но това е само една от илюзиите на прехода. Подобни неща не се купуват с пари и не устояват на времето.   Колко много напомня историята, с която започна този разказ за убитият милиционер, с негативните новини, които се произвеждат от болното българско общество днес. Информациите, които ни заливат за корупция, рекет, насилени стари хора, пребити лекари, бедност, масова миграция, обезлюдяване, бягащи инвеститори, липсва на свобода и справедливост. Да, лошото царува, но в крайна сметка да не забравяме, че животът, както самият исторически процес, е цикличен. Т  да пази границите на континента, което България може да предложи и днес на Европа от геополитическа си позиция. .  да се сложи ред в една система, затънала в безредие, беззаконие и престъпност, за което жадува по-голяма част от българското общество.  за силово налагане на духовни и културни модели, които да ни върнат на интелектуалната карта на света.  за едно развито общество, което да е равно на останалите европейски народи, а не да ги гледа от ъгъла на своето изтляване.  да се разбере със Запада и Изтока в една сложна плетеница, каквато е светът днес.   Във времена на отчаяние най-важното е да не се губи надеждата, защото тя дава силите за промяна и действие. Може би доброто скоро предстои.          ", "date": "2019.03.14", "title": "Д-р Калоян Методиев: Равносметка на прехода – 30 години по-късно! "}
{"url": "http://epicenter.bg/article/Le-Figaro--Zashto-frensko-germanskiyat-sayuz-se-prevrashta-vav-vodevil-/177583/11/33", "text": "Наскоро Германия в лицето на председателя на Християндемократическия съюз (ХДС) Анегрет Крамп-Каренбауер (АКК)отговори на предложенията, изложени от френския президент Еманюел Макрон в „Писмо до европейците“, отхвърляйки повечето от тях. Професорът по политическите науки Кристоф Буйо от Института за политически изследвания в Гренобъл анализира ситуацията пред водещия френски ежедневник Le Figaro и обяснява какви са рисковете пред бъдещето на френско-германския съюз.   Буйо обаче подчертава, че предложенията на Макрон са отхвърлени от лидера на германските християндемократи, а не от гражданите на ФРГ.  „АКК не е на власт (все още), но думите на председателя на ХДС не бива да се подминават, защото Ангела Меркел ще си отиде от поста“, съветва професорът.   Основната идея на речта й, разбира се, беше категоричното отхвърляне на всякаква форма на социално изравняване (като „европейската минимална работна заплата“) и обединяването на държавните бюджети на европейските страни. Тя очевидно иска да запази консервативните гласоподаватели, които биха могли да се изкушат да гласуват на европейските избори за „Алтернатива за Германия\" или за „Свободната демократическа партия“, твърди Буйо.  „Като цяло тонът на отговора на АКК на писмото на Емануел Макрон към европейците съответства на либералната и консервативна линия на ХДС. Това не е изненадващо.   В същото време партията не е против стимулирането на иновациите, малко повече европейска външна политика и отбрана, както и по-активен съвместен контрол по границите“, уверен е експертът.  Съгласно думите му,   въпреки че е трябвало да предвиди реакцията на консервативното германско политическо ръководство.  „Факт е, че позицията на германците се отличава с последователност: те не искат обединяване на бюджетните ресурси и утвърждаване на социалното равенство отгоре. Отстъпват само под натиска на обстоятелствата.  “, констатира Буйо.  Професорът припомня, че Европа се намира в разгара на кампания за майските избори и всеки лагер се връща към основите си: Макрон, едновременно наследник и гробар за социалния либерализъм на Социалистическата партия на Франсоа Оланд,   „Нищо ново“, уверен е професорът.   ", "date": "2019.03.14", "title": "Le Figaro: Защо френско-германският съюз се превръща във водевил "}
{"url": "http://epicenter.bg/article/Mareshki-dade-vlastta-v-parlamenta-na-DPS-/177593/11/0", "text": "В нашата парламентарна република от днес има нова ситуация. Властта в парламента премина в ръцете на ДПС, предостави им я партия „Воля“ на Веселин Марешки с напускането си.  „Днес на съвещание на парламентарната група взехме решение също да напуснем парламента. За да няма фалшиви новини, реших лично да го съобщя. Причината не мога да ви ги споделя, защото продължават разговорите, те не са лесни“, обяви пред медиите в кулоарите на парламента самият Марешки.  На 17 февруари Националният съвет на БСП взе решение червените депутати да напуснат Народното събрание. Оттогава местата на левицата в пленарната зала са празни.  От утре и тези на „Воля“ ще бъдат празни, ако не настане някой неочакван обрат.  Рекапитулацията е следната – от пет парламентарно представени политически сили две са извън парламента, от останалите три две са в управляващата коалиция (ГЕРБ и Обединени патриоти), а третата – ДПС, създава обосновани предположения, че също е във властта (с гласуването на нейните депутати по знакови законопроекти). Депутатите на „БСП за България“ и „Воля“ са точно 90 – 78 плюс 12.  Макар че това прави повече от една трета от народните представители, ако всички останали са на линия, няма никакви причини парламентът да не продължи да работи. Но във всеки момент, в който ДПС реши друго, ситуацията ще търпи обрат. За да има кворум, е необходимо да се регистрират 121 народни представители, а ГЕРБ и патриотите имат само 122-ма. Вярно, могат да разчитат и на двамата независими народни представители, но идва предизборна кампания за евровота, има командировки, има пролетни вируси и, за да работи нормално Народното събрание, ще трябва и ДПС да се регистрира, за да крепи кворума. Досега депутатите от движението изчакваха останалите да направят кворума и тогава влизаха в пленарната зала. Сега най-малкото ще трябва да „излъчват дежурни“, които да са на линия в 9,00 ч всяка сутрин от сряда до петък, ако разбира се, не приемат сериозно курс към предсрочни избори.Досега лидерът на движението Мустафа Карадаъй само казва, че те са неизбежни.  Не пести и критики към властта.  „Популистко-националистическото управление на страната е пълен провал. ГЕРБ генерира напрежение, несигурност и нестабилност. Сериозното погазване на правата на българските граждани крие погазване и на европейските ценности. Случилото се с ЦИК беше поредният тест и ГЕРБ се провали“, казва Мустафа Карадайъ на 22 февруари. Това не са приказки, изречени на крак пред медиите в парламента, а оценката, която лидерът на ДПС прави на политическата ситуация в страната след заседание на ръководството на партията.  Карадайъ никога не е пестял критики и по отношение на присъствието на Обединени патриоти в изпълнителната власт. И винаги ги е наричал не патриоти, а националисти.  Патриотите сме ние, те са националисти, изтъква Мустафа Карадайъ на знаково за движението събитие - възпоменателния митинг за жертвите на т.нар. Възродителен процес пред \"Тюркян чешма\" в село Могиляне на 27 декември м.г..  Тогава защо сега, днес, когато всички козове му идват в ръцете, ДПС не прави нищо, за да сложи край на това провалено управление, в което участват крайни националисти?  Карадаъй обаче продължава да громи управлението само на думи. „Управляващите се опитват да защитават коалиционните си партньори, а не европейските ценности и човешките и гражданските права“, казва той днес по време на дебата по проекта на Годишна работна програма на Народното събрание по въпросите на Европейския съюз.  Но за „Воля“ нито дума. Може би Карадайъ не взима на сериозно хода на Марешки, защото разполага с информация, с която ние, редовите граждани, не разполагаме?  А Обединените патриоти?  В малката коалиция не минава ден без голям скандал. Но нито един от тях не е на темата какво правим в управление, което се крепи от ДПС. Напротив, патриотите търсят аргументи, с които не просто да оправдаят присъствието си в управлението, но и да му придадат някакъв национално-отговорен ореол.  „Ние не влизаме в разговор с ДПС, а нашето присъствие и участие в това управление е да държим вън от властта ДПС“, коментира нововъзникналата политическа ситуация Искрен Веселинов от ВМРО.  „Каква парламентарна криза? Парламентът работи ли?! Работи!“, е пределно ясен пред медиите лидерът на НФСБ Валери Симеонов.  На същото мнение – че няма парламентарна криза, е и лидерът на ПГ на ГЕРБ Цветан Цветанов.  Ясно е, че напускането на „Воля“ не тревожи управляващите, те не намират, че има нещо ново и политически интересно в ситуацията, в която от пет парламентарни групи, две са извън него.  И на този фон ДПС е единствената партия, която поддържа видимостта на нормалност за една парламентарна демокрация, каквато по конституция е Република България. Защото е единствената политическа сила, която не участва в управляващата коалиция и следователно, е в опозиция.  В парламента няма опозиция само в тоталитарните държави. Виждали сме го и у нас преди 10 ноември 1989 г., когато Народното събрание се събираше на две тържествени сесии годишно, нямаше спорове, да не говорим за скандали.  Смисълът на парламентаризма обаче е различните мнения за това как да се развива обществото да бъдат представени на едно място. Споровете, до прегракване дори, да се водят в парламента, а не на улицата. Човечеството е стигнало до този извод по трудния начин – преминавайки през кървави революции и граждански войни. И по трудния начин е разбрало, че е по-добре да се вслушва в различното мнение.  Ако в Народното събрание седят само депутатите от управляващата коалиция, това не е парламент на демократична и правова държава. И колкото и да са заети с по-важни неща нашите европейски партньори, рано или късно ще забележат този факт.  А българските граждани ще продължат да губят доверие в демократичния ред и в институците на правовата държава.  Особено, ако Веселин Марешки изиграе някой маньовър, след като самолетът на премиера Бойко Борисов кацне от Баку. И утре депутатите от „Воля“ чинно седнат на банките си, сякаш нищо не се е случило.  И как след всичко това българските граждани да имат доверие на българските политици?  ", "date": "2019.03.14", "title": "Марешки даде властта в парламента на ДПС! Дали? Ако не извърти някой маньовър!"}
{"url": "http://epicenter.bg/article/Donchev--Tryabva-da-si-napravim-smetka-za-vsichki-vazmozhnosti-i-ogranicheniya--koito-ima-ikonomikata-ni/177551/4/0", "text": "Трябва да си направим сметка, търсейки един по-амбициозен дневен ред за всички възможности и ограничения, които има българската икономика. Това каза вицепремиерът Томислав Дончев по време на кръгла маса, която се обсъжда темата- „ЗА конкурентоспособна и просперираща българска икономика“, предаде Агенция „Фокус“.   „Преди няколко дни се опитах да направя една историческа справка как изглежда брутният вътрешен продукт днес и към времето на зрелия социализъм и то към най-силната му година - 1977, разбира се по преизчислени цени и отнесено към темата на инфлацията“, каза вицепремиерът. Той отбеляза, че днешният е с около два пъти и половина по-висок. „Това не е повод нито за радост, нито за гордост. Това е част от адекватната диагностика. Наред с това ние трябва да си направим сметка, търсейки един по-амбициозен дневен ред за всички възможности и ограничения, които има. И на база на това да разчертаем адекватни мерки какво правим от тук нататък“, посочи Дончев.   По думите му би било чудесно, ако мерките биха могли да бъдат и на консенсус. „Имаме ограничена възможност да продаваме, както например един Китай или друга голяма държава в достъпа до вътрешния си пазар. За нас свободното движение на хора, като част от пределите на общия пазар, може да разсъждаваме със знак плюс и със знак минус. Със знак плюс, защото експортните възможности на българската икономика са били от основните двигатели, със знак минус защото свободното движение на хора е една от причините за тежката демографска ситуация, в която се намираме“, отбеляза още той.", "date": "2019.03.14", "title": "Дончев: Трябва да си направим сметка за всички възможности и ограничения, които има икономиката ни"}
{"url": "http://epicenter.bg/article/Petya-Avramova-shte-uchastva-v-diskusiya-na-tema--Evropa-v-nashiya-dom-/177559/4/0", "text": "Министърът на регионалното развитие и благоустройството Петя Аврамова ще посети Благоевград. Това съобщиха от пресцентъра на министерството. Тя ще се включи в дискусия на тема „Европа в нашия дом“.   Дискусията ще се проведе в зала „22 септември“ (пл. „Георги Измирлиев “ №1) от 17.00 часа.", "date": "2019.03.14", "title": "Петя Аврамова ще участва в дискусия на тема „Европа в нашия дом“"}
{"url": "http://epicenter.bg/article/Emil-Karanikolov--Balgarskata-ikonomika-belezhi-balansiran-rast-/177566/4/0", "text": "Българската икономика бележи балансиран ръст спрямо останалите страни в ЕС. Това заяви министърът на икономиката Емил Караниколов по време на кръгла маса, която се обсъжда темата \"ЗА конкурентоспособна и просперираща българска икономика\".  \"Имаме ръст спрямо 2017 г. на инвестициите, които са сертифицирани. За 2017 г. бяха около 311 млн. лв., за 2018 г. около 850 млн.лв.'', отбеляза Караниколов.  Той посочи, че в последните години и се наблюдава тенденция инвестициите да са в производство и в сектори с висока добавена стойност за сметка на логистиката, както е било преди това.  \"За първите 3 месеца на 2019 г. имаме три издадени сертификата, 4 са в процес на издаване. Към момента това са инвестиции за около 130 млн. лв. и 1230 работни места'', каза министърът.  \"Последната година и половина се наблюдава тенденция инвеститорите да се насочват към Северна България - Враца, Видин, Ботевград, Плевен и др. Част от българския бизнес все още остава с впечатлението, че мерките за насърчаване на инвестиции касаят само чуждестранните такива. Всички трябва ясно да кажем, че всяка една българска компания, независимо каква е, може да използва тези мерки. За миналата година държавата е отговорила с насърчителни мерки за бизнеса в рамките на почти 7 млн. лв.'', посочи още той.  По думите му е хубаво всеки един инвеститор да се запознае с материята, за да се възползва от тези насърчителни мерки, защото са подобни на всички насърчителни мерки в страните около нас. Според Караниколов ороблем остават доходите на населението и затова препоръчва занапред бизнесът да не говори пред чуждите инвеститори, че в България работната ръка е евтина.", "date": "2019.03.14", "title": "Емил Караниколов: Българската икономика бележи балансиран ръст "}
{"url": "http://epicenter.bg/article/Razkriha-deset-telefonni-izmami/177537/3/0", "text": "Служители на ОДМВР – Ямбол разкриха десет телефонни измами.   Престъпленията са извършени на територията на Ямбол в периода декември 2018 г. - януари 2019 г. Общата стойност на нанесената щета е около 43 000 лева.   В хода на разследванията е изяснено, че и в десетте случая потърпевшите, възрастни хора, са били въвлечени в заблуждение по схемата за оказване съдействие на полицията за задържане на телефонни измамници.   В резултат на проведените множество прецизни оперативно-издирвателни действия криминалистите установили и задържали 55-годишен мъж и 66-годишна жена, съпричастни към престъпните деяния. На 7 март, в рамките на досъдебното производство двамата са привлечени в качеството на обвиняеми за извършено престъпление по чл. 209 от НК. Процесуално-следствените действия продължават под надзора на Районна прокуратура - Ямбол.", "date": "2019.03.14", "title": "Разкриха десет телефонни измами"}
{"url": "http://epicenter.bg/article/Psihichno-bolen-zapali-zhilishten-blok-v-Kyustendil--SNIMKI-/177539/3/0", "text": "Психично болен запали жилищен блок в Кюстендил, съобщи bTV.   Блокът е газифициран и само бързата реакция на хората е предотвратила голяма трагедия.   Сградата е опустошена, а обитателите ѝ са притеснени.", "date": "2019.03.14", "title": "Психично болен запали жилищен блок в Кюстендил (СНИМКИ)"}
{"url": "http://epicenter.bg/article/42-godishen-mazh-e-zadarzhan-za-ubiystvoto-na-mayka-si-v-Sofiya-/177553/3/0", "text": "42-годишен мъж е задържан за убийството на майка си. Това обяви градският прокурор на София Емилия Русинова по време на брифинг, предаде Агенция „Фокус“.  „Столичната дирекция на вътрешните работи под ръководството на СГП за тежко криминално престъпление, убийство и то от син на майка. Деянието е извършено на 10 март най-вероятно вечерта. Сигналът в СДВР е подаден на 12 март от съседи, след като колеги на починалата са я потърсили, тъй като не се явила 2 дни на работа. Починалата жена е на 64 г., събраните към настоящия момент доказателства, на базата на които във вчерашния ден СГП повдигна и обвинение са за това, че нейният син е извършил това жестоко криминално престъпление“, обяси прокурор Русинова.  По думите ѝ от събраните доказателства става ясно, че най-вероятно смъртта е настъпила в резултат на травматична кръвозагуба.  „Установено е, че са нанесени около 15 прободно-прорезни рани в областта на гръдния кош и корема. Има такива рани и по лицето и защитни по ръцете. Това, което сме установили към настоящия момент е, че деянието е извършено след употреба на алкохол от страна на обвиняемия и възникнал конфликт точно по повод употребата на алкохол. Лицето е задържано, обвиняемият е с мярка задържане под стража до 72 часа и в утрешния ден ще бъде изправен пред СГС с искане от страна на прокуратурата за налагане на най-тежката мярка за неотклонение, а именно задържане под стража“, каза още градският прокурор на София и уточни, че мъжът е задържан още на 12 март вечерта в хотел в София.  По думите на прокурор Русинова задържаният е на 42 години, който има криминални регистрации, но не е осъждан. Има данни, че мъжът е водил и скитнически начин на живот.  ", "date": "2019.03.14", "title": "Градският прокурор: 42-годишен мъж е задържан за убийството на майка си в София "}
{"url": "http://epicenter.bg/article/Tsetska-Tsacheva--Kam-momenta-nyama-prenaselenost-v-zatvorite/177557/3/0", "text": "Към момента е важно да се знае, че няма пренаселеност в затворите. Това каза министърът на правосъдието Цецка Цачева по време на изслушването си в парламента за условията в затворите, предаде Агенция „Фокус“.   „Категорично с оглед базата, с която разполагаме, навсякъде са осигурени необходимите минимални санитарни критерии на лишените от свобода“, допълни Цачева. По думите ѝ е възможно в един арест за един период да са няколко души. „Въпреки това ние сме длъжни да поддържаме 24-часови смени от страна на надзорно-охранителния състав“, каза още Цачева.   В резултат на политиките, извършени до момента, мога да кажа, че напредък и постижения има, но не мога да скрия, че има и проблеми, каза още министърът на правосъдието.   По думите ѝ основните проблеми са в арестите и Софийския централен затвор, като основна причина за тях е това, че сградите са стари.   „Предстои избиране на терен за изграждане на нов затвор с капацитет 400 души, лишени от свобода и учебен корпус за служители с капацитет 100 надзиратели“, обясни Цачева.   Министърът отбеляза, че за нуждите на Главна дирекция „Изпълнение на наказанията“ ДП Фонд Затворно дело е закупило изцяло нови четири автомобила, които вече са предоставени.   По думите ѝ успоредно с подобряването на материалните условия, при които лишените от свобода изпълняват своите наказания, се работи изключително за подобряване на условията на труд и възнагражденията на служителите, които са заети с високо отговорната дейност по охраната им.   „Благодарение на последователната политика на правителството и за настоящата бюджетна година са осигурени необходимите средства, като за двете години 2017-2018 г. и с оглед предвидения бюджет за 2019 г. около 35 % е увеличението на възнагражденията в тази система.   Държавата, правителството полагат всички възможни усилия като се следват общите приоритети на политиката на правителството, на първо място образованието, повишаване на доходите, което е факт и за нашата система. Благодарение на народните представители, с оглед гласувания бюджет, за нашата система са отпуснати допълнителни 200 бройки, от които 134 в главна дирекция „Изтърпяване на наказанията“ и 66 в Дирекция „Охрана“, тъй като тези две дирекции работят в изключително тясно взаимодействие по между си“, допълни още министърът.   До края на 2019 г. ще приключат ремонтите в затворите в Пазарджик, Бобов дол и в затворническо общежитие от закрит тип „Черна гора“ към затвора в Стара Загора, каза Цачева.   Тя уточни, че през 2017 г. и 2018 г. са извършени цялостни ремонти на спалните и битовите помещения в затворите в Бургас, Варна и Сливен. Цачева обясни, че през новия програмен период на Норвежкия финансов механизъм, който е до 2019 – 2022 г., е предвидено да се извърши реновиране на корпуса на затвора в град Пловдив, включително и на затворническо общежитие от открит тип и обособяването му в преходно отделение.   По думите ѝ ще бъдат реновирани също две сгради от затвора в град Бобов дол. Освен това е предвидено преустройство и ремонт на новопридобита сграда в затвора в град Враца, предназначена за преместване на затворническо общежитие от открит тип, както и реконструкция и обособяване на ареста и пробационната служба в град Петрич.   „Около 90% от сградния фонд не са отговаряли на условията, за да имаме към този момент констатации, че е налице напредък и че се работи по отношение на подобряване на тези условия. В голяма част това, че те са изпълнени, се дължи на последователната работа на различни състави в политическия кабинет на Министерство на правосъдието“, заяви още министърът.", "date": "2019.03.14", "title": "Цецка Цачева: Към момента няма пренаселеност в затворите"}
{"url": "http://epicenter.bg/article/GDBOP-sprya-15-sayta-i-proizvodstvena-baza-za-falshivi-stoki-v-Blagoevgrad-/177578/3/0", "text": "Служители на отдел \"Киберпрестъпност\" в Главната дирекция „Борба с организираната престъпност“ и колегите им от териториалния сектор „БОП“ в Благоевград неутрализираха дейността на фабрика, произвеждаща фалшиви стоки, носещи белезите на защитени търговски марки. Това съобщи пресцентърът на МВР.  Продажбите на огромно количество дрехи, парфюми, очила, маратонки и модни аксесоари са се извършвали основно онлайн, чрез създадени и администрирани специално за целта 15 интернет страници, съобщиха от МВР.  Сайтовете са били разработени за българоговорящи клиенти и са захранвали цялата страна с евтини и некачествени стоки, претендиращи да са оригинални продукти. Клиентите получавали своите поръчки основно чрез куриерски фирми.  В хода на акцията са проведени процесуално-следствени действия в къща в с. Покровник, в която се шиели облеклата, където чрез специализирани преси били брандирани с марки като „Hugo Boss“, „G-Star“, „Dolce & Gabbana“, „Lacoste“, „Nike“, „Adidas“ и други.  На друг адрес - офис в Благоевград, антимафиотите открили част от произведената фалшива стока в с. Покровник, както и компютърните системи, чрез които са се администрирали 15-те интернет страници. На същия адрес е задържан и администраторът им.  В офис на куриерска фирма в момента на изпращане на поредните поръчки към клиентите си бил задържан и един от основните организатори на престъпната дейност. Той е рецидивист, с предишни криминални и съдебни регистрации за подобни престъпления.  По случая е образувано досъдебно производство за извършено престъпление по чл. 172б от НК. Работата по случая продължава под ръководството на Районна прокуратура- Благоевград.  ", "date": "2019.03.14", "title": "ГДБОП спря 15 сайта и производствена база за фалшиви стоки в Благоевград "}
{"url": "http://epicenter.bg/article/Desetoklasnichka-namushkala-svoya-sauchenichka-v-koridora-na-uchilishte/177582/3/0", "text": "  Под наблюдението на Районна прокуратура – Пловдив полицията разследва случай на спречкване между две ученички в Пловдив, съобщиха от местната полиция, предаде  bTV.   Във вторник след обяд във Второ РУ в града е постъпила информация, че в спешен кабинет е приета десетокласничка от пловдивска гимназия с порезна рана на гърба.   След преглед тийнейджърката е оставена под лекарско наблюдение без опасност за живота.   При проверка е установено, че нараняването е получила от своя съученичка, нанесла ѝ удар с остър предмет в коридора на училището.   Образувано е досъдебно производство срещу десетокласничката за нанасяне на лека телесна повреда по хулигански подбуди.   Десетокласничка от СУ „Св. Климент Охридски“ е намушкана в гърба от своя съученичка заради дъвка. Това съобщи говорителят на ОДМВР, предаде Радио „Фокус“- Пловдив.   Образувано е досъдебно производство по чл. 131, ал.1, т. 12 от НК, за нанасяне на лека телесна повреда по хулигански подбуди. Работата по изясняване на причините и обстоятелствата около случилото се продължават разследващи и инспектор „Детска педагогическа стая“ от районното управление.   В рамките на няколко дни станаха известни и други два случая на агресия между ученички – в центъра на Габрово и в училище в Ловеч. В случая в Ловеч с юмруци се намесва и възпитател.  ", "date": "2019.03.14", "title": "Десетокласничка намушкала своя съученичка в коридора на училище, скарали се заради дъвка"}
{"url": "http://epicenter.bg/article/Mladen-Marinov--Fizicheskata-ohrana-v-uchilishtata-ne-e-reshenie-na-problema-s-agresiyata-sred-uchenitsite/177591/3/0", "text": "Физическата охрана в училищата не е решение на проблема с агресията сред учениците. Това заяви по повод поредния случай на сбиване между ученички, който стана по-рано днес в пловдивско училище министърът на вътрешните работи Младен Маринов пред журналисти във Велико Търново, предаде репортер на Радио „Фокус“ – Велико Търново.   Той допълни, че за съжаление тези случаи се превръщат в ежедневие и е ясно, че има агресия сред подрастващите. „Какви са причините за тази агресия аз не мога да кажа, има си институциите, учителите също могат да кажат повече“, посочи още министър Маринов.   За конкретния случай той обясни, че става въпрос за възникване на някакъв спор, който е започнал още вчера, а днешната ситуация е била по-скоро „отмъщение“.   „Ако вървим към решаване на проблемите с физическа охрана и то в училище, няма да стигнем до никъде. Така ще научим хората, че те по всяко време могат да си решат спора със сбиване, стига да няма полиция. Полицаят не е съдия. Той не може да решава спорове, той дава разпореждания и опазва обществения ред. Не смятам, че е редно в училище да има полицаи. Трябва да се измислят варианти първо да видим къде са причините за тази агресия и да се работи повече върху възпитанието“, каза още Младен Маринов.   Той подчерта, че трябва да има повече инициативи, които да ангажират младежите с обществено полезна работа, както и с реда в училище.   Намаляват случаите, в които полицаи си позволяват да превишават правомощията си. За сметка на това се увеличават тези, при които гражданите се държат непристойно, дори нападат, органите на реда, каза Маринов.   Главен комисар Христо Терзийски, директор на Главна дирекция „Национална полиция“, заяви, че само за миналата година са регистрирани два случая на стрелба срещу полицаи – в Ловешко и в София. По думи на министър Маринов това може да се обясни до някъде с активната работа на полицията в последните години.   „Аз смятам, че полицейските служители, за да си изпълняват задачите, трябва да имат правомощия. Това, което искаме да постигнем в Закона за изменение и допълнение на Закона за МВР е да облекчим в съдържателност повече неприкосновеността на полицая. В последно време няма полицейска намеса по някакъв проблем, където да не срещаме противодействие, свързано с активни нападения. Така, че в такава среда, в която работят колегите, законът трябва да предвижда по-големи санкции за тези, които си позволяват нападение – било то физическо и вербално нападение“, допълни министърът на вътрешните работи.   Той подчерта, че гражданите трябва да пазят достойнството на органите на реда, както те се стремят да го правят за хората. Според него размерът на санкцията, която се налага за такива нападения, трябва да е по-висок, но по-важното е да се следи стриктно за гаранциите за спазването й.", "date": "2019.03.14", "title": "Младен Маринов: Физическата охрана в училищата не е решение на проблема с агресията сред учениците"}
{"url": "http://epicenter.bg/article/Tsiganskiyat-baron-Pandurito-zadarzhan-pri-politseyska-aktsiya-v-Burgas-/177596/3/0", "text": "Спецченгета вкараха в ареста на Пето РУП Бургас ромския барон Михаил Щерионов, по прякор Пандурито, съобщава Флагман.бг.  Щерионов е арестуван по обвинение за лихварство, рекет, изнудване и побой. Очаква се наблюдаващият прокурор да го остави зад решетките за 72 часа, а след това ще иска налагане на постоянна мярка \"задържане под стража\".  Пандурито бе арестуван днес при специализирана акция на сектор Криминална полиция към ОД на МВР в Бургас и Специалните полицейски сили. Ченгетата са имали информация, че може да се стигне до размирици, заради което акцията приличаше на военна операция, а не на обикновен арест.  Мишо Пандурито крачеше уверено, бе в стилно облекло, както го познават в подземния свят. Пандурито изглеждаше спокоен, сякаш е убеден, че ще излезе от ареста, но доказателствата срещу него са много сериозни, а и предвид тежкото му минало, може дълго да остане зад решетките.  Освен Щерионов при днешната спецакция е арестувано и още едно лице.  ", "date": "2019.03.14", "title": "Циганският барон Пандурито задържан при полицейска акция в Бургас "}
{"url": "http://epicenter.bg/article/Darzhavniyat-departament--Otchita-se-stabilno-uvelichavasht-se-natisk-varhu-mediite-v-Balgariya-/177585/2/0", "text": "Българските власти са предприели стъпки за съдебно преследване и наказване на длъжностни лица, извършили посегателства върху човешките права, но правителствените действия са недостатъчни и безнаказаността е проблем. Това посочва в частта си за България най-новият,  предаде БТА.  В резюмето на 33-те страници, посветени на България в доклада, се посочва, че основните проблемите във връзка с човешките права в страната включват физическото малтретиране на арестанти и затворници от страна на длъжностни лица; тежките условия в затворите и местата за задържане; корупцията, неефикасността и липсата на отчетност в съдебната система; лошо отношение към мигрантите и хората, търсещи убежище; корупцията във всички правителствени подразделения и насилието срещу етнически малцинства.  Макар правителството да разполага с механизми да разследва и наказва злоупотребите и корупцията, използването им е било неадекватно, а безнаказаността е представлявала проблем, отбелязва докладът.  Законът гарантира свободата на словото, включително на печата, и правителството като цяло спазва това право. При все това се запазва безпокойството, че корпоративен и политически натиск, съчетан със засилващо се и непрозрачно съсредоточаване на медийна собственост и разпространителски мрежи, както и правителствено регулиране на ресурсите и подкрепата за медиите, е нанесло сериозни вреди на медийния плурализъм, подчертава текстът.  Индексът за устойчивост на медиите на IREX за 2018 г. отчита \"стабилно увеличаващ се политически натиск върху медиите\", както и всекидневен \"тормоз и натиск срещу журналисти и собственици на медии. Индексът отбелязва съществуването на дълбоко разделение на \"воюващи лагери\" в медиите, който водят до клеветнически кампании и засилващата се \"агресивна пропаганда\". Продължава да има данните за сплашване и насилие срещу журналисти.  Като цяло медиите бяха активни и изразяваха широко разнообразие от позиции. Законите за ограничаване на \"езика на омразата\" се прилагаха и за печатните медии. Според доклада от юли на организацията \"Репортери без граници\" за разследващата журналистика, разследващи журналисти и медии са били \"преследвани, сплашвани, разубеждавани чрез клеветнически кампании и определяни като \"враг на държавата\"\", посочва докладът.   Над 40% от хората в българските затвори се оплакват от физическо насилие от страна на властите, се уточнява в доклада. Като пример се посочва арестът на бившата кметица на столичния район \"Младост\" Десислава Иванчева и заместничката ѝ Биляна Иванова, обвинени в корупция, които бяха държани на улицата четири часа, докато силите на реда брояха парите от подкупа, който се твърди, че те са получили, уточнява \"Свободна Европа\".  В доклада се изтъква, че арестуваните често не получават адекватни медицински грижи, а условията в затворите са много тежки. Отбелязва се също, че сигналите за полицейско насилие често не се проверяват, а отговорните не се наказват.  Като пример за произвол се споменава задържането на журналиста от сайта \"Биволъ\" Димитър Стоянов и румънския му колега Атила Биро край Радомир. През септември двамата бяха задържани, след като самите те подадоха сигнал за унищожаване на документи.  Според данните, използвани при съставянето на доклада, 81% от регстрираните случаи на реч на омразата са към ромското малцинство. Отбелязва се, че трите партии от \"Обединени патриоти\", които са част от управляващата коалиция, използват риторика, която насажда нетърпимост към ромите, турците и други малцинства.  Не са регистрирани случаи на физическо насилие с мотив антисемитизъм, но се увеличават коментарите и публикациите в социалните мрежи с такава насоченост. Дискриминацията спрямо ЛГБТ общостта остава сериозен проблем.  В частта за изборите документът отбелязва, че не е имало значителни нарушения на предсрочните избори през март 2017 г. и според повечето участници в тях те са били свободни и честни. Според \"Амнести интернешънъл България\", случаите на сплашване на избиратели и други форми на нередно влияние са се увеличили, докато купуването на гласове е намаляло в сравнение с предишни избори.  ", "date": "2019.03.14", "title": "Държавният департамент на САЩ: Отчита се стабилно увеличаващ се натиск върху медиите в България "}
{"url": "http://epicenter.bg/article/Boyko-Borisov-provede-sreshta-s-Shefik-Dzhaferovich-v-Baku-/177587/2/0", "text": "Министър-председателят Бойко Борисов проведе двустранна среща с Шефик Джаферович, член на Председателството на Босна и Херцеговина, в рамките на Седмия глобален бакински форум. Това съобщиха от Правителствената информационна служба.  В началото на разговора българският премиер запозна Джаферович със задълбочаването на енергийното сътрудничество между България и Азербайджан, което бе обсъдено по време на форума. А след това министър-председателят изрази отново последователната подкрепа на България за европейската и евроатлантическата интеграция на Босна и Херцеговина.  „Приветстваме решението на Босна и Херцеговина да подпише Споразумението за намаляване на роуминг таксите между държавите от Западните Балкани, което ще даде основа за започване на преговори между Западните Балкани и ЕС за намаляване на роуминга“, посочи премиерът Борисов. Той подчерта, че това е в съзвучие с приетия на Срещата на върха през май 2018 г. Софийски дневен ред и в подкрепа на свързаността в региона - дигитална, инфраструктурна, енергийна и между хората.  „Много се радвам да се видим на форума, но най-вече да ви благодарим - защото вие сте човекът, заради който по време на председателството на Съвета на ЕС вашата държава направи много по темата за интеграцията на Западните Балкани“, обърна се към българския премиер Шефик Джаферович. Той подчерта пред Борисов, че с всеки свой жест и постъпка българският премиер е показвал, че работи за сътрудничество, уважение, мир и стабилност на Балканите, показвайки как различните народи и култури живеят в единство.  ", "date": "2019.03.14", "title": "Бойко Борисов проведе среща с Шефик Джаферович в Баку "}
{"url": "http://epicenter.bg/article/Balgarski-uchenitsi--quot-poletyaha-quot--na-iztrebitel-F-16-/177588/2/0", "text": "Днес български ученици изпитаха чувството да пилотират изтребител F-16! \"Локхийд Мартин\" и Посолството на САЩ дадоха възможност на ученици в областта на точните науки да „полетят“ на симулатор на F-16. Това съобщи на страницата си във Фейсбук посолството на САЩ в София.  “Точните науки са ключът към бъдещето. Професиите на бъдещето – някои от които още не са измислени – ще изискват от днешните ученици да говорят свободно езиците на химията, физиката, биологията, технологиите, инженерните науки и математиката. Посолството на САЩ е поело ангажимент да предоставя на българските младежи възможности в областта на точните науки като днешното събитие,“ подчерта посланик Ерик Рубин  ", "date": "2019.03.14", "title": "Български ученици \"полетяха\" на изтребител F-16 "}
{"url": "http://epicenter.bg/article/Mareshki-za-napuskaneto-na-NS--Iskame-seriozni-debati--a-ne-drebnotemie-koy-shte-vodi-listata-na-OP-/177590/2/0", "text": "Това каза в предаването \"Плюс-минус\" по Нова телевизия лидерът на \"Воля\" Веселин Марешки, който коментира обявеното по-рано днес намерение парламентарната група на партията да напусне Народното събрание.   \"Обществото се тресе от липса на доходи, здравеопазване, образование. През това време нас ни занимават с дребнотемието кой ще води листата на Обединени патриоти за евроизборите. Причината е за нашето решение, че искаме да върнем дебата за важните неща в парламента. Не може всеки ден да ни се обяснява и да ни занимават кой от тримата политически измамници ще води листата на ОП\", повтори Марешки.  \"  каза още Марешки.  \"Към момента не сме разговаряли с никоя политическа сила. Тепърва предстои да проведем такива разговори. Ние ще подадем топката. След тези разговори ще преценим как да действаме занапред. Разговорите в партията са много тежки.  обяви лидерът на \"Воля\".", "date": "2019.03.14", "title": "Марешки за напускането на НС: Искаме сериозни дебати, а не дребнотемие кой ще води листата на ОП "}
{"url": "http://epicenter.bg/article/Mareshki-se-vratna--Ne-napuskame-parlamenta--V-sryada-shte-reshim-sled-razgovor-s-GERB/177597/2/0", "text": "\"Воля\" не напуска парламента. Лидерът на партията поставя условия на ГЕРБ, които в сряда ще бъдат обсъдени с Цветан Цветанов. Ще ходим на работа, но няма да участваме в дебати по дребнотемие, а във важни дебати. На този етап. Ще чакаме сряда да разберем през следващите две години до края на мандата как ще работи парламента, заяви Марешки, който обяви, че има най-висок рейтинг в парламента.   Това стана ясно от интервюто на Веселин Марешки в предаването \"Лице в лице\" по БТВ.   Разговорът в студиото течеше трудно - аргументите на лидера на \"Воля\" защо парламентарната ѝ група е напуснала парламента бяха трудноразбираеми. Марешки говори за дребнотемие в парламента, критикува \"тримата от запаса\", явно имайки предвид малката управляваща коалиция Обединени патриоти, каза, че \"30 години те ни разиграват този цирк предизборно\" - този път имайки предвид ДПС и Обединени патриоти, но сипещите се изречения само пораждаха допълнителни въпроси. Най-важният от които беше - \"Воля\" напуска ли все пак парламента, както обяви сутринта, или не?   \"ГЕРБ прави услуга на коалиционния си партньор\", каза по едно време Марешки. А водещата Цветанка Ризова попита - на кого? \"На явния - ОП и на неявния - ДПС\", отговори Марешки. Но не се разбра каква е конкретната услуга.   Водещата отново попита \"Воля\" напуска ли парламента, а Марешки отговори, че не искат да стоят само заради някаква стабилност, но не искат и нов три-четимесечен грабеж, който щял да настане при евентуален служебен кабинет.   Затова в сряда на среща с ГЕРБ щели да поставят условията си. Марешки вече говорил за такава среща с председателя на ПГ на ГЕРБ Цветан Цветанов.  А условията им били - първо да се работи по доходите, по здравеопазването, по образованието.   \"Ние само ги събуждаме, в сряда ще решим окончателно\", каза по адрес на ГЕРБ Марешки.   А на изразеното недоумение от страна на водещата - защо тогава говори за напускане, реагира с думите: \"То си е абсолютно напускане, ще присъстваме само по важните теми!\"   Запитан \"Воля\" има ли подготвени законопроекти по тези важни теми, Марешки, който е свързан с верига аптеки и бензиностанции, отвърна, че имат закони, свързани със здравеопазването, цените на лекарствата и цените на горивата.   \"Ако ние бяхме управляващи, в тези два сегмента, хората щяха да имат нормални цени\", подчерта Марешки. И припомни как е предлагал да има държавна верига бензиностанции. Даде и пример с Иран, където било така, игнорирайки забележката за богатите петролни залежи на ислямската република.   Депутатите от \"Воля\" обаче щели да се регистрират сутрин, защото това не било крепене на кворума, а ходене на работа. Било различно от времето на \"златния пръст\" на Волен Сидеров преди пет години.   \"Очаквам да чуя тяхната визия за продължаване на мандата\", каза още за предстоящата в сряда среща с ГЕРБ лидерът на \"Воля\".   Сега според него се говорели празни приказки по енергийните проекти - не било ясно кога и какво ще стане и с АЕЦ \"Белене\", и с \"Турски поток\", ясно било само, че ще купуваме Ф-16.   Както ясно казаха за Ф-16, така да кажат и кога ще има полицай във всяко село, посочи Марешки.  ", "date": "2019.03.14", "title": "Марешки се врътна: Не напускаме парламента. Ще ходим на работа.В сряда ще решим след разговор с ГЕРБ"}
{"url": "http://epicenter.bg/article/Prof--Aleksandar-Marinov--V-novata-situatsiya-DPS-darzhi-vsichki-kozove-/177598/2/48", "text": "„Новата ситуация означава, че управляващите стават абсолютно зависими от ДПС. В момента ДПС държи в ръцете си не силните, а всички козове. Това е трудна ситуация за ГЕРБ“. Това каза пред БНР политологът проф. Александър Маринов по повод обявеното намерение на партия „Воля“ да напусне парламента.  „Практиката показва, че продължително време е невъзможно да се поддържа кворум със 121 или със 122 депутати. /…/ В случая не става дума за някаква гениална комбинация на ДПС, просто другите се разпадат неудържимо. Въпросът е как и дали ДПС ще успее да отиграе тази ситуация“, коментира още Маринов в предаването „Нещо повече“.  Според Александър Маринов от „Воля“ са заявили не конкретно решение да напуснат работата в пленарна зала, а по-скоро са поставили ултиматум пред управляващите и правят опит за натиск.  „Силата на „Воля“ не е достатъчна, за да крепи правителството, ако ги разглеждаме като алтернатива на „Обединени патриоти“. С една дума, може само да гадаем за мотивите за тази маневра на „Воля“. Пророчески се оказаха думите на депутата Георги Марков, който каза, че сме свидетели на една парламентарна агония. Тази агония се задълбочава обаче и е необратима,“ заяви проф. Александър Маринов.  ", "date": "2019.03.14", "title": "Проф. Александър Маринов: В новата ситуация ДПС държи всички козове "}
{"url": "http://epicenter.bg/article/Svetoslav-Malinov--Prizivat-na-ENP-za-obsht-front-na-desnite-za-evroizborite-u-nas-nyama-da-se-poluchi-/177603/2/48", "text": "Призивът на на председателя на ЕНП Жозеф Дол за обединяване в общ фронт за евроизборите на всички десни партии у нас – включително и ГЕРБ – няма да се получи. Това каза за обзорното предаване \"Това е България\" на Радио \"Фокус\" евродепутатът от ДСБ/ЕНП Светослав Малинов.  „Това е един от призивите, които трябва да бъдат отправяни от ръководството на ЕНП и ние трябва учтиво да ги отклоняваме с оглед на българската специфика. В момента има разговори за обща листа между членовете на ЕНП: ДСБ, ДБГ и СДС. Не се знае как ще завършат тези преговори. В много голяма степен импулс за тях даде поведението на ГЕРБ и опитът им да променят заедно с ДПС Избирателния закон. В момента ГЕРБ обединява членовете на ЕНП и десницата, но срещу себе си. Това е тъжната истина“, коментира евродепутатът.  Светослав Малинов каза още, че предложението на Жозеф Дол е разумно, но само там, където партиите имат сходни виждания и са заедно в опозиция или в правителство. ДСБ е в опозиция на сегашното правителство.  Той уточни, че българската делегация в ЕНП се представлява в европейския парламент от група на ГЕРБ и от него. Те ще продължат работата си, защото разликите им на ниво ЕС не са толкова драматични, колкото на национално ниво.  ", "date": "2019.03.14", "title": "Светослав Малинов: Призивът на ЕНП за общ фронт на десните за евроизборите у нас няма да се получи "}
{"url": "http://epicenter.bg/article/Yoncheva--Oshte-nyamame-informatsiya-dokade-sa-razsledvaniyata-za--quot-Haskovo-geyt-quot--i-ogradata-po-granitsata-/177604/2/48", "text": "Все още нямаме информация докъде са стигнали разследванията на „Хасково гейт“ и за корупционната схема при строителството на преградното съоръжение на българо-турската граница. Това каза говорителят на парламентарната група на \"БСП за България\" Елена Йончева на брифинг в Благоевград, предаде Радио „Фокус“ – Пирин.  Тя припомни, че именно БСП са внесли сигнал до Прокуратурата във връзка с това как един областен председател на ГЕРБ назначава своя „dream team“ в общината.  „Внесохме в Прокуратурата сигнала с всички необходими документи. Все още се разследва и нямаме отговор. По същия начин все още нямаме отговор и за корупционната схема при строителството на преградното съоръжение на българо-турската граница. Преди около два месеца главният прокурор Сотир Цацаров каза в „Шоуто на Слави“, че има сигнал, че има информация за корупция при това строителство, но все още не сме уведомени до къде е стигнало разследването“, каза още Йончева.  Тя напомни, че в последния доклад на Европейската комисия се казва, че 2/3 от сигналите за корупционни схеми при висшите етажи на властта и по-конкретно по отношение на знакови политици, не се разследват, тоест, те не стигат до финансовото разузнаване, не стигат до ДАНС и остават неразследвани.  „Мисля, че това е изключително обезпокоително. Във всяка една европейска държава темата трябва да се превърне в № 1 – кои са тези политици по висшите етажи на властта, които не са разследвани. Имайте предвид, че в България проблемът не е в корупцията, а в грабежа. Според последните данни на \"Зелените\" в Европейския парламент, грабежът или корупцията в страната ни са за 11 млрд. евро всяка година. Става дума за огромна сума“, подчерта Йончева.  „Това е огромна сума, която може да отиде в икономиката и да създаде реално икономика с висока принадена стойност, да направи поносими за пенсионерите пенсиите, тоест да могат с тях не просто да оцеляват, а да имат един по-достоен живот“, заяви Йончева.   \"Днес бе гласуван на второ четене Законопроекта за изменение и допълнение на Закона за концесиите. Става дума за предстоящата концесията на летище София, което ние считаме, че не отговаря на българските интереси\", заяви още Елена Йончева.  Тя обърна внимание на нещо, което според нея е много важно.  „На практика днес се прие поправка на Закона за концесиите, която дава възможност да бъде сключен такъв концесионен договор, според който концесията да не отговаря на българското законодателство. Тоест договорът за концесия на летище София ще се счита за валиден даже ѝ да нарушава конкретни разпоредби на българското законодателство. Това е скандално и до сега няма такава практика. Това означава, че държавата не иска и не може да защити своя интерес“, каза още Йончева.  Тя добави, че е направена ѝ още една поправка, която дава възможност при евентуален спор между държавата и концесионера, решение да взима не българският съд, а международен арбитражен.  „Имайки предвид, че летище София е българско летище, което се намира на българска територия, то би трябвало българските интереси да са защитени и при един евентуален спор, решенията да взима българският съд, а не международен. Това вече е елемент от националната сигурност. Бих искала само да допълня, че 2017 година концесията на летище София бе спряна от служебното правителство“, отбеляза Йончева.  Тя уточни, че тогава министърът на транспорта е казал, че спират концесията, тъй като тя застрашава националната сигурност.  „Тогава кандидатите бяха предимно турски фирми. Затова сега ние задаваме въпроса – дали тези четвърти промени на Закона за концесиите не се правят за определена фирма? Дали тази фирма вече се знае и дали зад тази фирма не стоят турски интереси, имайки предвид, че в региона най-голямото летище, което се строи е в Турция“, подчерта Йончева.   ", "date": "2019.03.14", "title": "Йончева: Още нямаме информация докъде са разследванията за \"Хасково гейт\" и оградата по границата "}
{"url": "http://epicenter.bg/article/Partiyata-na-Svetlyo-Vitkov-se-yavyava-sas-samostoyatelna-lista-na-evroizborite--VIDEO-/177605/2/48", "text": "Партията „Глас народен” ще се яви със самостоятелна листа на евроизборите, каза нейният председател Светльо Витков в предаването „Лице в лице” по бТВ.  А ако има депутати в европарламента, ще търси подкрепата на италианската партия „Пет звезди”.  Тя е основана от общественика и популярен комик Бепе Грило. На парламентарните избори в Италия през 2013 година партията получи 26% от гласовете, най-добрия резултат за отделна партия. В момента тя управлява с ултра дясната „Лига на Италия“.  Светльо Витков коментира, че самостоятелното явяване без коалиции е по-чистоплътно.  \"Научихме си урока. В коалициите не се чува мнението ти, трябва да се съгласяваш с това на другите, ще се явим сами, имаме си наша листа. Водачи са Венета Маджистрели и Ален Попович. Те не са навътре в политиката, не са лидери на партии, успели са сами със свой бизнес. А Маджистрели работи в Брюксел\", обясни председателят на \"Глас народен\".  Създадената преди последните парламентарни избори през 2017 г. коалиция между Реформаторския блок и партията на солиста на \"Хиподил\" Светослав Витков, се разпадна през март 2018 г. Като аргумент за развода с реформаторите от \"Глас народен\" посочиха \"продължаващия разпад в традиционната десница\".  Витков обясни, че в ЕП ще търсят антисистеманта група и връзка и подкрепа от „Пет звезди”  ", "date": "2019.03.14", "title": "Партията на Светльо Витков се явява със самостоятелна листа на евроизборите (ВИДЕО)"}
{"url": "http://epicenter.bg/article/Tsvetanov--Za-da-se-namalyat-zhertvite-po-patishtata--tryabva-da-se-promeni-mantalitetat-na-vodachite-/177607/2/0", "text": "След като станах министър на вътрешните работи, се натъкнах на много тревожна статистика. Годишно над 1000 души загиваха по пътя. С много работа, контрол и информационни кампании намалихме жертвите наполовина. Това заяви пред журналисти в Горна Оряховица председателят на ПГ на ГЕРБ и председател на Комисията по вътрешна сигурност и обществен ред Цветан Цветанов, съобщиха от пресцентъра на партията.  Той сподели своята увереност, че за да има по-голяма толерантност на пътя, трябва редовно да се провеждат информационни кампании както сред децата, така и сред родителите. „За да се намалят жертвите по пътищата, трябва да се промени манталитетът на водачите. Ако информационните кампании обхванат достатъчен брой ученици и до тях стигнат правилните послания – след като завършат образованието си и станат пълноправни шофьори те ще бъдат по-толерантни и разумни“, отбеляза Цветанов.  „Не може при всеки инцидент на пътя да се вини държавата. Каква вина носим ние, ако родители предоставят семейния си автомобил на своето 18-годишно дете, което отскоро има книжка, и то предизвика ПТП. Да не говорим, че по закон младите шофьори известно време трябва да сядат зад волана само с придружител“, подчерта председателят на ПГ на ГЕРБ.  Той бе категоричен, че държавата има отговорност да поддържа добро състояние на пътната инфраструктура, да строи магистрали, да облекчава трафика както в градовете, така и между различни населени места.  „Впечатление прави, че българинът става доста по-отговорен и толерантен на пътя, след като премине границата. В Западна Европа санкциите са доста сериозни и там няма компромис. Неслучайно ние искаме сега да има по-сериозен видеоконтрол и поредица от камери на даден път да отчитат средната скорост на автомобилите“, коментира той. Според него ефективните присъди при участие в ПТП с жертви имат също превантивен ефект върху водачите.  Цветан Цветанов, който говори пред медиите непосредствено преди концерт срещу агресията на пътя, оцени високо усилията на младите хора от Сдружение „G.O., Wake up!“ да бъде изграден полигон за обучение по пътна безопасност в Горна Оряховица и подчерта, че трябва да се търси опцията подобни проекти да се финансират и от Фонд „Пътна безопасност“.  Той обясни, че докато е бил вътрешен министър, е направена законова промяна, с която е било регламентирано 50% от глобите да отиват за информационни кампании, целящи да допринесат за по-голямата толерантност на пътя.  ", "date": "2019.03.14", "title": "Цветанов: За да се намалят жертвите по пътищата, трябва да се промени манталитетът на водачите "}
