{"url": "https://offnews.bg/sviat/stiv-banan-shte-pomaga-na-orban-za-evroizbori-2019-692156.html", "text": "Стив Банън, бишият политически стратег на президента на САЩ Доналд Тръмп, планира да работи за унгарския премиер Виктор Орбан.Това съобщи самият Банън в интервю за телевизия Ер Те Ел, предаде Ройтерс.Той ще помага на Орбан по време на предизборната кампания за Европейския парламент догодина.Стив Банън, който е считан за архитекта на изборната победа на Тръмп през 2016 г., е в основа на \"Движение\", чиято цел е да бъдат избрани десни националисти и популисти на европейските избори през май.Банън, който миналата година изнесе публична лекция в Будапеща, каза, че вече няколко пъти е посещавал унгарската столица и се е срещал с Орбан и негови сътрудници, като срещите не са били оповестявани.През август 2017 г. Тръмп уволни главния политически стратег на Белия дом и свой най-приближен помощник Стив Банън. Според той си е навлякъл гнева на президента, като е изнасял поверителна информация на пресата, за да навреди на вътрешните си врагове в Белия дом.", "date": "2018.11.17", "title": "Стив Банън ще помага на Орбан за Евроизбори 2019"}
{"url": "https://offnews.bg/futbol/britanski-medien-gigant-sashto-otbeliaza-rekorda-na-georgi-petkov-692144.html", "text": "Британският медиен гигант \"ВВС\" отбеляза рекорда на вратаря на българския национален отбор и Славия Георги Петков.Както е известно, 42-годишният ветеран бе титуляр в срещата с Кипър, с което стана най-възрастният страж на ниво национални отбори в историята на европейския футбол.\"Георги Петков е на вратата на България. Изглежда Боби Михайлов е контузен\", отбелязват шеговито от \"ВВС\". В сайта на британската медия се появи и кратък материал за него.Въпреки добрите изяви на него и съотборниците му \"лъвовете\" стигнаха само до равенство в Никозия 1:1 в предпоследния си мач от Лигата на нациите. Все пак националите ни съхраниха шансовете си за спечелване на групата, след като Норвегия не успя да победи Словения като гост.", "date": "2018.11.17", "title": "Британски медиен гигант също отбеляза рекорда на Георги Петков"}
{"url": "https://offnews.bg/bojni/pobeda-i-zaguba-za-balgarkite-na-svetovnoto-po-boks-692139.html", "text": "Победа и загуба записаха днес българските участнички в първата сесия от третия ден на световното първенство по бокс за жени в Делхи, Индия.Успехът е на сметката на Станимира Петрова, която спечели с единодушното решение на съдиите мача си от втория кръг на кат. до 57 кг над американката Риана Риос.Следващата съперничка на световната ни и европейска шампионка е индийката Соня, която победи мароканката Доа Тужани.За жалост, Габриела Димитрова напусна борбата в кат. до 51 кг. Днес българката отстъпи пред ирландката Роуз Смит в мач от втория кръг. Преди това Димитрова постигна победа в първия кръг над Чиан-Хей Чин от Китайско Тайпе.В следобедната сесия днес за своя пръви мач на световното ще излезе и двойната еврошампионка за 2018 г. Мелис Йонузова. В кат. до 64 кг тя ще боксира срещу чехкинята Мартина Шморанцова.", "date": "2018.11.17", "title": "Победа и загуба за българките на световното по бокс"}
{"url": "https://offnews.bg/sviat/zhena-zagina-po-vreme-na-protestite-za-tcenite-na-gorivata-vav-frantci-692142.html", "text": "Жена загина, а няколко души са ранени по време на протестите заради високите цени на горивата във Франция, съобщи Би Би Си.Инцидентът се е случил днес край град Пон-дьо-Бовоазен, северно от Гренобъл. Участничката е блъсната от паникьосан шофьор, който се врязал в събралите се демонстранти.Очаква се протестни прояви да се проведат на 2000 места във Франция, а в тях да се включат близо 120 хил. души, облечени със светлоотразителни жилитеки. Демонстрантите обвиняват президента Еманюел Макрон, че е забравил \"малките хора\". Той от своя страна призна миналата седмица, че не е \"успял да помири френските граждани с техните лидери\". Макрон обаче обвини политическите си опоненти, че се опитват да контролират протеста, за да блокират законодателните му реформи.На много места при демонстрациите има ранени. В Арас, в северната част на страната, 71-годишна жена пострада сериозно, след като бе ударена от автомобил, врязал се в протестиращите, блокирали централен път край града. Шофьорът е арестуван.В северния град Хасбрук двама души пострадаха, след като шофьор на камион се качи на тротоара и се опита да премине блокадата на демонстрантите.", "date": "2018.11.17", "title": "Жена загина по време на протестите за цените на горивата във Франция"}
{"url": "https://offnews.bg/politika/dbg-s-zhalba-do-ombudsmana-sreshtu-otkaza-na-vlastta-da-vavede-mashinn-692143.html", "text": "Младежката организация на Движение „България на гражданите“ внесе жалба до омбудсмана Мая Манолова срещу отказа на властта да въведе машинно и дистанционно гласуване.В жалбата на ДБГ се посочва, че не са изпълнени разпоредбите в измененията и допълненията в Изборния кодекс от 2016 г. за правото на машинно гласуване, което е трябвало да се осигури още за президентските избори. Държавата нарушава и приетите допълнителни разпоредби, които дават право на дистанционно електронно гласуване.Според ДБГ това доказва, че властта няма намерение да осигури техниката, която би могла да пресече изборните измами и да повиши избирателната активност.Въвеждането на дистанционно електронно гласуване пък ще помогне на онези близо 2 млн. българи зад граница, които искат да дадат своя вот, но не могат да стигнат до избирателите секции. Чрез новите технологии те биха гласували. Ясно е, че никоя партия в парламента няма интерес да изпълни разпоредбите на закона, смятат младежите от ДБГ.От партията са подали жалби и до Президентството, Министерския съвет и ЦИК.", "date": "2018.11.17", "title": "ДБГ с жалба до омбудсмана срещу отказа на властта да въведе машинно и дистанционно гласуване"}
{"url": "https://offnews.bg/obshtestvo/protest-sreshtu-loshite-patishta-v-rusensko-692135.html", "text": "Протестна блокада имаше на пътя Русе – Кубрат. Протестът беше организиран от жителите на Тетово и още няколко съседни села, които са недоволни от лошите пътища в района.Демонстрантите затвориха кръстовището на републиканския път между Русе, Кубрат, Тетoвo и Смирненски. В блокадата се включи и селскостопанска техника, съобщи бТВ.Според местните пътищата в района не са ремонтирани от години. Агенция \"Пътна инфраструктура\" обяви обществена поръчка за избор на изпълнител, който да направи основен ремонт на близо 50 км път, но протестиращите не вярват, че това ще стане.", "date": "2018.11.17", "title": "Протест срещу лошите пътища в Русенско"}
{"url": "https://offnews.bg/futbol/prochuta-lechitelka-vdiga-na-kraka-zvezdata-na-tcska-692137.html", "text": "ЦСКА прави всичко възможно, за да вдигне бързо нападателя си Кирил Десподов. Той е бил изпратен в Белград при  и се очаква да се върне в събота, пише вестник \"24 часа\".Според изданието, очаква се тя да го излекува толкова бързо, че още от понеделник футболистът да поднови занимания с останалата група свои съотборници на \"Армията\". Десподов страда от мускулно разтежение.Заради него той не успя да попадне в групата на националния отбор за мачовете с Кипър и Словения от Лигата на Нациите. Това са последните битки на тима ни в груповата фаза, а шансовете да продължи напред са големи.Така по всичко изглежда, че нападателят ще е готов за следващия двубой на клубния си тим. Следващата събота събота \"червените\" гостуват на Дунав в Русе.", "date": "2018.11.17", "title": "Прочута лечителка вдига на крака звездата на ЦСКА"}
{"url": "https://offnews.bg/politika/parvan-simeonov-v-balgaria-ostavkite-ne-sa-razvrazka-a-zavrazka-692138.html", "text": "\"Валери Симеонов си беше поставил за цел, ако предприема нещо, да го прави след като протестите утихнат, за да не изглежда като направено под натиск. Донякъде успява в това начинание, защото този на майките отмина своя пик. Другите протести го захлупиха\".Това каза политологът Първан Симеонов по повод вчерашното решение на вицепремиера Валери Симеонов да подаде оставка. Тя идва почти месец след началото на протестите с искането за оставката му заради изказването му за \"кресливи жени\" с \"уж болни деца\" по адрес на майките на деца с увреждания.\"Симеонов изчака, за да може да запази достойнството си\", смята той.Според политолога вицепремиерът Красимир Каракачанов е изиграл известна роля в решението на Валери Симеонов да подаде оставка.\"Не бива да се пропуска и изказването на двама депутати на Валери Симеонов, след което имаше разграничение на представители на ВМРО от начина, по който НФСБ говори за протестите. Това също е била капка, от която прелива чашата. Според мен най-важното е, че Симеонов е чул и общественото мнение\", каза Първан Симеонов.По думите му протестите на майките на деца с увреждания и опозицията, фиксирайки недоволството върху една личност, са направили услуга на премиера Бойко Борисов, който задоволил всички претенции с премахването на един човек.Според политолога оставките в България обаче не са развръзка на политически сюжети, а са завръзка на съвсем нови. \"Дългата ръка на ДПС стои зад всичко, което се случва в страната\", каза още.\"Тя цели поставяне на Бойко Борисов в още по-голяма зависимост, премахвайки патриотите или поне основното „анти ДПС“ острие – Валери Симеонов\", добави Първан Симеонов.", "date": "2018.11.17", "title": "Първан Симеонов: В България оставките не са развръзка, а завръзка"}
{"url": "https://offnews.bg/futbol/50-godini-sled-istoricheskoto-7-2-nad-tcska-levski-padna-ot-montana-692140.html", "text": "Навръх 50-годишнината от историческата победа на Левски над ЦСКА със 7:2, \"сините\" бяха надиграни насред \"Герена\". Макар и в контролен двубой, 26-кратните шампиони отстъпиха при домакинството си на втородивизионния Монтана с 2:3.Срещата предложи доста интересни моменти, като 200-тината фенове по трибуните на ветровития Сектор А, които бяха дошли в студения ноемврийски ден, станаха свидетели на два пълни обрата. Спарингът бе изгледан от собственика на клуба Спас Русев. В ложите бе и юношата на Левски Николай Михайлов, за който се твърди, че може да се завърне в отбора.Домакините започнаха мача с вратар Николай Кръстев, който най-вероятно ще бъде титуляр до края на годината, освен ако не повтори грешките на Божидар Митрев и Мартин Полачек. Пред него играха Луи Нганиони, Ивайло Найденов, Давид Яблонски, Аймен Белаид, Илия Юруков, Филипе Нашименто, Атанас Кабов, Паулиньо, Серджиу Буш и Ривалдиньо.Гостите откриха резултата в самото начало, когато Сергей Георгиев влезе на скорост в полето на съперника и с диагонален шут не остави шанс на Кръстев. Левски намери сили да обърне мача още до паузата, когато за тима се разписаха Атанас Кабов и Паулиньо.Левски можеше да води и с повече преди началото на втората част, но Кабов и Ривалдиньо пропуснаха да се разпишат от чисти положения. Монтана се възползва от пропуските на \"сините\" и през втората част не само заигра добре, но и стигна до нов обрат.Атанас Илиев изравни за 2:2 в 52-та минута след грешка на появилия се в игра на полувремето Антони Белмонт, а в 76-та и Борислав Дамянов получи подарък от домакините за третия гол в полза на Монтана. Като за капак на всичко Луи Нганиони от Левски се контузи след близо час игра и бе заменен принудително, което увеличава проблемите за \"сините\" на левия бек.До края левскарите се втурнаха в търсене на попадение, но реална опасност пред вратата на гостите така и не се осъществи. Всичко това подпечата изненадващото поражение за \"сините\" в този контролен мач.", "date": "2018.11.17", "title": "50 години след историческото 7:2 над ЦСКА, Левски падна от Монтана"}
{"url": "https://offnews.bg/futbol/valeri-bozhinov-iska-zavrashtane-na-goliamata-stcena-692136.html", "text": "Валери Божинов ще се опита да си осигури трансфер в чужбина през зимата или след края на сезона. Нападателят на Ботев (Враца) обяви че не се е отказал да играе отново зад граница.Тимът от града под Околчица е 15-ият в кариерата на 32-годишния футболист.\"Целите са ми високи и не се постигат само със скръстени ръце и скръстени крака. Те се постигат с много труд, много пот, много енергия, много желание и амбиция, хъс, спортна злоба. Надявам се да дам максималното от себе си, дори повече, за да осъществя трансфер. Дали през тази зима, дали лятото, защото моето желание е отново да се върна на голямата сцена\", каза Божинов в предаването COOLt по Би Ти Ви.Божигол отдаде дължимото и на новата си приятелка Биляна Дол, като заяви, че откакто са заедно, животът му се е променил. \"Не го крия, че в последните три години животът ми се преобърна на 360 градуса\". Той добави, че тя е вкарала ред и дисциплина в живота му.\"Аз знам, че този град и тази публика могат да ми дадат много и аз мога да дам много на публиката на Ботев (Враца)\", обясни още нападателят.\"Един футболист трябва наистина да се чувства щастлив на едно място. Щастието идва не само, защото си в дадения град, а защото изпитваш любовта към футбола. Ставаш сутрин – подготвяш се психически, подоготвяш се физически. Чакаш да дойдат събота и неделя мачовете, зарядът. Самият аз съм си поставил цели независимо, че съм на 32 години и искам да ги изпълня\", завърши Божинов, който беше считан за един от най-големите таланти в световния футбол в началото на 21 век.", "date": "2018.11.17", "title": "Валери Божинов иска завръщане на голямата сцена"}
{"url": "https://offnews.bg/politika/kornelia-ninova-ostavkata-na-valeri-simeonov-e-zakasniala-i-neiskrena-692145.html", "text": "Оставката на Валери Симеонов беше задължителна, но е закъсняла, подадена под натиск и неискрена, заяви днес на брифинг лидерът на БСП Корнелия Нинова.Валери Симеонов каза, че я подава, за да осигури спокойствие на правителството, да не тежи като воденичен камък и заради медийна атака, а не заради осъзната вина. Смятаме, че тази оставка няма да промени нищо, защото протестите вече са различни, ситуацията е различна, допълни Нинова.Според нея оттеглянето на вицепремиера няма как да промени нещата, тъй като управляващите не искат да променят политиките:Корнелия Нинова поздрави майките на деца с увреждания и хората, които ги подкрепят. \"Голямата победа е събудената гражданска енергия. Преди две години това би било невъзможно. Хората се страхуваха да имат различно мнение. Имаше апатия, че нищо не може да се промени. Голямата победа е, че чувството за справедливост надделя над страха и апатията. Затова те заслужават нашето уважение и уважението на цялата страна\", заяви тя.Лидерът на БСП увери, че партията ще продължи да бъде изразител и вносител на част от исканията на протестите. \"Ще ги отстояваме, защото те са аргументирани, разумни, подкрепени с числа и най-вече възможни. Продължаваме в този дух да представляваме тези искания там, където е мястото за тяхното решение - в българския парламент, посочи Нинова.Тя уточни, че в понеделник на заседание на Изпълнителното бюро на БСП ще бъде взето решение дали депутатите ще се регистрират в зала за кворум.", "date": "2018.11.17", "title": "Корнелия Нинова: Оставката на Валери Симеонов е закъсняла и неискрена"}
{"url": "https://offnews.bg/protesti/poredna-vecher-na-protesti-zaradi-sotcialnata-nespravedlivost-i-tcenit-692149.html", "text": "Протестите заради цените на горивата и социалната несправедливост продължават и тази вечер, съобщава БНР.Жители на Русе блокираха един от централните булеварди на града \"Цар Освободител\". Полицейското присъствие е засилено, но не се е стигнало до никакви ексцесии.Протестът е заради високите цени на горивата, мръсния въздух и ниските доходи. Демонстрантите настояват за промяна на системата и скандират ''оставка'' и ''мафия''.Мирен протест срещу социалното неравенство и застраховките ''Гражданска отговорност'' имаше и в Козлудуй.На протестно шествие излязоха и жителите на Шумен. Те обиколиха няколко бензиностанции в града, където зареждаха автомобилите си с гориво за жълти стотинки.Около 100 шофьори блокираха изходите на Лом. Те уточниха, че протестират не само заради цените на горивата, но и срещу корупцията и бедността.По централните улици на Плевен преминаха десетки протестиращи. “Оставката на Валери Симеонов лично мен ме удовлетворява. Продължаваме днес протестите поради причината, че искаме цялото правителство да се смени, искаме да дойдат други, които реално да мислят за държавата, не само за тях самите“, каза присъстващ.Жители на Кюстендил също протестират за втора поредна вечер. Близо 40 души се включиха в шествието с искане за по-ниски цени на горивата, по-висока минимални работна заплата и пенсия и намаляване на броя на народните представители. Протестът премина мирно, без блокиране на движението, съобщи агенция \"Фокус\". Въпреки ниските температури, протести имаше още в Сливен, Русе и Пазарджик.", "date": "2018.11.17", "title": "Поредна вечер на протести заради социалната несправедливост и цените на горивата"}
{"url": "https://offnews.bg/politika/volen-siderov-predlozhi-na-karakachanov-sashto-da-podade-ostavka-692151.html", "text": "Председателят на парламентарната група на \"Обединени патриоти\" Волен Сидеров предложи на своя партньор в малката коалиция Красимир Каракачанов също да подаде оставка.Според него Каракачанов, също като Валери Симеонов, не е издържал теста. \"За да решим дали можем да бъдем някакъв патриотичен блок, който да започне на чисто. Какво значи на чисто - да поставим приоритети и и да видим дали можем да ги постигнем. Защото да се въртиш във властта само заради гъдела, това е перверзия. Българският народ изтърпя достатъчно и затова им предлагам да се съберем и да обсъдим подобен въпрос\", допълва Волен Сидеров.Патриотът уточнява, че това не е ултиматум, а приятелско предложение, което да върне Каракачанов към здравия разум.", "date": "2018.11.17", "title": "Волен Сидеров предложи на Каракачанов също да подаде оставка"}
{"url": "https://offnews.bg/interviu/delchev-borisov-otriaza-glavata-na-simeonov-i-taka-spasi-koronata-si-692150.html", "text": "От ДБГ сте внесли жалба до омбудсмана Мая Манолова за това, че от началото на тази година не се спазват законовите разпоредби за електронното гласуване, а за машинното вече на два вида избори не се спазиха. Каква е причината за това и защо се сещате чак сега? Не е ли малко късно - все пак вече са внесени промени в закона, които отлагат лектроннот и ограничават машинното гласуване?ДБГ внесе жалба не само до Мая Манолова, но и до Централната избирателна комисия (ЦИК), до Министерския съвет и до президента. Ние не се сещаме сега, а моментът е точния. Защото през анализа на бюджета за догодина видяхме, че в парите за догодина на ЦИК не е предвиден нито лев допълнителни средства за закупуване на машини и за въвеждане на система за електронно гласуване. И през бюджета много ясно се вижда намерението на управляващите да саботират изпълнението на референдума от 2016 година.Както вие казахте - да, те действително внесоха и законопроект, след като ние пуснахме нашите жалби още във вторник, а управляващите от ГЕРБ и \"Обединените патриоти\" внесоха законопроекта в петък. С него на практика се опитват да отменят електронното и машинно гласуване. Това е много вредно и показва презрението на управляващите към волята на народа, произнесена на референдум, както и към закона.Всичко това показва, че под булото на протести, които са абсолютно справедливи - за цените на горивата и за ниските доходи, те искат да прокарат една служебна своя победа на следващите избори. Знаете, че машинното и електронното гласуване са единственият начин купеният и контролираният вот в момента да бъде ограничен.Ако тези ваши усилия успеят, не се ли притеснявате, че има твърде малко време за въвеждане на система за електронно гласуване, която да бъде наистина сигурна. Възможно ли е вместо да спасите от опорочаване изборите да ги опорочите още повече?До евроизборите има шест месеца и ние казваме следното - поне да се спази законът и да се проведе експериментално електронно гласуване на евроизборите, за да се направи първата стъпка към истинското електронно гласуване, което да се проведе на местните избори догодина.Но дори за евроизборите времето е предостатъчно, защото не се налага да се измисля нова система. Системата съществува. В Естония от 2004 г. гласуват електронно и за тези 15 години до този момент не е имало нито един пробив на системата през хакерски атаки, което е големият ни страх.Следователно България може за няколко месеца да адаптира естонската система към нашата изборна система и да направи едно сигурно електронно гласуване, с което да включи близо 2 млн. българи зад граница в изборния процес. В момента само 5% от тези над 2 млн. гласуват на избори, защото някои от останалите просто не искат, но много не могат да стигнат до секциите.Една от неофициалните причини, с която се обяснява идеята електронно гласуване да бъде забавено за неопределено време, е, че ако в момента започне да се прави система, тя трябва да бъде с електронен подпис или да бъде измислена по друг подобен начин, който да гарантира сигурността. В същото време вече доста време се бави поръчката за лични карти с електронен идентификатор, която биха могли да се използват за целта.Тази ситуация не може ли да доведе до това да ще се плати два пъти за система за електронно гласуване - веднъж преди новите лични карти и веднъж след въвеждането им?Обществената поръчка за личните карти с чип, които наистина са важни за съществуването на електронното гласуване, е на път да бъде възложена този или другия месец. Тоест съвсем реално от януари месец могат да започнат да се издават лични карти с електронен идентификатор. И те да ни позволят всички ние сигурно и с много ясно индивидуализиране на човека, който дава своя вот, да гласуваме електронно.За 5 месеца всеки, който иска да гласува електронно, може спокойно да се снабди със своята лична карта с чип. Така че аз не виждам никакъв проблем и никакво бързане. Тук не трябва да забравяме, че електронното гласуване влезе в закона през 2016 г., а сега сме края на 2018 г.Тук няма да обяснявам, че имаше 11 частични избора, на които трябваше вече да има експериментално електронно гласуване, което не се изпълни.Тези 2-3 години, от които електронното гласуване съществува в закона от 2-3 години. Имаше достатъчно време да се въведе.И все пак разумно е първо да се въведе едно изцяло експериментално електронно гласуване, за да се види къде са дефицитите и плюсовете на системата и това може да стане на евроизборите.Управляващите вече нарушиха закона на последните парламентарни избори по отношение на машинното гласуване. Сега отново са на път да го нарушат по отношение на електронното, но това не е заради хората и заради това, че те не са казали, че искат електронно гласуване. Това е заради нескопосаността на управляващите и тяхното абсолютно презрение към спазването на закона.Според вас това единствената причина за забавянето на електронното гласуване ли е?Това е едната причина. Втората много основателна причина е, че нито ГЕРБ, нито БСП, нито ДПС имат интерес от машинно и електронно гласуване. И двете означават, че ще спрат невалидните бюлетини, ще спрат измамите с изборни протоколи. Просто защото тези тип гласуване не го позволява. Машинното и електронното гласуване позволяват броенето на резултата в минутата, след като е свършил вотът, защото става автоматично.Управляващите затова не искат да ги въведат, защото те много добре знаят и са си направили сметката точно как да фалшифицират протоколите, точно как да унищожат бюлетините на своите опоненти. Както станахме свидетели с “Костинбродската афера” и на практика всички избори досега са съпроводени с манипулации по отношение на гласуването с бюлетини.Темата с въвеждането на машинното и електронното гласуване беше основна и за други двама бивши депутати от Реформаторския блок - Мартин Димитров и Петър Славов. Те в момента са част от друга формация - \"Демократична България\". Това е пореден пример, че формациите в дясно имате общи каузи. Въпреки това не виждаме никакви ясни и конкретни стъпки за обединение за европейските избори. Върви ли се в такава посока и въобще възможно ли е такова обединение?Според нас - от ДБГ, това не само е възможно и трябва да се върви към такова нещо. То е и необходимо от гледна точка на избирателя. На последните парламентарни избори и гласоподавателите показаха много ясно, че десните трябва да се обединят. Нито една от отделните формации не влезе в настоящия парламент.За да стане едно такова обединение, първо трябва да се обединим около общата цел и кауза, която ние искаме да преследваме. Според нас такава кауза може да е повишаване на качеството на живот на българите и след това да създадем едно достатъчно справедливо обединение, което да може да изпълнява дневния ред на обществото - да подобри здравеопазването, образованието и сигурността.За нас няма значение дали това обединение ще стане за евроизборите или за местните избори. Важно е то да е достатъчно стабилно, за да може да се яви най-малко на пълен цикъл от избори и да даде нужната на хората алтернатива. Впрочем едно такова обединение на този етап няма как да има лидер, защото лидерският въпрос винаги се поставя.А когато няма лидер, трябва да има правила, които всички спазват. И аз мисля, че ако се върви в тази посока грешките на миналото и проблемите, които десницата е имала в миналото, ще си останат в миналото. Борбите на егото и на личните претенции за превъзходство ще останат зад нас и ще се върви към една голяма, автентична дясна партия, която да претендира за управлението на държавата.Тоест според вас обединението в дясно трябва да завърши с обща партия, а не коалиция, както е било досега?Според нас на този етап няма как да се създаде обща партия. В началото няма как да не е коалиция, но при едно изграждане на доверието между отделните партии, най-нормалното нещо е да се върви към единен субект, който да може да представлява мнозинството от хората в България. Да бъде демократичен субект, който да може да се противопостави на опитите за налагане на авторитаризъм.А започнали ли са разговори за такова обединение, независимо дали за европейските избори или за някои други в бъдещето? Има ли някакво действие в тази посока?Водим разговори с всички партии в център-дясно. До този момент това са разговори за принципните положения, които споменах. Важно е да се предприемат конкретни действия за промяната на това, че българинът е най-бедният човек в Европа. Всъщност това искат и протестите - отмяна на този модел на управление, за да може българите да се почувстват като среднобогати европейци.Споменахте протестите от последните дни. Няма как да не ви попитам за оставката, която вчера Валери Симеонов подаде като вицепремиер, а премиерът Бойко Борисов бързо прие. Как бихте я коментирали и според вас не е ли малко забавена?Смятам, че оставката е напълно справедлива. Бях на протести на майките на деца с увреждания. И виждам оставката на Валери Симеонов като една морална награда за тях. Но не смятам, че това решава проблема на всички онези българи, които протестират за различни неща, но горе-долу общото между тях е, че са недоволни от феодалния модел на управление през последните 15 години в страната.Затова от ДБГ смятаме, че единствено оставка на цялото правителство и на премиера Бойко Борисов би довело до решаване на кризата в момента и огромната пропаст между народа, за който никой не се грижи, и властта, която си раздава бонуси и раздава пари на Георги Гергов и на Кирил Домусчиев.А приемате ли тезата, която първо самият Симеонов изказа, а после и вицепремиерът Каракачанов повтори - че премиерът няма нищо общо с решението за оставката?Не, абсолютно не вярвам. За мен истината е една - премиерът Борисов спасява собствената си корона, отрязвайки главата на коалиционния си партньор или карайки го сам да си я отреже. Защото с този ход Валери Симеонов пое отговорността за  правителството до този момент, а той далеч не е единственият, който носи отговорност. Основната отговорност е единствено и само на министър-председателя.Казахте, че единственият изход от сегашната ситуация са предсрочни избори, но дали те биха довели до нещо различно и вие от ДБГ готови ли сте за такива? Смятате ли, че ще успеете да влезете в евентуален нов парламент?Имаме шанс да влезем в парламента, ако си свършим работата. Едни избори няма да се обявят за следващия петък или неделя. Винаги има три месеца между обявяване на оставка и предсрочни избори, в които една партия може да се подготви. Но ние от много време сме започнали подготовка за евроизборите и за местните избори, а знаете - готвейки се за тях, една партия винаги е готова за предсрочни. Така че, не, ние нямаме проблем. Ние не сме БСП, които не искат предсрочни избори в момента и заради това хем са с протестите, хем са извън парламента и не си вършат работата.", "date": "2018.11.17", "title": "Делчев: Борисов отряза главата на Симеонов и така спаси короната си"}
{"url": "https://offnews.bg/sviat/spored-tcru-dzhamal-hashogi-e-ubit-po-porachka-na-sauditskia-printc-692148.html", "text": "ЦРУ смята, че убийството на журналиста Джамал Хашоги е било поръчано от саудитския престолонаследник принц Мохамед бин Салман, съобщи Би Би Си.Медията се позовава на неназован представител на американската разузнавателна агенция.Саудитска Арабия отрече обвиненията и настоява, че принц Салман няма участие в плана за убийстовото на Хашоги.Сред лицата, срещу които са взети наказателни мерки, са членове на охраната на престолонаследника, както и част от екипа, изпратен в Истанбул заради Хашоги.", "date": "2018.11.17", "title": "Според ЦРУ Джамал Хашоги е убит по поръчка на саудитския принц"}
{"url": "https://offnews.bg/futbol/rakitich-s-modrich-sme-kato-bratia-692146.html", "text": "Халфът на хърватския национален отбор и Барселона Иван Ракитич сподели силни думи по адрес на сънародника си Лука Модрич. 30-годишният футболист не спести похвалите си и по адрес на съотборника си при каталунците Серхио Бускетс.\"Лука е като брат за мен. Чувствам, че и аз също получих всички тези награди, които той спечели през тази година. Направихме го заедно. За мен е голяма чест да играя с Бускетс.Разбираме се чудесно на терена и извън него, защото Серхио има изключителен характер. Винаги съм искал да играя с най-добрите играчи, така че се радвам, че Серхио играе с мен в същия отбор. Когато сме заедно на полето, аз се чувствам по-уверен\", каза Ракитич.Халфът ще пропусне решаващия двубой на Хърватия срещу Англия за класиране на полуфиналите в Лигата на Нациите утре. Футболистът е с контузия, след като записа 68 минути при 3:2 срещу Испания в четвъртък и няма да излезе на \"Уембли“, където отборите се нуждаят от победа, за да спечелят групата.Евентуално равенство между британците и \"шахматистите\" ще остави Ла Фурия на върха.", "date": "2018.11.17", "title": "Ракитич: С Модрич сме като братя"}
{"url": "https://offnews.bg/112/pozhar-goria-v-zhilishtna-sgrada-v-sofia-niama-postradali-692153.html", "text": "Покривът на жилищна кооперация в столичния квартал \"Разсадника\" е изгорял при пожар тази вечер, съобщи БНР.Огънят вече е потушен. Блокът е евакуиран, а пострадали няма.Най-вероятната причина за инцидента е искра по време на ремонтни дейности на покрива.Сградата се намира на бул. „Ал. Стамболийски”. На място има четири екипи на пожарната.", "date": "2018.11.17", "title": "Пожар горя в жилищна сграда в София, няма пострадали"}
{"url": "https://offnews.bg/politika/karadaja-ostavkata-na-zlopoluchnia-vitcepremier-ne-promenia-nishto-692147.html", "text": "Според лидерa на ДПС Мустафа Карадайъ оставката на злополучния вицепремиер Валери Симеонов беше задължителна, закъсняла и няма да промени нищо.Той посочва още, че ситуацията в страната е тревожна - бедността и несигурността подхранват омразата и агресията. \"Време е за съгласие и воля, време е за реализиране на програма за ускорено развитие на страната\", призовава лидерът на ДПС.", "date": "2018.11.17", "title": "Карадайъ: Оставката на злополучния вицепремиер не променя нищо"}
{"url": "https://offnews.bg/sviat/lavrov-obvini-zapada-che-prevrashta-balkanite-v-platcdarm-sreshtu-rus-692154.html", "text": "Предприемат се настойчиви опити за превръщането на Балканите в още един плацдарм срещу Русия, заяви днес руският външен министър Сергей Лавров в интервю за сръбския вестник „Телеграф“, предаде БНР.Лавров допълва, че уроците от украинската трагедия така и не са научени на Запад, а страните в балканския регион са поставени пред избор: или с Москва, или с Вашингтон и Брюксел.Руският външен министър коментира още маршрутa на газопровода \"Турски поток\". Според него той може да премине през България, Сърбия и Унгария и да достигне до газохранилището в австрийското селище Баумгартен.От думите на Лавров става ясно, че това е само един от възможните варианти за трасето на „Турски поток“. Той уточни, че за да се пристъпи към работа по изграждането му са необходими положителни гаранции от профилните структури на Европейския съюз:", "date": "2018.11.17", "title": "Лавров обвини Запада, че превръща Балканите в плацдарм срещу Русия"}
{"url": "https://offnews.bg/tenis/zverev-eliminira-federer-i-se-klasira-za-finala-v-london-692152.html", "text": "Световният номер 5, Александър Зверев записа най-голямата победа в кариерата си до този момент. Германецът победи Роджър Федерер със 7:5 7:6 и се класира за последния мач от \"Финалите на ATP\". Съперник там ще му бъде един измежду Новак Джокович и Кевин Андерсън.Двубоят бе изключително равностоен. Двамата тенисисти печелеха своите подавания, но тогава дойде дванадесетия гейм, в който Зверев успя да пробие и да спечели сета.Във втория сет, Федерер успя да пробие съперника си за 2:1, но не съумя да задържи натрупаната инерция и още в следващия гейм бе пробит. След като нови пробиви липсваха се стигна до тайбрек, където Зверев бе по-концентриран и \"приключи\" \"Маестрото\" със 7:5 точки.С победата си младия германец стана първият представител на тази страна стигнал до финал след Борис Бекер през 1996 година. Федерер пък ще трябва да изчака до 2019, за да завоюва титла номер 100 в кариерата си.", "date": "2018.11.17", "title": "Зверев елиминира Федерер и се класира за финала в Лондон"}
{"url": "https://offnews.bg/112/mazh-v-bolnitca-sled-pozhar-v-doma-mu-692131.html", "text": "Мъж от Якоруда е настанен в болница след пожар в дома му. Той е със симптоми на обгазяване, но без опасност за живота, съобщава БНР.Изгорели са покривът на къщата на пострадалия човек, както и стопанска постройка.Причините за пожара са изясняват.В потушаването на огъня са противопожарни екипи от Разлог и Якоруда. Те са успели да предотвратят разрастването на огъня в близката гора. ", "date": "2018.11.17", "title": "Мъж в болница след пожар в дома му"}
{"url": "https://offnews.bg/futbol/turski-sadia-shte-sviri-balgaria-slovenia-692132.html", "text": "Турският съдия Хюсеин Гьочек ще ръководи решителната среща на България от Лигата на нациите в понеделник срещу Словения.41-годишният строителен инженер на два пъти вече носи радост на българския футбол, като през август Лудогорец победи Торпедо с 1:0 в първи плейоф за Лига Европа. През 2010 година свири и в контролата на националния отбор със Саудитска Арабия в Истанбул, спечелена от нашите с 2:0.Билетите за големия мач са в продажба от миналата седмица на касите на националния стадион.Всеки фен, закупил билет за предния мач на България с Кипър (13 октомври), ще получава автоматична 50-процентова отстъпка от стойността на билетите за двубоя със Словения. За да се възползва от промоцията, притежателят следва да представи билета на касите на стадиона.Пълните цени на билетите за двубоя са както следва:Сектор \"А\" - 30 лв.Сектор \"В\" - 20 лв.Сектори \"Б\" и \"Г\" - 10 лв.ВИП 1 категория - 200 лв.ВИП 2 категория - 100 лв.", "date": "2018.11.17", "title": "Турски съдия ще свири България - Словения"}
{"url": "https://offnews.bg/futbol/25-godini-ot-istoricheskata-pobeda-na-park-de-prens-692130.html", "text": "Днес България отбелязва четвъртвековен юбилей от една от най-значимите дати във футболната си история, припомня сайтът на Българския футболен съюз. На 17 ноември 1993 г. националният ни отбор печели с 2:1 като гост на Франция с на редовното време и се класира за финалите на световното първенство в САЩ. Там тимът на Димитър Пенев постига най-големия успех на „трикольорите“, стигайки до бронзовите медали.Събитията в нашата квалификационна група се развиват така, че два кръга преди края Франция, водена от Жерар Улие и с футболисти от ранга на Жан-Пиер Папен, Ерик Кантона, Дидие Дешан, Лоран Блан, Давид Жинола и Марсел Десаи, се чувства сигурна за класирането си за първенството в САЩ.На 8 септември 1993 г. България завършва 1:1 с Швеция в София, докато французите печелят с 2:0 като гост на Финландия и се нуждаят само от точка в последните си два двубоя, за да подпечатат визите за световните финали.Месец по-късно обаче България постига изразителна победа над Австрия с 4:1 у дома, а „петлите“ сензационно губят с 2:3 в Париж от Израел. До 83-ата минута тимът на Улие води с 2:1, но с попадения на Еял Беркович и Реувен Атар гостите стигат до победата и превръщат сблъсъка между Франция и България в последния кръг в същински финал.Двубоят се играе пред близо 50 хиляди зрители на „Парк де Пренс“ и е един от най-драматичните в цялата история на европейския футбол. Началото за нашите е трудно – в 32-ата минута Ерик Кантона открива резултата след подаване на Папен и удар от въздуха.България обаче бързо се връща в играта – малко след това Емил Костадинов засича неспасяемо с глава центриране на Балъков от ъглов удар и двата тима се оттеглят при равенство на почивката. То се запазва до самия край, когато се ражда легендата за „Господ е българин“.Секунди преди изтичането на редовното време Красимир Балъков подава към Любослав Пенев, който от своя страна пуска прехвърлящ пас към набралия скорост Костадинов. Крилото поема топката във въздуха и миг преди Лоран Блан да връхлети в краката му изстрелва истински снаряд под рамката на вратата на Бернан Лама – 2:1 за България!Драматичната победа класира националния ни тим за шести път на финали на световно първенство. По терените в САЩ, водени от славния капитан Борислав Михайлов, българите отново пишат история. Освен че записва първи успех на мондиал (4:0 над Гърция), тимът на Димитър Пенев постига знаменити победи над Аржентина, Мексико и актуалния световен шампион Германия, за да се окичи с бронзовите медали.17 ноември 1993 г., квалификация за Мондиал 1994, Зона Европа, група 6Франция - България 1:2Франция: Лама, Десаи, Пти, Рош, Блан, Льо Гуен, Дешан, Педрос, Созе (80 - Герен), Папен (72 - Жинола), Кантона.Селекционер: Жерар Улие.БЪЛГАРИЯ: Михайлов, Кременлиев, Иванов, Хубчев, Цветанов (81 - Боримиров), Балъков, Лечков (81 - Алекандров), Янков, Костадинов, Л. Пенев, Стоичков.Селекционер: Димитър Пенев.Голмайстори: 1:0 Ерик Кантона 32, 1:1 Емил Костадинов 37, 1:2 Емил Костадинов 90.Съдия: Лесли Мотръм (Шотландия).Париж, ст. „Парк де Пренс“, 48 402 зрители.", "date": "2018.11.17", "title": "25 години от историческата победа на „Парк де Пренс“"}
{"url": "https://offnews.bg/analizi-i-komentari/otteglianeto-na-angela-merkel-ot-goliamata-politika-pouki-i-predizvik-692087.html", "text": "Неoчаквано за някои и дългоочаквано за други, решението на канцлера Ангела Меркел от края на октомври да се оттегли от председателския пост на ХДС, който заема от 10 април 2000 г., и да не се кандидатира повече за изборни политически постове след края на четвъртия й канцлерски мандат през 2021 г., направо разтърси световните агенции и предизвика „медийно цунами“ в Европа и дори в България.Какво ли не се изписа и изговори през тези дни за дългогодишното ѝ управление, но едно е ясно. Въпреки че е подложена на остри критики за противоречивата си миграционна политика на отворените врати, Ангела Меркел продължава да е широко възприемана и да има огромен международен авторитет. И то не само в Европа, но и на глобално ниво.С известната си прагматична политика за укрепване на европейската и евроатлантическа интеграция и разширяване на взаимодействието между „старите“ и „новите“ страни членки на ЕС, както и с ясната си, и категорична концепция за „ОБЕДИНЕНА ЕВРОПА“, тя все още продължава да бъде „неформалният“ лидер на ЕС, дори и след подадените оставки. И то на фона на нарастващите тенденции за политическа фрагментация и поляризация.Това пролича с пълна сила и от нейната реч на 13 ноември пред Европейския парламент за бъдещето на ЕС, първата ѝ публична проява след подадените оставки. Ето някои от най-важните „опорни точки“ (както обичаме да казваме напоследък) от това „политико-философско“ и на моменти дори „романтично“ слово, което въпреки някои подвиквания и дюдюкания, бе посрещнато и изпратено с овации:- „Толерантността е душата на Европа и съществена основна ценност на европейската идея“.- „Солидарността се основава на толерантност и това е силата на Европа. Тя е част от нашата обща европейска ДНК и означава преодоляване на националния егоизъм.“- „Солидарността също така означава, че ако в една страна отслабиш правовата държава или атакуваш свободата на медиите, го правиш в целия ЕС“.- „Европа е най-добрият ни шанс за мир, просперитет и добро бъдеще. Национализмът и егоизмът никога не трябва да имат възможност да процъфтяват отново в Европа.“- „Икономическият успех, научните изследвания и иновациите са жизненоважни за Европа.“- „Създаването на европейска армия като допълнение към НАТО ще покаже на света, че никога няма да има война между европейските държави.“Неслучайно за поредна година германският канцлер Ангела Меркел е най-влиятелната жена в политиката и в света, според класациите на американското списание „Форбс“. Силните позиции на Меркел в подобна класация се дължат, разбира се, не на политическа „евроромантика“, а основно на факта, че по време на нейните управления, Германия достига до позицията на четвърта най-голяма икономика по БВП в света и най-голямата, водена от жена.Но не всичко в политиката е икономика и евроинтеграция. Особено в страна като Германия. Вярно е, че на последните избори за Бундестаг, проведени на 24 септември 2017 г., избирателите отварят вратата пред Ангела Меркел към четвърти канцлерски мандат, но днес, една година по-късно, провалът на поредната широка коалиция между ХДС и ХСС от една страна и социалдемократите от друга, е не само очевиден, но е и в основата на катастрофалните изборни резултати на консерваторите в провинциите Бавария и Хесен.Причините са много и от различен характер, но едно е ясно. Мнозинството германци вече са категорично против „голямата“ коалиция. В значителна степен този провал се дължи и на огромните, направо драматични различия в политическите настроения и предпочитания на германските избиратели в „Западната“ и „Източната“ част на обединена Германия. Една болезнена и деликатна тема, която се нуждае от специален анализ и коментар.На 9 ноември отбелязахме 29 години от падането на Берлинската стена. Сакрална дата, която довежда не само до обединението на Германия, но поставя и „началото на края“ на комунистическите режими в цяла Централна и Източна Европа. Две години по-рано, на 12 юни 1987 г., американският президент Роналд Рейгън призовава за това в реч пред Бранденбургската врата в Западен Берлин с думи, които остават завинаги в историята:„За онези, които слушат в Източен Берлин, няколко специални думи. Въпреки че не мога да бъда при вас, отправям своето слово не само към своите непосредствени слушатели, но разбира се и към вас. Подкрепям ви така, както подкрепям и вашите сънародници на Запад, с твърдата, непоколебима вяра: има само един Берлин.“Еуфорията от падането на стената бе наистина огромна и само една година по-късно, на 3 ноември 1990 г. се стига до политическото обединение на Германия и до „зачеркването“ на държавата ГДР от картата на нова Европа. На базата на старите 15 административни окръга в ГДР, са създадени пет нови федерални провинции: Бранденбург, Мекленбург-Предна Померания, Саксония, Саксония-Анхалт и Тюрингия, като общият брой на германските провинции става 16.Въпреки изминалите десетилетия оттогава и въпреки, че в новите провинции са изсипани милиарди инвестиции, разликите в икономическото развитие и в стандарта на живот в западната и източната част на страната далеч не са преодолени. А когато става дума за демократични ценности и за европейска политическа визия, винаги проличава от коя страна на Берлинската стена си роден и израсъл, или най-малкото, откъде произхожда твоето семейство.Причините за този „източен феномен“ са повече от обезпокоителни и се дължат основно на дълбоките исторически и политико-културни различия между „Изтока“ и „Запада“. Проблемите на интеграцията се оказват огромни и продължават да се задълбочават. Те съпътстват израсналата в ГДР Ангела Меркел и през трите ѝ успешни канцлерски мандата и продължават да ѝ тежат като дамоклев меч на шията и през четвъртия. При днешната разгаряща се криза с бежанците и при агресивното настъпление на крайно дясната национал-популистка „Алтернатива за Германия“, която освен в Бундестага и в Европейския парламент, е представена (вече) в парламентите на всичките 16 германски провинции, те изглеждат направо непреодолими. Очевидно, изминалите почти три десетилетия от обединението на Германия се оказват недостатъчни за развитието на един нов тип общогерманска европейска политическа култура и граждански манталитет. Именно тук се крие и „началото на края“ на „Ерата на Ангела Меркел“. Неслучайно тя дава ясен политически знак за дълбоката криза в нейното управление още на 3 октомври т. год., в Берлин, когато е отбелязана 28-та годишнина от историческата дата на германското обединение. Кметът на Берлин Михаел Мюлер е домакин на протоколните тържества в качеството си на ротационен председател на Германския Бундесрат (втората камара на Бундестага, обединяваща парламентите на 16-те германски провинции).Официални гости на честването са и Федералният президент Франк-Валтер Щайнмайер, президентът на Бундестага Волфганг Шойбле, който е и почетен гражданин на Берлин, както и председателят на Федералния конституционен съд Андреас Фоскуле.В своето официално изявление канцлерът Ангела Меркел заявява, че почти три десетилетия след падането на Берлинската стена, германското обединение не само че не е завършено, но продължава да бъде огромно предизвикателство.Обединението се оказва не просто формален политически акт, отбелязан в преамбюла на германската конституция, а един дълъг процес, един трънлив път, на който краят все още не се вижда. Нещо повече, непреодолимите различия между източните и западните провинции водят до огромни напрежения в политическите дискусии и оценки.„Алтернатива за Германия“ не само е втора политическа сила „на Изток“ със забележителния усреднен резултат от 22,5%, но в провинция Саксония има дори 27%. От друга страна „Левицата“, базирана на бившата комунистическа партия в ГДР е на трето място със 17,4%, резултат значително по-висок от този на германските социалдемократи – 14,3% . В Западните провинции картината е коренно различна. Там „Алтернатива за Германия“ е (едва) на трето място с 11,1%, докато „Левицата“ е със само 7,4%.Тези изборни резултати в източните провинции съвсем не са случайни. Те са критерий за „носталгично“ осмислени политически представи, непонятни за времето, в което живеем. Неслучайно организацията „Патриотични европейци срещу ислямизацията на Запада“ (ПЕГИДА) бе създадена не някъде другаде, а в Дрезден, Самото име на движението, което организира протестни маршове от началото на 2015 г., съдържа в себе си основната му философия и политически цели, и едва ли се нуждае от специален коментар. По-късно клон на ПЕГИДА под името „ЛЕГИДА“ възникна и в Лайпциг.Политически абсурден е самият факт, че движението се създава в бившето ГДР и то в неговото сърце Дрезден, където има много по-малко чужденци и много по-малко мюсюлмани, отколкото в големите градове на „стара“ Германия. Не е ли парадоксално, там, където живеят най-малко мюсюлмани, най-много хора демонстрират срещу тях. Очевидно става дума за страхове от малцинства и настроения срещу хора, които протестиращите реално не познават. И нещо повече – участниците в протестите не признават дори принципите на правовата държава и просто не искат да ги спазват.И може би, точно тук се сблъскваме с най-болезнения проблем на германския преход след 1990г. Десните национал-популисти и бившите комунисти завладяват все по-силно източните германски провинции, което води до нарастваща поляризация в цялата Федерална Република. И този процес не е от вчера или днес. Неговите дълбоки корени датират още от създаването на ГДР. Не трябва никога да се забравя, че в бившето ГДР не е имало демокрация и спазване на човешките и гражданските права от 1933 до края на 1989 г.Със специална заповед още през 1947 г. съветската окупационна власт прекратява процеса на денацификация. Дава се възможност на обикновени членове на нацистката партия, родени след 1919 г. да бъдат приемани в управляващата комунистическа партия на ГДР – ГЕСП, което е направено бързо и безпроблемно, като част от „специалния немски път към социализма“.В тези времена местните структури на ГЕСП са особено активни за привличането на членове на нацистката партия в бившите крепости на нацизма в Германия. В Тюрингия още през 1948 г. вече 5,3% от членовете на ГЕСП са от нацистката партия. До 1954 г. този дял нараства до 8,6%. В някои регионални организации на ГЕСП има „върхови постижения“ от 12,5% в Магдебург или 15,4% в Ерфурт.А ако се пресметнат и членовете на „Хитлеровата младеж“ (Хитлерюгенд) и на Съюза на германските момичета, се оказва, че през 1954 г. 35,8% от членовете на ГЕСП в Тюрингия имат организирана „кафява“ предистория. Какъв по-прекрасен пример за плавен преход от „кафявата“ към сродната „червена“ диктатура.На този печален фон е много интересно как протича преходът към демокрация след „историческото“ обединение на Германия през 1990 г. Много им се възхищавахме на германците от бившето ГДР за начина, по който се справят с агентите на тяхната Държавна сигурност ЩАЗИ.Но днес, 20 години по-късно се оказва, че резултатите и там са много по-песимистични от очакванията. Стотици агенти на комунистическите тайни служби не само продължават да работят в публичната сфера на бившите източни провинции, но и безцеремонно настъпват в голямата политика.Имах удоволствието да посетя Потсдам служебно през пролетта на 2010 г, няколко месеца след изборите за местен парламент (Ландтаг) в провинция Бранденбург, проведени през есента на 2009 г. Тогава останах много впечатлен от смазващото мнозинство, с което „червено-червени“ коалиции от германските социалдемократи и набиращата все по-голяма популярност партия „Левицата“, без никакви морални задръжки управляват провинция Бранденбург и столицата Берлин.Нещо повече, „Левицата” не само печели 26 места в Бранденбург, колкото ХДС и Свободните демократи заедно, но издига като кандидати за парламента цели девет човека, бивши агенти и служители на ЩАЗИ. От тях ШЕСТ са избрани, като и ШЕСТИМАТА печелят директни мандати като мажоритарни кандидати. Хората просто ги обичат…Тогава разбрах, че при децентрализацията в германската федерална система, прилагането на закона за архивите на ЩАЗИ се оказва различно в отделните провинции. Не навсякъде работата за ЩАЗИ води до уволнения и отстранявания. И точно тук се крият последиците от една криво разбрана толерантност.В течение на годините законът е бил смекчаван няколко пъти.След последната промяна от 2006 г. се проучват само служителите на ръководни постове. Стига се дори до примери, когато кадрите на ЩАЗИ непрекъснато и демонстративно повишават своята обществена активност. Те създават сдружения, неправителствени организации и клубове в защита на своите интереси и то със солидно финансиране, работят сред младежите и различни социални групи, като се опитват да доказват, че ГДР е била правова държава и те достойно са защитавали в рамките на закона нейната сигурност и интереси.Очевидно става дума за една много тягостна и абсурдна носталгия към „Берлинската стена“, която минаваше по брега на Потсдамското езеро и разделяше не само Германия, но и цяла Европа на два свята. Единият, от които се оказа излишен, или поне така си мислехме преди 20 години.При това положение основният посткомунистически дебат за справедливостта, за „палачите и жертвите“ е вече забравен. Оставените на доизживяване граждански организации на репресираните от комунистическия терор дори са обвинявани, че се противопоставят на помирението и взаимното опрощаване в нова, обединена Германия.Не ви ли прилича всичко това на ситуацията в България? След като все пак през 2000 г. беше приет специален закон за обявяване на комунистическия режим за престъпен (ДВ,бр.37 от 05.05.2000 г.), съвсем логично изглеждаше, че най-късно след приемането ни в НАТО и ЕС, ще настъпи историческото време, когато комунистическите престъпления ще бъдат наказани. За да възтържествуват справедливостта, моралът и законността! Но нищо подобно не се случи. Напротив!Вместо заключение, ще си позволя да цитирам един пасаж от статията на Александър Андреев, дългогодишен ръководител на българската редакция на „Дойче Веле“, озаглавена „И проектът „Меркел“ и проектът „Борисов“ изглеждат вече изчерпани“ , който не се нуждае от специален коментар:„И проектът „Меркел\", и проектът „Борисов\" изглеждат вече изчерпани. При това независимо от факта, че под управлението на Ангела Меркел Германия процъфтява икономически, а в България през трите мандата на Бойко Борисов икономическите показатели също трайно вървят нагоре. Разбира се, между двете страни и между двете личности има пропаст от различия - достатъчно е да сравним равнищата на корупция, на медийна свобода и на благоденствие или пък политическия стил на Меркел и този на Борисов. (Сравненията не са в полза на България и нейния премиер.) И все пак започващият политически залез на Ангела Меркел и на Бойко Борисов вещае и в двете страни един период, който бихме могли да наречем „бой на негри в тъмна нощ\" - както политически некоректно се казваше в моето детство.“", "date": "2018.11.17", "title": "Оттеглянето на Ангела Меркел от голямата политика. Поуки и предизвикателства"}
{"url": "https://offnews.bg/sviat/izcheznalite-pri-pozharite-v-kalifornia-sa-veche-nad-1000-692123.html", "text": "Броят на хората, които са в неизвестност от началото на пожарите в Калифорния, вече са повече от 1000. Досега са открити 71 тела на жертви.По предварителни данни броят на хората в неизвестност се е повишил от 631 на 1011 души. Според местните власти обаче при второто число е възможно някои хора да са били преброени по два пъти.Около 500 огнеборци седмица гасят огъня в гористите местности в и около най-пострадалия град - Парадайз. Там са унищожени почти 12 000 сгради, в това число и поне 9 700 жилища, а хиляди постройки продължават да са застрашени от пламъците.Евакуирани са над 52 000 души, които в момента са настанени в различни приюти и подслони, мотели, природнини и приятели и в други временни убежища.", "date": "2018.11.17", "title": "Изчезналите при пожарите в Калифорния са вече над 1000"}
{"url": "https://offnews.bg/obshtestvo/temperaturite-prodalzhavat-da-se-ponizhavat-692121.html", "text": "Над страната днес ще бъде предимно облачно.На места ще има превалявания от слаб сняг. Ще духа умерен, в Източна България временно силен вятър от север-североизток и с него температурите ще продължат да се понижават. Максималните температури ще са между 1° и 6°, малко по-високи в югозападните райони от страната.Атмосферното налягане е по-високо от средното за ноември и през деня ще се задържи почти без промяна.Облчано ще бъде и над Черноморието, но почти без валежи. Ще духа умерен, временно и силен северен вятър. Максималните температури в района ще са между 4° и 7°. Температурата на морската вода е 15 - 16°. Вълнението на морето ще бъде 2-3 бала, съобщиха от НИМХ пред \"Фокус\".В планините ще бъде предимно облачно и на места ще има слаби валежи от сняг. Ще духа умерен до силен вятър от източната четвърт, който по-късно през деня ще се ориентира от юг-югоизток. Максимална температура на височина 1200 метра ще е около минус 2°, на 2000 метра – около минус 7°.", "date": "2018.11.17", "title": "Температурите продължават да се понижават"}
{"url": "https://offnews.bg/horoskop/horoskop-za-17-23-noemvri-ot-antonia-mechkova-689772.html", "text": "През уикенда говорите за нови партньорства и проекти, даже случайни срещи с познати ви подтикват към такива теми. Нещата следва да се правят сериозно, от понеделник Овните ще насочат внимание именно към подготовка. Вторник ви затрупва със задачи, а вие изпипвате детайлите и може да ви се стори, че околни са забравили обещанията си, ще искате да се преориентирате към други изяви. Не бързайте, в четвъртък и петък сътрудничеството се оправя, научавате куп нови неща в работа. Ухажори не липсват, но за трайни връзки още е рано...В събота и неделя цялото ви внимание да е към обичаните хора, макар че няма да споделяте нашироко нито радости, нито тревоги. Част от Телците са пред добри делови перспективи, но да действат бдително и особено като става дума за финанси, нови партньори. Вторник показва, че инициативите ви зависят от по-влиятелни личности, сряда изисква да проучвате по-добре пазари, условия на дейност и пр. Нещата няма да стават бързо, но вие ще се нагодите към това темпо – и се трудите, и почивате, а в петък ще получите и омаен любовен знак.Не сте настроени твърде оптимистично сега, струва ви се, че в деловата сфера не оценяват достатъчно приноса ви. И така да е, до вторник Близнаците да не се бутат много напред, трябва да проучват условията за реализация на своите идеи, да търсят хора за екип. Едни от зодията ще наблегнат на усвояване на знания и умения, но сряда ще покаже, че е рано за самоинициативи. Други се устремяват към високи постове, но е важно да организират колегите си, да спечелят доверието им с професионализъм. Трети се радват на любовен шанс. Периодът не е лек, има куп задачи за приключване, та сте доста критични към околните и някой може да си го отнесе. Раците са прави да бъдат взискателни, но всичко нека да е с мяра. А където и когато е нужно, показвайте на колеги и близки кое как да се направи, пък и по-често им напомняйте колко ги обичате. Второто ще стане просто вълшебна пръчица за положителни промени вкъщи, вие от вторник до четвъртък стабилизирате равностойните си съюзи в деловата сфера. В петък идват още оферти за изява и доход, може да пропуснете купон.Това 7-дневие носи куп трудности в деловата сфера, а мнозина от знака са заредени с енергия и ще упорстват да изпълнят плана си. Е, може да не успеете по всички идеи или да установите сериозни недостатъци в дейността на своите съюзници, ала ще намерите начин да промените нещата. Втора група Лъвове откриват по-подходящите партньори за бъдещи изяви, от сряда се задават и още бизнес оферти. Дискретно и внимателно изяснявайте детайли, на купоните само ще тръгнат клюки, не ви трябват... Някои са обект на нежелани приказки.Нещата, които ви интересуват в деловата сфера, още не са се изяснили, но вие бързате да чертаете планове, така ще е от събота до вторник. Девите май са твърде строги и към партньори, към близки. Ако ги поощрявате при изпълнение на задачите, това стига. Вие обаче следва да отсявате бързо шансовете за изява и печалби, бавните губят, а и тези, които оставят екипна работа на самотек. От четвъртък ще мъдрувате какво и защо е станало, как е можело да го направите по-добре. В петък забавете темпото и търсете услуги, нуждаете се и от отдих...Вие обичате спокойствието и резултатните делови усилия, това 7-дневие не винаги ще тече така. Обвързаните Везни да се радват на разбирателството с роднини, ако имат празнични поводи – да ги уважат. Ако тепърва ще създавате любовна връзка, не бързайте, има въпроси за изясняване, ще напасвате бавно характери. В понеделник си правите стратегия, до четвъртък ще отделяте доста време за общуване. Във вторник и сряда избягвайте спорове с близки, а в петък очаквайте нови оферти. Използвайте ги, но не и за сметка на семейния си уют.В началото на периода сте по-отворени към проблемите на колеги, познати, близки, помагате с каквото ви поискат. Доста Скорпиони са най-полезни със съвети и окуражаващи думи, има и хитреци, готови да ги използват, а не бива да пилеят енергия за работа. От вторник ограничавате усилията си в личните задължения, свийте и кръга на събеседниците, споровете бързо ще се изострят. От сряда разчитате на повече услуги, но приключвате най-срочните си задачи навреме. До петък не позволявайте на любопитни да рушат спокойствието ви.\r\nТова 7-дневие е динамично и заредено с противоречия. До вторник Стрелците са настроени по-критично към околните вкъщи и в службата, а когато им дават съвети за техника, финанси и пр., не щат да ги чуят. Вие си знаете, но бъдете по-грижовни към здравето, няма лошо колеги и близки да ви помагат при изпълнение на някои задачи. В сряда си позволете малка пауза, пак обмислете новите идеи. И услуги ще привлечете, още предложения и пари ще дойдат. На купони не прекалявайте с удоволствия, иначе ще влошите отношения с любим.Началото на периода ви настройва съзерцателно, май ви се струпват грижи за финанси, партньори или познати. Козирозите да не умуват много дълго, трябва да анализират проблемите из корен, а преди да се мъчат да заздравят съюзите – да разчистят всички пречки, може да са от обективен характер, но и нечии тънки сметки навреждат. Ще се справите до петък, някои се връщат към стари уговорки и планове, други правят сътрудничество по-равностойно. Не се боите от трудности, окуражавате и близки, ала без да се намесвате в техни решения.Нещата ви вървят на бавни обороти, а вие по природа не сте най-търпеливите. Сега Водолеите нека запазят самообладание дори ако трябва да поемат част от задачите на околните през уикенда. Понеделник е труден, но ще има кой да ви окаже дребни услуги и през следващите дни. Погрижете се за нови планове, за тонуса си. Някои от знака да се пазят да не налагат мнение, смятат, че старите връзки им позволяват това, а не бива. В петък по-уверено редите програмата си и упорствате за изпълнение, а ще се радвате и на хубави моменти с любимия...\r\nДо вторник делата ви водят на път или ще ви подтикнат да търсите помощ. Рибите да действат внимателно, може да ги ощетят финансово или по друг начин. Усетът ви е изострен, а и животът ви е научил да не се водите само по външния вид, но все пак в трудни ситуации намирате на какво да се порадвате, да си позволите малки удоволствия. Не се изкушавайте от най-скъпи покупки и лукс, сега късметът ви е в подходящи бизнес партньори, в здрава дружба и искрена обич. В четвъртък и петък обърнете внимание на по-личните връзки.", "date": "2018.11.17", "title": "Хороскоп за 17 – 23 ноември от Антония Мечкова"}
{"url": "https://offnews.bg/112/60-godishen-mazh-e-zaginal-pri-katastrofa-tazi-sutrin-692128.html", "text": "60-годишем мъж от Балчик е загинал при пътен инцидент тази сутрин, съобщиха от МВР.Инцидентът е станал около 05:50 часа  на пътя от Добрич за Варна - в района на Аксаково. Мъжът по неизяснени причини е загубил контрол над автомобила, навлиза в лентата за насрещно движение и се блъснал в тир. Шофьорът на лекия автомобил е загинал на място.Изясняват се причините и обстоятелствата за възникването на инцидента. ", "date": "2018.11.17", "title": "60-годишен мъж е загинал при катастрофа тази сутрин"}
{"url": "https://offnews.bg/obshtestvo/protestite-na-majkite-prodalzhavat-do-glasuvaneto-na-ostavkata-na-sime-692129.html", "text": "Протестите на майките на деца с увреждания ще продължат до гласуването на оставката на вицепремиера Валери Симеонов в Народното събрание.Това обявиха от инициативата \"Системата ни убива\" на пресконференция пред Министерския съвет. Повод за брифинга беше вчерашното решение вицепремиерът Валери Симеонов за подаде оставка. До нея се стигна след изказването на Симеонов за кресливи жени\" с \"уж болни деца\" по адрес на майките на деца с увреждания, което предизвика и ежедневните протести срещу него.Днес протестиращите майки припомниха, че протестът е имал само едно единствено искане - оставката на вицепремиера и е провокиран от обидните думи на Симеонов към тях.\"Това е първата спечелена битка, но войната остава\", каза Вера Иванова - организатор на \"Системата ни убива\".Майките обясниха, че приемат оставката като крачка към едно ново обществено разбиране, че политиците нямат право да се подиграват с хората и ако го правят, трябва да понесат отговорност за това.И след приемането на оставката на Валери Симеонов, палатковият лагер зад парламента ще остане до окончателното приемане на законопроектите, за които настояват те.Протестиращите майки поискаха и оставката на Адриана Стоименова - зам.-председател на Националния съвет на хората с увреждания. \"Ще поискаме отговорност от премиера за нейната оставка\", заяви Иванова.", "date": "2018.11.17", "title": "Протестите на майките продължават до гласуването на оставката на Симеонов"}
{"url": "https://offnews.bg/politika/karaiancheva-kam-opozitciata-v-igrata-na-kvorum-prazniat-stol-ne-nosi-692133.html", "text": "\"В играта на кворум празният стол не носи дивиденти на никого\". Това каза председателят на Народното събрание Цвета Караянчева по повод решението на БСП и ДПС да не се регистрират в началото на парламентарните заседания до оставката на вицепремиера Валери Симеонов, който вчера я подаде, но не е ясно дали опозицията ще се започне да се регистрира за кворум.\"Кворумът няма да бъде провален, виждате, че Народното събрание работи. Колегите от моята парламентарна група, от групата на Обединените патриоти, \"Воля\" са мобилизирани, намираме съответния кворум. Мисля, че не бива да занимаваме прекалено много хората за това има или няма кворум. Ние сме тук в Народното събрание, за да работим, както работят всички български граждани\", каза Караянчева.По думите й основното задължение на депутатите е да провеждат политиките, които са поели като ангажимент към гражданите и да изготвят закони, които ще подобрят живота им. Тя разкритикува БСП и заради това, че голяма част от депутатите от левицата не участват в заседанията, защото обикалят страната, за да представят \"Визия за България\".Според Караянчева има достатъчно време, в което народните представители да се срещат и да бъдат сред хората. \"През трите пленарни дни трябва да бъдат в зала и за аргументират своите изказвания, водейки политически дебати впосока подобряване законодателната рамка\", каза още тя. Караянчева призна, че в 42-то Народно събрание депутатите от ГЕРБ също не влизаха в залата и добави, че според нея това не е начинът за решаване на проблемите. ", "date": "2018.11.17", "title": "Караянчева към опозицията: В играта на кворум празният стол не носи дивиденти"}
{"url": "https://offnews.bg/politika/karakachanov-simeonov-se-vrashta-v-parlamenta-veroiatno-toj-shte-pre-692126.html", "text": "Валери Симеонов се връща в парламента, ще изчакаме той да предложи кой да стане вицепремиер.Това каза вицепремиерът и съпредседател на \"Обединените патриоти\" Красимир Каракачанов пред Нова телевизия по повод решението на Симеонов да напусне поста на вицепремиер в кабинета. Каракачанов също като Симеонов снощи обяви, че не е имало настояване за оставката от страна на премиера Бойко Борисов.\"Вчера около 14.00 часа самият Симеонов ми се обади, за да ми каже какво е решил. След това двамата отидохме припремиера и го информирахме за това негово решение. Решението си беше на Симеонов\", обясни лидерът на ВМРО. Попитан дали за решението е бил уведомен и третия съпредседател на \"Обединените патриоти\" - Волен Сидеров, Каракачанов отговори: \"Симеонов е определил на кого да се обади\".Каракачанов допълни, че сега по закон Симеонов се връща в парламента. „От тримата лидери на коалицията единият беше впарламента, сега двама ще са в парламента, надявам се това да стабилизира и засили работата на парламентарната група. Не сме обсъждали промени в ръководството на парламентарната група\", каза той.\"Най-вероятно ще предложим нов вицепремиер, кой ще бъде той е въпрос на обсъждане. Това не е пост, който трябва да определям аз или ВМРО, ще изчакаме Симеонов да предложи нещо или да бъде обсъдено общо в коалицията. Най-вероятно това ще се случи другата седмица, когато бъде приета неговата оставка в парламента\", добави Каракачанов.", "date": "2018.11.17", "title": "Каракачанов: Симеонов се връща в парламента, вероятно той ще предложи нов вицепремиер"}
{"url": "https://offnews.bg/bojni/bagata-shte-se-bie-otnovo-v-ufc-dogodina-692127.html", "text": "Звездата ни в смесените бойни изкуства (MMA) Благой Иванов - Багата ще се бие в най-престижната верига UFC догодина, информира \"24 часа\".Багата дебютира във веригата това лято, като загуби от бразилеца Жуниор дос Сантос в Бойзи, Айдахо след пет рунда в октагона. Имало е вариант Багата да се бие на 29 декември, но е пропаднал.Иванов се бил с контузия срещу Дос Сантос, което му попречи да използва краката си.Веднага след мача той влязъл на операция, заради скъсан на две места менискус. Това бе едва второ поражение на българина, който има и 16 победи в ММА.", "date": "2018.11.17", "title": "Багата ще се бие отново в UFC догодина"}
{"url": "https://offnews.bg/politika/spored-tcvetanov-ostavkata-na-simeonov-zazdraviava-upravliavashtata-ko-692124.html", "text": "Оттеглянето от правителството на вицепремиера и лидер на НФСБ Валери Симеонов не „счупва” конструкцията на управляващата коалиция, а даже я заздравява.Това каза лидерът на парламентарната група на ГЕРБ и зам.-председател на партията Цветан Цветанов пред бТВ по повод вчерашното решение на вицепремиера Валери Симеонов да подаде оставка. До нея се стигна след изказването на Симеонов за кресливи жени\" с \"уж болни деца\" по адрес на майките на деца с увреждания, което доведе до ежедневни протести с искане той да подаде оставка.Според Цветанов решението на Симеонов да подаде оставка ще успокои обстановката и ще върне по-нормалната среда на работа. \"Правителството излиза по-работоспособно\", добави той.\"Не ме изненада оставката, защото в последните няколко дни, той казваше, че властта не е самоцел и би подал оставка. Фокусира се едно по-голямо внимание към коалицията и Валери Симеонов, този акт ще успокои обстановката\", каза още зам.-председателят на ГЕРБ.По думите му в случая няма риск за голямата коалиция, защото Симеонов сам е взел решението за оставката си – без натиск от страна на ГЕРБ.„В последните няколко дни самият той е имал такива изказвания в по-тесен формат. Казвал е, че за него властта не е всичко и би приел да подаде оставка”, обясни Цветанов.Според него изводът от станалото е показало, че управляващите трябва да бъдат \"много по-обединени и по-обрани в изказванията си\". \"От умора или от емоция може да изпуснеш една дума, но тя да се окаже фатална\", каза той.Попитан кой ще седне на мястото на Валери Симеонов в министерския съвет, Цветанов отговори, че първо НФСБ трябва да предложат в рамките на „Обединени патриоти” вариант за вицепремиер. \"След като в малката коалиция се обединят около конкретно име, то ще бъде обсъдено и с ГЕРБ\", каза още той.Цветанов не пожела да коментира информациите за влизане в кабинета на Явор Нотев, Борис Ячев или даже Волен Сидеров.Той коментира и протестите от последните дни. „Има една организация, която беше създадена за тези протести – желание на БСП, на президента Радев, на някои от извънпарламентарните партии това да е възможност да се търси оставка на правителството (…) Реваншът е на избори”, каза Цветанов, който посочи, че управляващите ще изпълнят ангажиментите си към майките на деца с увреждания.„Ако погледнем финансовите показатели на страната и цените, ако съпоставим 2013 г. есента и сега, разликата е в предимство на сегашното управление – възнагражденията са по-добри, а цените са по-ниски”, допълни той.Цветанов нападна президента Радев, като определи изказванията му от последните дни като „безотговорно поведение на държавен глава, който се стреми да е обединител на нацията”.Той припомни, че президентът е имал възможността да състави „еднолично правителство”, което обаче е вкарвало по-малко приходи в хазната, а в медиите е имало „съмнения” за голям разход в областта на отбраната.\"Този човек не може да дава морални оценки за политическото състояние в страната\", заяви Цветанов по адрес на президента.Той все пак изрази задоволство от предстоящата среща между държавния глава и премиера Бойко Борисов. Все пак не пропусна да отбележи, че за 2 години Радев е имал достатъчно възможности да се запознае с управленската програма на кабинета.", "date": "2018.11.17", "title": "Според Цветанов оставката на Симеонов заздравява управляващата коалиция"}
{"url": "https://offnews.bg/futbol/niki-mihajlov-pred-zavrashtane-v-levski-692125.html", "text": "Бившият национален вратар Николай Михайлов е пред завръщане в редиците на Левски, съобщава Sportal.bg.Собственикът на Левски Спас Русев е твърдо решен да привлече нов вратар колкото се може по-скоро. Босът на \"сините\" е крайно разочарован от представянето на Божидар Митрев и Мартин Полачек, като вече дори е провел сериозни разговори с Михайлов.Двете страни са в напреднали преговори, а националният вратар на България е получил покана от Русев да бъде в ложите на стадион \"Георги Аспарухов\" в днешната контрола с Монтана от 11:30 часа. Вратарят вече два пъти беше търсен предните години от Русев, а преди това веднъж и Георги Иванов-Гонзо имаше идея да го върне в клуба.Това ще бъде първи мач за 30-годишния вратар на \"Герена\" след дълги години. За последно Ники Михайлов гледа на живо мач на Левски на 23 май 2014 година, когато клубът отпразнува грандиозно своята 100-годишнина на стадион \"Васил Левски\".В момента Михайлов е свободен агент, като се очаква съвсем скоро да започне тренировки под ръководството на Славиша Стоянович и да стане официално част от тима още през този месец. Той трудно ще направи повторен дебют през 2018 година, тъй като е далеч от най-добрата си форма, която трябва да бъде постигната през зимната подготовката в Кипър. Стражът се раздели с Омония (Никозия) през май, като няколко месеца се готвеше на базата в Бояна, а от близо три седмици тренира със Славия.Михайлов е бивш играч на Левски, Ливърпул, Твенте, Верона, Мерсин и Омония, като има близо 40 мача с националната фланелка.", "date": "2018.11.17", "title": "Ники Михайлов пред завръщане в Левски"}
{"url": "https://offnews.bg/tenis/stanaha-iasni-polufinalite-v-london-692134.html", "text": "С изиграването на последните мачове от групите станаха ясни полуфиналните двойки, които ще се борят за достигане до мача за трофея на финалите на АТР в Лондон.Зрителите ще се насладят на сблъсъците Роджър Федерер - Александър Зверев и Новак Джокович - Кевин Андерсън.Зверев се класира за полуфиналите, след като победи Джон Иснър със 7:6(5), 6:3 и си осигури второто място в група “Гуга Куертен”. Така той стана най-младият полуфиналист в Лондон от девет години насам и е първият германец в топ 4 след Райнер Шютлер, който стори това през 2003 година.Двубоят между лидера в световната ранглиста Новак Джокович и Кевин Андерсън пък е повторения на финала на \"Уимбълдън\". Полуфиналните битки са в събота от 16:00 часа и 22:00 часа, а големият финал – в неделя от 20:00 часа, като всички двубои ще се излъчат пряко по MAX Sport 1.", "date": "2018.11.17", "title": "Станаха ясни полуфиналите в Лондон"}
