{"url": "https://offnews.bg/obshtestvo/zemetresenie-sas-sila-3-8-po-rihter-razliulia-stara-planina-670075.html", "text": "Земетресение със сила 3,8 по скалата на Рихтер разлюля Национален парк \"Централен Балкан\" в района на град Клисура, съобщи Националният институт по геодезия към БАН.Трусът е регистриран в 21.02 ч. на 15 км дълбочина. ", "date": "2017.11.26", "title": "Земетресение със сила 3,8 по Рихтер разлюля Стара планина"}
{"url": "https://offnews.bg/politika/gerb-edinodushno-preizbra-borisov-za-lider-i-prie-deklaratciata-sresht-670062.html", "text": "ГЕРБ преизбра Бойко Борисов за лидер на партията. Той бе и единственият кандидат за най-висшия пост в управляващата партия. Това се случи на Четвъртото национално събрание на партията днес в София. На събранието бе приет и отчета за работата на Изпълнителната комисия на ГЕРБ - отново всички гласуваха \"за\". Очакваше се подалият оставка председател на парламента Димитър Главчев да се присъедини в комисията, но това не се случи. Той оглави Контролната комисия на партията.На форума бе приета и декларация, с която управляващите ще заявиха, че няма да влизат в коалиционно правителство с БСП. 1079 гласуваха \"за\", а един се въздържа.  „На последния конгрес на БСП председателят на партията обяви, че опозицията е отказала на премиера Борисов да бъде нахранена с постове и да бъде опитомена. Каква лексика само. Ние гледаме на говоренето за коалиция между ГЕРБ и БСП преди всичко като на търсене на повод за вътрешнопартийно разчистване на сметки в самата БСП, за да се справи с политическото недоволство и с напрежението сред съпартийците си. Председателят на БСП предизвиква извънредни и революционни ситуации. В началото на работата на сегашния парламент, предложихме председателското място в Народното събрание именно на БСП, но не с идеята да опитомяваме опозицията, а защото имаме държавнически подход и национално отговорно поведение във връзка с предстоящото българско председателство на Съвета на ЕС. Ръководството на БСП твърди, че има хора, които влизат в колаборация с ГЕРБ. Подобни подозрения са абсолютно неверни, правят невъзможен политическия диалог междууправляващи и опозиция“, заяви Главчев, цитиран от \"Фокус\".В заявлението на ГЕРБ се пише, че коалиция с БСП е невъзможна зарази непреодолимите различия във визиите за развитие на България и различните представи за политически морал и ценности. Според управляващите, техният глас се чува най-много в Европа.", "date": "2017.11.26", "title": "ГЕРБ единодушно преизбра Борисов за лидер и прие декларацията срещу коалиция с БСП"}
{"url": "https://offnews.bg/sviat/kola-blasna-peshehodtci-pred-diskoteka-v-germania-670056.html", "text": "Автомобил блъсна група пешеходци рано тази сутрин пред дискотека в германския град Куксхафен, в провинция Долна Саксония, съобщи германската полиция в \"Туитър\". Ранени са шестима души, единият от които е в тежко състояние. Обстоятелствата около инцидента засега са неясни. От полицията допълват, че не го разглеждат като терористичен акт. Задържан е 29-годишният шофьор, който според полицията е бил под въздействие на алкохол. Той се опитал да избяга, но се блъснал с стена на около 300 метра от мястото на инцидента. ", "date": "2017.11.26", "title": "Кола блъсна пешеходци пред дискотека в Германия"}
{"url": "https://offnews.bg/kuhnia/tri-domashni-retcepti-za-sladka-koleda-670057.html", "text": "Пред нас е един от най-хубави празници от годината. Ето защо ви предлагаме да зарадвате и стомаха си с три лесни рецепти за коледни сладкиши:1. Лесен домашен сладкиш- 3 чаши натрошен млечен шоколад- 400 мл концензирано мляко- ¼ чаена лъжичка сол- 1 чаена лъжичка ванилов екстракт- 1 чаена лъжичка паста от ванилови зърнаНужна ви е тава за печене. Покрийте я с хартия за готвене и я оставете близо до вас. Настройте котлона на слаб огън и в тенджера започнете да бъркате шоколада, млякото и солта. Бъркайте с дървена лъжица, докато шоколада се разтопи.След като махнете сместа от котлона добавете ваниловата паста и ваниловия екстракт. Ако нямате ванилова паста, просто добавете повече от екстракта. Изсипете сместа в тава за печене и я разпределете равномерно. Оставете я да изстине и да стегне за около 4 часа.2. Фъстъчени топчета- 1 ½ чаши фъстъчено масло- 1 чаша полуразтопено масло- ½ чаена лъжичка ванилов екстракт- 6 чаши захар- 4 чаши натрошен шоколоадВземете голяма тава и я покрийте с хартия за печене. В голяма купа изсипете захарта, фъстъченото масло, ваниловия екстракт и маслото, като бъркате, докато съставките се смесят добре.С ръце оформете топчета и ги оставете на хартията за печене. Забийте по една клечка за зъби в горната част на всяка топка – после ще я използвате за дръжка. Сложете топките във фризера, докато се втвърдят.Разтопете шоколада в микровълнова печка – за около 1 минута. Като използвате клечките за зъби като дръжка, натопете всяка топка в разтопения шоколад. 3. Домашни ментови бонбони- 250 гр. крема сирене- 2 ½ супени лъжици меко масло- 12 чаши пудра захар- 3 супени лъжици ментов екстракт- Зелена боя за храна- 2 шоколадаС помощта на миксер смесете сиренето и маслото в купа. Добавете 1 чаша пудра захар и после добавяйте по малко, докато изсипете цялото количество. Оформете тестото във формата на топка и с помощта на ръкавици добавете ментовия екстракт и боята за храна.Замесете с още 1 чаша захар за по-плътно тесто.Разстелете готовата смес върху хартия за печене и я сложете във фризера за 1 час.Разтопете шоколада на парна баня. Извадете охладената смес и я нарежете на кубчета. Залейте с разтопения шоколад. Ако забележите, че парчетата започват да се топят, ги приберете отново във фризера. След като залеете всички кубчета с шоколад, ги съхранявайте в хладилник.", "date": "2017.11.26", "title": "Три домашни рецепти за сладка Коледа"}
{"url": "https://offnews.bg/obshtestvo/shefat-na-dabch-s-natcistka-teniska-670058.html", "text": "Председателят на Държавната агенция за българите в чужбина /ДАБЧ/ Петър Харалампиев е заснет с нацистка тениска. Върху нея има надпис Wehrmacht/Вермахт/ - името на въоръжените сили на Нацистка Германия по времето на Адолф Хитлер, съобщи БГНЕС.Държавната агенция за българите в чужбина е на пряко подчинение на вицепремиера Валери Симеонов, но според неофициална информация е назначен на поста по препоръка на Красимир Каракачанов. Преди него Иво Антонов, шеф на дирекция „Социално подпомагане”, бе качил снимка във Facebook, на която позираше пред танк „Майбах“ с протегната за нацистки поздрав ръка.Съветникът на президента Румен Радев - Пламен Узунов, също се оказа с нацистки снимки, на които е маскиран като Хитлер. Узунов, който бе и служебен вътрешен министър в правителството на проф. Герджиков, отказа да подаде оставка заради снимките в началото на юни. ", "date": "2017.11.26", "title": "Шефът на ДАБЧ с нацистка тениска"}
{"url": "https://offnews.bg/obshtestvo/protest-poiska-ostavki-na-upravliavashtite-v-sofia-670060.html", "text": "Граждани протестираха срещу столичния кмет Йорданка Фандъкова и управляващите в София днес. Шествието бе организирано от организацията Спаси София под наслов \"Данче, слез! Протест за цялостно творчество!\". Протестиращите бяха подкрепени от общински съветници и симпатизанти на БСП, както и от други граждански организации. Основните причини за недоволството са презастрояването в столицата, мръсният въздух и компрометирането на редица пътни участъци, както и велоалеите. Според Борис Бонев, един от членовете на \"Спаси София\", кметът на столицата има две възможности - да чуе какво искат хората или да подаде оставка. По данни на полицията протестиращите са били около 200-250 човека.", "date": "2017.11.26", "title": "Протест поиска оставки на управляващите в София"}
{"url": "https://offnews.bg/politika/borisov-zashtiti-fandakova-i-grisho-napadna-spasi-sofia-i-volgin-670059.html", "text": "Да напомня на всички, които искат предсрочни избори, че те струват 50 милиона. Ако искат, да променим Конституцията и на всеки 6 месеца избори и по 50 милиона. Това обяви лидерът на ГЕРБ и премиер Бойко Борисов на конгреса на ГЕРБ. Стана ми мъчно за Фандъкова преди малко - излезли 100 души, половината от тях от БСП, да спасяват София. От какво ще я спасяват? Като станах аз кмет, 50 детски градини бяха приватизирали в София. А сега има 90 нови, обясни той.  каза още лидерът на ГЕРБ. Да спасим София от спасителите - това трябва да е нашият девиз. Най гадната дума, която знам, е завист. Един Григор Димитров, дето светът му се радва, и за него пуснаха... журналист ли, не знам какъв е. Оградата паднала от наводнения - ама преди изобщо нямаше ограда, каза още премиерът. Сутринта слушах Иван Костов, когото много уважавам, защото той е държавник. Защо го плаши разговорът за приватизацията? Когато едно предприятие е фалирало - да, и за един лев можеш да го продадеш, не това е грешката, обясни Борисов. Това е - мобилизирате се, няма да престанат тия неща, призова делегатите Борисов. ", "date": "2017.11.26", "title": "Борисов защити Фандъкова и Гришо, нападна Спаси София и Волгин"}
{"url": "https://offnews.bg/politika/erdogan-borisov-e-garantcia-za-dobrite-otnoshenia-mezhdu-turtcia-i-ba-670067.html", "text": "Премиерът Бойко Борисов проведе телефонен разговор с президента на Турция Реджеп Тайип Ердоган, в който бе поздравен за преизбирането си като лидер на ГЕРБ. По думите на Ердоган \"неговото лидерство е гаранция за добрите отношения между двете страни\".Двамата дадоха висока оценка на развитието на отношенията между България и Турция и сътрудничеството в рамките на НАТО, както и за запазване на сигурността и спокойствието по външните граници на Европейския съюз.Коментиран беше ходът на изграждането на интерконекторните връзки на България с Турция и Гърция, които да гарантират енергийна независимост на страната ни. Разговорът по тези теми ще бъде продължен при предстоящото посещение на министъра по европейските въпроси на Турция Йомер Челик.Ердоган посочи, че утрешната визита в България на министъра на храните, земеделието и животновъдството Ахмет Ешреф Факъбаба за участие в българо-турски агрофорум ще спомогне за стимулиране на отношенията в сектора на земеделието и животновъдството, както и на селскостопанската наука.", "date": "2017.11.26", "title": "Ердоган: Борисов е гаранция за добрите отношения между Турция и България"}
{"url": "https://offnews.bg/112/nepalnoletni-iznasiliha-i-ubiha-zverski-77-godishna-zhena-670063.html", "text": "Двама непълнолетни братя от ромски произход изнасилиха и убиха по жесток начин 77-годишна жена в Провадия. Случая разгласи бТВ. Извършителите са разкрити и задържани. В понеделник жената наела момчетата за помощ с пренасяне на дърва. Едното е на 14 години, другото - на 17. Те разбрали, че в къщата на жертвата има пари и се върнали в сряда. Тялото на жената е намерено няколко дни по-късно с белези от душене, удари и изнасилване. Двете момчета имат множество криминални проявления. Те са записани в училище, но не го посещават. ", "date": "2017.11.26", "title": "Непълнолетни изнасилиха и убиха зверски 77-годишна жена"}
{"url": "https://offnews.bg/futbol/ruski-huligani-podpalili-vojnata-na-lauta-670068.html", "text": "Ръководството на ЦСКА коментира днешните батални сцени в Пловдив чрез официалния сайт на клуба от Борисовата градина.В края на първото полувреме фенове на ЦСКА, провокирани от двама руски граждани, които най-вероятно са ултраси на Спартак (Москва), нахлуха на терена и се биха със запалянковци на \"смърфовете\".Мнението е, че цялата вина за неприятната случка е на феновете на пловдивчани и полицията.Ето какво пише на сайта cska.bg:\"Двубоят от XVII кръг на Първа лига между Локомотив (Пловдив) и ЦСКА, който започва в 15:30 часа на стадион \"Локомотив\", беше спрян за около 20 минути след близо 42 минути игра при резултат 1:0 в полза на ЦСКА.Причината: провокация на феновете на домакините към червената агитка на стадиона.Първоначално на пистата необезпокоявани се появиха няколко фенове от сектор \"А\", които по непотвърдена информация са част от агитката на Спартак Москва. Има данни, че те са допуснати на пистата на стадиона с помощта на тарторите на агитката на пловдивския тим.Те тръгнаха към сектора за гости и провокираха нашите привърженици с различни скандирания. Отново подчертаваме - необезпокоявани.В този момент привържениците на ЦСКА влязоха на пистата на стадиона, а когато видяха това, феновете от агитката на домакините също преодоляха оградите и се стигна до саморазправа между запалянковците на двата тима.Домакинските привърженици бяха организирани да нахлуят на пистата. От началото на мача те започнаха да се подреждат на мястото, от което след това колективно преминаха загражденията.Реакцията на органите на реда закъсня. Преди да се намеси полицията, феновете се биха на пистата, в резултат на което има пострадали и задържани привърженици.\"Треньорът на ЦСКА Стамен Белчев определи като \"недопустимо\" случилото се, а спортният директор Пламен Марков също изрази възмущението си. Според него няма логика феновете на ЦСКА да прекъсват мача в момент, когато отборът им води и мачка на терена.", "date": "2017.11.26", "title": "Руски хулигани подпалили войната на \"Лаута\"?"}
{"url": "https://offnews.bg/futbol/zhestoko-mele-prekasna-loko-pd-tcska-video-670064.html", "text": "Жестоко меле между фенове на двата отбора прекъсна за десетина минути двубоя между Локомотив Пловдив и ЦСКА на стадиона в парк \"Лаута\".Скандалната ситуация възникна при резултат 1:0 в полза на столичния тим, след като Кирил Десподов се разписа в 35-ата минута.Според коментатора на телевизията, която излъчва двубоя, феновете на гостите са били провокирани да нахлуят на терена заради пленено знаме от страна на привържениците на Локомотив, сред които имаше и хулигани от агитката на руския Спартак Москва.Това е и мнението на делегата на мача, който ще опише инцидента в своя доклад.Докато полицията се справи със ситуацията, футболистите се прибраха в съблекалните, след което оставащите минути до края на полувремето се доиграха. По данни на полицията са арестувани 10 души, които са отведени в местното Пето районно.", "date": "2017.11.26", "title": "Жестоко меле прекъсна Локо Пд - ЦСКА (видео)"}
{"url": "https://offnews.bg/zimni/sezonat-v-biatlona-startira-s-avstrijska-pobeda-670069.html", "text": "Дуетът на Австрия спечели спринтовата индивидуална смесена щафета на старта на сезона за Световната купа по биатлон за сезон 2017/18.Австрийците, които бяха представени от Лиза Тереза Хойзер и Симон Едер, завършиха състезанието в Йостерзунд за 37 минути и 17 секунди, като оставиха на 16,5 секунди зад себе си Германия (Ванеса Хинц и Ерик Лесер) и на 32,7 секунди Казахстан (Галина Вишневская и Максим Браун).Хойзер и Едер показаха отлична стрелба и използваха едва два допълнителни патрона в хода на цялото състезание, докато в същото време Германия и Казахстан се нуждаеха от 10 и 5 допълнителни патрона.Нашите представители Стефани Попова и Антон Синапов не успяха да завършат състезанието, след като бяха застигнати малко преди края с една обиколка.Българите направиха две наказателни обиколки и използваха 11 допълнителни патрона, като в крайна сметка се движеха на 18-о място от 23 стартирали отбора.По-късно през деня се проведе и смесената щафета, като нашия квартет завърши на 16-о място. Емилия Йорданова, Десислава Стоянова, Димитър Герджиков и Владимир Илиев изминаха трасето с общо време 1:14.78,9 часа, като финишираха на 3:46.9 минути зад победителите от Норвегия в състав Ингрид Ландмарк Тандреволд, Тирил Екхоф, Йоханес Тингнес Бьо и Емил Хелге Свендсен. С една наказателна обиколка, с 6 допълнителни патрона и пасив от 5.3 секунди на второ място остана щафетата на Италия.Германия финишира на трета позиция на 6.4 секунди зад шампионите. Германските биатлонисти използваха 10 допълнителни патрона и не въртяха наказателни обиколки.", "date": "2017.11.26", "title": "Сезонът в биатлона стартира с австрийска победа"}
{"url": "https://offnews.bg/politika/taiani-balgarskoto-predsedatelstvo-e-kliuchovo-za-stabilnostta-na-es-670066.html", "text": "Българското председателство на Съвета на ЕС има ключово значение за стабилността. Това заяви председателят на Европейския парламент Антонио Таяни пред  по време на своето посещение в България. Според Таяни Европа в момента се намира в много напреднат период, особено след изборите в Германия и Франция. По време на председателството ни ситуацията може да се промени в страните лидери на ЕС и затова председателството ни е много важно за доброто сътрудничество между тях. Председателят на ЕП е оптимистично настроен относно ситуацията около сформирането на коалиция в Германия: \"След изборите в Германия, имаме различни групи, между които споразумението се оказва трудна задача, Но аз съм оптимист, защото се нуждаем и от построяването на една нова Европа, в която да има по-голяма ангажираност от останалите страни-членки.\"Според него твърде голяма тежест пада на раменете на Германия и Франция, затова е важно и останалите страни членки да вземат по-активно участие. По време на българското председателство трябва да видим по-голямо участие от страна на южните страни като България и Вишеградската група, категоричен е Таяни.Той сподели, че се интересува от страната ни. За първи път е дошъл тук преди близо 20 години. Според него все още имаме проблеми с корупцията, но ситуацията е по-добра от преди 15 години. Каза, че е срещал много добри български политици като Мария Габриел. По думите му, въпреки проблемите, страната ни е готова да домакинства на Съвета на ЕС.", "date": "2017.11.26", "title": "Таяни: Българското председателство е ключово за стабилността на ЕС"}
{"url": "https://offnews.bg/obshtestvo/balgarskiat-marsh-na-vmro-sreshtu-niojskia-dogovor-mina-prez-sofia-670070.html", "text": "Десетки души са се включиха в марша, организиран от ВМРО, по повод 98 г. от подписването на Ньойския договор. Организаторите заявиха, че с подписването на договора \"са отнети изконни български територии\".Част от участниците са облечени в народни носии, носейки плакати с надпис \"Западните покрайнини: завинаги български\" и \"Мизия, Тракия, Македония\".В шествието взе участие и зам.-председателят на ВМРО и евродепутат Ангел Джамбазки. Факелното шествие тръгна от Паметника на Незнайния войн, мина през бул. \"Г. С. Раковски\" и бул. \"Патриарх Евтиммий\"  приключи пред Българския лъв до НДК, където до скоро се намираше паметникът \"1300 години България\", предаде бТВ.", "date": "2017.11.26", "title": "'Българският марш' на ВМРО срещу Ньойския договор мина през София"}
{"url": "https://offnews.bg/politika/vmro-s-fakelno-shestvie-za-godishninata-ot-niojskia-dogovor-669960.html", "text": "Факелно шествие „Български марш“ ще се проведе днес в София по повод 98-годишнината от подписването от позорния Ньойски договор, който отнема от страната ни изконни български територии. Шествието ще тръгне в 18:30 ч. от Паметника на незнайния войн, съобщи ВМРО. Маршрутът е по ул. „Г.С. Раковски“, по бул. „Патриарх Евтимий“ надясно до градинката пред НДК, до статуята на Българския лъв. На събитието ще присъстват членове и симпатизанти на ВМРО и Обединени патриоти. Факелното шествие ще бъде водено от вицепремиера, министър на отбраната и лидер на ВМРО Красимир Каракачанов и заместник-председателя на партията и евродепутат Ангел Джамбазки. ", "date": "2017.11.26", "title": "ВМРО с факелно шествие за годишнината от Ньойския договор"}
{"url": "https://offnews.bg/sviat/parvi-izbori-v-kuba-sled-smartta-na-fidel-kastro-670044.html", "text": "Първи избори след смъртта на Фидел Кастро се провеждат днес в Куба. 27 200 кандидати ще се борят за 12 500 места за депутати в общинските съвети. Те се избират за срок от две години и половина. На 3 декември ще се състои втори тур в районите, където никой от кандидатите не получи повече от 50 процента от гласовете. Това е първа крачка към подновяване на състава на регионалните парламенти, а след това и на националния еднокамарен парламент. В края на февруари 2018 г. депутатите от новоизбраното Национално събрание ще определят председателя на Държавни съвет - държавният и правителствен ръководител. От 2008 г. този пост заема Раул Кастро, заменил по-възрастния си брат Фидел. Осемдесет и шест годишният Раул Кастро нееднократно е заявявал, че сегашният му петгодишен мандат начело на страната, изтичащ през февруари 2018 г., ще е последен за него. Като най-вероятен негов приемник е сочен 57-годишният първи заместник-председател на Министерския съвет на Куба Мигел Диас Канел.", "date": "2017.11.26", "title": "Първи избори в Куба след смъртта на Фидел Кастро"}
{"url": "https://offnews.bg/politika/ferhojgen-vpechatlen-sam-ot-balgaria-es-niama-da-se-razpadne-670045.html", "text": "България е стабилна демокрация и развиваща се икономика. За последно бях тук през 2009 година, много съм впечатлен от това, което видях, заяви бившият комисар по разшряването  Гюнтер Ферхойген по Нова тв. „Имах разговори с български семейни фирми. Това е и причината за посещението ми. Срещнах се със Сдружението на българските семейни предприятия. От разговорите с тях установявам, че до голяма степен очакванията от присъединяването към ЕС са изпълнени, допълни Ферхойген.Според него ЕС няма да се разпадне, каквито страхове има. „Няма да бъдем толкова полудели да разрушим нещо, което е най-добрият период в европейската история”, смята бившият еврокомисар по разширяването.„Опасността за това е била и по-голяма от сегашната. Миналата година, когато беше взето решението в референдума за Brexit. Тогава трябваше да се борим и с последствията от финансовата и икономическата криза. Тогава надигнаха глава десни популистки екстремистки партии, тогава беше много опасно, много по-опасно от сега. Но Брюксел успя да стабилизира нещата”.Що се отнася до политическата ситуация в Германия, Ферхойген заяви, че криза няма. „Застой в Германия би осакатил европейската политика. В Европа нещата вървят най-добре, когато Франция и Германия са впрегнати и вървят най-отпред и дават тон на темпото. Франция е дееспособна сега, но Германия не е. Преди коледа тази година трябва да имаме правителство”, коментира Ферхойген.", "date": "2017.11.26", "title": "Ферхойген: Впечатлен съм от България, ЕС няма да се разпадне"}
{"url": "https://offnews.bg/politika/slavi-v-london-tceliat-moralen-i-kachestven-kapatcitet-se-e-iznesal-o-670039.html", "text": "Слави Трифонов и един от сценаристите на шоуто му - Тошко Йорданов, се срещнаха в Лондон с около 150 български стиденти.Разговорът се проведе в Университетския лондонски колеж (UCL) и бе организирана от клуба на българите към висшето учебно заведение. Като повод за събитието му бе обявена \"инициативата му за набиране на морални, образовани и способни кадри в политиката\". В крайна сметка диалогът беше за всичко друго, но не и за политическия проект на Трифонов, въпреки явното очакване на повечето присъстващи в залата да се говори именно за това. Той обаче сподели впечатления за политическия живот у нас:Разочарованието на голяма част от публиката дойде от това, че той на практика избегна всеки един конкретен въпрос, който му бе зададен, и вместо това заговори съвсем общо.Един от първите въпроси от публиката дойде от журналиста от OFFNews:\"Ако Вашият политически проект участва на избори и спечели достатъчно гласове при сегашната политическа система, за да влезе в парламента, с коя партия/партии или личности бихте се коалирали? Защото, според мен, е много малко вероятно да спечелите достатъчно гласове, че да съставите собствено правителство сам.\"Г-н Трифонов върна топката с въпроса дали аз ще участвам. Oтвърнах, че все още не съм решил. А неговият лаконичен отговор бе: \"Когато решиш, ще ти отговоря.\"Малко след това водещият обясни, че е събрал екип от български бизнесмени и университетски преподаватели в чужбина, с които да направят събеседване с хората, пратили автобиографиите си за участие в бъдещия му политически проект, който, оказа се, е повече от условен, както се разбра от собствените му думи: \"Сега аз не придобивам впечатление. Вие сте ме поканили, аз отговарям на въпроси, използвам и чувството си за хумор, за да можем да имаме интересен разговор, от който ефектът, ако е някакъв за вас, ще съм много щастлив. Но за мен... какво ще разбера аз? Аз това, което мога да Ви кажа, е, че съм свободен човек и искам и вие да сте свободни.Като видя какви българи се явяват, след това ще предприема следващия си ход. Не смятате ли, че е мое право да си изигравам ходовете един по един и да не обяснявам какъв ще ми е седмият ход? Обяснявам какъв ще е следващият ми ход, пък сега, че има хора, които са любопитни... Цял живот си спомням от последните години, че хората са любопитни към мене, все си викам, че един ден ще спре, но не спира.\"Едно от момичетата в залата запита какъв е смисълът хората да си пращат CV-тата за участие в мажоритарни избори, които не съществуват. Какво би мотивирало хората в такъв случай да участват в проекта му. Отговорът на Трифонов бе в същия стил:\"Мотивацията си е твоя работа. Кой може да ти определи от какво се мотивираш и демотивираш?\"А Тошко Йорданов допълни:\"Ако ще трябва ние да Ви даваме мотивация... ние правим каквото можем, както го усещаваме. В момента събираме, по желание, да дойдат хора с мотивация. Няма да мотивираме всеки един от вас. Това трябва да дойде от вас. Аз, като бях студент, си окупирахме университета.\"След това продължи по темата за мотивацията, този път защо младите да се завърнат от чужбина:\"Кой ще ги накара младите хора да се върнат в България, 'ми мотивирайте се сами. Ако нямате вътрешно чувство за справедливост и желание нещо да промените, кой ще ви мотивира? Не може да гледате на Слави като на някакъв Христос, който ще поведе масите към новата вяра.\"Широко засегната беше и темата за референдума на Трифонов, за който той отдели доста време да говори и обяснява как и защо е бил саботиран и че това го е подтикнално към следваща стъпка на действие. Отговорите му на зададените по темата въпроси обаче също не  бяха съвсем конкретни. Един от най-подготвените въпроси от гост в публиката бе именно за едно от предложенията на референдума, за мажоритарното гласуване:\"През 2015 г. във Великобритания имаше избори, тогава най-голямата партия получи 36% от вота, а реално в парламента взе 52% представителство, 330 места от 650. За сравнение, по-малки партии като тази на Найджъл Фараж получи 14% от вота, но взе само 1 място от 650. Как, според Вас, тази система е по-добра, при условие, че по-малките партии няма да имат никаква представителност? Как това ще доведе до промяна, когато малките партии ще бъдат унищожени, а конкретно в България две партии ще бъдат бетонирани във властта?\"Трифонов обаче започна да говори за народопсихологията на южните и северните нации, за скучните северни народи и емоционалните южняци. И обясни, че в България се гледат латино-американски сериали, което ни поставяло по-скоро сред южните народи, защото подобни неща не се гледали на Север. Според него, въпреки че форматът \"Мюзик айдъл\" в Англия и Китай е един и същ, на двете места се получава много различен. След което пренесе същата логика и в политиката:\"Това не е като да съм гладен аз и да е гладен един англичанин. Това е система, която, може би, работи по един начин в Англия и по друг начин би работила в друга държава.\"Когато момчето, задало въпроса, изтъкна, че не е съгласно и това е система, която работи по един и същи начин навсякъде, Слави отвърна: \"Ти откъде знаеш?\"Въпреки подобен род отговори, хората в залата не се отказаха да задават въпроси до края на срещата, когато една от жените в публиката запита Трифонов как вижда бъдещето, ако постигне своята цел. Отговорът на Трифонов завърши с:\"Ако искаш, обявил съм нещо подробно, ако ти харесва, ела да видим колко си интелигентна и какви качества имаш. Ако не, седи си мениджър тука и си живей живота. Той си е твой и ти имаш право да го изживееш, както си искаш. Ако ще ми направиш забележка, ела да се пробваме. Имаме предвид да направиш това, което правя аз.\"Подобни на горните примери в рамките на 2 часа имаше много, а също така и неспирно изтъкване от страна на водещия колко са гадни българските политици, университети, новини, бизнес, живот...  всичко. Нещо, което накара няколко различни души от публиката да изтъкнат, че отношението на Трифонов е доста негативно за човек, тръгнал да прави нов политически проект и да иска хората да се включат към него. След около два часа Трифонов предложи да прекратим разговора, защото имало опасност да се превърне в \"извращение\" и си замина за България. А доста от хората, дошли с въпроси, интерес и може би надежда към проекта на Слави, си тръгнаха без отговори, но също и без повече интерес и надежда.", "date": "2017.11.26", "title": "Слави в Лондон: Целият морален и качествен капацитет се е изнесъл от държавата"}
{"url": "https://offnews.bg/politika/protest-dancheslez-v-tcentara-na-sofia-670041.html", "text": "Протест срещу столичния кмет Йорданка Фандъкова организира днес организацията \"Спаси София\". Шествието ще се движи от Министерски съвет до Столична община, началото му е 13 часа. 630 души са потвърдили, че ще отидат, на страницата на събитието във фейсбук \"#ДанчеСлез - Протест за цялостно творчество”. Едва ли някой обективен наблюдател на случващото се в София ще отрече системните проблеми с пропуските в качеството; с мръсния въздух; с хаотичните и презастроени квартали, в които няма улици, училища, детски градини и зелени площи; с изчезващото ни архитектурно наследство; с велоалеите, които не са нещо повече от отбиване на номера, и с губещият милиони пътници годишно градски транспорт. Време е онези, чиито заплати плащаме, да се захванат за работа и да ги заслужат, пишат организаторите от Спаси София. Те обещават да направят символичен подарък на кмета, който да помогне за решаване на проблемите на града.Противници на протеста във фейсбук: Презастрояване! Ми приберете се по селата за да няма нужда да се строи толкова. Вие не се побирате вече. Елате да видите нашата кметица-къщата ни е на две улици и нямаше улично осветление почти 2месеца.А снегорин минава зимата само по маршрута за Рилския манастир през селото,ама добре е че и това прави,за да могат хората да отидат да го посетят, пише Radostina Nikolova.  Наистина ли вярвате, че София е непоносим град за живеене? Лично мнение - той става все по-добър, но изисква време. Новият начин на управление, за който говорите, е всички ние да участваме в развитието на Столицата. Не само като мнения, но и като отговорности и действия, е мнението на Малина Крумова. Изключително разочарование е, че към всичките проблемни теми, които посочвате като основания за организирането на такъв протест, които - макар и според мен да са силно преувеличени и неотговарящи на действителността - е добре да бъдат поставени на вниманието на общината от жителите на града като израз на граждански контрол върху дейността ѝ, сте добавили и опорната точка \"разрушаване на културни паметници\". И много жалко, тъй като най-вероятно това се отнася за премахнатия паметник \"1300 години България\", отвратително произведение на комунистическия режим, на който между другото столицата дължи голяма част от онзи облик, срещу който вие иначе негодувате. Според мен има две обяснения за тази ваша позиция по тази тема: или смятате, че този уродлив паметник трябваше да остане в парка пред НДК на мястото, отредено за почит към загиналите за България войници, или просто сте решили да изредите каквото ви дойде наум от случващото се в града през последните години, ей така, за да има повече поводи за оплаквания. Което и от двете да ви е мотивирало, прави много лошо впечатление надявам се не само на мен, а и на другите хора с антикомунистически и патриотични настроения в София, твърди Deyan Piralkov. Не ми харесва, че тази работа с този протест изглежда като пусната муха от противниковия лагер. Никак не понасям да ме манипулират.От друга страна, на мен София все повече ми харесва! Нима очаквате всички проблеми да изчезнат за няколко години?! Въпреки, че е управляващ града, не само кметът е отговорен за случващото се.През последните две десетилетия прекалено много пъти сме се подвеждали по очаквания всичко да се оправи бързо и да бъде идеално. Предпочитам да имаме добър мениджър и резултатите все повече и по-устойчиво да се подобряват, изразява позицията си Daniela Belenska. На тея сбирки единственото което аз имам да кажа е че детектора на лъжата ако вместо събира прах почне да се ползва по предназначение може и да се оправим. Само и единствено само тогава! Иначе..... Който както иска да го приема това и без тва не ми обръщат много много внимание. В крайна сметка то май вие се събирате САМО за да се надлъгвате а не поради други причини. Успех ви пожелавам, пише Valentin Gruev. Подкрепящи протеста във фейсбук: Хайде да Ви видим сега оправданията,че \"сте на работа\" и е \"студено\"- неделя, 13 ч,протест # Данче слез ,15 градуса.Теми:Билети за градски транспорт,инфраструктора,вода.....и още, зове Нина Гергова, прочула се на контрапротестите срещу Орешарски. София тротоари няма! ФънДУПКОва ЗАСРАМИ СЕ!!!, зове Atanas Shumkov. вън!дъкова!, е краткият пост на Violeta Voeva. Какво се хванахте за Данчето-промития мозък! Все едно не знаете, че тя е кукла на конци! Ако не тя, някой друг промит ще дойде.. И пак ще е същото..., смята Ina Smile. И в Пловдив трябва да кажем: Ваньо, слез!, включва се Despina Angelova. Данче! Като слизаш вземи и Тиквата и ходете на майната си!, иска сдружение Изпълнение. Аз призовавам всеки български гражданин в София, който има възможност и има позиция по тези въпроси да дойде в 13 часа на бул. „Дондуков\" и заедно да защитим правата си за жизнено пространство, да се харчат парите публично, да не се правят ремонти на ремонтите!, призова Борис Цветков, общински съветник от БСП. ", "date": "2017.11.26", "title": "Протест #Данчеслез в центъра на София"}
{"url": "https://offnews.bg/tenis/frantcia-specheli-kupa-dejvis-670074.html", "text": "Отборът на Франция спечели купа \"Дейвис\" (неофициалното световно първенство по тенис за мъже), след като във финалния сблъсък надви Белгия с 3:2 победи.Решителният успех в последния ден донесе 18-ият в световната ранглиста Люка Пуй, който се саморазправи със 76-ия в света Стив Дарсес с 6:3, 6:1, 6:0 за само 1 час и 34 минути.Така Франция се изравни с Великобритания на трето място във вечната класация по титли от надпреварата, като само Австралия (28) и САЩ (32) имат повече.Белгия пък остава без успех в турнира в историята си и загуби трети финал, въпреки изумителните усилия на въздесъщия Давид Гофен.", "date": "2017.11.26", "title": "Франция спечели купа \"Дейвис\""}
{"url": "https://offnews.bg/sviat/rusia-e-golemiat-pobeditel-v-detskata-evrovizia-video-670073.html", "text": "14-годишната рускиня Полина Богусевич победи на финала на международния песенен конкурс \"Детска Евровизия 2017\", състоял се тази вечер в грузинската столица, съобщи ТАСС, цитирани от БТА. Полина с песента \"Крила\"събра 188 точки, следвана от 12-годишния грузинец Григол Кипшидзе, който спечели 185 точки с песента Voice of my heart, и австралийката Изабела Кларк със 172 точки (за песента Speak Up!).Тази година за първи път в избора на победител с онлайн гласуване можеха да участват и зрителите. Полина получи 122 точки от националните журита и беше втора след грузинския представител, но след преброяването на зрителските гласове тя събра още 66 точки и спечели с общо 188. Най-висока оценка - 12 точки, руската представителка получи от националните журита на четири страни-участнички в конкурса - Австралия, Грузия, Македония и Португалия. Представителят на Грузия събра от националните журита 143 точки, а от зрителите - 42. Той получи най-висока оценка от журитата на Армения, Албания, Беларус, Полша, Украйна и Русия.В конкурса участваха млади изпълнители от 16 страни: Австралия, Албания, Армения, Беларус, Грузия, Ирландия, Италия, Кипър, Македония, Малта, Полша, Португалия, Русия, Сърбия, Холандия и Украйна.България тази година не участваше.", "date": "2017.11.26", "title": "Русия e големият победител в детската Евровизия (видео)"}
{"url": "https://offnews.bg/futbol/tcska-doblizhi-na-tochka-lidera-ludogoretc-670065.html", "text": "Отборът на ЦСКА се доближи само на точка от лидера Лудогорец, след като победи с 1:0 като гост Локомотив в Пловдив в двубой от 17-ия кръг на Първа лига.\"Орлите\" от Разград обаче приемат утре последния в класирането Витоша Бистрица и по всяка вероятност ще възстановят аванса си от четири точки на върха в класирането.Победата на ЦСКА донесе Кирил Десподов, който се разписа с удар от пряк свободен удар в 35-ата минута.През второто полувреме ЦСКА напълно обезличи домакините, а гол на \"армейците\" беше отменен в 49-ата минута от рефера Ангел Ангелов. В края на мача реферите прекъснаха опасна атака на ЦСКА, след като видяха засада на Кевин Меркадо.Двубоят ще се запомни със събитията в края на първото полувреме, когато фенове на двата тима се сбиха на пистата и се стигна до прекратяване на мача за близо 30 минути.ЛОКОМОТИВ ПЛОВДИВ - ЦСКА 0:10:1 Кирил Десподов 35ЛОКО ПД: 40. Диао, 71. Крумов, 15. Везалов, 5. Георгиев, 19. Велковски, 49. Фрикеше, 34. Банович, 9. Кики, 10. Марчев, 11. Аяри, 7. БакаловЦСКА-СОФИЯ: 30. Черниаускас, 3. Недялков, 5. Бодуров, 9. Каранга, 15. Малинов, 16. Лое, 17. Енрике, 19. Десподов, 20. Тиаго, 23. Дюлгеров, 25. Барт", "date": "2017.11.26", "title": "ЦСКА доближи на точка лидера Лудогорец"}
{"url": "https://offnews.bg/politika/3d-maping-na-kongresa-na-gerb-otrichat-se-ot-koalitcia-s-bsp-s-deklar-670042.html", "text": "1200 души събира на конгрес днес ГЕРБ, очаква се те да преизберат лидера си Бойко Борисов и заместниците му Цветан Цветанов, Йорданка Фандъкова и Димитър Николов. В Изпълнителната комисия на партията - формално висшият й ръководен орган, ще влезе бившият вече парламентарен шеф Димитър Главчев. Според думите на Цветанов форумът, който започва в 12 часа в столичния Интер Експо Център, ще приеме декларация, че ГЕРБ никога няма да влезе в коалиция с БСП. На Четвърто редовно отчетно-изборно делегатско национално събрание на ГЕРБ ще присъстват над 150 гости от България и чужбина, съобщиха от партията.Събитието ще се предава в реално време на сайта на ГЕРБ. То ще бъде запомнено с невиждана досега за политическо събитие мултимедия и 3D мапинг. Тази технология се радва на изключителна популярност по света и за първи път в нашата ще бъде специално изградено по време на мероприятието. Посланията и речите на силните членове на ГЕРБ, както и приятелските послания на техните европейски гости ще бъдат илюстрирани по впечатляващ и въздействащ начин, твърдят от партията.", "date": "2017.11.26", "title": "3D мапинг на конгреса на ГЕРБ, отричат се от коалиция с БСП с декларация"}
{"url": "https://offnews.bg/ikonomika/vizhte-kade-shte-spira-tokat-v-oblast-vidin-planirani-prekasvania-na-669988.html", "text": "ЧЕЗ публикува пълен списък с адресите в област Видин, на които ще има временни смущения при захранването с електроенергия през следващата седмица.От компанията осъществяват амбициозна инвестиционна програма за подобряване на услугите за своите клиенти и всекидневно извършват дейности, свързани с изнасяне или рециклиране на електрически табла, ремонт на съоръжения по електрическите мрежи средно и ниско напрежение, присъединяване на клиенти, кастрене, профилактика на трафопостове и други.Успешната реализация на тези мерки налага кратковременни прекъсвания на електрозахранването.Във връзка с осъществяване на посочените по-долу планирани прекъсвания на електрозахранването на територията, обслужвана от ЧЕЗ, за периода 27 ноември - 1 декември 2017 г. включително, се налагат кратковременни оперативни превключвания с цел обезопасяване на съоръженията за работа, осигуряване на алтернативно захранване за част или всички засегнати клиенти и последващо включване на съоръженията, върху които са извършвани планирани дейности.За по-удобно търсене трябва да последвате линка за областта, в която живеете. Отделните общини са означени с получерни букви.В този текст са посочени датата, периода, времетраенето, населеното място и засегнатия район – улици, квартал, УПИ, ПИ. Подробна информация за засегнатите райони, включително адресен номер, вход или друго уточнение, както и причините за прекъсването можете да намерите на сайта на ЧЕЗ Разпределение в секция „Графици“, „График на планирани ремонти“ на адрес .ОБЛАСТ ВИДИН   Община Белоградчик  На 28.11.2017 г. /09:30 - 15:30 ч./ - Белоградчик: 085024 и 085025, II 58107; Вещица: Дванадесета, Десета, Осма, Първа, Седма, Трета, Тринадесета, Четвърта, Четиринадесета, Шеста; Върба, Общ. Белоградчик: IX-87 Кв. 21, Десета, Първа, Седма, Тринадесета, Шеста; Ошане: Втора, Дванадесета, Девета, Десета, Единадесета, Махала Горния Край, Осма, Пета, Петнадесета, Първа, Седма, Стопански Двор, Трета, Тринадесета, Четвърта, Четиринадесета, Шеста; Рабиша: 2 - 58107, Вилна Зона, Втора, Втора Вилна, Двадесет и Втора, Двадесет и Девета, Двадесет и Пета, Двадесет и Първа, Двадесет и Седма, Двадесет и Трета, Двадесет и Четвърта, Двадесет и Шеста, Двадесета, Девета, Деветнадесета, Десета, Единадесета, Осемнадесета, Осма, Пета, Петнадесета, Първа, Първа Вилна, Седемнадесета, Седма, Трета, Трета Вилна, Тридесет и Втора, Тридесет и Първа, Тридесета, Четвърта, Четвърта Вилна, Шеста, Шестнадесета; Раяновци, Общ. Белоградчик: Втора, Двадесет и Втора, Двадесет и Осма, Двадесет и Седма, Двадесет и Четвърта, Двадесет и Шеста, Дванадесета, Девета, Деветнадесета, Десета, Единадесета, Махала Барата, Махала Долна Дъбрава, Махала Средна Дъбрава, Махала Стублица, Махала Щукарски, Осма, Пета, Първа, Седемнадесета, Седма, Трета, Тридесет и Първа, Тридесета, Четвърта, Четиринадесета, Шеста, Шестнадесета; Сливовник: Махала Атанасова Падина, Махала Мунча, ПИ 82, Първа; Струиндол: Първа;На 29.11.2017 г. /09:00 - 16:00 ч./ - Белоградчик: Миджур, Стара Планина, Съединение, Христо Смирненски;Община Бойница  На 28.11.2017 г. /13:30 - 14:30 ч./ - Бойница: Ангел Кънчев, Боян Чонос, Ген.Столетов, Генчо Косовски, Георги Бенковски, Георги Димитров, Георги Кирков, Дунавска, Еделвайс, Иван Вазов, Йонка Маркова, Марек, Михайлова, Опълченска, Петко Р. Славейков, Пирин, Поляна, Поповчец, Пуйо Войвода, Рила, Симеонова, Средна Гора, Стефан Караджа, Толбухин, Трайчо Костов, Хайдук Чешма, Хан Аспарух, Христо Смирненски, Царевец, Цибър, Юрий Гагарин;Община Брегово  На 27.11.2017 г. /10:45 - 11:45 ч./ - Брегово, Общ. Брегово: Алабин, Гаврил Генов, Д-Р Петър Берон, Дунав, Елещеф, Панайот Хитов, Патриарх Евтимий, Розова Долина, Спортист, Станке Димитров, Тимок, Тодор Каблешков, Филип Тотю;Община Видин   На 27.11.2017 г. /08:30 - 09:15 ч.; 15:30 - 16:15 ч./ На 28.11.2017 г. /08:30 - 09:15 ч.; 15:30 - 16:15 ч./ На 29.11.2017 г. /08:30 - 09:15 ч.; 15:30 - 16:15 ч./ На 30.11.2017 г. /08:30 - 09:15 ч.; 15:30 - 16:15 ч./ На 01.12.2017 г. /08:30 - 09:15 ч.; 15:30 - 16:15 ч./ - Видин: Първа; Въртоп: Втора, Десета, Пета, Първа, Седма, Трета, Четвърта; Гайтанци: 213, Втора, Двадесет и Първа, Дванадесета, Деветнадесета, Десета, Единадесета, Осма, Пета, Първа, Седма, Трета, Тринадесета; Димово, Общ. Димово; Ивановци, Общ. Видин: Втора, Двадесет и Първа, Двадесет и Седма, Двадесет и Трета, Двадесет и Четвърта, Двадесет и Шеста, Дванадесета, Деветнадесета, Единадесета, Осемнадесета, Пета, Петнадесета, Първа, Седемнадесета, Стопански Двор, Трета, Тринадесета, Шеста, Шестнадесета; Синаговци: 236, Кв.21, Втора, Двадесет и Втора, Двадесет и Девета, Двадесет и Осма, Двадесет и Пета, Двадесет и Първа, Двадесет и Седма, Двадесет и Трета, Двадесет и Четвъра, Двадесет и Шеста, Двадесета, Дванадесета, Девета, Деветнадесета, Десета, Единадесета, Осма, Пета, Петнадесета, ПИ 001009 - Стоп.Двор, Площада, Първа, Седемнадесета, Седма, Стопански Двор, Трета, Тридесет и Втора, Тридесет и Девета, Тридесет и Пета, Тридесет и Първа, Тридесет и Трета, Тридесет и Шеста, Тридесета, Тринадесета, Четвърта, Четиридесет и Втора, Четиридесет и Девета, Четиридесет и Пета, Четиридесет и Първа, Четиридесет и Седма, Четиридесет и Четвърта, Четиридесет и Шеста, Четиридесета, Четиринадесета, Шеста, Шестнадесета; Срацимир; Срацимирово: XI-82, Кв.17, Втора, Девета, Десета, Жп Кантон Гара Срацимир 53, Пета, Първа, Трета, Тринадесета, Четвърта, Четиринадесета, Шеста;На 27.11.2017 г. /09:00 - 10:00 ч./ - Капитановци: Втора, Двадесет и Първа, Дванадесета, Девета, Десета, Единадесета, Кв.49 Парцел 704, Осма, Пета, Първа, Седма, Трета, Тридесет и Първа, Тридесета, Тринадесета, Четвърта;На 27.11.2017 г. /09:00 - 16:00 ч./ На 28.11.2017 г. /09:00 - 16:00 ч./ На 29.11.2017 г. /09:00 - 16:00 ч./ На 30.11.2017 г. /09:00 - 16:00 ч./ На 01.12.2017 г. /09:00 - 16:00 ч./ - Кошава: Двадесет и Втора, Двадесета, Дванадесета, Деветнадесета, Единадесета, Петнадесета, Първа, Седемнадесета, Тридесет и Пета, Тридесет и Първа, Тринадесета, Четвърта;На 27.11.2017 г. /09:15 - 15:30 ч./ На 28.11.2017 г. /09:15 - 15:30 ч./ На 29.11.2017 г. /09:15 - 15:30 ч./ На 30.11.2017 г. /09:15 - 15:30 ч./ На 01.12.2017 г. /09:15 - 15:30 ч./ - Синаговци: Първа;На 27.11.2017 г. /13:00 - 15:00 ч./ - Ботево, Общ. Видин: VIII-74 . Кв.8, В Сервитута На Дунавска Дига, Втора, Пета, Първа, Трета, Четвърта, Шеста;На 28.11.2017 г. /08:45 - 09:00 ч.; 09:00 - 16:00 ч.; 16:00 - 16:15 ч./ - Акациево: Втора, Десета, Пета, Пи-27, Първа, С.Акациево, Седма, Трета, Четвърта, Шеста;На 28.11.2017 г. /08:45 - 09:00 ч.; 16:00 - 16:15 ч./ - Видин; Новоселци: Видин Път 1, Втора, Двадесет и Втора, Двадесет и Първа, Деветнадесета, Местн.Гено Тачевото, Осма, Петдесет и Четвърта, Петдесет и Шеста, ПИ №101, Първа, Тридесет и Втора, Тринадесета;На 28.11.2017 г. /09:00 - 09:15 ч.; 13:45 - 14:00 ч./ - Видин: Дунавска, Път, Южна Пром.Зона; Дунавци, Общ. Видин: 23 Септември, Асен Балкански, Бдин, Васил Левски, Видбол, Връшка Чука, Генерал Гурко, Гео Милев, Георги Бенковски, Георги Димитров, Георги С Раковски, Добри Чинтулов, Драва, Дунав, Зоя Космодамянска, Капитан Петко Войвода, Коста Йорданов, Лиляна Димитрова, Любен Каравелов, Марин Киров, Маршал Толбухин, Мико Нинов, Никола Й. Вапцаров, Пирин, Първи Май, Райна Княгиня, Седемнадесет Партизани, Сирма Войвода, Смирнов, Средец, Средна Гора, Хана, Христо Ботев, Христо Смирненски, Ценко Александров, Чавдарци, Шипка, Янтра; Жеглица: 110011, Втора, Двадесет и Втора, Двадесет и Пета, Двадесета, Дванадесета, Деветнадесета, Десета, Единадесета, Осемнадесета, Пета, Петнадесета, Първа, Път 1, Седемнадесета, Седма, Трета, Тринадесета, Четвърта, Четиринадесета, Шеста, Шестнадесета;На 28.11.2017 г. /09:00 - 14:00 ч./ - Дунавци, Общ. Видин: Зоя Космодамянска;На 29.11.2017 г. /09:00 - 10:00 ч./ - Видин: Безименна, Бонония;На 29.11.2017 г. /10:30 - 11:30 ч./ - Видин: Безименна, Георги Бенковски, Цар Асен I;На 29.11.2017 г. /12:30 - 13:30 ч./ - Видин: Безименна, Бонония, Вела Пеева, Пред Ж К Бонония Бл 1, Цар Михаил III Шишман, Цар Симеон Велики;На 29.11.2017 г. /14:00 - 15:00 ч./ - Видин: Безименна, Ильо Войвода, Любен Каравелов, Райко Жинзифов;На 29.11.2017 г. /15:30 - 16:30 ч./ - Видин: Безименна, Панония;На 30.11.2017 г. /09:00 - 10:00 ч./ - Видин: VII, Александър Поплилов, Безименна, Бонония;На 30.11.2017 г. /10:30 - 11:30 ч./ - Видин: Крум Бъчваров;Община Грамада  На 28.11.2017 г. /11:00 - 12:00 ч./ - Грамада: Васил Друмев, Гаврил Генов, Мико Нинов, Петко Стоевски, Сергей Румянцев, Широка;Община Кула  На 28.11.2017 г. /09:00 - 10:00 ч./ - Извор Махала: 32439, 117, Втора;На 28.11.2017 г. /09:00 - 10:00 ч./ - Кула: Александър Стамболийски, Никола ПетковОбщина Ново село  На 27.11.2017 г. /09:00 - 16:00 ч./ - Ново Село, Общ. Ново Село: Александър Стамболийски, Архитект Илия Попов, Асен Златарев, Балкан, Възраждане, Демокрация, Захари Стоянов, Камчия, Кочо Честименски, Лермонтов, Ломоносов, Никола Петков, Панайот Хитов, Пейо К.Яворов, Пирин, Пристанищна, Пушкин, Средец, Странджа, Фантастика, Хаджи Димитър, Христо Кабакчиев, Цар Борис I, Цар Калоян, Цар Симеон I, Чавдар, Шипка;На 27.11.2017 г. /09:00 - 16:00 ч./ На 28.11.2017 г. /09:00 - 16:00 ч./ На 29.11.2017 г. /09:00 - 16:00 ч./ На 01.12.2017 г. /09:00 - 16:00 ч./ - Винарово, Общ. Ново Село: Втора, Двадесет и Втора, Двадесет и Девета, Двадесет и Осма, Двадесет и Първа, Двадесет и Седма, Двадесет и Трета, Двадесет и Четвърта, Двадесет и Шеста, Двадесета, Дванадесета, Пета, Първа, Седма, Трета, ШестаНа 28.11.2017 г. /09:00 - 16:00 ч./ На 29.11.2017 г. /09:00 - 16:00 ч./ На 30.11.2017 г. /09:00 - 16:00 ч./ - Ново Село, Общ. Ново Село: Александър Стамболийски, Архитект Илия Попов, Бачо Киро, Борис Бенчев, Генерал Скобелев, Георги Марков, Георги С.Раковски, Демокрация, Драва, Кирил и Методий, Ком, Максим Горки, Никола Петков, Панайот Волов, Пенчо Славейков, Страцин, Яне Сандански;На 01.12.2017 г. /09:00 - 16:00 ч./ - Ново Село, Общ. Ново Село: VI-62, Кв.75, Архитект Илия Попов, Георги Бенковски, Георги С.Раковски, Димитър Полянов, Иван Рилски, Отец Паисий, Рибарска, Страцин;Община Ружинци  На 30.11.2017 г. /09:30 - 15:30 ч./ - Бело Поле, Общ. Ружинци: Боян Чонос, Витко Иванов, Генерал Заимов, Генерал Скобелев, Георги Бенковски, Георги Кирков, Дванадесетте, Девети Септември, Димитър Благоев, Живко Кръчмарски, Живко Пуев, Йорданка Николова, Коста Йорданов, Лиляна Димитрова, Митко Палаузов, Никола Вапцаров, Никола Витков, Патрис Лумумба, Перчо Йорданов, Славчо Петров, Стефан Караджа, Толбухин, Хаджи Димитър;", "date": "2017.11.26", "title": "Вижте къде ще спира токът в област Видин (Планирани прекъсвания на ЧЕЗ в периода 27 ноември - 1 декември)"}
{"url": "https://offnews.bg/futbol/bfs-razmaha-prast-na-tcska-zaradi-fenovete-670048.html", "text": "От Дисциплинарната комисия към БФС са предупредили ЦСКА, че ще затворят \"Армията\" при следваща изцепка на агитката на отбора, твърди \"Меридиан мач\".От ръководството на \"червените\" вече са провели разговори с тарторите от Сектор \"Г\", които от своя страна са призовали запалянковците да избягват крайни прояви в мачовете до края на годината.От началото на сезона не е имало кръг, в който ЦСКА да не е бил наказван заради поведението на своите привърженици. След домакинството на Ботев (Пловдив) е дошло и предупреждението от страна на БФС.Днес \"червените\" гостуват на Локомотив (Пловдив). Привърженици на тима са нашарили с надписи външната ограда на стадиона на \"черно-белите\" в парк \"Лаута\" откъм сектора за гости. По надписите личи, че по всяка вероятност отговорност за деянието имат фенове от групировката \"Торсида Пловдив\". ", "date": "2017.11.26", "title": "БФС размаха пръст на ЦСКА заради феновете"}
{"url": "https://offnews.bg/futbol/kralev-zove-za-zhestoki-sanktcii-za-stcenite-v-plovdiv-670071.html", "text": "Спортният министър Красен Кралев призова БФС да наложи безкомпромисни наказания след баталните сцени на стадион \"Локомотив\" в Пловдив, където фенове на местния Локомотив, гостите им от руския Спартак Москва и ЦСКА се сбиха на пистата. Мачът беше прекъснат за около половин час.\"Неприятен случай. В XXI век да сме свидетели на подобни сцени е малко тъжно. В един момент тези хора се мислят за герои. Заради такива индивиди родителите не могат да водят децата си на стадиона.Ще говоря с министъра на вътрешните работи да видим какви мерки можем да измислим. И двете агитки са виновни в случая. Призовавам БФС да бъде безкомпромисен в наказанията\", каза спортният министър, който вчера получи почетен седми дан по таекуондо, пред БНТ.Според дисциплинарните правилници на БФС двата клуба могат да бъдат наказани с финансова глоба в размер на 10 000 лева, както и с лишаване от домакинство между 1 и 6 срещи.", "date": "2017.11.26", "title": "Кралев зове за жестоки санкции за сцените в Пловдив"}
{"url": "https://offnews.bg/ikonomika/vizhte-kade-shte-spira-tokat-v-oblast-kiustendil-planirani-prekasvani-669983.html", "text": "ЧЕЗ публикува пълен списък с адресите в област Кюстендил, на които ще има временни смущения при захранването с електроенергия през следващата седмица.От компанията осъществяват амбициозна инвестиционна програма за подобряване на услугите за своите клиенти и всекидневно извършват дейности, свързани с изнасяне или рециклиране на електрически табла, ремонт на съоръжения по електрическите мрежи средно и ниско напрежение, присъединяване на клиенти, кастрене, профилактика на трафопостове и други.Успешната реализация на тези мерки налага кратковременни прекъсвания на електрозахранването.Във връзка с осъществяване на посочените по-долу планирани прекъсвания на електрозахранването на територията, обслужвана от ЧЕЗ, за периода 27 ноември - 1 декември 2017 г. включително, се налагат кратковременни оперативни превключвания с цел обезопасяване на съоръженията за работа, осигуряване на алтернативно захранване за част или всички засегнати клиенти и последващо включване на съоръженията, върху които са извършвани планирани дейности.За по-удобно търсене трябва да последвате линка за областта, в която живеете. Отделните общини са означени с получерни букви.В този текст са посочени датата, периода, времетраенето, населеното място и засегнатия район – улици, квартал, УПИ, ПИ. Подробна информация за засегнатите райони, включително адресен номер, вход или друго уточнение, както и причините за прекъсването можете да намерите на сайта на ЧЕЗ Разпределение в секция „Графици“, „График на планирани ремонти“ на адрес .ОБЛАСТ КЮСТЕНДИЛ   Община Бобов дол  На 27.11.2017 г. /09:00 - 16:00 ч./ На 28.11.2017 г. /09:00 - 16:00 ч./ На 29.11.2017 г. /09:00 - 16:00 ч./ На 30.11.2017 г. /09:00 - 16:00 ч./ На 01.12.2017 г. /09:00 - 16:00 ч./ - Шатрово: 067016, Vі-255, Кв.27;На 27.11.2017 г. /09:00 - 16:00 ч./ На 28.11.2017 г. /09:00 - 16:00 ч./ На 29.11.2017 г. /09:00 - 16:00 ч.; 11:00 - 11:45 ч. по искане на \"ЕСО\" ЕАД; 14:00 - 15:00 ч. по искане на \"ЕСО\" ЕАД/ На 30.11.2017 г. /09:00 - 16:00 ч./ На 01.12.2017 г. /09:00 - 16:00 ч./ - Коркина: Коркина, Х-21, Кв.2;На 29.11.2017 г. /11:00 - 11:45 ч. по искане на \"ЕСО\" ЕАД; 14:00 - 15:00 ч. по искане на \"ЕСО\" ЕАД/ - Бабино; Голема Фуча; Горна Козница: Местност Абрашица, П-Л ХіV-234, Кв.23, УПИ Іх-252; Мала Фуча: 44; Новоселяне;На 29.11.2017 г. /11:00 - 15:00 ч. по искане на \"ЕСО\" ЕАД; 11:00 - 11:45 ч. по искане на \"ЕСО\" ЕАД; 14:00 - 15:00 ч. по искане на \"ЕСО\" ЕАД/ - Бабинска Река: Іх-59;Община Дупница   На 27.11.2017 г. /09:00 - 16:00 ч./ На 28.11.2017 г. /09:00 - 16:00 ч./ На 29.11.2017 г. /09:00 - 16:00 ч./ На 30.11.2017 г. /09:00 - 16:00 ч./ На 01.12.2017 г. /09:00 - 16:00 ч./ На 02.12.2017 г. /09:00 - 16:00 ч./ - Тополница, Общ. Дупница: Местност Дрено, Нупи-1609;На 27.11.2017 г. /09:00 - 16:30 ч./ На 28.11.2017 г. /09:00 - 16:30 ч./ На 29.11.2017 г. /09:00 - 16:30 ч./ На 30.11.2017 г. /09:00 - 16:30 ч./ На 01.12.2017 г. /09:00 - 16:30 ч./ - Дупница: Академик Петър Динеков, Бузлуджа, Велико Търново, Генерал Владимир Вазов, Двадесет и Втори Март, Евтим Трайчев, Ропотамо, Средец, Чавдар Войвода;На 27.11.2017 г. /09:45 - 11:00 ч./ - Бистрица, Общ. Дупница: 04220.8.70, 04220.9.2, Александър Стамболийски, Ален Мак, Ачкагач, Бригадирска, Вапцаров, Васил Демиревски, Вела Пеева, Георги Димитров, Гергана, Горица, Димитър Благоев, Здравец, Зелен Път, Иван Вазов, Иглика, Каменния Път, Кв.50, Кирил и Методий, Кольо Фичето, Комсомолска, Крайречна, Ленин, Лоза, М.Зад Реката ПИ 04220, 4, 49, 2, Максим Горки, Малина, Малчика, Махала Доларска, Мест. Фандъклъка, Местност Мантарлия, Местност Прокопо, Мусала, Осми Март, Отец Паисий, Партизанска, ПИ 04220.11.35, Пионерска, Победа, Първи Май, Русалка, Самоковище, Стопански Двор, Теменуга, Фенерка, ХI-124, Кв.17, Христо Ботев; Дупница: 04220.9.147, Бистрица, Свобода;На 27.11.2017 г. /09:45 - 11:00 ч./ - Самораново: 4067, Местн.Кръстките, 65245.7.846, Акация, Васил Демиревски, Георги Димитров, Комсомолец, Марков Камък, Местност Златковица, Местност Марков Камък, Местност Отовица, Митко Палаузов, Рила, Стаменко Градевски;На 27.11.2017 г. /10:00 - 12:00 ч./ - Самораново: Местност Отовица;На 28.11.2017 г. /09:00 - 16:00 ч./ - Крайници: Андрей Жданов, Баба Е Механджийска, Баба Тонка, Бончук, Бузлуджа, Васил Демиревски, Васил Левски, Васко Манолов, Генерал Заимов, Гео Милев, Георги Раковски, Димчо Дебелянов, Дупнишка Комуна, Еделвайс, Жабокрек, Захари Стоянов, Иван Вазов, Йордан Долдуров, Кирил Овчарченски, Кокиче, Костадин Чорбаджийски, Крайречна, Любен Каравелов, Малчика, Мара Петлякова, Осми Март, Отец Паисий, Паисий Хилендарски, Райко Даскалов, Ст.Димитров, Стопански Двор, Стоян Лудев, Трети Гв. Полк, Христо Ботев, Христо Механджийски, Яне Сандански;На 29.11.2017 г. /09:00 - 12:00 ч./ - Крайници: 39339.142.19, Арда, Васил Демиревски, Васил Левски, Възраждане, Георги Раковски, Димчо Дебелянов, Еделвайс, Здравец, Ивайло, Иван Вазов, Кирил и Методий, Кирил Овчарченски, Местност Гугугица, Младост, Одрин, Пейо Яворов, Петко Славейков, Пролетарска, Трети Гв. Полк, Хаджи Димитър, Христо Ботев, Черно Море;На 29.11.2017 г. /09:00 - 13:00 ч.; 11:00 - 13:00 ч./ - Дупница: Никола Малашевски, Тп Помпена Станция На Тец Б.Дол;На 29.11.2017 г. /09:30 - 09:45 ч.; 09:30 - 12:00 ч.; 11:45 - 12:00 ч./ - Фролош;На 29.11.2017 г. /09:30 - 09:45 ч.; 11:45 - 12:00 ч./ - Бадино: УПИ - ІІ-113, Кв.21; Бобошево: Махала Въртен Камък; Боровец: II-259, Кв.14, XVIII-263 Кв.14, УПИ-І; Бураново: 007004, 023014, 025033, 267, Селището, ХIII-483, Кв.50; Джерман: 013024, 017022, 059050, Асен Орански, Бор, Васил Демиревски, Васил Левски, Вилна Зона, Георги Димитров, Георги Трайков, Димитър Симонски, Дупнишка Комуна, Еделвайс, Здравец, Иглика, Калдръмо, Кирил и Методи, Кокиче, Коста Петров, Любен Шилегарски, Люляк, Мара Петлякова, Местност Бела Вода, Местност Голямата Порта, Местност Еминица, Местност Китева Ливада, Местност Кръсто, Местност Мали Бельов Дол, Местност Площа, Местност Пульова Воденица, Местност Силимандере, Никола Чуковски, Партизанска, Рила, Ропотамо, Самуил, Скакавица, Стопански Двор, Теменуга, УПИ II-24, Христо Ботев, Цар Крум, Юри Гагарин, Явор; Драгодан: №000026, Извън Регулация, Махала Ортакчийска; Дупница: 68789.25.34, 68789.28.351, Ана Малашевска, Ботьо Петков, Люляк, Местност Бунищерица, Местност Злево, Местност Пульова Воденица, Местност Сух Андък, Отец Полихроний, Прогона, Разметаница, Свети Иван Рилски, Свобода; Крайни Дол: ХIх-51; Крумово, Общ. Кочериново; Мурсалево: 200002, 244, Кв.12, III- 279, V-688 Кв.66, Александър Стамболийски, Бузлуджа, Варшава, Васил Демиревски, Васил Левски, Васко Манолов, Вела Пеева, Волга, Гео Милев, Георги Раковски, Главен Път 79, Димитър Благоев, Дунав, Жданов, Ивайло, Калин, Калоян, Клокотница, Кокиче, Крум Шушков, Люлин, Македония, Мара Малеева, Марек, Москва, Мусала, Никола Вапцаров, Осогово, Плиска, Поп Андрей, Прага, Рила, Септемврийска Слава, Стопански Двор, Струма, Тинтява, Толбухин, Хавана, Хаджи Димитър, Христаки Павлович, Христо Ботев, Шейново, Шипка, Юри Гагарин, Яне Сандански; Слатино, Общ. Бобошево: IV-123, Кв.15, XVI - 385, Кв. 6, Александър Стамболийски, Божур, Бор, Бузлуджа, Валивос, Вихрен, Демокрация, Детелина, Дупница, Здравец, Иван Вазов, Иглика, Изгрев, Кокиче, Лоза, Местност Герена, Местност Слатинско Ханче, Минерални Води, Минзухар, Момина Сълза, Морава, Никола Вапцаров, Отец Паисий, ПИ 053012, Пирин, Рила, Роза, Руен, Стопански Двор, Студен Кладенец, Съгласие, Сълза, Христо Смирненски, Цар Борис; Усойка: Бор, Васил Левски, Гагарин, Е79, Иван Вазов, Кокиче, Любен Каравелов, Люляк, Малина, Мерковица, Местност Будаковица, Местност Орловица, Пирин, Подем, Рила, Св.Иван Рилски, Свобода, Стефан Караджа, Стопански Двор, Тополите, Трети Март, Хан Аспарух, Христо Ботев, Цветковица, Череша, Яворов;На 29.11.2017 г. /09:30 - 12:00 ч.; 09:30 - 09:45 ч.; 11:45 - 12:00 ч./ - Цървище: Махала Ореевица, Цървище;На 29.11.2017 г. /11:00 - 11:15 ч.; 12:45 - 13:00 ч./ - Дупница: 68789.609.179 Никола Малашевски, 68789.609.55.1, 68789.609.601, Ана Малашевска, Аракчийски Мост, Васил Левски, Венелин, Втори Януари, Иглика, Индустриална, Климент Охридски, Крайречна, Лилия, Малина, Местност Караболюка, Миньор, Никола Малашевски, Отец Паисий, Пейо К. Яворов, Пирин, Прогона, Разметаница, Свети Иван Рилски, Стефан Караджа, Страхил Войвода, Тишина, Тп Помпена Станция На Тец Б.Дол, Труд, Хаджи Димитър, Цар Иван Асен II, Чаталджа, Яворов;На 29.11.2017 г. /12:30 - 16:00 ч./ - Крайници: Александър Стамболийски, Априлско Въстание, Баба Тонка, Батак, Васил Демиревски, Верила, Гео Милев, Дупнишка Комуна, Иван Вазов, Йорданка Николова, Малчика, Неофит Рилски, Паисий Хилендарски, Петко Славейков, Стоян Лудев, Трети Гв. Полк, Христо Механджийски;На 30.11.2017 г. /09:00 - 12:00 ч./ - Крайници: Баба Тонка, Васил Левски, Георги Раковски, Дупнишка Комуна, Иван Вазов, Кирил и Методий, Кирил Овчарченски, Кокиче, Любен Каравелов, Младост, Петко Славейков, Трети Гв. Полк, Христо Ботев, Яне Сандански;На 30.11.2017 г. /12:30 - 16:00 ч./ - Крайници: 39339.117.68, Александър Димитров, Асен Златаров, Баба Е Механджийска, Васил Коларов, Верила, Генерал Заимов, Георги Бенковски, Гергана, Джубрена, Дунав, Захари Стоянов, Крайречна, Неофит Рилски, Самуил, Солун, Стопански Двор, Трети Гв. Полк, Хаджи Димитър;На 01.12.2017 г. /09:00 - 16:00 ч./ - Червен Брег: Александър Стамболийски, Баба Парашкева, Баба Тонка, Бузлуджа, Васил Демиревски, Васил Коларов, Георги Димитров, Гурко, Джубрена, Димитър Благоев, Маршал Толбухин, Митко Палаузов, Мусала, Партизанска, Пионерска, Рила, Станке Димитров, Христо Ботев, Христо Смирненски;На 03.12.2017 г. /09:45 - 10:00 ч.; 16:00 - 16:15 ч./ - Блатино: 000195, 000212, 005026, 005053, Екатте 04354; Дупница: 68789.551.8, 68789.552.38, Каваклия, Местност Бели Янко, Местност Лъката, Орлинска, Софийско Шосе; Дяково: 23, Дяково, Махала Крич, УПИ I-138, Кв. 10, УПИ Ііі-204, 205, 206, Кв.20, УПИ ХіV; Кременик: XXII-98, Кв.10; Мламолово: IX-25, Кв.9, Iх-179, Кв.11, Бистрица, Бор, Бузлуджа, Вихър, Горещица, Ела, Калина, Кокиче, Малина, Местност Трапчине, Миньорска, Никола Вапцаров, Рила, Руднината, Станке Димитров, Старата Линия, Теменуга; Пиперево: 56349.0.159, 56349.6.37, 68789.250.87, Дупнишка Комуна, Местност Стопански Двор, Мтп Шивашки Цех, С. Пиперево, Общ. Дупница, ХхVIII, Кв.39;На 03.12.2017 г. /09:45 - 16:15 ч./ - Дупница: Софийско Шосе;Община Кюстендил  На 27.11.2017 г. /08:45 - 10:00 ч./ На 01.12.2017 г. /08:45 - 10:00 ч.; 15:00 - 16:00 ч./ - Шишковци;На 27.11.2017 г. /08:45 - 10:00 ч.; 08:45 - 16:00 ч.; 15:00 - 16:00 ч./ На 01.12.2017 г. /08:45 - 16:00 ч.; 08:45 - 10:00 ч.; 15:00 - 16:00 ч./ - Гърбино;На 27.11.2017 г. /08:45 - 10:00 ч.; 15:00 - 16:00 ч./ На 01.12.2017 г. /08:45 - 10:00 ч.; 15:00 - 16:00 ч./ - Коняво; Копиловци, Общ. Кюстендил;На 27.11.2017 г. /08:45 - 10:00 ч.; 15:00 - 16:00 ч./ На 01.12.2017 г. /08:45 - 10:00 ч.; 15:00 - 16:00 ч./ - Кюстендил;На 27.11.2017 г. /08:45 - 10:00 ч.; 15:00 - 16:00 ч./ На 01.12.2017 г. /08:45 - 10:00 ч.; 15:00 - 16:00 ч./ - Ябълково, Общ. Кюстендил: Бенковски, Георги Димитров, Девети Септември, Кадъница, Кирил и Методий, Ленин, Махала Бански Мост, Махала Славейкова, Махала Софийско Шосе, Махала Трънярска, Местност Кантона, Овощарска, Първи Май, С. Ябълково, Община Кюстендил, Славейков, Христо Ботев;На 27.11.2017 г. /08:45 - 16:00 ч.; 08:45 - 10:00 ч./ На 01.12.2017 г. /08:45 - 16:00 ч.; 08:45 - 10:00 ч.; 15:00 - 16:00 ч./ - Полска Скакавица;На 27.11.2017 г. /09:15 - 10:00 ч.; 15:00 - 16:00 ч./ На 01.12.2017 г. /09:15 - 10:00 ч.; 15:00 - 16:00 ч./ - Драговищица, Общ. Кюстендил: Асен Златаров, Атанас Достин, Бивш Стопански Двор, Брест, Иван Пашалийски, Индустриална, Липа, Люляк, Местност Ямборано, Младост, Овощарска, Преслав, Роза, Хризантема; Полска Скакавица: Махала Бойчовци, Махала Терзийска; Раждавица: Азна, Алеко Константинов, Александър Димитров, Александър Стамболийски, Асен Златаров, Аспарух Плачков, Бенковски, Валентина Терешкова, Варна, Васил Коларов, Васил Левски, Вела Пеева, Владимир Поптомов, Георги Димитров, Георги Кирков, Граф Игнатиев, Димитър Каляшки, Димитър Полянов, Железничар, Йорданка Николова, Л.Димитрова, Ленин, Неофит Бозвели, Никола Вапцаров, Партизанска, Рила, Садни Дол, Славянска, Созопол, Станке Димитров, Столетов, Стоян Лудев, Струга, Струма, Тодор Каблешков, Христо Ботев, Христо Смирненски, Чайка, Черешарска, Шипка, Юрий Гагарин; Скриняно: Георги С. Раковски, Георги Трайков, Местност Чуката, П.Волов, Пролет, Пролетарска, Стопански Двор, Стоян Лудев; Стенско: 240 Кв.13, Извън Регулацията, Стенско; Шипочано; Шишковци: Александър Стамболийски, Андон и Стойна Виачеви, Бачо Киро, Васил Демиревски, Васил Коларов, Васил Левски, Вела Пеева, Владимир Димитров Майстора, Георги Бенковски, Гоце Делчев, Девети Септември, Димитър Каляшки, Елин Пелин, Емил Шекерджийски, Зоя Космодемянская, Иван Вазов, Лилия Карастоянова, Лоза, Любен Кацаров, Местност Ридо, Местност Стадиона, Митко Палаузов, Млада Гвардия, Неофит Рилски, Никола Вапцаров, Паисий Хилендарски, Пейо Яворов, Пеньо Пенев, Раковски, Роза Димитрова, Станке Димитров, Стефан Караджа, Столетов, Стоян Лудев, Струма, УПИ XIV - 464 Кв.14, Хаджи Димитър, Христо Ботев, Христо Смирненски, Чучура, Шипка, Юри Гагарин, Яне Сандански;На 27.11.2017 г. /09:15 - 16:00 ч./ На 01.12.2017 г. /09:15 - 16:00 ч./ - Кариера Гърбино;На 28.11.2017 г. /09:00 - 10:00 ч.; 11:30 - 12:30 ч./ - Блатец, Общ. Кюстендил: Махала Граньова; Дождевица; Драговищица, Общ. Кюстендил: V-908, Кв.61, Акация, Априлско Въстание, Асен Златаров, Асен и Петър, Атанас Достин, Бреза, Брест, Генерал Савойски, Георги Григоров Фарадей, Георги Григоров Фарадей, Гладстон, Девети Септември, Девети Септември, Димитър Каляшки, Еделвайс, Земен, Земен, Изгрев, Искра, Камчия, Кирил и Методий, Кокиче, Лале, Липа, Места, Местност Перивол, Местност Перивол, Местност Ямборано, Младост, Никола Вапцаров, Нов Живот, Оборище, Опълченска, Орлица, Осогово, Охрид, Петър Берон, Преслав, Преслав, Рила, Рила, Руен, Синчец, Славчо Темкин, Славчо Темкин, Спартак, Спортист, Стоян Лудев, Тинтява, Чаталджа, Череша, Черница, Шейново, Шести Септември, Ягода; Дупница: 324+460 До 324+840; Кюстендил: Соволска; Лисец, Общ. Кюстендил: 000520; Мазарачево: Махала Боровица, Махала Валявица, Махала Маренска; Радловци; Соволяно: Александър Стамболийски, Антон Иванов, Бистрица, Божур, Васил Левски, Вихрен, Владимир Поп Томов, Възход, Георги Кирков, Георги С. Раковски, Девети Септември, Здравец, Иглика, Китка, Кокиче, Комсомолска, Лале, Любен Каравелов, Любен Харалампиев, Любикова, Местност Белуток, Местност Брегове, Местност Долбин, Местност Модро Поле, Минзухар, Младост, Незабравка, Осогово, Пионер, Победа, Райко Даскалов, Рила, Руен, Съборището, Теменуга, Хан Омуртаг, Христо Божички, Христо Ботев, Цар Симеон, Череша, Ябълка;На 28.11.2017 г. /09:00 - 10:00 ч.; 11:30 - 12:30 ч./ На 29.11.2017 г. /09:45 - 10:45 ч.; 09:45 - 16:00 ч.; 15:00 - 16:00 ч./ - Драгойчинци: Мах.Богданова, Мах.Бозкина, Мах.Гигина, Мах.Гигинци, Мах.Градско Ливаде, Мах.Дайчова, Мах.Деяница, Мах.Джикаре, Мах.Дълги Лом, Мах.Дърнелци, Мах.Зеинци, Мах.Злондон, Мах.Корита, Мах.Куркина, Мах.Малка Падина, Мах.Митарци, Мах.Пейчинова, Мах.Село, Мах.Средно Осое, Мах.Чорбаджийска, Мах.Ширилова;На 28.11.2017 г. /09:00 - 10:00 ч.; 11:30 - 12:30 ч./ На 29.11.2017 г. /09:45 - 10:45 ч.; 09:45 - 16:00 ч.; 15:00 - 16:00 ч./ - Побит Камък, Общ. Трекляно: Махала Возчукар, Махала Джокинци, Махала Село;На 28.11.2017 г. /09:00 - 10:00 ч.; 11:30 - 12:30 ч./ На 29.11.2017 г. /09:45 - 10:45 ч.; 15:00 - 16:00 ч./ - Брест, Общ. Трекляно: Махала Беловци, Махала Знеполци, Махала Казаците, Махала Песяк, Махала Селото, Махала Янкова; Бъзовица: Махала Врътина, Махала Георгина, Махала Говедарници, Махала Димина, Махала Дънкова, Махала Кюлина, Махала Реката; Горановци, Общ. Кюстендил: Махала Оспротива; Горни Коритен: Махала Богдановци, Махала Григоринци, Махала Джуркинци, Махала Лиярска, Махала Лозановци, Махала Любенова, Махала Мъзгарска, Махала Пауновци, Махала Петкова, Махала Попова, Махала Ралоква, Махала Расова, Махала Спасановци, Махала Цонева; Горно Кобиле: Махала Бучлинци, Махала Пешина, Махала Селото; Горно Уйно: Махала Амиджина, Махала Брестов Дол, Махала Джалевица, Махала Дръндевци, Махала Дудевска, Махала Момчилова, Махала Панагонова, Махала Цървеличка; Добри Дол, Общ. Трекляно: Махала Ашковци, Махала Вучковци, Махала Герасимци, Махала Горчовци, Махала Гълъбовци, Махала Джуровци, Махала Дръндевци, Махала Дълбоки Дол, Махала Зеленковци, Махала Златковци, Махала Мутевци, Махала Наковци, Махала Ората, Махала Пращенци, Махала Сръбиновци, Махала Татарци, Махала Центъра, Махала Шуме; Долни Коритен: Махала Витанова, Махала Витановци, Махала Гелева, Махала Деянова, Махала Джонева, Махала Димова, Махала Дроньова, Махала Китанова, Махала Клубарска, Махала Кьосакова, Махала Манчова, Махала Петкова, Махала Портарска, Махала Хановете, Махала Чомарска; Долно Кобиле: Махала Аврамци, Махала Диневци, Махала Ковачевци, Махала Козарник, Махала Кошарци, Махала Момчиловци, Махала Пладнище, Махала Станчевци, Махала Станчовци, Махала Училището; Долно Уйно: Махала Дедо Ненова, Махала Корнец, Махала Моралийска, Махала Олтоманци, Махала Райкова, Махала Славкова, Махала Чурица, Махала Янковска; Злогош: Долна Махала, Махала Гергиновци, Махала Горни Шушнярци, Махала Долни Шушнярци, Махала Клен, Махала Кориярци, Махала Лазина, Махала Лалина Падина, Махала Мушикарци, Махала Плава Круша, Махала Селото, Махала Чиринци; Киселица: Махала Богданинци, Махала Буцалевци, Махала Вучковци, Махала Гелчинци, Махала Кадинци, Махала Търница; Метохия: Долна Махала, Махала Баздрике, Махала Бургяре, Махала Владимировци, Махала Матеина, Махала Осояре, Махала Пауновци; Полетинци; Средорек, Общ. Трекляно: Махала Бекярска, Махала Джониловци, Махала Драгльовци, Махала Дренярска, Махала Клинчарци, Махала Неделкьова, Махала Павлева, Махала Пашина, Махала Петрева, Махала Центъра, Махала Явор, Махала Янина, Местностдупни Камък; Сушица, Общ. Трекляно: Махала Варни Дол, Махала Камберска, Махала Прогона, Махала Раздолци, Махала Реката, Махала Старо Село, Махала Ханове, Махала Чешмата, Махала Чифлика, Махала Шавар; Трекляно: Махала Бръзина, Махала Връшинци, Махала Дъбът, Махала Караджинца, Махала Караджинци, Махала Марикинци, Махала Младост, Махала Табаци, Махала Центъра, Махала Шумановци; Уши: 030001 М. Под Пътя, Махала Вучарник, Махала Горно Велковци, Махала Долно Велковци, Махала Златанова, Махала Знеполци, Махала Калеинци, Махала Кошарци, Махала Николина, Махала Николинци, Махала Самарджийска, Махала Спасевска; Чешлянци: Махала Бара, Махала Вишурци, Махала Милчаци, Махала Орница, Махала Реката, Махала Стопански Двор, Махала Ябуковица, Махала Ясикаре;На 28.11.2017 г. /09:00 - 12:30 ч./ - Драговищица, Общ. Кюстендил: Асен и Петър, Георги Григоров Фарадей, Гладстон, Кокиче, Местност Перивол, Никола Вапцаров, Нов Живот, Оборище, Орлица, Петър Берон, Синчец, Славчо Темкин, Череша, Шейново, Шести Септември, Ягода;На 28.11.2017 г. /09:45 - 10:45 ч.; 15:00 - 16:00 ч./ - Кюстендил: Белият Камък, Дупнишко Шосе, Местност Самали Баир, Местност Хисарлъка, Станкевско Шосе, Цар Освободител; Слокощица: Александър Димитров, Ален Мак, Бачо Киро, Васил Коларов, Васил Левски, Генерал Заимов, Гео Милев, Георги Бенковски, Георги Димитров, Георги Кръстев, Георги С. Раковски, Димитър Канин, Добри Чинтулов, Елин Пелин, Зинови Григоров, Иван Вазов, Иван Шишман, Искър, Кокиче, Кубрат, Любен Каравелов, Марин Дринов, Махала Селото, Местност Змиярника, Местност Кръста, Местност Мичевица, Местност Ридо, Местност Саманли Баир, Мусала, Никола Въжаров, Орлица, Пробуда, Пролет, Пролетарска, Спортист, Стоян Лудев, Христо Ботев, Христо Смирненски;На 28.11.2017 г. /09:45 - 10:45 ч.; 15:00 - 16:00 ч./ На 29.11.2017 г. /09:15 - 10:30 ч.; 15:00 - 16:00 ч./ На 30.11.2017 г. /15:00 - 16:00 ч./ - Берсин: Александър Стамболийски, Асен Златаров, Бузлуджа, Васил Коларов, Васил Левски, Вола, Възраждане, Георги Димитров, Георги Зарев, Георги Раковски, Гоце Делчев, Димитър Благоев, Димитър Каляшки, Иван Вазов, Извън Регулация, Козлодуй, Комунизъм, Махала Стубела, Полет, Първи Май, Свобода, София, Хаджи Димитър, Христо Смирненски, Чавдар; Ваксево: Александър Стамболийски, Васил Коларов, Васил Левски, Георги Димитров, Деветнадесета, Деветнадесети Февруари, Димитър Благоев, Димитър Евтимов, Димитър Каляшки, Елешница, Зафир Николов, Кирил и Методий, Койно, Ленин, Махала Адамска, Махала Албания, Махала Баздарска, Махала Бантовска, Махала Бела Вода, Махала Воденичарска, Махала Горна Йовчовска, Махала Горчовска, Махала Гошевска, Махала Грънчарска, Махала Гърличка, Махала Гъскарска, Махала Гюрова, Махала Димовска, Махала Долна Дралевска, Махала Долна Йовчовска, Махала Дралевска, Махала Дърманска, Махала Занева, Махала Заячка, Махала Испорска, Махала Йовкинска, Махала Кадрамска, Махала Камберска, Махала Каменичка, Махала Карамфиленска, Махала Ковачка, Махала Котаранска, Махала Кузумска, Махала Кумбазка, Махала Лазарска, Махала Лапевска, Махала Лесичкова, Махала Маджирска, Махала Маринкова, Махала Михтарска, Махала Моравска, Махала Мулова, Махала Падинарска, Махала Парлапанска, Махала Песокарска, Махала Петачка, Махала Пупулска, Махала Рановска, Махала Русулска, Махала Сапунджийска, Махала Селишка, Махала Семенска, Махала Симонска, Махала Соколовска, Махала Соколчева, Махала Средна Махала, Махала Станковска, Махала Стойчовска, Махала Тасковска, Махала Текемска, Махала Треновска, Махала Хаджийска, Махала Цанкина, Махала Чорбаджийска, Махала Чукарлийска, Махала Шаренкова, Махала Шукалска, Махала Юзунска, Никола Важаров, Никола Камбера, Никола Мирчев, Славчо Павлов, Сотир Васев, Стоядин Иванов, Хаджи Димитър, Христо Ботев, Юри Гагарин; Длъхчево-Сабляр: Мах.Милчовска, Местност Орехчето; Друмохар: Мах.Ангеловци, Мах.Джоганска, Мах.Табачка, Мах.Таушанска, Местност Сврътките; Еремия: Махала Брезалийска, Махала Бумбарска, Махала Влашка, Махала Геровска, Махала Гугушанска, Махала Златковска, Махала Ивановска, Махала Керелска, Махала Ковачка, Махала Костовска, Махала Лесовска, Махала Манчовци, Махала Марковска, Махала Мурджовска, Махала Мухтийска, Махала Пенковска, Махала Рекалска, Махала Сарамандовци, Махала Секалска, Махала Стаменковци, Махала Стойковска, Махала Тинтилиговска, Махала Тотевска, Махала Фудулска, Махала Цинцовска, Махала Цоцоманска, Махала Чифличка, Махала Чукардова, Махала Шопска, Махала Щърбевци, Махала Якимовска, Махала Яновска; Згурово; Илия: Мах.Груйовска, Мах.Делийска, Мах.Карадачка, Мах.Кацарска, Мах.Левковци, Мах.Миленска, Мах.Мишовска, Мах.Ралинска, Мах.Рекалийска, Мах.Тузлучка, Мах.Чукарска; Кадровица: Мах.Постолска, Мах.Станкова; Лелинци: Васил Левски, Махала Горна; Неделкова Гращица; Пелатиково: Мах.Брусарска, Мах.Бумбарска, Мах.Горовска, Мах.Дръчките, Мах.Карпуска, Мах.Кацарска, Мах.Леската, Мах.Лодарска, Мах.Манчовска, Мах.Орешарска, Мах.Очипалска, Мах.Попанска, Мах.Раковска, Мах.Селишка, Мах.Суровичка, Мах.Сърнатичка, Мах.Траянци, Мах.Тръстеник, Мах.Харизанска, Мах.Чифлико, Мах.Шеовци, Мах.Шишовска, Мах.Шопска, Мах.Янкуловци; Рашка Гращица: Александър Стамболийски, Асен Китанов, Васил Коларов, Васил Левски, Георги Бенковски, Георги Димитров, Георги Раковски, Девети Септември, Зора, Махала Гьошевска, Махала Каменичка, Махала Лазовска, Махала Начковска, Махала Ненкова, Махала Сухар, Никола Вапцаров, Пролет, Стоян Заимов, Христо Ботев; Смоличано: Махала Бачовска, Махала Беловинска, Махала Габерлийска, Махала Гьоревци, Махала Каргалий, Махала Мангелска, Махала Миринска, Махала Райков Рид, Махала Реката, Махала Св.Ана, Махала Сделище, Махала Хаджийска, Махала Чифлико, Махала Чорбаджийска, Махала Чукарлийска, Махала Юговци; Страдалово: Мах.Борачичка, Мах.Геберо, Мах.Дъбовска, Мах.Заячка, Мах.Иванковци, Мах.Кьосевци, Мах.Лингурска, Мах.Логодашка, Мах.Нечемска, Мах.Орничарска, Мах.Пешовска, Мах.Реката, Мах.Рудишка, Мах.Рудище, Мах.Стамболийска, Мах.Шаинска, Мах.Ширилийска, Мах.Шияне, Мах.Шиячка; Тишаново: Мах.Божковци, Мах.Воденица, Мах.Гълъбовска, Мах.Ивановска, Мах.Качанска, Мах.Колевска, Мах.Митковска, Мах.Найденци, Мах.Новковска, Мах.Реката, Мах.Тутковска, Мах.Хайдушка, Мах.Цървилото, Мах.Янчовска; Търсино; Църварица: Мах.Гракалска, Мах.Карадачка, Мах.Копривен, Мах.Реката, Мах.Укалска;На 28.11.2017 г. /09:45 - 10:45 ч.; 15:00 - 16:00 ч./ На 30.11.2017 г. /15:00 - 16:00 ч./ - Граница: Антим Първи, Арда, Бачо Киро, Беласица, Вела Пеева, Вола, Дъбо, Искър, Йорданка Николова, Кирил Самоволски, Лиляна Димитрова, Любен Каравелов, Манастир Света Лука, Места, Местност Манастира, Местност Ридо, Местност Шамака, Мусала, Неофит Рилски, Нов Живот, Осми Март, Осоговска, Панайот Волов, Партизанска, Пенчо Славейков, Пионерска, Пирин, Пролет, Първи Май, Рила, Руен, Славянска, Стефан Караджа, Стопански Двор, Струма, Филип Тотю, Хаджи Димитър, Харалампи Аничкин, Христо Ботев; Пиперков Чифлик: Бурназо, Васил Коларов, Васил Левски, Владимир Заимов, Гео Милев, Георги Димитров, Димитър Каляшки, Зинови Григоров, Иван Вазов, Ильо Войвода, Йорданка Николова, Кирил и Методий, Крум Стоянов, Ленин, Лиляна Димитрова, Махала Дядо Манова, Махала Суха Река, Местност Друмарката, Местност Капинката, Митко Палаузов, Нов Живот, Отец Паисий, Пенчо Славейков, Руен, Хаджи Димитър, Харалампи Аничкин, Христо Ботев, Христо Смирненски, Юри Гагарин;На 28.11.2017 г. /09:45 - 16:00 ч./ - Ваксево: Махала Баздарска, Махала Гюрова, Махала Дърманска, Махала Камберска, Махала Ковачка, Махала Лазарска, Махала Михтарска, Махала Мулова, Махала Петачка, Махала Семенска, Махала Станковска, Махала Шаренкова;На 29.11.2017 г. /09:15 - 10:30 ч./ - Кюстендил: Абоба, Белият Камък, Местност Планина Осогово, Местност Ръжеве, Местност Самали Баир, Местност Хисарлъка;На 29.11.2017 г. /09:15 - 10:30 ч./ - Слокощица: 247, Александър Димитров, Васил Левски, Георги Кръстев, Георги С. Раковски, Димитър Канин, Ивайло, Иглика, Калоян, Кирил и Методий, Кубрат, Махала Диновска, Махала Маркова, Махала Рошковци, Местност Галеница, Местност Змиярника, Местност Саманли Баир, Местност Чадъра, Мичурин, Мусала, Опълченска, Осоговска, Пролет, Радецки, Руен, Синчец, Стефан Караджа, Теменужка, Шипка;На 29.11.2017 г. /09:15 - 10:30 ч./ На 30.11.2017 г. /15:00 - 16:00 ч./ - Богослов: 037149, Махала Топилата, Местност Саманли Баир; Ветрен, Общ. Невестино: Мах.Агушка, Мах.Дамянска, Мах.Капралска, Мах.Ковачевска, Мах.Новаковска, Мах.Ризовци, Мах.Смиленска; Ново Село, Общ. Кюстендил: Махала Двете Реки; Раково, Общ. Невестино: Махала Бурнаавска, Махала Зидинци, Махала Ковачка, Махала Озранци, Махала Рахталинска, Махала Реката, Махала Решанска, Махала Чеканец; Савойски: Махала Бреза, Махала Пелтечка; Сажденик: Махала Златанска; Цървена Ябълка: Таскова Плевня;На 29.11.2017 г. /09:45 - 10:45 ч.; 15:00 - 16:00 ч./ - Драговищица, Общ. Кюстендил: Акация, Априлско Въстание, Асен Златаров, Атанас Достин, Бреза, Брест, Генерал Савойски, Георги Григоров Фарадей, Девети Септември, Димитър Каляшки, Земен, Искра, Кирил и Методий, Лале, Липа, Места, Местност Перивол, Местност Ямборано, Младост, Опълченска, Охрид, Преслав, Рила, Руен, Славчо Темкин, Спартак, Спортист, Стоян Лудев, Черница;На 30.11.2017 г. /09:15 - 10:00 ч./ - Берсин: Александър Стамболийски, Асен Златаров, Бузлуджа, Васил Коларов, Васил Левски, Вола, Възраждане, Георги Димитров, Георги Зарев, Георги Раковски, Гоце Делчев, Димитър Благоев, Димитър Каляшки, Иван Вазов, Извън Регулация, Козлодуй, Комунизъм, Полет, Първи Май, Свобода, София, Хаджи Димитър, Христо Смирненски, Чавдар;На 30.11.2017 г. /15:00 - 16:00 ч./ - Кюстендил: Абоба, Белият Камък, Белият Камък, Дупнишко Шосе, Местност Планина Осогово, Местност Ръжеве, Местност Самали Баир, Местност Самали Баир, Местност Хисарлъка, Местност Хисарлъка, Станкевско Шосе, Цар Освободител; Слокощица: 247, Александър Димитров, Александър Димитров, Ален Мак, Бачо Киро, Васил Коларов, Васил Левски, Васил Левски, Генерал Заимов, Гео Милев, Георги Бенковски, Георги Димитров, Георги Кръстев, Георги Кръстев, Георги С. Раковски, Георги С. Раковски, Димитър Канин, Димитър Канин, Добри Чинтулов, Елин Пелин, Зинови Григоров, Ивайло, Иван Вазов, Иван Шишман, Иглика, Искър, Калоян, Кирил и Методий, Кокиче, Кубрат, Кубрат, Любен Каравелов, Марин Дринов, Махала Диновска, Махала Маркова, Махала Рошковци, Махала Селото, Местност Галеница, Местност Змиярника, Местност Змиярника, Местност Кръста, Местност Мичевица, Местност Ридо, Местност Саманли Баир, Местност Саманли Баир, Местност Чадъра, Мичурин, Мусала, Мусала, Никола Въжаров, Опълченска, Орлица, Осоговска, Пробуда, Пролет, Пролет, Пролетарска, Радецки, Руен, Синчец, Спортист, Стефан Караджа, Стоян Лудев, Теменужка, Христо Ботев, Христо Смирненски, Шипка;Община Рила   На 27.11.2017 г. /09:00 - 10:00 ч.; 13:00 - 14:00 ч./ - Бараково: Александър Стамболийски, Беласица, В.Везенков, Вела Пеева, Дружба, К.Лазаров, Крайречна, Лазар Везенков, Люлин, Местност До Кантона, Митко Палаузов, Рила, Септемврийска, УПИ-VI-27, Кв.100; Кочериново: 408 По Плана На Гр. Кочериново, VII-372, Кв.4, XVI-1390, Аврора, Антон Иванов, Баба Люба, Бачо Киро, Биньо Иванов, Бончук, Братя Костови, Братя Пандурски, Бреза, Брянски Лес, Бузлуджа, В.Везенков, В.Вретенарски, Витоша, Владимир Заимов, Гео Милев, Георги Бенковски, Гоце Делчев, Детелина, Димитър Благоев, Димчо Дебелянов, Дунав, Дъбо, Жельо Демиревски, Заводска, Зоя Космодамянская, Иван Вазов, Искър, Калин, Камчия, Кв.38, УПИ XXII-1384, Климент Готвалд, Климент Охридски, Кокиче, Комсомолска, Крашево, Левски, Любен Каравелов, М.Бангоев, М.Преображенски, Малчика, Места, Мусала, Никола Вапцаров, Оборище, Олга Стоянова, Осогово, Пеньо Пенев, Пушкин, Път 107, Родопи, Свети Иван Рилски, Свилен Русев, Септемврийска, Сотир Карпудски, Спартак, Спортист, Средна Гора, Странджа, Сураж, Тинтява, Толбухин, Тракия, Трети Март, УПИ - VII, Кв.40, УПИ 14, Кв. 38, УПИ IV 1397, УПИ Х-1386, Кв.94, УПИ ХVI-1390, Кв.94, УПИ ХVIII-1396, Кв.88, УПИ-Ііі-1397 Кв.89, УПИ-ХіV-1395, Кв.88, Фридрих Енгелс, Х-301, Кв.31, Хіі-1390, Хаджи Димитър, Хан Аспарух, Христо Смирненски, Христо Сокола, Църквището, Чайка, Чапаев, Шипка, Юри Гагарин, Яворов, Ятак; Рила: Александър Стамболийски, Васил Демиревски, Васил Начев, Васил Христов, Георги Кирков, Димитър Благоев, Княз Борис I, Медник, Орлица, Петко Войвода, Петко Д.Петков, Планинска, Първи Май, Рилски Езера, Роза, Света Петка, Свети Георги, Свети Иван Рилски, Спортела, Трети Гвардейски Полк, Хан Аспарух, Хан Крум, Христо Сокола, Цар Асен и Петър, Цар Калоян, Цар Симеон;На 27.11.2017 г. /09:00 - 14:00 ч./ - Рила;На 27.11.2017 г. /09:30 - 10:30 ч.; 15:00 - 16:00 ч./ - Пастра: 55539.100.132, Местност Туфано, Пастра, ПИ №55539.100.207, Стопански Двор; Рила: Местност Горхим, Местност Елешница; Рилски Манастир: 028005, Местност Бачкова Чешма, Местност Биволарника, Местност Владичина Поляна, Местност Горско Стопанство, Местност Горхим, Местност Елешница, Местност Илийна Река, Местност Кирилова Поляна, Местност Пчелина, Местност Турското Парче;На 27.11.2017 г. /09:30 - 16:00 ч./ - Рилски Манастир: Местност Владичина Поляна, Местност Илийна Река, Местност Турското Парче;Община Сапарева баня  На 27.11.2017 г. /13:15 - 14:45 ч.; 13:30 - 14:30 ч./ - Овчарци, Общ. Сапарева Баня: 020101, 027028, Баба Тонка, Бор, Васил Левски, Васил Попов, Верила, Водопада, Георги Бенковски, Георги Раковски, Горица, Гоце Делчев, Дръндарица, Дъбевица, Здравец, Златни Брегове, Иван Рилски, Искра, Кокиче, Липа, Лозана, Мановица, Местн. &Quot;Грабежо&Quot;, Местност Герена, Местност Песоко, Местност През Реката, Местност Ридо, Местност Фидиня, Незабравка, Никола Вапцаров, Осми Март, Отец Паисий, Панайот Волов, Плиска, Прогона, Ридо, Рила, Рилски Езера, Седемнадесети Март, Синчец, Спартак, Сталевица, Хаджи Димитър, Христо Ботев; Паничище: 300 В Отдел 04, Ид.65365.210.970, II, II, Кв.8, Іх - Кв. 8, Местност Гюндера, Паничище Почивна Станция, Планински Курорт, Сухото Езеро, УПИ - І, Кв. 70, УПИ VIII Кв.10; Ресилово: 026170, 027007, 100005, Акация, Александър Стамболийски, Асаница, Бачо Киро, Бенковски, Борчета, Вария, Васил Левски, Верила, Волов, Гагарин, Горица, Джерман, Димчо Дебелянов, Еделвайс, Захари Зограф, Здравец, Иван Вазов, Иван Рилски, Иглика, Игликина Поляна, Изгрев, Индже Войвода, Калоян, Красна Поляна, Лаката, Липа, Любен Каравелов, Местноста Над Селото, Община Сапарева Баня, Омуртаг, Отец Паисий, Павлеви Ливади, Пирин, Плана, Плиска, Раковски, Рила, Родопи, Роза, Севрия, Синчец, Софроний, Спартак, Стадиона, Стефан Караджа, Стопански Двор, Теменужка, Трети Март, УПИ - VІІ-672, Кв.36, ХIV-11, Кв.5, Хан Аспарух, Хан Крум, Христо Ботев, Цар Самуил, Цар Симеон, Чавдар Войвода, Шипка, Шумата, Яворов, Янтра; Самораново: 65245, 6, 153, 65245.1.214, 65245.4.266.1, 65245.4.405, 65245.4.440, 65245.45.4.416, 65245.6.499.1, Александър Стамболийски, Александър Стоименов, Балкан, Бор, Борислав Стоилов, Васил Демиревски, Васил Левски, Васил Петлешков, Георги Димитров, Девети Май, Дренски Рид, Захари Стоянов, Здравец, Йордан Анин, Йордан Дотин, Кв.16, Комсомолец, Крайречна, Ленин, Липа, Марков Камък, Местност Златковица, Местност Марков Камък, Местност Отовица, Митко Палаузов, Мусала, Ненко Пиперков, Оборище, Отовица, Партизанска, Пейо Яворов, Раковска, Рила, Самуил, Скакавица, Стаменко Градевски, Стопански Двор, Христо Ботев, Цар Крум, Черни Връх, Юри Гагарин; Сапарева Баня: 032046, 65365, 601, 10, 65365.210.111, 65365.31.45, 65365.32.226, 65365.32.353, 65365.601.186, 65365.602.602, I, Кв.74, III, Кв.125, LXXVі, Кв. 74 Идент. 65365.602.375, LXXXIV-2797, Кв.74, Ііі-3071, Кв.120, Александър Стамболийски, Ангел Кънчев, Баба Тонка, Бачо Киро, Болярица, Бор, Бреза, Бригадирска, Буйов Рид, Валявица, Васил Априлов, Васил Левски, Васил Петлешков, Веслец, Волов, Гео Милев, Георги Бенковски, Георги Терзийски, Германея, Гюрица, Детелина, Джерман, Джуганица, Димитър Чучуганов, Дъга, Еделвайс, Здравец, Иван Вазов, Иван Рилски, Иглика, Извънрегулация, Йордан Михайлов, Йордан Попмихайлов, Княз Борис, Кокиче, Коста Петров, Крайречна, Кръстю Софрониев, Липа, Ловна, Лоза, Малина, Местност Бончук, Местност Водни Дол, Местност Зелени Преслап, Местност Света Вода, Местност Сиракова Круша, Местонст Грамчова Чешма, Момина Сълза, Мусала, Незабравка, Никола Вапцаров, Нов Живот, Омуртаг, Опълченска, Осми Март, Отец Паисий, Паничище, Перуника, Перущица, ПИ - 1351, ПИ LXXXііі; Кв.74, ПИ №65365.210.111 М.Юрта, Плиска, Победа, Преспа, Пчела, Радецки, Раковски, Рилски Езера, Роза, Св.Варвара, Света Богородица, Серафим Йорданов, Синчец, Скакавица, Скобелев, Славейков, Славяни, Слога, Стоил Косовски, Стопански Двор, Тинтява, Тракия, Трети Март, УПИ - Х-2641, ПИ 65365.601.84, УПИ VI-147, Кв 12, Пи65365.601.92, УПИ VIII-2759, Кв.109, УПИ І - 2742, Кв. 108, Хан Аспарух, Христо Ботев, Христо Смирненски, Чавдар Войвода, Шипка, Явор, Ягода;", "date": "2017.11.26", "title": "Вижте къде ще спира токът в област Кюстендил (Планирани прекъсвания на ЧЕЗ в периода 27 ноември - 1 декември)"}
{"url": "https://offnews.bg/sviat/zhertvi-i-raneni-sled-eksplozia-v-kitaj-670043.html", "text": "Най-малко двама души са загинали, още двама са в тежко състояние, а десетки са ранени след силна експлозия в китайския пристанищен град Нинбо в източната провинция Чжъцзян, съобщи Франс прес, като се позова на властите и на китайската държавна телевизия.В болница са откарани най-малко 30 души. Телевизия Си Си Ти Ви (CCTV) излъчи кадри с хора с каски, които пренасят ранени, деформирани от експлозията автомобили, сив дим, издигащ се към небето и разпръснати на десетки метри отломки. Очевидци съобщават, че има много ранени, уточнява БТА. Журналист от телевизията съобщи от мястото за хаотична обстановка и десетки пострадали. В резултат на взрива са се срутили няколко близки сгради. Спасителните операции продължават.В резултат на ударната вълна са изпочупени стъклата в радиус от един км, посочва в. \"Саут Чайна морнинг пост\", цитиран от ДПА.", "date": "2017.11.26", "title": "Жертви и ранени след експлозия в Китай"}
{"url": "https://offnews.bg/politika/ivan-kostov-gord-sam-s-privatizatciata-mit-e-che-tia-e-prestapna-670046.html", "text": "Аз съм горд с резултатите от приватизацията, няма основание да се твърди, че тя е престъпна, това е мит. Резултатите от нея са положителни и това се доказва с числа. Това заяви бившият премиер Иван Костов по бТВ.  Ако твърдим, че приватизацията е престъпна, къде са осъдените, попита Костов. „Прокуратурата обяви навремето, че проверява 500 сделки от общо 10 000. Повдигнати са десетина обвинения и нито едно от тях не е издържало в съда. Няма нито един осъден за това, че е извършил престъпление в приватизацията”, подчерта бившият премиер.„Това, което трябва да се направи в момента, за да се излезе от този капан, в който са изпаднали и политиците, и общественото мнение, е да се направи приключителен баланс на Агенцията за приватизация”, смята той.„България е най-бедната държава в Европа, защото на два пъти претърпя колосални фалити. Фалит държавата обяви официално през март 1990 г. и спря плащанията по външния дълг. Беше изключена от пазарите, беше невъзможно да се рефинансират нейните плащания, нейните задължения, особено в чужбина, и изпадна в тежка дългова криза. Втората причина е финансовият колапс от 1996-1997 г.”, посочи той.Костов определи като необоносвана и оценката за стойността на държавната собственост, която е била приватизирана, която се повтаря до днес – за 30 милиарда. „Всъщност 30 милиарда няма”, категоричен беше Костов. „Резултатът от приватизацията по данните на НСИ, превърнат в щатски долари, е 4 825 600 000”, заяви Костов. Да се твърди, че тези милиарди са откраднати, е абсолютно неоснователно, подчерта още той.„Инвеститорите, които купиха тези предприятия и ги спасиха – почти всички, с изключение на 2-3, също не могат да бъдат наречени крадци, защото върнаха живота на предприятия, които бяха умрели. Освен това да се твърдят тези неща е толкова безочливо. Стотици инвеститори от ЕС и от други страни дойдоха и приватизираха в България, тоест и тях ги обявяваме за крадци”, допълни той. обобщи бившият премиер.За предложените поправки в Конституцията„Приравняването на приватизацията, за която няма нито една доказана престъпна дейност по време на нейното осъществяване, с престъпления срещу човечеството нека си остане на съвестта на тези, които го предлагат”, каза Костов по повод предложените от управляващите промени в Конституцията. „Да твърдиш, че един обществен, политически процес, извършван в цяла Източна Европа, при това с много по-лоши резултати, е престъпление, което е извършвано в България и е равно с престъпление против човечеството, е абсолютно несъстоятелно”, убеден е той.По думите му целта на това предложение е да бъде закрепена представата в българското общество, че нещо лошо е направено, когато е сменяна структурата на икономиката на страната. „Но този, който го прави, трябва да осъзнава, че приватизацията е единственият начин да се създаде пазарна икономика в България. Тоест сега тези, които се радват на европейските средства, на икономиката, която е пазарна, свободна, трябва да знаят, че са влезли в съдружество с „престъпници”, които са извършили „престъпна” приватизация”, изтъкна той.Според него това е „посяване на ветрове вътре в България”, защото прави нестабилна цялата тъкан на обществото, а тя е пазарна икономика, основана на частна собственост.„Който сее ветрове, ще жъне бури. Това не може да мине без последици, защото се атакува самата сърцевина на европейска България, нейната частна икономика, нейната пазарна икономика”, заяви Костов. „Нямам от какво да се страхувам”, категоричен беше бившият премиер.За АЕЦ „Белене”Строителството на АЕЦ „Белене” е гигантски обществен риск, който ще очерни абсолютно всичко, което правят правителствата на ГЕРБ досега, каза още Иван Костов.По думите му оценката, с която работи БАН за стойността на проекта „Белене”, е силно съмнителна. „Това е оценка от 2007 г., а сега сме 2017 г. Аналогична централа в Унгария струва 12,5 млрд. евро, а не 10, тоест тази оценка, при която казват, че проектът е възможен, е силно несъстоятелна”, отбеляза той.По думите му фундаментална слабост е, че става дума за много архаичен, старовремски, социалистически проект, който е нежизнеспособен в условия на либерален пазар.Премиерът на страната от 1997 г. до 2001 г. призна, че не иска хората да го запомнят с нищо.„Не ме вълнува това, правил съм това, което трябва да се направи. И дори да се разруши след това, за мен няма значение, защото съм направил това, което е трябвало да направя. Аз съм дал каквото мога, направил съм всичко според силите си. И съм го направил, защото така трябва да бъде, така съм възпитан, това съм аз. И не ме интересува, че някой ще дойде, че ще го оплюе, че ще има скандали. Не ме интересува, аз съм дълбоко убеден. И мога да го докажа в дебат с всеки, но никой не смее да дебатира по тези теми с мен”, посочи Костов.Нямам нужда от народна любов вече, имам нужда от истината. Истината ще излекува това общество, което в момента затъва все по-дълбоко и по-дълбоко, допълни Иван Костов.", "date": "2017.11.26", "title": "Иван Костов: Горд съм с приватизацията, мит е, че тя е престъпна"}
{"url": "https://offnews.bg/obshtestvo/dashteria-ot-iaponka-naslednitca-na-naim-siulejmanoglu-670051.html", "text": "Наследница на имуществото на Наим Сюлеймаонглу е японката Наоми, съобщава турският вестник „Хабер тюрк“.„Бившият шеф на федерацията ни потърси с молба да издирим 4-тата \"тайна\" дъщеря на Наим, която е от японка“, пишат от изданието, цитирано от 24rodopi.com. Джобният Херкулес хлътнал по японската журналистка на Олимпиадата в Сеул през 1990 година. Тя заминала с Наим за Турция. Заживели в Анкара, където през 1991 г. се родила Наоми. Семейството обаче се разпаднало след около две години. Причината – Миоко била болезнено ревнива, взела детето и отпътувала от Турция. Голямата любов на Наим Сюлейманоглу, която му роди 3 дъщери, имала собствена Агенция за манекенки и модели и е родом от село край Кърджали, писа неотдавна 24rodopi.com. Двамата нямаха брак, но Наим се грижел за дъщерите си. 4-те деца на легендарния щангист Наим Сюлеманоглу носят неговата фамилия. Той почина на 18 ноември. ", "date": "2017.11.26", "title": "Дъщеря от японка наследница на Наим Сюлейманоглу"}
{"url": "https://offnews.bg/sviat/dim-i-pepel-nad-bali-otmeniha-28-poleta-670049.html", "text": "Вулканът Агунг на индонезийския остров Бали изпусна дим и пара на хиляди метри във въздуха тази сутрин. Така за трети път за седмица са анулирани и отложени полети в района.Вулканологичният център на Индонезия издаде червен предупредителен сигнал за авиокомпаниите за евентуално изригване, като вероятно ще доведе до значителни емисии на пепел в атмосферата. 28 полета са отменени. Решението за спиране на някои полети беше взето от отделните авиокомпании, обясни говорителят на летището Ари Ашанурохим. Най-малко 2000 пътници са засегнати, те са предимно от Австралия.Агунг последно изригнал през 1963 г., като живота си загубили 1600 души. Индонезия е дом на около 130 вулкана, тъй като се намира в силно сеизмичната област, известна като „тихоокеански огнен пръстен”, припомня БНТ. ", "date": "2017.11.26", "title": "Дим и пепел над Бали, отмениха 28 полета"}
{"url": "https://offnews.bg/futbol/bivsh-futbolist-na-levski-stanahme-sadijski-otbor-670050.html", "text": "Бившият футболист на Левски Георги Иванов - Геша не остана никак доволен от победата на \"сините\" над Верея с 1:0.Победното попадение реализира Давид Яблонски с ръка в 90-ата минута. Според реферите на двубоя обаче е ставало въпрос за игра с рамо.\"Левски е харесван и обичан, защото винаги се е борил сам срещу правилата, статуквото, президентите и групировките. Ето защо, когато Томас Лафчис направи протест срещу БФС, 30 000 левскари вървяха пеша от \"Герена\" до \"Овча купел\". Днес обаче сме съдийски отбор!Аз бях щастлив, когато Левски изпусна дузпа срещу Витоша, защото тя не беше честна. Тази вечер обаче съм нещастен, защото победи след гол с ръка Верея.Левски винаги е бил символ на справедливост и честна игра, а не обикновен съдийски отбор\", заяви настоящият треньор на Черноморец (Балчик).", "date": "2017.11.26", "title": "Бивш футболист на Левски: Станахме съдийски отбор!"}
{"url": "https://offnews.bg/sviat/korabi-i-vertoleti-goniat-tcialo-denonoshtie-iahta-s-dva-tona-marihuan-670052.html", "text": "Яхта с над 2 тона марихуана задържаха при мащабна операция гръцките служби за борба с организираната престъпност. Арестувани четирима албанци и двама италианци, съобщи БНР. Преследването на яхтата е продължило над денонощие в открити води, трафикантите опитали да напуснат гръцките води в Йонийско море. Яхтата е засечена в близост до остров Корфу. Това е най-мащабната операция на гръцката служба за борба с организираната престъпност, съобщават от полицията. В акцията са се включили кораби на морска охрана и хеликоптери на отдела за борба с трафика на наркотици.Води се следствие за мащабите на мрежата за трафик. ", "date": "2017.11.26", "title": "Кораби и вертолети гонят цяло денонощие яхта с два тона марихуана"}
{"url": "https://offnews.bg/politika/rumen-radev-otkriva-ulitca-vasil-levski-v-nikozia-670055.html", "text": "Държавният глава Румен Радев ще бъде на официално посещение в Република Кипър на 27 и 28 ноември.По време на посещението президентът и ръководената от него делегация ще проведат срещи с кипърския държавен глава Никос Анастасиадис, председателя на парламента на Република Кипър Деметрис Силурис, архиепископа на Кипър Хрисостомос II и ректора на Университета на Кипър проф. Константинос Христофидес.През първия ден от визитата държавният глава ще се срещне с представители на българската общност в Кипър. Президентът Румен Радев ще вземе участие и в тържественото откриване на улица, носеща името на Васил Левски в Лакатамия, Никозия, съобщиха от \"Дондуков\" 2. В кипърската столица Румен Радев ще награди с орден „Мадарски конник“ I степен заместник-председателя на Панкипърската федерация на труда /ПЕО/ и министър на труда и социалната сигурност на Република Кипър в периода 2008-2013 г. Сотирула Хараламбус за нейния принос за развитието на българо-кипърските отношения в социалната област и защитата на трудовите и социални права на българите, работещи в Република Кипър.По време на посещението ще бъдат подписани Програма за сътрудничество в областта на образованието, науката, културата, младежта и спорта между Правителството на Република България и Правителството на Република Кипър за периода 2018-2021 г. и Меморандум за разбирателство между Изпълнителна агенция „Морска администрация“ на Република България и Департамента за търговско корабоплаване на Министерството на транспорта, съобщенията и благоустройството на Република Кипър относно сътрудничество между морските власти.През втория ден от визитата си в Университета на Кипър Румен Радев ще изнесе лекция пред студенти на тема „Европа – по пътя на дигиталното бъдеще“.В рамките на посещението държавният глава ще бъде придружаван от заместник-министъра на външните работи Емилия Кралева.", "date": "2017.11.26", "title": "Румен Радев открива улица Васил Левски в Никозия"}
{"url": "https://offnews.bg/politika/bojchev-bsp-shte-postavia-aktualnite-problemi-i-shte-dava-reshenia-670054.html", "text": "БСП ще поставя въпросите и актуалните проблеми на българското общество и ще се опитва да дава решения“. Това заяви зам.-председателят на ПГ на „БСП за България“ Жельо Бойчев пред БНР. Той подчерта, че по въпросите от национален интерес народните представители могат да намират съгласие, но опозицията ще реагира на часа на безобразията на властта.„Каквото и да стане в страната, ГЕРБ веднага скачат, че БСП е виновна. Но те управляват вече 9 години и в голяма степен носят отговорност в националната и местната власт“, допълни той. Като пример посочи програмата за саниране, където има много проблеми и БСП ги поставя от самото начало – когато е била гласувана, когато са били определяни средствата за нея на два пъти по 1 млрд.лв.„Искахме и разискване, и информация до къде е стигнала, какъв е нейният обхват и какво ще бъде нейното бъдеще. Поискахме сега анкетна комисия, защото 2 млрд. лв. са подписаните договори. Големият въпрос е как са изпълнявани тези договори, как са избирани фирмите и защо стана така, че тези пределни цени, с които стартира програмата, няколко пъти бяха намалявани, кой носи отговорност за това“, попита народният представител. Той обясни, че има разминаване между установяването на количеството и качеството на извършените строителни дейности. „Времето показа, че опасенията ни се оправдаха. Управляващите започнаха да правят нещо, без да знаят какво точно искат, каква цел гонят и стигнахме до тук. Програмата по същество е спряна – нови договори не се сключват. Най-вероятно ще бъдем свидетели на промени в условията, което ще постави хората в дискриминационни условия – едни ще са получили 100% финансиране, други – ще участват със средства, а трети – няма да получат нищо от програмата“, коментира Бойчев. „Няма как да се очаква, защото има европредседателство, БСП да е тихичка и да забрави за проблемите на страната. Ще подкрепим решенията за председателството, ще участваме конструктивно в разговорите“, категоричен е зам.-председателят на левицата. Според него това е огромен шанс за страната ни и БСП ще се включи с редица инициативи. „Но това не е параван и никой не може да прави каквото си иска в страната, защото смята, че опозицията няма да поставя въпроси“, заяви Бойчев. По повод приетото решение с пълно мнозинство в парламента, внесено от опозицията, с което се отказва България да признае вина по делото, водено от ЕК срещу страната ни, Жельо Бойчев коментира: „Това е добър пример за това, че можем да поставим интересите на страната на първо място и по важни въпроси да постигаме съгласие“. „Управляващите могат да подпишат решение за приватизацията на „Булгартранс газ“, но веднага ще им поискаме оставката“, каза още народният представител. По неговите думи за БСП контролът на държавата над националната газова инфраструктура е въпрос от национална сигурност и значение. „През нас се транзитират не малки обеми газ. С оглед на всички перспективи, за които сме се обединили, че искаме да развиваме, ако се изпусне контролът над газовото дружество, това е отказ от национален суверенитет“, подчерта той. Бойчев припомни, че БСП има ясна и последователна позиция за строежа на АЕЦ „Белене“. „Ще направим скоро инициатива в НС за отмяна на решението от 2012 г.“, допълни той. „Изключително неуместно решение е субсидията на извънпарламентарните партии да стане 1 лв., а на парламентарно представените да остане 11 лв. Не сме подкрепили това решение“, каза още Бойчев. Според него по този начин се търси служебни резултати и победа. „Така се разчиства теренът и се правят опити да се натиква конкуренцията в ъгъла. Няма да подкрепим такова решение“, категоричен е той. Бойчев е на мнение, че това е тема на голям дебат, а не в рамките на бюджета. „Трябва да се коментира законът за политическите партии, където бяха ограничени доста възможности за финансиране, което е европейската практика, за да е ясен източникът на финансиране и се позволи това да става чрез държавния бюджет. Вижда се, че има слабости в тази система, с оглед на отчитането на тези средства. Но за мен няма съмнение, че европейският модел е този, защото когато се отреже такъв тип финансиране и то не е публично, се намиратвинаги начини за непрозрачни средства“, каза още Жельо Бойчев", "date": "2017.11.26", "title": "Бойчев: БСП ще поставя актуалните проблеми и ще дава решения"}
{"url": "https://offnews.bg/politika/kongresat-na-gerb-zapochna-v-tamnosinio-dol-s-pozdravitelen-adres-za-670053.html", "text": "Актьорът и депутат Евгени Будинов и актрисата и общински съветник Йоана Драгнева са водещи на конгреса на ГЕРБ, който започна със светлини от десетки екрани. Четвъртото Национално събрание на ГЕРБ стартира с 3D мапинг шоу с постиженията на партията и изборните лозунги от последните кампании. Делегатите седят на маси с дълги тъмносини покривки в столичния Интер Експо Център. Дара Мърфи, зам.-председател на ЕНП, поздрави лидерът Бойко Борисов с изборния успех и го увери колко щастливи са в Европейската народна партия, че председателството на ЕС ще бъде в ръцете на политик като него. В поздравителен адрес пък, прочетен в залата, председателят на ЕНП Жозеф Дол поздрави Борисов с преизбирането му за лидер на ГЕРБ, което се очаква да стане на конгреса. ", "date": "2017.11.26", "title": "Конгресът на ГЕРБ започна в тъмносиньо, Дол с поздравителен адрес за преизбирането на Борисов"}
{"url": "https://offnews.bg/obshtestvo/pochitame-sveti-stilian-detepazitel-chestito-na-imenitcite-670028.html", "text": "Православната църквата почита паметта на Св. Стилиян Пафлагонийски днес. Имен ден празнуват Стилиян, Стилияна, Щилиян, Щилияна, Щерян и Щеряна.Името е от гръцки произход и означава \"стълб\". Свети Стилиян е роден в Пафлагония в Мала Азия. Живял е в края на IV и началото на V век. Стилиян раздал имуществото си, станал монах и се прочул като чудотворен лечител на децата, заради което бил наречен „Детепазител“. Светецът се почита като покровител на децата и особено на кърмачетата. На неговия празник майките месят и раздават за здравето на рожбите си питки, намазани с мед.Жените палят свещи пред иконата на светеца и през целия ден не работят нищо, за да не боледуват децата им.", "date": "2017.11.26", "title": "Почитаме свети Стилиян Детепазител, честито на имениците"}
{"url": "https://offnews.bg/ikonomika/vizhte-kade-shte-spira-tokat-v-oblast-lovech-planirani-prekasvania-na-669979.html", "text": "ЧЕЗ публикува пълен списък с адресите в област Ловеч, на които ще има временни смущения при захранването с електроенергия през следващата седмица.От компанията осъществяват амбициозна инвестиционна програма за подобряване на услугите за своите клиенти и всекидневно извършват дейности, свързани с изнасяне или рециклиране на електрически табла, ремонт на съоръжения по електрическите мрежи средно и ниско напрежение, присъединяване на клиенти, кастрене, профилактика на трафопостове и други.Успешната реализация на тези мерки налага кратковременни прекъсвания на електрозахранването.Във връзка с осъществяване на посочените по-долу планирани прекъсвания на електрозахранването на територията, обслужвана от ЧЕЗ, за периода 27 ноември - 1 декември 2017 г. включително, се налагат кратковременни оперативни превключвания с цел обезопасяване на съоръженията за работа, осигуряване на алтернативно захранване за част или всички засегнати клиенти и последващо включване на съоръженията, върху които са извършвани планирани дейности.За по-удобно търсене трябва да последвате линка за областта, в която живеете. Отделните общини са означени с получерни букви.В този текст са посочени датата, периода, времетраенето, населеното място и засегнатия район – улици, квартал, УПИ, ПИ. Подробна информация за засегнатите райони, включително адресен номер, вход или друго уточнение, както и причините за прекъсването можете да намерите на сайта на ЧЕЗ Разпределение в секция „Графици“, „График на планирани ремонти“ на адрес .ОБЛАСТ ЛОВЕЧ   Община Ловеч  На 27.11.2017 г. /08:30 - 10:30 ч./ - Ловеч: I Кв.2а, Васил Левски, Жп Спирка, Източна Индустриална Зона, Местност Печковец, Местност Синан Тепе, Митропол.Дионисий Ловчански, Мостова, Никола Цвятков, Сирко Станчев, Тодор Кирков, Филип Тотю, Хан Кубрат;На 27.11.2017 г. /09:00 - 15:30 ч./ На 28.11.2017 г. /09:00 - 15:30 ч./ На 29.11.2017 г. /09:00 - 15:30 ч./ - Дойренци: Бачо Киро, Васил Данков, Гео Милев, Георги Бенковски, Доктор Г.М.Димитров, Оборище, Отец Паисий, Петър Стефанов, Поляната, Тодор Кирков, Тодор Киров, Хаджи Димитър, Христо Ботев;На 27.11.2017 г. /09:00 - 15:30 ч./ На 28.11.2017 г. /09:00 - 15:30 ч./ На 29.11.2017 г. /09:00 - 15:30 ч./ На 30.11.2017 г. /09:00 - 15:30 ч./ На 01.12.2017 г. /09:00 - 15:30 ч./ - Ловеч: Велики Преслав, Дикисанска, Иларион Ловчански, Никола Петков, Отец Паисий, Тракийска;На 27.11.2017 г. /09:00 - 16:00 ч./ На 28.11.2017 г. /09:00 - 16:00 ч./ На 29.11.2017 г. /09:00 - 16:00 ч./ На 30.11.2017 г. /09:00 - 16:00 ч./ На 01.12.2017 г. /09:00 - 16:00 ч./ - Малиново, Общ. Ловеч: Александър Стамболийски, Бреза, Велковска, Георги С.Раковски, Гребена, Даскал Спас, Димитър Талев, Изгрев, Любен Каравелов, Стоян Заимов; Хлевене: Александър Стамболийски, Великден, Даскал Стефанов, Иван Димов, Капитан Петко Войвода, Марангозка, Ненко Дачев, Отец Паисий, Петко Боев, Поп Георги, Простор, Тодор Печев, Трети Март;На 27.11.2017 г. /09:30 - 09:40 ч./ - Дойренци: Гарова; Йоглав: Александър Стамболийски, Бенковски, Васил Левски, Захари Стоянов, Иван Вазов, Кокиче, Латинка, Мелнишка, Мусала, Никола Василев, Опълченска, Осъм, Отец Паисий, Пирин, Рила, Соргоня, Стара Планина, Странджа, Съединение, Трети Март, Хан Аспарух, Хемус, Христо Ботев; Ловеч: Местност Липака, Местност Синан Тепе; Смочан: Албанска, Александър Стамболийски, Васил Левски, Георги Бенковски, Дунав, Захари Стоянов, Иван Вазов, Кирил и Методий, Любен Каравелов, Местност Ялията, Осъмска, Отец Паисий, Панайот Волов, Рила, Стара Планина, Стефан Караджа, Странджа, Тодор Каблешков, Трети Март, Хаджи Димитър, Христо Ботев; Умаревци: Александър Македонски, Балатон, Балкан, Васил Левски, Вежен, Генерал Скобелев, Георги С.Раковски, Десислава, Драгоман, Дунав, Искра, Кокиче, Кракра, Липа, Люлин, Люляк, Местност Чоловски Баир, Никола Помов-Комитата, Опълченска, Осъмска, Преспа, Проф.Асен Златаров, Рила, Росица, Свети Кирил и Методий, Стара Планина, Трети Март, Христо Ботев, Черно Море, Чукалска, Шипка;На 27.11.2017 г. /09:30 - 09:40 ч.; 13:20 - 13:30 ч./ - Гостиня: Алеко Константинов, Александър Стамболийски, Васил Левски, Георги Бенковски, Георги Иванов, Иван Вазов, Иван Генов, Илия Симеонов, Кирил и Методий, Княз Борис 1, Любен Каравелов, Михо Нечев, Никола Вапцаров, Панайот Волов, Стефан Караджа, Тодор Каблешков, Хаджи Димитър, Хан Аспарух, Христо Ботев, Христо Смирненски, Яким Груев; Пресяка: Александър Стамболийски, Васил Левски, Възрожденска, Габрака, Георги Бенковски, Дунав, Иван Вазов, Калето, Климент Охридски, Любен Каравелов, Местност Стравиц, Местност Ялията, Потока, Райко Даскалов, Свети Кирил и Методи, Стара Планина, Стефан Караджа, Съби Даскалов, Тодор Каблешков, Христо Смирненски;На 27.11.2017 г. /13:00 - 13:10 ч.; 15:50 - 16:00 ч./ - Дойренци: Алеко Константинов, Александър Стамболийски, Баба Тонка, Барата, Бачо Киро, Васил Данков, Васил Левски, Весела Поляна, Върбан Пешев, Гарова, Генерал Столетов, Гео Милев, Георги Бенковски, Георги Ганев, Димитър Аджарски, Димо Панев, Добри Цвятков, Дойчо Минков, Доктор Г.М.Димитров, Дунав, Иван Вазов, Любен Каравелов, Местност Ваганска Бара, Местност Прелеза, Младост, Недялко Русинов, Неофит Рилски, Никола Й.Вапцаров, Оборище, Овчарска, Опълченска, Отец Паисий, Панайот Волов, Патриарх Евтимий, Петко Р.Славейков, Петър Стефанов, Поляната, Свети Свети Кирил и Методи, Сергей Румянцев, Софроний Врачански, Стефан Караджа, Тодор Каблешков, Тодор Кирков, Тодор Киров, Тотю Стоянов, Търговска, Хаджи Димитър, Хан Крум, Христо Ботев, Цанко Начков, Цар Иван Шишман; Дренов: Александър Стамболийски, Ангел Кънчев, Атанас Ангелов, Баба Тонка, Бадьовец, Баира, Бачо Киро, Васил Априлов, Васил Левски, Ген. Гурко, Ген. Столетов, Ген.Тотлебен, Георги Кирков, Елин Пелин, Иван Вазов, Йордан Йовков, Калето, Крачун Атанасов Конов, Любен Каравелов, Люляци, Марин Дринов, Митю Христов, Никола Вапцаров, Отец Паисий, Панайот Пипков, Патриарх Евтимий, Петър Петров Шантропов, Плиска, Райна Княгиня, Сан Стефано, Стефан Караджа, Тинтява, Трети Март, Хаджи Димитър, Хаинбоаз, Хан Аспарух, Христо Смирненски, Христо Цонев; Йоглав; Ловеч: Северна Индустриална Зона;На 27.11.2017 г. /13:20 - 13:30 ч./ - Смочан: Албанска, Александър Стамболийски, Васил Левски, Георги Бенковски, Захари Стоянов, Иван Вазов, Кирил и Методий, Любен Каравелов, Отец Паисий, Панайот Волов, Рила, Стара Планина, Стефан Караджа, Странджа, Трети Март, Хаджи Димитър, Христо Ботев;На 28.11.2017 г. /08:15 - 08:30 ч.; 15:50 - 16:00 ч./ На 29.11.2017 г. /09:00 - 09:15 ч.; 15:50 - 16:00 ч./ - Стефаново, Общ. Ловеч: Васил Левски, Георги Бенковски, Георги Сава Раковски, Иван Вазов, Магильов, Радой П.Цанков, Райна Княгиня, Резя, Селищен Дол, Средока, Христо Ботев, Церът, Червен Бряг, Шипка;На 28.11.2017 г. /09:15 - 13:00 ч./ - Сливек;На 28.11.2017 г. /12:00 - 12:10 ч.; 13:05 - 13:15 ч./ - Българене, Общ. Ловеч: Ганчо Начев, Ганчо Павлов, Георги Тинков, Дядо Радоя Мариаша, Иванка Карагечева, Илко Ст.Ганков, Йордан Хубавенков, Кулата, Ловджийска, Марин Гърбов, Марин Пенков, Митю Комитата, Мичо Стоянов, Мочор, Неделки, Никола Комитата, Павел Станчев, Пенко Грозев, Пенко Христов, Присоето, Радой Минковски, Селище, Стоян Господински, Стоян Котански, Стоян Луканов, Тодор Цачев, Христо Ботев, Цачо Павлов, Цвятко Пеев, Цвятко Цачев; Дъбрава, Общ. Ловеч: Васил Левски, Горски Пътник, Илинден, Местност Каптажа, Трети Март, Чер Недялко, Шести Септември; Малиново, Общ. Ловеч: Александър Стамболийски, Бачо Киро, Бреза, Васил Коларов, Васил Левски, Велковска, Гайдар Кольо, Георги Бенковски, Георги Мамарчев, Георги С.Раковски, Гребена, Даскал Спас, Димитър Талев, Дунав, Захари Стоянов, Иван Вазов, Изгрев, Искър, Липа, Любен Каравелов, Люлин, Местност Юртлука, Панайот Волов, Патриарх Евтимий, Пейо К.Яворов, Пенчо Славейков, Пиперска, Пирин, Плиска, Под Усоито, Росица, Стара Планина, Стоян Заимов, Христо Ботев; Прелом: България, Васил Левски, Иван Вазов, Пролет, Стадион, Трети Март; Стефаново, Общ. Ловеч: Априлци, Васил Левски, Георги Бенковски, Георги Сава Раковски, Двата Бора, Иван Вазов, Иван Йонков Врацанлията, Магильов, Малиновска, Местност Бекерска Кория, Пейо К.Яворов, Радой П.Цанков, Райна Княгиня, Растът, Резя, Селищен Дол, Средока, Хаджи Димитър, Хаджийска, Христо Ботев, Церът, Червен Бряг, Шарбанци, Шипка, Яница;На 30.11.2017 г. /09:30 - 16:00 ч./ - Катунец: 36662.308.15 Местн Горна Ялия, Ангел Кънчев, Асен Златаров, Бачо Киро, Братя Миладинови, Буковец, Васил Априлов, Васил Левски, Вит, Георги Бенковски, Георги С.Раковски, Гоце Делчев, Детелина, Евлоги Георгиев, Здравец, Иван Вазов, Искър, Казанджийска, Кирил и Методий, Кокиче, Котел, Любен Каравелов, Люлин, Македонска, Максим Горки, Места, Местност Драго Дол, Осъм, Пенчо Славейков, Пирин, Присоето, Първи Май, Републиканска, Рила, Родопска, Росица, Стара Планина, Стефан Караджа, Струма, Топалска, Трети Март, Хаджи Димитър, Христо Ботев, Черковна, Шипка, Юмрукчал, Янтра; Ловеч;Община Луковит  На 27.11.2017 г. /08:30 - 16:15 ч./ На 28.11.2017 г. /08:30 - 16:15 ч./ На 29.11.2017 г. /08:30 - 16:15 ч./ На 30.11.2017 г. /08:30 - 16:15 ч./ На 01.12.2017 г. /08:30 - 16:15 ч./ - Торос: Александър Стамболийски, Градинска, Китка, Крайселска, Потока, Торос, Христо Смирненски;На 27.11.2017 г. /08:30 - 16:30 ч./ На 28.11.2017 г. /08:30 - 16:30 ч./ На 29.11.2017 г. /08:30 - 16:30 ч./ На 30.11.2017 г. /08:30 - 16:30 ч./ - Торос: Бузлуджа, Валето, Вишиндол, Дило Йотов, Кичера, Мелнична, Пейо К.Яворов, Стоян Георгиев, Цар Симеон;На 28.11.2017 г. /10:00 - 10:15 ч./ - Бежаново, Общ. Луковит: XXІІ, Алеко, Александър Стамболийски, Ангел Кънчев, Асен Златаров, Аско Махмудов, Бачо Киро, Беласица, Боровец, Бръшлян, Васил Левски, Вежен, Вит, Гео Милев, Георги Бенковски, Георги С.Раковски, Димитър Дяков, Димитър Полянов, Добри Комитата, Дунав, Иван Вазов, Иван Иванов, Иван Роснев, Искър, Йордан Йовков, Калето, Клокотница, Козлодуй, Кокиче, Любен Каравелов, Местност Куньовското, Мир, Никола Йонков Вапцаров, Никола Цоцов, Опълченска, Орелец, Осми Март, Осогово, Отец Паисий, Панайот Волов, Патриарх Евтимий, Пейо К.Яворов, Плевен, Първи Май, Сергей Румянцев, Сини Вир, Сливница, Стара Планина, Стефан Караджа, Стублата, Филип-Тотю, Христо Ботев, Христо Смирненски, Христо Татарлийски, Юрий А.Гагарин; Дерманци: Александър Стамболийски, Васил Левски, Георги Бенковски, Георги Раковски, Крайна, Куделин, Любен Каравелов, Мизия, Околовръстна, Скобелев, Цар Борис 1; Драгана: Александър Стамболийски, Беклемето, Васил Коларов, Васил Левски, Гео Милев, Георги Бенковски, Горник, Гороглед, Гоце Делчев, Иван Вазов, Изгрев, Калето, Каменица, Коларска, Ловешка, Любен Каравелов, Местност Езерото, Оборище, Освобождение, Отец Паисий, Панайот Волов, Пенчо Славейков, Раковска, Сан Стефано, Стефан Караджа, Стоян Заимов, Тинтява, Хаджийска, Христо Ботев, Христо Смирненски, Шаферска, Яне Сандански; Ъглен: Александър Стамболийски, Ангел Каралийчев, Ангел Кънчев, Баба Илийца, Баба Тонка, Бачо Киро, Белия Бряг, Васил Левски, Васил Петлешков, Витска, Вратеник, Въло Войвода, Ген.Гурко, Ген.Столетов, Георги Бенковски, Георги Раковски, Дуловска, Еделвайс, Елин Пелин, Здравец, Ивайло, Иван Вазов, Иглен, Изгрев, Изток, Илинден, Илия Волен, Каменица, Капитан Петко Войвода, Кирил и Методий, Кокаланска, Криволак, Лиляна Димитрова, Любен Каравелов, Люляк, Местност Дачовското, Мизия, Никола Вапцаров, Освобождение, Осми Март, Отец Паисий, Панайот Волов, Панайот Хитов, Пейо К.Яворов, Сергей Румянцев, Стефан Караджа, Трети Март, УПИ ХVі-456, Кв.47, Хаджи Димитър, Хан Аспарух, Хан Крум, Христо Ботев, Цанко Церковски, Цар Борис 1, Цар Иван-Асен Втори, Цар Калоян, Цар Симеон, Чайка, Шипка, Шопска;На 28.11.2017 г. /11:00 - 12:00 ч./ - Ъглен: Александър Стамболийски, Бачо Киро, Белия Бряг, Витска, Въло Войвода, Ген.Столетов, Георги Бенковски, Здравец, Ивайло, Иглен, Каменица, Местност Дачовското, Никола Вапцаров, Освобождение, Отец Паисий, Панайот Волов, Панайот Хитов, Сергей Румянцев, Стефан Караджа, Трети Март, Хаджи Димитър, Хан Аспарух, Христо Ботев, Цар Борис 1, Цар Иван-Асен Втори;На 29.11.2017 г. /09:15 - 15:45 ч./ - Дъбен: Васил Левски, Вутевска, Диевска, Захари Стоянов, Иван Вазов, Кральовска, Пейо Яворов, Песовска, Петко Славейков, Петър Берон, Поповска, Сергей Румянцев, Урушка, Хаджи Димитър, Цоковска; Тодоричене: Баба Тонка, Васил Петлешков, Георги Бенковски, Георги Сава Раковски, Добри Войников, Иван Вазов, Капитан Дядо Никола, Любен Каравелов, Мочура, Петко Р.Славейков, Райна Княгиня, Рибарица, Старо Шосе, Стефан Караджа, Тодор Каблешков, Филип Тотю, Хаджи Димитър, Христо Ботев;На 29.11.2017 г. /10:00 - 13:15 ч./ - Луковит: Ген.Гурко, Гето Йошев, Княз Борис 1, Христо Ботев, Христо Ясенов, Цар Симеон 1;Община Тетевен  За периода 27-28.11.2017 г. /08:45 - 15:30 ч./ - Дивчовото: Мах.Зеленика, Мах.Косица;За периода 27-28.11.2017 г. /08:45 - 15:30 ч./ На 27.11.2017 г. /09:00 - 09:30 ч.; 15:00 - 15:30 ч./ На 28.11.2017 г. /08:45 - 09:00 ч.; 15:15 - 15:30 ч./ На 29.11.2017 г. /08:45 - 09:00 ч.; 15:15 - 15:30 ч./ На 30.11.2017 г. /09:00 - 15:00 ч./ - Черни Вит: Ангел Крачунов;На 27.11.2017 г. /09:00 - 09:30 ч.; 15:00 - 15:30 ч./ На 28.11.2017 г. /08:45 - 09:00 ч.; 15:15 - 15:30 ч./ На 29.11.2017 г. /08:45 - 09:00 ч.; 15:15 - 15:30 ч./ На 30.11.2017 г. /09:00 - 15:00 ч./ - Дивчовото: 20996.12.27, 20996.7.50, Боровец, Георги Бенковски, Йото Генков, Капитан Никола Войновски, Мах.Зеленика, Мах.Косица, Местн.Боатин, Сава Младенов;На 27.11.2017 г. /09:30 - 10:30 ч./ - Рибарица, Общ. Тетевен: Георги Бенковски, Заводна, Нецов Дол, Павлов Дол;На 27.11.2017 г. /09:30 - 14:00 ч./ - Гложене, Общ. Тетевен: Бряст, Васил Драганов, Двадесет и Трети Септември, Лальо Ненов Динов, Никола Врачев, Прогрес, Явор;На 27.11.2017 г. /12:30 - 14:00 ч./ - Бабинци: 001104 С Екатте07884, ІV-52, Главна, Махала Арамлия, Махала Бадънското, Махала Близнаците, Махала Полъта, Махала Трескавец, Местност Чашката, Първа; Тетевен: 002105 Екатте 07884, Бабинци;Община Троян  На 27.11.2017 г. /09:00 - 16:00 ч./ На 28.11.2017 г. /09:00 - 16:00 ч./ На 29.11.2017 г. /09:00 - 16:00 ч./ На 30.11.2017 г. /09:00 - 16:00 ч./ На 01.12.2017 г. /09:00 - 16:00 ч./ - Гумощник: Клиновци, Мах.Реката, УПИ I Кв.35, Цанко Влаховски, Чакърска; Терзийско, Общ. Троян: Грънчар, Девети Септември, Дядо Герасим, Дядо Стайко, Захари Стоянов, Иван Вазов, Местност Пъпровци, Терзийска; Троян, Общ. Троян: 34-ти Троянски Полк, Дрянска Чешма, Захарий Зограф, Панайот Волов, Симеон Велики, Христо Ботев, Христо Смирненски;На 29.11.2017 г. /11:30 - 16:30 ч./ - Троян, Общ. Троян: Кв.Ливадето;На 29.11.2017 г. /11:45 - 12:15 ч.; 15:45 - 16:15 ч./ - Орешак, Общ. Троян: 10-та, 11-та, 12-та, 13-та, 15-та, 16-та, 53707.504.148, 9-та, Авксентий Дацин, Амбарица, Архимадрит Хаджи Макарий, Атанас Хасъмски, Васил Левски, Васил Попстефанов, Вилна Зона, Втора, Георги Дренски, Данчо Василешки, Даскал Петър Атанасов, Димитър Никифоров, Димитър Ралков, Доктор Борис Пейчев, Еделвайс, Иван Донев, Иван Лалев, Иван Павлов, Иван Полендаков, Кирил и Методий, Кичура, Комсомолска, Комуна, Ливадата, Мах.Баба Стана, Мах.Коевски Ливадки, Мах.Радоевското, Местност Рътлината, Местност Тихова Лъка, Младост, Неофит Калчев, Осъм, Панайот Волов, Патриарх Максим, Пенко Йотов, Прохлада, Първа, Раю Ганковски, Стара Планина, Трета, Хемус, Христо Ботев, Цочо Стоянов, Червено Знаме, Четвърта; Троян, Общ. Троян: Кв.Ливадето, Ливадето, Мах.Дрянска, Мах.Калчевска, Мах.Райковска, Мах.Сеновоза; Черни Осъм: Акациева, Амбарица, Атанас Филипов, Бай Паскал, Васил Радев, Врачовска, Възраждане, Девети Септември, Дружба, Жилища На Горското Стопанство, М-Ст Николчов Дол, М.Бъзево, М.Жеравица, М.Кошутина, М.Миленча, М.Стойновска, М.Стругът, Общ.Дз Обнова, Първи Май, Райнешка, Стара Планина, Стойновска, Хаджи Макарий, Цонка Дамянова;Община Угърчин  На 27.11.2017 г. /08:00 - 16:30 ч./ На 28.11.2017 г. /08:00 - 16:30 ч./ На 29.11.2017 г. /08:00 - 16:30 ч./ На 30.11.2017 г. /08:00 - 16:30 ч./ На 01.12.2017 г. /08:00 - 16:30 ч./ На 02.12.2017 г. /08:00 - 16:30 ч./ - Угърчин: Александър Стамболийски, Баба Тонка, Васил Левски, Вълчо Русковски, Ген.Гурко, Георги Иванов, Голи Рът, Горник, Доростолска, Кокиче, Новоселска, Освобождение, Осми Март, Пейо К.Яворов, Петър Берон, Поп Андрей, Теменуга, Шипка, Шумака, Явор;На 29.11.2017 г. /09:30 - 15:30 ч./ На 01.12.2017 г. /09:30 - 15:30 ч./ - Сопот, Общ. Угърчин: Димитър Пъшков, Мах.Шумака, Угърчинска;На 01.12.2017 г. /09:30 - 15:00 ч./ - Сопот, Общ. Угърчин: Балча, Димитър Пъшков, Подене, Попенец, Станковска, Троян, Чепля;Община Ябланица  На 27.11.2017 г. /09:00 - 15:30 ч./ На 28.11.2017 г. /09:00 - 15:30 ч./ На 29.11.2017 г. /09:00 - 15:30 ч./ На 30.11.2017 г. /09:00 - 15:30 ч./ На 01.12.2017 г. /09:00 - 15:30 ч./ - Ябланица, Общ. Ябланица: 87017, Александър Стамболийски, Борьов Дол, Местност Братевец, Местност Девет Дола, Местност Ламбовци, Местност Шумака, Местност Шумнене, Пеловска Ливада, Ширевец;На 27.11.2017 г. /09:00 - 16:15 ч./ - Орешене, Общ. Ябланица: Александър Стамболийски, Ангел Кънчев, Априлско Въстание, Васил Априлов, Васил Левски, Владайско Въстание, Здравец, Латинка, Панайот Волов, Панайот Хитов, Първи Май, Трети Март, Филип-Тотю;На 28.11.2017 г. /09:00 - 16:15 ч./ - Орешене, Общ. Ябланица: Александър Стамболийски, Арменска, Богданка, Богой, Васил Левски, Васил Петлешков, Георги Бенковски, Георги Раковски, Грозданка, Иглика, Кокиче, Латинка, Любен Каравелов, Петър Берон, Присоето, Първи Май, Тодор Каблешков, Хаджи Димитър, Христо Ботев, Цанко Церковски, Цар Иван Шишман;На 28.11.2017 г. /09:30 - 15:00 ч./ - Добревци, Общ. Ябланица: Васил Левски, Георги Петров, Драгойца, Захари Стоянов, Калето, Кокиче, Опълченска, Христо Ботев, Централна;На 29.11.2017 г. /12:00 - 16:00 ч.; 16:00 - 16:10 ч./ - Глогово: 020009, 2204, Водна, Георги Бенковски, Еделвайс, Елов Дол, Иван Вазов, Иван Туйков, Къдрева, Люляк, М.Езерото, Мах.Водна, Мах.Джебин Трап, Мах.Къдря, Мах.Равнището, Мах.Ръбя, Местн.Три Могили, Местн.Широки Трап, Местност Мастяк, Местност Ратлака, Пенка Михайлова, Хаджи Димитър, Христо Ботев, Христо Кърпачев, Христо Смирненски, Юрий А.Гагарин;На 29.11.2017 г. /12:00 - 16:00 ч.; 16:00 - 16:10 ч./ - Градежница: Александър Стамболийски, Асен Стипцов, Бръшлян, Васил Априлов, Васил Левски, Вежен, Габъра, Георги Бенковски, Градинките, Двадесет и Втори Септември, Еделвайс, Здравец, Иван Вазов, К.Горна Ливада, Кирил и Методий, Косовец, Люляк, Мах.Лъма, Райна Княгиня, Сава Младенов, Синчец, Стара Планина, Хаджи Димитър, Хан Аспарух, Христо Ботев, Христо Смирненски, Цар Самуил, Юрий А.Гагарин;На 29.11.2017 г. /16:00 - 16:10 ч./ - Брестница, Общ. Ябланица: Васил Левски, Вуто Даскала, Вутю Малков, Възраждане, Георги Бенковски, Глоговец, Дачевци, Девети Май, Джорковци, Долна Коритна, Дружба, Дъб, Единство, Заводска, Иван Данов, Кокиче, Коритна, Лало Йотов, Липа, Мильовци, Никола Петков, Оборище, Осми Март, Петър Василев, Печовци, Победа, Прогрес, Равнището, Серванска, Сергей Румянцев, Стара Планина, Стефан Цаков, Стоянковото, Съева Пещера, Теменуга, Трети Март, Тълкийското, Цоло Гетов, Шипка; Български Извор: 112005, 151001, Александър Стамболийски, Баба Тонка, Бузлуджа, Васил Левски, Вит, Георги Бенковски, Георги Раковски, Демокрация, Дунав, Здравец, Иван Вазов, Извора, Кокиче, Мах.Боаза, Мах.Начови Воденици, Мах.Солун, Местност Белилото, Местност Боаза, Местност Роденец, Никола Вапцаров, Отец Паисий, Панайот Волов, Пирин, Райна Княгина, Рила, Родопа, Стара Планина, Странджа, Тодор Каблешков, Тракия, Филип-Тотю, Хаджи Димитър, Хемус, Христо Ботев, Черно Море, Шипка, Юрий А.Гагарин; Галата: Александър Стамболийски, Антон Иванов, Бялка, Васил Левски, Вела Пеева, Габаре, Георги Бенковски, Георги Кирков, Гергана, Димитър Благоев, Димитър Полянов, Еделвайс, Иван Козарев, Иван Туйков, Йордан Йовков, Йорданка Николова, Капитан Петко Войвода, Лазар Станев, Лиляна Димитрова, Малина, Малчика, Митко Палаузов, Никола Вапцаров, Никола Парапунов, Пейо К.Яворов, Пенка Михайлова, Пеньо Пенев, Пещера, Свилен Русев, Сергей Румянцев, Стефан Караджа, Стоян Едрев, Хаджи Димитър, Хан Аспарух, Христо Ботев, Христо Кърпачев, Христо Смирненски, Цар Самуил, Цар Симеон; Гложене, Общ. Тетевен: 101001; Голяма Желязна: Дачо Михайлов; Кирчево: Александър Стамболийски, Бачо Киро, Васил Левски, Веселина Черкезова, Иван Вазов, Комитска, Местност Площа, Никола Вапцаров, Панайот Волов, Пенчо Славейков, Пеньо Пенев, Площа, Стара Планина, Стефан Караджа, Тодор Каблешков, Хіі Кв.5, Хаджи Димитър, Хан Аспарух, Хан Омуртаг, Христо Ботев, Черно Море; Лесидрен: 43325.10.23, 43325.10.61, 43325.10.832.1, Кол.Барашки, Кол.Коник, Кол.Ябълчака, Местност Берча, Местност Гаджов Дол, Местност Енча, Местност Камъка Правец, Местност Коника, Местност Ябълчака, Местност Язовир Сопот; Малка Желязна: Александър Стамболийски, Бузлуджа, Васил Левски, Витоша, Двадесет и Трети Септември, Девети Май, Додьо Маринов, Йото Влахов, Клокотница, Ком, Матей Петков, Мах.Байовене, Махала Баевене, Палич, Панайот Волов, Райко Даскалов, Сава Младенов, Сергей Румянцев, Софийска, Стойко Додев, Христо Рачев, Шипка; Славщица: Александър Стамболийски, Балканска, Васил Левски, Видинска, Въндевска, Георги С.Раковски, Даловска, Иван Вазов, Кирил и Методий, Колевска, Корканска, Кьосовска, Марковска, Местност Зелка, Моновска, Московска, Нечовска, Никола Д. Петков, Паисий Хилендарски, Палангурска, Последна, Рачовска, Свобода, Хаджи Димитър, Христо Ботев; Сопот, Общ. Угърчин: 68076.291.106, Аврамовска, Балча, Васил Левски, Възраждане, Герганица, Димитър Пъшков, Ендешка, Ланзовица, Мах.Съевска, Мах.Шумака, Николовска, Оборище, Пердевойка, Петриш, Подене, Попенец, Последна Поляна, Радковец, Софийска, Станковска, Троян, Угърчинска, УПИ Іі-346, Чепля, Шойка;", "date": "2017.11.26", "title": "Вижте къде ще спира токът в област Ловеч (Планирани прекъсвания на ЧЕЗ в периода 27 ноември - 1 декември)"}
{"url": "https://offnews.bg/nashite-avtori/poslednata-dupka-na-kavala-tekst-shega-ot-zdravka-evtimova-669990.html", "text": "Когато ме пробиха някъде, миг преди да отворя единственото си око към света, потръпнах от ужас! Настина беше потресаващо. Да, уви. Най-злокобните ми съмнения се оправдаха. Бяха ме издълбали в някакъв си кавал-провинциалист! В един български селянин! Къде бе гледал баща ми, свределът, произведен в бляскавата немска провинция Северен Рейн - Вестфалия! Къде се бе отнесла майка ми, острата пила, която макар и проектирана в Перник, все пак бе от стомана! Защо не ме бяха лансирали в културна флейта или пък в обой - инструменти с благородно потекло и елитно възпитание, а ме намушиха в родната дървения. Какво черно бъдеще се очертава пред мен - да бъда опипвана от пръсти на малограмотен кавалджия - аз, която в любовта съм така взискателна и всеотдайна! Моят божествен овал заслужава нещо далеч по-стойностно. Не съм дупка за български кавал!Още не мога да отворя както подобава единственото си око, макар че вече зная - аз съм дупка-виртуоз! Обезателно трябва да се преместя във висшите музикални среди. Ако трябва собствения си селски кавал ще завлека там! Клона, от който са го издялали, дървото, на което е раснал клонът, цялата гора ще извлека като ракета носител във висшите музикални селения. Има клон, дърво, гора, само за да се родя, да блесна аз - последната дупка. Толкова се гордея! Толкова енергия имам! Понякога си мисля дали съм само дупка, или вулкан. Всичко мога да погълна, но мога и да изригна. Добре, че не се занимавам с дреболии. Сигурно съм звезда. Не, аз съм по-скоро вселена от мисъл и чувство. Благодарна съм, че най-сетне интуитивно установих този факт.Ами ако някой европейски музикант се влюби в мен? Европейските му пръсти ще ме докосват нежно и ще изтръгват от чувствителния ми отвор най-божествения звук, на който е способна една музикална душа. Вестниците веднага ще отбележат моя триумф, ще получа покани за гастроли в САЩ, Австралия, Токио и Шанхай. Тромпети и флигорни ще ми се обясняват в любов. Тромбоните, които обикновено остават стари ергени, ще подхвърлят подире ми еротични намеци през минута. Ах, толкова съм млада. Трябва да бъда особено взискателна при създаване на връзки и контакти! Дано се опазя от глупави младежки грехове. Много трябва да внимавам.Замислих се дълбоко. Какви гигантски предизвикателства стояха пред мен. Как не се бях сетила за тях по-рано! Направо не мога да повярвам. Ми то е очевидно дори за млад талант като мен.В родното ми място последните дупки на кавала са безценен ресурс, национално богатство. Търсят ги под дърво и камък, обсипват ги с внимание, развиват уменията им, за да ги издигнат във висшите кръгове. Те, блестящите последни дупки, оглавяват дружества, организации, структури. Постепенно се превръщат в корона на мирозданието. Така и трябва да бъде!Нищо не струва толкова скъпо, колкото една последна дупка с хъс и потенциал!Каква отговорност пада върху нежния ми овал! Ето, отворих изцяло единственото си око към света. Всичко наоколо цъфти и връзва. Прекрасно! Усещам - скромната ми родина ще се прочуе покрай мен. Само се страхувам да не стана толкова известна, че хората вместо да се обръщат към родното ми място с неговото географско название, да вземат да го наричат с моето собствено име - Последна дупка на кавала!", "date": "2017.11.26", "title": "Последната дупка на кавала: текст-шега от Здравка Евтимова"}
{"url": "https://offnews.bg/ikonomika/vizhte-kade-shte-spira-tokat-v-oblast-blagoevgrad-planirani-prekasvan-669985.html", "text": "ЧЕЗ публикува пълен списък с адресите в област Благоевград, на които ще има временни смущения при захранването с електроенергия през следващата седмица.От компанията осъществяват амбициозна инвестиционна програма за подобряване на услугите за своите клиенти и всекидневно извършват дейности, свързани с изнасяне или рециклиране на електрически табла, ремонт на съоръжения по електрическите мрежи средно и ниско напрежение, присъединяване на клиенти, кастрене, профилактика на трафопостове и други.Успешната реализация на тези мерки налага кратковременни прекъсвания на електрозахранването.Във връзка с осъществяване на посочените по-долу планирани прекъсвания на електрозахранването на територията, обслужвана от ЧЕЗ, за периода 27 ноември - 1 декември 2017 г. включително, се налагат кратковременни оперативни превключвания с цел обезопасяване на съоръженията за работа, осигуряване на алтернативно захранване за част или всички засегнати клиенти и последващо включване на съоръженията, върху които са извършвани планирани дейности.За по-удобно търсене трябва да последвате линка за областта, в която живеете. Отделните общини са означени с получерни букви.В този текст са посочени датата, периода, времетраенето, населеното място и засегнатия район – улици, квартал, УПИ, ПИ. Подробна информация за засегнатите райони, включително адресен номер, вход или друго уточнение, както и причините за прекъсването можете да намерите на сайта на ЧЕЗ Разпределение в секция „Графици“, „График на планирани ремонти“ на адрес .ОБЛАСТ БЛАГОЕВГРАД   Община Банско  На 27.11.2017 г. /15:30 - 16:30 ч./ - Банско: Местност Рупчовец;На 28.11.2017 г. /09:30 - 10:30 ч./ - Банско: Патриарх Евтимий;На 28.11.2017 г. /09:30 - 10:30 ч./ - Добринище: Борис Парапунов, Гарата, Георги Темелков, Охрид, Тодор Каблешков;На 29.11.2017 г. /11:00 - 12:00 ч./ - Банско: Местност Парцалето, Местност Шипоцко;Община Благоевград  На 27.11.2017 г. /08:00 - 16:15 ч./ На 28.11.2017 г. /08:00 - 16:15 ч./ На 29.11.2017 г. /08:00 - 16:15 ч./ На 30.11.2017 г. /08:00 - 16:15 ч./ На 01.12.2017 г. /08:00 - 16:15 ч./ - Благоевград: Асен Итов, Асен Йотов, Борис Сарафов, Дъбравска, Егея, Костур, Липа, Митрополит Борис, Неофит Рилски, Околчица, Предел, Св. Иван Рилски, Сергей Румянцев, Търново; Благоевград: Бреза, Велико Търново, Делвинска, Здравец, Иглика, Околчица, Околчица, Полковник Дрангов, Предел, Свобода, Свобода, Синчец, Славово, Търново;На 27.11.2017 г. /08:30 - 16:15 ч./ На 28.11.2017 г. /08:30 - 16:15 ч./ На 29.11.2017 г. /08:30 - 16:15 ч./ На 30.11.2017 г. /08:30 - 16:15 ч./ На 01.12.2017 г. /08:30 - 16:15 ч./ - Горно Хърсово: Горни Валог, Махала Буровци, Махала Горни Двояци, Махала Долни Двояци, Махала Мъртвако, Махала Панчовци, Махала Пържово, Махала Стойковци, Махала Тачовци, Махала Шоповци, Ровината;На 27.11.2017 г. /09:00 - 16:15 ч./ - Благоевград: Ален Мак, Коста Босилков, Неуточнен Адрес;На 27.11.2017 г. /09:00 - 16:15 ч./ - Покровник: Покровнишко Шосе;На 27.11.2017 г. /09:00 - 16:15 ч./ На 28.11.2017 г. /09:00 - 16:15 ч./ На 29.11.2017 г. /09:00 - 16:15 ч./ На 30.11.2017 г. /09:00 - 16:15 ч./ На 01.12.2017 г. /09:00 - 16:15 ч./ - Благоевград: Акациите, Делвинска, Еленово, Здравец, Орловица, Полковник Дрангов, Свобода;На 27.11.2017 г. /09:15 - 14:30 ч./ - Благоевград: 04279.627.80, Еленово, Клокотница;На 27.11.2017 г. /09:15 - 14:30 ч.; 15:00 - 16:30 ч./ На 29.11.2017 г. /08:30 - 10:00 ч.; 16:00 - 16:30 ч./ - Изгрев, Общ. Благоевград: Местност Кури Дере;На 27.11.2017 г. /12:30 - 16:30 ч./ - Благоевград: Брегалница, Ел-Тепе, Никола Вапцаров, Панайот Хитов, Полковник Дрангов, Порой, Прилеп, Хан Крум, Шипка;На 27.11.2017 г. /15:00 - 16:30 ч./ На 29.11.2017 г. /08:30 - 10:00 ч.; 16:00 - 16:30 ч./ - Благоевград: 04279.627.80, Атон, Еленово, Имот.№ 04279.627.2, Клокотница, Орион, Орфей, Пейо К.Яворов, Хвойна; Еленово, Общ. Благоевград: 022039 М.Гошевица, Местност Еленовско Дере, УПИ-2-91, Кв.2;На 28.11.2017 г. /08:00 - 16:30 ч./ На 29.11.2017 г. /08:30 - 16:30 ч./ - Благоевград: Атон;На 28.11.2017 г. /08:15 - 16:30 ч./ - Благоевград: Александър Стамболийски, Ичко Бойчев, Комплекс Вароша, Коста Босилков, Македония, Марулевска, Мите Марков, Никола Вапцаров, Прилеп, Рила, Сандо и Петър Китанови, Сергей Румянцев, Стефан Стамболов, Тракия, Цар Иван Асен; Благоевград: Антим I, Васил Коритаров, Васил Мечкуевски, Д-Р Христо Татарчев, Димитър Талев, Македония, Мизия, Пере Тошев, Петко Д.Петков, Сандо и Петър Китанови, Тодор Александров, Трайчо Китанчев, Тракия, Цар Иван Шишман, Янко Забунов;На 29.11.2017 г. /09:00 - 12:30 ч./ - Благоевград: Братя Миладинови, Георги Измирлиев, Крали Марко, Прилеп, Стефан Стамболов;На 29.11.2017 г. /10:45 - 16:30 ч./ - Благоевград: 04279.603.195, Алеко Константинов, Братя Миладинови, Васил Априлов, Георги С.Раковски, Григор Пърличев, Димитър Димов, Кръстьо Асенов, Николай Петрини, Патриарх Евтимий, Славянска, Стефан Стамболов;На 30.11.2017 г. /08:15 - 12:00 ч./ - Благоевград: Илинден, Менча Кърничева, Св.Св. Кирил и Методий;На 30.11.2017 г. /10:15 - 16:00 ч./ - Благоевград: Антон Страшимиров, Евтим Драганов, Зеленка, Иван Гарванов, Иван Михайлов, Малешево, Мир, Обел, Орбита, УПИ V-3949, Кв.187а, ПИ №04279.608.520;Община Гоце Делчев  На 27.11.2017 г. /09:00 - 16:15 ч./ На 28.11.2017 г. /09:00 - 16:15 ч./ На 29.11.2017 г. /09:00 - 16:15 ч./ На 30.11.2017 г. /09:00 - 16:15 ч./ - Абланица, Общ. Хаджидимово: Александър Стамболийски, Асен Джикаров, Вела Пеева, Димо Хаджидимов, Драма, Елин Пелин, Кавала, Ленища, М. Ленища, Неврокоп, Отец Паисий, Площада, Победа, Свилен Русев, Свобода, Славянка, Славянска, Тодор Паница, Чавдар Войвода, Юрий Гагарин;На 29.11.2017 г. /09:30 - 16:30 ч./ - Гоце Делчев: Горилата, Гоце Делчев, Димитър Ножаров, Л.Каравелов, Петър Берон, Петър Сарафов, Стара Планина, Търговска, Цар Самуил;На 28.11.2017 г. /09:30 - 10:30 ч./ На 29.11.2017 г. /09:30 - 10:30 ч./ На 30.11.2017 г. /09:30 - 10:30 ч./ - Мусомища: Анещи Узунов, Гоце Делчев, Лозята, Марица, Острец, Отец Паисий, Охрид, Пирин, Рила, Сан Стефано, Струга, Хан Аспарух, Цар Симеон, Шипка;Община Гърмен  На 29.11.2017 г. /09:30 - 16:15 ч./ - Рибново: Двадесет и Втора, Двадесет и Пета, Дванадесета, Девета, Десета, Единадесета, М. Бърдо, Местност Бърдо, Неуточнен Адрес, Осма, Първа, Седма, Тринадесета, Четиринадесета;Община Кресна  На 27.11.2017 г. /11:00 - 13:00 ч./ - Кресна: Александър Македонски, Вихрен, Влахински Езера, Еделвайс, Здравец, Крива Ливада, Отец Паисий, Перун, Пирински Бор, Разколска, Синаница, Солунска, Стоян Войвода, Тодорин Връх, Яне Сандански;На 27.11.2017 г. /13:00 - 16:00 ч./ - Кресна: Македония; Ощава: Германци;Община Петрич  На 01.12.2017 г. /09:00 - 11:00 ч./ - Дрангово, Общ. Петрич: Старо Село;На 01.12.2017 г. /11:00 - 14:00 ч./ - Петрич, Общ. Петрич: Атанас Маджаров, Истра, Марица, Местност Грамадите, Рокфелер, Свобода, УПИ Vі-374, Кв.351, Цанко Церковски, Цар Самуил;На 01.12.2017 г. /14:00 - 16:00 ч./ - Габрене: Александър Матрасов, Здравец, Извън Регулацията, Комсомолска, Марена, Местност Марена, Октомври, Освобождение, Радецки, Родина, Стопански Двор;На 27.11.2017 г. /09:00 - 12:00 ч./ - Петрич, Общ. Петрич: Ал.Стамболийски, Д-Р Асен Златаров, Полковник Дрангов, Рокфелер, Цар Борис III;На 27.11.2017 г. /09:00 - 16:00 ч./ На 28.11.2017 г. /09:00 - 16:00 ч./ На 29.11.2017 г. /09:00 - 16:00 ч./ На 30.11.2017 г. /09:00 - 16:00 ч./ На 01.12.2017 г. /09:00 - 16:00 ч./ - Кулата: Антон Попов, Антон Попов, Арда, Брегалница, Брегалница, Васил Левски, Връх Китка, Гео Милев, Кожух, Люле Бургас, Максим Горки, Неуточнен Адрес, Отец Паисй, Петко Р.Славейков, Петко Р.Славейков, Плевен, Рила, Стефан Караджа, Стефан Караджа, Цар Калоян, Чаталджа, Яне Сандански, Янтра;На 27.11.2017 г. /09:00 - 16:00 ч./ На 28.11.2017 г. /09:00 - 16:00 ч./ На 29.11.2017 г. /09:00 - 16:00 ч./ На 30.11.2017 г. /09:00 - 16:00 ч./ На 01.12.2017 г. /09:00 - 16:00 ч./ На 02.12.2017 г. /09:00 - 16:00 ч./ - Петрич, Общ. Петрич: Брегалница, Даме Груев, Ел-Тепе, Ел-Тепе, Здравец, Здравец, Изгрев, Калина, Калина, Кестен, Кестен, Кочо Мавродиев, Кочо Мавродиев, Осогово, Отец Паисий, Пирин, Полковник Дрангов, Просвета, Тетово, Явор, Явор;На 27.11.2017 г. /11:00 - 12:00 ч./ - Петрич, Общ. Петрич: Места;На 27.11.2017 г. /12:00 - 14:00 ч./ - Петрич, Общ. Петрич: Битоля, Свобода;На 30.11.2017 г. /09:00 - 14:00 ч./ - Коларово, Общ. Петрич: Неуточнен Адрес;На 30.11.2017 г. /09:00 - 14:00 ч./ - Петрич, Общ. Петрич: 22-Ри Октомври, 28-ми Октомври, Димитър Гощанов, Иван Вазов, Княз Борис I, Полковник Дрангов, Сграда На Тк Гум, Славянска, Христо Ботев, Цар Борис III, Яне Сандански;На 30.11.2017 г. /14:00 - 16:00 ч./ - Кавракирово: Антон Попов, Беласица, Бузлуджа, Връх Тумба, Георги Димитров, Гоце Делчев, Димитър Благоев, Златарево, Иглика, Илинден, Маркови Кладенци, Мургаш, Осогово, Пейо Яворов, Порой, Славянска, Спартак, Струма, Струмешница, Явор, Яне Сандански;Община Разлог  За периода 28-01.12.2017 г. /09:45 - 10:45 ч./ На 01.12.2017 г. /15:15 - 16:15 ч./ - Банско: Цар Симеон; Баня, Общ. Разлог: Местност Кривосер; Белица, Общ. Белица: 9-ти Септември, Алекса Сачков, Бор, Борис Клементиев, Братя Миладинови, Васил и Сава Кокарешкови, Владимир Поптомов, Волгоград, Втора, Георги Андрейчин, Георги Андриянов, Георги Кирков, Георги Сачков, Гоце Делчев, Грънчар, Даме Груев, Девета, Димитър Даракчиев, Димо Хаджидимов, Единадесета, Иван Алексов, Иван Апостолов, Иван Вазов, Илинден, Кирил и Методи, Люлин, Места, Местност Семково, Митко Саев, Мусала, Народна Победа, Неуточнен Адрес, Никола Банков, Никола Вапцаров, Осма, Пейо Яворов, Пета, Полковник Иван Тричков, Първа, Р-Н Стопански Двор, Равен, Радецки, Рила, Сава Стенчин, Седма, Серги Чонков, Симеон Кавракиров, Стара Планина, Трета, Тутракан, Фараонска, Христо Ботев, Христо Смирненски, Чавдар, Чаталджа, Четвърта, Шеста, Шипка, Яким Цоков, Яне Сандански; Разлог: Баба Магдалена, Христо Ботев;На 27.11.2017 г. /09:00 - 16:00 ч./ На 28.11.2017 г. /09:00 - 16:00 ч./ На 29.11.2017 г. /09:00 - 16:00 ч./ На 30.11.2017 г. /09:00 - 16:00 ч./ На 01.12.2017 г. /09:00 - 16:00 ч./ - Разлог: Вихрен, Вихрен, Дунав, Занаятчийска, Занаятчийска, Изгрев, Изток, Изток, Искър, Искър, Марица, Марица, Неуточнен Адрес, Нов Път, Св.Св.Кирил и Методий, Стара Планина, Стара Планина, Странджа, Трети Март, Трети Март, Явор, Явор;На 28.11.2017 г. /13:00 - 14:30 ч./ - Разлог: Александър Стамболийски, Братя Кулини, Войнишка, К Ц Х, Стефан Стамболов;На 28.11.2017 г. /15:30 - 16:30 ч./ - Разлог: 15-ти Септември, Братя Каназиреви, Георги Бенковски, Голак, Опълченска, Предел, Преображение, Телемах Илиев, Христо Ботев, Цар Самуил, Шейново;На 28.11.2017 г. /14:30 - 15:30 ч./ - Разлог: Гарата, Илинден, Местност Пром.Зона-Долен Стопански Двор, Христо Ботев;Община Сандански  На 27.11.2017 г. /08:30 - 16:15 ч./ На 28.11.2017 г. /08:30 - 16:15 ч./ На 29.11.2017 г. /08:30 - 16:15 ч./ На 30.11.2017 г. /08:30 - 16:15 ч./ На 01.12.2017 г. /08:30 - 16:15 ч./ - Сандански: Зарово, Извън Регулацията Север, Осогово, Рила;На 27.11.2017 г. /09:00 - 16:15 ч./ На 28.11.2017 г. /09:00 - 16:15 ч./ На 29.11.2017 г. /09:00 - 16:15 ч./ На 30.11.2017 г. /09:00 - 16:15 ч./ На 01.12.2017 г. /09:00 - 16:15 ч./ - Дамяница: Антон Иванов, Атанас Попадийн, Беласица, Вихрен, Волга, Иван Козарев, Комсомолска, Местност Метлата, П К Яворов, Радецки, Черно Море, Яне Сандански;На 28.11.2017 г. /09:00 - 14:00 ч./ - Лешница, Общ. Сандански;На 28.11.2017 г. /14:00 - 16:15 ч./ - Бождово;На 29.11.2017 г. /09:00 - 16:15 ч./ - Поленица: Бангеица;На 29.11.2017 г. /09:00 - 16:15 ч./ - Сандански: Панайот Волов, Свобода, Стефан Стамболов, Целипут;Община Сатовча  На 30.11.2017 г. /09:30 - 16:00 ч./ - Ваклиново: Бор, Възрожденска, Граничарска, Детелина, Дончо Ганев, Здравец, Иглика, Кл.Охридски, Лале, Места, Неуточнен Адрес, Отец Паисий, Партазанска, Петър Берон, Пионерска, Пирин, Родопи, Руен, Стефка Събчева, Струма, Трети Март;На 28.11.2017 г. /09:30 - 16:30 ч./ - Сатовча: Атанас Харизанов, Букет, Васил Даракчиев, Вела Пеева, Георги Мутафчиев, Драгийца, Иглика, Илинден, Кирил и Методи, Лале, Лиляна Димитрова, Милушица, Михаил Антонов, Млада Гвардия, Отец Паисий, Площада, Полени, Теменуга, Тодор Каблешков, Тодор Мавродиев, Тодор Шопов, Юри Гагарин;Община Симитли  На 27.11.2017 г. /08:00 - 16:15 ч./ На 28.11.2017 г. /08:00 - 16:15 ч./ На 29.11.2017 г. /08:00 - 16:15 ч./ На 30.11.2017 г. /08:00 - 16:15 ч./ На 01.12.2017 г. /08:00 - 16:15 ч./ - Симитли: Васил Левски, Витоша, Георги Димитров, Георги Попов, Гоце Делчев, Илинден, Кв. 43, Петно № 4 По Плана На Симитли, Квартал 26а, Петно №3 По Плана На Гр. Симитли, Надежда, Ораново, Пазара, Първи Май, Рила, Симитли, Славей, Трети Март, Христо Ботев, Христо Смирненски, Чайка, Шипка;На 27.11.2017 г. /08:00 - 16:30 ч./ На 28.11.2017 г. /08:00 - 16:30 ч./ На 29.11.2017 г. /08:00 - 16:30 ч./ На 30.11.2017 г. /08:00 - 16:30 ч./ На 01.12.2017 г. /08:00 - 16:30 ч./ - Симитли: Ораново, Осогово, Паисйй Хилендарски, Прилеп, Симитли, Славянска, Цар Симеон, Яне Даракчийски;На 27.11.2017 г. /08:15 - 16:30 ч./ На 28.11.2017 г. /08:15 - 16:30 ч./ На 29.11.2017 г. /08:15 - 16:30 ч./ На 30.11.2017 г. /08:15 - 16:30 ч./ На 01.12.2017 г. /08:15 - 16:30 ч./ - Симитли: Васил Левски, Георги Димитров, Герена, Еделвайс, Зеленка, Кокиче, Малина, Местност Герено, Неуточнен Адрес, Първи Май, Симитли, Славянска, Струма, УПИIXXV-32, Христо Ботев, Христо Смирненски;На 27.11.2017 г. /10:00 - 12:00 ч./ - Симитли: Аврора, Васил Левски, Гео Милев, Георги Димитров, Герена, Даме Груев, Марек, Местност Лочката, Местност Чифлико, Неуточнен Адрес, Ораново, Пазара, Предел, Свобода, Симитли, Шипка, Юрий Гагарин;На 30.11.2017 г. /08:15 - 16:30 ч./ - Градево: Махала Кърджалийска;Община Струмяни  На 27.11.2017 г. /09:00 - 11:15 ч./ - Микрево: Берово, Васил Левски, Десислава, Елисавета Багрияна, Иван Вазов, Криа Вриси, Неуточнен Адрес, Орфей, Пейо Яворов, Рождество Христово, Стефан Караджа, Хан Аспарух, Хан Тервел, Цар Самуил, Чинара, Юрто;На 27.11.2017 г. /09:00 - 11:15 ч./ - Струмяни: Неуточнен Адрес;Община Якоруда  На 28.11.2017 г. /09:30 - 10:30 ч./ - Банско: Христо Ботев;На 28.11.2017 г. /09:30 - 10:30 ч./ - Добринище: Георги Димитров;На 28.11.2017 г. /09:15 - 11:15 ч./ - Якоруда: 7-ми Октомври, Алпийска, Васил Левски, Витоша, Гоце Делчев, Даме Груев/Никола Вапцаров/, Джебре/Иван Ботушанов/, Екзарх Йосиф, Кирил и Методи, Кожух, Места/П.Джеджеров/, Местност Трещеник, Миланица/Осма/, Неуточнен Адрес, Ореховица, Пелистър, Петко Р.Славейков, Рила, Седма, Софроний, Средна Гора, Стефан Караджа/Никола Карад, Стокевица, Трещеник, Хаджиалиш/Чавдарци/, Христо Ботев, Цар Борис III/Георги Димитр, Якорущица;На 28.11.2017 г. /09:30 - 10:30 ч./ - Якоруда: Айдаре, Алпийска, Белмекен, Бунтишка, Бърдо, Васил Левски, Даме Груев/Никола Вапцаров/, Кожух, Лазарец, Места/П.Джеджеров/, Мусала, Петко Р.Славейков, Пирин, Родопи, Стара Планина, Стойко Маджере, Стокевица, Хаджи Никола Вардев, Хаджиалиш/Чавдарци/, Христо Ботев, Цар Борис III/Георги Димитр, Яворов, Якорудски Бор;", "date": "2017.11.26", "title": "Вижте къде ще спира токът в област Благоевград (Планирани прекъсвания на ЧЕЗ в периода 27 ноември - 1 декември)"}
{"url": "https://offnews.bg/obshtestvo/oblatci-dnes-dazhd-i-sniag-do-kraia-na-mesetca-670040.html", "text": "Облачно, но без валежи ще е времето днес. От утре до края на ноември времето ще е по-студено и ще вали дъжд и сняг. Максималните температури в последния почивен ден за месеца ще варират от 4-5 до 15 градуса в различните райони на страната. Вятърът ще е слаб, но от понеделник се усилва и довява студ от северозапад, според прогнозата на НИМХ. По високите места в Западна България, Предбалкана и Лудогорието дъждът ще премине в сняг.По Черноморието ще има мъгли, вълните ще са 1-2 бала. Във вторник все още на места, главно в Северна България, ще превалява сняг, но до края на деня валежите ще спрат, а облачността ще се разкъсва. Вятърът ще отслабне. В сряда ще има по-значителни разкъсвания и намаления на облачността. Минималните температури в цялата страна ще са отрицателни, а дневните ще се повишат с 2-3 градуса.В четвъртък и петък над страната ще има значителна облачност и валежи от дъжд. Ще духа слаб до умерен вятър от юг-югозапад. ", "date": "2017.11.26", "title": "Облаци днес, дъжд и сняг до края на месеца"}
