{"url": "https://offnews.bg/zdrave/5-godishno-dete-zarazeno-s-morbili-pochina-v-bolnitca-720743.html", "text": "5-годишно момче с тежко заболяване почина в болница, след като се лекувало в две други здравни заведения. Лекарите са категорични, че до смъртта на детето се е стигнало, защото се е заразило с морбили, съобщава Нова телевизия.Павел е бил с тежко автоимунно заболяване,  малко след като навършил една година. Заболяването не е позволявало да се постави ваксина срещу морбили.„Почна да прави обриви, вдигаше температура, що годе го закрепиха, горе-долу. И вече на 9 януари тази година аз постъпих с него в Шумен пак, направихме снимка на белия дроб и нещата казаха, че не са добре”, обяснява Юлиан Йорданов, баща на починалото дете.Така семейството, след посещения на няколко болници, отново се връща в София - в детската болница, където детето се лекува от четири години.„Пуснаха изследвания, направиха, струваха, нали докъдето можаха направиха, обаче на следващия ден вдига температура над 40 градуса, с обриви\", казва Стоянка Йорданова, майка на Павел.Лекарите открили, че детето се е заразило с морбили. „Риск се крие именно от провежданото лечение, което лекува болестта, но организмът става по-податлив към инфекции, които могат да протекат по-тежко и по-фатално при такива деца.При такива деца би могло да се очаква всичко от тези неща”, обясни проф. Стефан Стефанов от СБАЛ по детски болести „проф. д-р Иван Митев“.Заради заразната болест детето било преместено в Инфекциозна болница, но бързо се влошило. Майката е убедена, че детето не е получавало кислород.„Това дете се разболя и умря от морбили заради това, че не е ваксинирано. Една от причините да не бъда ваксинирано, е това, че то е било непрекъснато на лечение с глюкокортикостероиди, при които няма как да се направи ваксината. То е получавало през цялото време кислород, но това не е достатъчно, за да бъде излекувано. Просто детето си има хронична белодробна фиброза”, обясни доц. д-р Атанас Мангъров, началник на Първо Детско отделение към СБАЛИПБ “Проф. Ив. Киров”.В последните часове от живота си детето било преместено в „Пирогов”, но там починало. „Вече нямаше смисъл. Тръгна вече, умираше детето, отпусна се, няма въздух, няма нищо”, обясни Йорданова. А доц. Мангъров отговори, че в Детската болница е направено това, което е в границите на лекарите в нея. ", "date": "2020.01.31", "title": "5-годишно дете, заразено с морбили, почина в болница"}
{"url": "https://offnews.bg/temida/geshev-vasil-bozhkov-e-zadarzhan-720747.html", "text": "Васил Божков е задържан на територията на Обединените арабски емирства. Това съобщи главният прокурор Иван Гешев на брифинг тази вечер. Очаква се още утре да пристигнат официалните документи за задържането му, но кога Божков ще бъде екстрадиран у нас зависи от местното законодателство, допълни Гешев.Заедно с Божков е задържан още един човек, чиято самоличност все още се потвърждава.Днес Васил Божков излезе с лична позиция за \"случващото се през последните две седмици\", като каза, че това е последното му медийно изявление \"за неопределен период от време\".Междувременно самолетът на Васил Божков бе засечен да каца в Атина от Дубай.Вчера бизнесменът твърдеше, че се намира в държава на Балканите.\"Аз съм в чужбина по работа. Не се укривам, стоя си в чужбина, но не мисля, че трябва да се връщам в България, чувствам се застрашен. Страхувам се да се върна в България, страхувам се за живота си. Мислех да се върна, когато ме повикат, но след вчерашните изявления на главния прокурор се страхувам да се върна. Не съм престъпник\"Очаквайте подробности.", "date": "2020.01.31", "title": "Гешев: Васил Божков е задържан"}
{"url": "https://offnews.bg/sviat/novo-zemetresenie-v-iztochna-turtcia-720742.html", "text": "Земетресение с магнитуд 4,0 по скалата на Рихтер е усетено в Източна Турция. Това съобщиха от изследователският център „Кандили“ в Истанбул, цитирани от БГНЕС.Епицентърът на труса е близо до град Сивридже в провинция Елязъг. Земетресението е регистрирано в 18:36 ч. централно гринуичко време и е на дълбочина 1,5 километра.По-рано този месец провинция Елязъг бе засегната от земетресение с магнитуд 6,8, което отне живота на 41 души и рани над 1000.", "date": "2020.01.31", "title": "Ново земетресение в Източна Турция"}
{"url": "https://offnews.bg/112/avtomobil-se-zabi-vav-vhodnata-vrata-na-kashta-v-liaskovetc-720746.html", "text": "Автомобил катастрофира във входната врата на къща в Лясковец. Инцидентът е станал около 18 часа, съобщава Нова телевизия. Шофьорът буквално е летял по главната улица, споделят очевидци.Управляваният от него автомобил се ударил в дърво, отскочил и се забил във входната врата на къща.Пробите за алкохол и наркотици на водача са отрицателни.По чудо не са пострадали хора. Шофьорът също е невредим.", "date": "2020.01.31", "title": "Автомобил се заби във входната врата на къща в Лясковец"}
{"url": "https://offnews.bg/gimnastika/zadava-se-sedmitca-na-hudozhestvenata-gimnastika-720730.html", "text": "Предстои първата \"Седмица на художествената гимнастика\" в България, информираха от БФХГ.Тя ще се случи между 5 и 12 април, когато ще се проведат Международният турнир за купа София и Световната купа по художествена гимнастика. Първият турнир ще е в зала „София“, а Световната купа ще се проведе в „Арена Армеец“.В Седмицата на художествената гимнастика ще се проведат и множество инициативи, които ще целят да доближат гимнастиката с феновете.Ще има галапремиера на голям екран на филма „Светът на златните момичета“, изложба с рисунки от клубовете по художествена гимнастика, срещи със „Златните момичета“, фотосесии с талисмана на Световната купа и много други.\"Не спираме да влагаме любов и сърце за нашия спорт. Целта ни е многобройните ни фенове да имат не само достъп до състезанията, но и до други иновативни и вълнуващи събития. Нека подкрепим Златните момичета“, разказва повече за инициативата Илиана Раева.\"Изключително много се вълнувам от тази седмица, защото ще е нещо ново и различно за всички нас. Сигурна съм, че зрителите ще се забавляват“, споделя Християна Тодорова, главен съдия на Световната купа.За „Седмицата на художествената гимнастика“ от днес, в продажба се пускат лимитирана серия Златни карти, които ще дават ексклузивен достъп до двете състезания, но също така и достъп до Галапремиерата на филма „Светът на златните момичета“, ексклузивна лична среща със Златните момичета, специална фотосесия с Талисмана на Световната купа, подаръци от състезанията и много изненади.\"Аз наричам тази карта преживяване, защото хората които си я закупят ще получат много повече от хубави места и ВИП обслужване. Те ще имат уникалния шанс да преживеят една незабравима седмица в нашата компания“, споделя Росина Атанасова, генерален секретар на българската федерация по художествена гимнастика и главен съдия на Международния турнир за купа „София“.", "date": "2020.01.31", "title": "Задава се седмица на художествената гимнастика"}
{"url": "https://offnews.bg/kultura/archon-angel-sas-zak-stivans-na-2-april-v-sofia-720728.html", "text": "BGTSC представя: Концерта на Archon Angel със Зак Стивънс, който ще се състои от 20.00 часа на 2 април тази година в столичния клуб Mixtape5. Събитието условно ще се състои в две части: представяне на новият албум на групата озаглавен “Fallen” и хитове на Savatage.Билети се продават онлайн и в мрежата на Евентим, а някои от местата, на които можете да ги намерите са Бензиностанции OMV, Technopolis, Български пощи, Orange, Usit Colour, магазини На Тъмно, Office 1 Superstore, билетна каса на EVENTIM на ул.“6-ти септември“ в София, билетен център НДК, Дворец на културата и спорта – Варна, Пловдив – билетна каса пред общината.*Клубът не работи с резервации**Политика за достъп на непълнолетни: ***Гардероб - упътване за употреба:  Събитието е 18+Предстои обявяването на допълнителна информация.", "date": "2020.01.31", "title": "Archon Angel със Зак Стивънс на 2 април в София"}
{"url": "https://offnews.bg/ikonomika/sled-udarnoto-harchene-na-darzhavni-pari-prez-2019-g-haznata-na-defit-720740.html", "text": "Ударното правителствено харчене на държавни пари м. г. намери логичното си отражение в отчетите за състоянието на хазната. Към 31.12.2019 г. бюджетното салдо по консолидираната фискална програма на касова основа за 2019 г. е отрицателно в размер на 1 148,3 млн. лева (0,97% от прогнозния БВП) и се формира от дефицит по националния бюджет в размер на 1 040,8 млн. лв. и дефицит по европейските средства в размер на 107,5 млн. лева.Данните бяха публикувани и оповестени тази вечер от Министерството на финансите.Отчетеният за годината дефицит се дължи на извършените еднократни разходи във връзка с реализирането на инвестиционния проект за придобиване на нов тип многофункционален боен самолет за българските военновъздушни сили - се подчертава в прессъобщението от МФ.ОтчетътОстаналата част от отчета на МФ показва, че на база на данните от месечните отчети за касово изпълнение на бюджетите на първостепенните разпоредители с бюджет приходите, помощите и даренията по КФП за 2019 г. са в размер на 44 048,5 млн. лв. или 100,4% спрямо годишните разчети.Съпоставени с предходната година те нарастват номинално с 4 397,7 млн. лв., в т.ч. данъчните и неданъчните приходи - с 4 047,1 млн. лв. (10,8 %) и постъпленията от помощи и дарения (основно грантове по програмите и фондовете на ЕС) - с 350,6 млн. лв. (16,6 %).Общата сума на данъчните постъпления, вкл. приходите от осигурителни вноски, възлиза на 35 279,8 млн. лв., което представлява 102,1 % спрямо планираните за годината данъчни приходи.Приходите от преки данъци са в размер на 6 714,8 млн. лв. или 102,4 % спрямо предвидените в разчетите за годината.Приходите от косвени данъци са в размер на 16 847,7 млн. лв., което е 102,5 % спрямо разчетите за годината. Постъпленията от ДДС са в размер на 11 086,1 млн. лв. или 102,4 % спрямо планираните. Приходите от акцизи възлизат на 5 486,0 млн. лв. (102,9 % спрямо разчетените за годината). Постъпленията от мита са 230,9 млн. лв. или 97,5 % от годишните разчети.Постъпленията от други данъци (вкл. имуществени и др. данъци по ЗКПО) са в размер на 1 170,9 млн. лв. или 100,1 % изпълнение на годишните разчети.Приходите от социални и здравноосигурителни вноски са 10 546,3 млн. лв., което представлява 101,6% спрямо разчетените за годината.Неданъчните приходи са в размер на 6 305,1 млн. лв., което представлява 95,1% от годишните разчети.Приходите от помощи и дарения са в размер на 2 463,6 млн. лева.Разходите по КФП (вкл. вноската на Република България в бюджета на ЕС) за 2019 г. възлизат на 45 196,9 млн. лв., което е 97,6% от годишните разчети.От МФ пишат, че номиналното нарастване на разходите спрямо същия период на предходната година се дължи на по-високия размер на капиталовите разходи (), разходите за персонал (), по-високи социални и здравноосигурителни плащания (), увеличение на разходите за субсидии и други.Нелихвените разходи са в размер на 43 354,7 млн. лв., което представлява 98,2% от годишните разчети. Текущите нелихвени разходи за 2019 г. са в размер на 35 743,7 млн. лв., капиталовите разходи (вкл. нетния прираст на държавния резерв) възлизат на 7 567,2 млн. лева. Предоставените текущи и капиталови трансфери за чужбина са в размер на 43,7 млн. лева. Лихвените плащания са в размер на 649,1 млн. лв. или 97,0% от планираните за 2019 година.Частта от вноската на Република България в бюджета на ЕС, изплатена през 2019 г. от централния бюджет, възлиза на 1 193,1 млн. лв., което е в изпълнение на действащото към момента законодателство в областта на собствените ресурси на ЕС - Решение на Съвета 2014/335/ЕС, Евратом относно системата на собствените ресурси на Европейския съюз, Регламент (ЕС, Евратом) № 608/2014 на Съвета от 26 май 2014 г. за определяне на мерки за прилагане на системата на собствените ресурси на ЕС и Регламент (EС, Евратом) № 609/2014 на Съвета от 26 май 2014 г. относно методите и процедурата за предоставяне на традиционните собствени ресурси, собствените ресурси на база ДДС и на база БНД и относно мерките за удовлетворяване на потребностите от парични средства, изменен с Регламент (EС, Евратом) 2016/804 на Съвета от 17 май 2016 година.Размерът на фискалния резерв към 31.12.2019 г. е 8,8 млрд. лв., в т.ч. 8,6 млрд. лв. депозити на фискалния резерв в БНБ и банки и 0,2 млрд. лв. вземания от фондовете на Европейския съюз за сертифицирани разходи, аванси и други.ЯнуариНа база на предварителни данни и оценки за януари 2020 г. се очаква превишението на приходите над разходите по (КФП) да бъде 841,3 млн. лв. (0,7% от прогнозния БВП).Приходите, помощите и даренията по КФП се очаква да бъдат в размер на 3 751,2 млн. лв. (8,0% от годишния разчет) и са близки до отчетените за същия период на миналата година. Данъчните и неданъчните постъпления по КФП нарастват номинално спрямо предходната година със 118,1 млн. лева.Разходите по консолидираната фискална програма (вкл. вноската на България в бюджета на ЕС) са в размер на 2 909,9 млн. лв., което е 6,2% от годишния разчет. Разходите по КФП за януари 2019 г. бяха в размер на 2 712,1 млн. лева.Частта от вноската на България в бюджета на ЕС, изплатена към 31.01.2020 г. от централния бюджет, възлиза на 187,3 млн. лв.", "date": "2020.01.31", "title": "След ударното харчене на държавни пари през 2019 г. хазната на дефицит"}
{"url": "https://offnews.bg/obshtestvo/koj-pobi-bezumnite-koltci-pred-tazi-zariadna-stantcia-za-elektromobili-720701.html", "text": "Зарядната станция за електрически автомобили пред Министерство на икономика е абсолютно недостъпна заради няколко различни вида колчета, побити около нея, видя репортер на OFFNews. От четири страни паркомястото е напълно недостъпно за коли. Потърсихме коментар от ведомството на министър Емил Караниколов защо достъпът до мястото е ограничен, откога е така и по чие нареждане са побити безумните колци. Оттам ни отговориха, че фирмата, на която е станцията, е фалирала отдавна и че мястото е забранено за паркиране. Всъщност ограничителна табела за това липсва, а обяснението на министерството е, че промяната била отскоро. Изпратихме им ги, а също и следните въпроси:1. Кога е поставено съоръжението?2. Каква е неговата цена?3. Коя институция е финансирала поставянето на зарядната станция?4. Кога са поставени оградните колчета, които забраняват зареждането на автомобили?5. Ако станцията не работи, защо обикновена кола не може да бъде паркирана там? 6. Откога е забранено паркирането на паркомястото?Няколко минути по-късно от Министерството на икономиката се свързаха с OFFNews, за да уточнят, че ведомството не отговаря за зарядната станцията, както и за паркомястото и заради това трябва да се обърнем към Столична община, за да получим отговори. OFFNews потърси за коментар и Центъра за градска мобилност. Ето какво ни казаха оттам:ЦГМ не разполага с ограничители, каквито се виждат на изпратените от Вас снимки. Ограничителите срещу паркиране, с които работи ЦГМ,са черно-бели или сиво-бели. В този смисъл не бихме могли да кажем каква е стойността на посочените от Вас, кога и с каква цел са монтирани. Напомняме Ви, че законността на ограничителите се проверява от Столичния инспекторат. Също така, ЦГМ няма отношение към функционирането на зарядните станции за електрическите автомобили.От отговора на ЦГМ ясно се разбира, че независимо дали станцията за зареждане на електрически коли работи или не, те са резултат на творческа самодейност на министерството на Емил Караниколов. Всъщност точно той като министър отговаря за строителството на тръбата, с която към перничани ще трябва да потече от софийската вода.Само може да се надяваме резултатът да е по-добър, отколкото този пред входа на собственото му работно място.", "date": "2020.01.31", "title": "Кой поби безумните колци пред тази зарядна станция за електромобили? (снимки)"}
{"url": "https://offnews.bg/ikonomika/pravitelstvoto-shte-vrashta-kontejneri-v-italia-i-shte-kontrolira-vnos-720733.html", "text": "Предстои връщане на контейнери с отпадъци в Италия, които са иззети след проверки в Батак и Варна, каза министърът на околната среда и водите Емил Димитров по време на парламентарния контрол. Той каза още, че ще електронна система за контрол на транграничния превоз на отпадъците в МОСВ, в която ще се получава информация в реално време за всеки отделен превоз, преминаващ през границата на България.Според Емил Димитров има тенденция навсякъде в страната, където знаят, че няма как да реализират вече внесени отпадъци, да се опитват да ги изчистят и ги изхвърлят по деретата. За това има издадено писмо до областните управители и кметовете да наблюдават какво се случва и да не се допуска нерегламентирано съхранение и освобождаване от отпадъци. През миналата година от РИОСВ в страната са извършени общо 8868 проверки, за установените нарушения по сектор „отпадъци“ са издадени 224 наказателни постановления на стойност 822 900 лева.Ще бъдат проверени всички площадки, които през миналата година са получили повече от две системни или две големи нарушения, а след това предстои закриване и отнемане на разрешенията им.Димитров обясни, че досега констатираните нарушения са при превози на отпадъци, предмет на общи информационни изисквания от т.нар. \"Зелен списък\", които съгласно европейското и действащото в България законодателство не подлежат на предварително нотифициране и съгласие. \"Ние сме длъжни да ги приемем, както те приемат нашите\", каза той.Повечето от огласените случаи били за смесени отпадъци с битов произход, като са представени за отпадъци от пластмаса и каучук, с цел да се избегне процедура по предварителна нотификация и съгласие. По неговите думи се въвежда извършване на 100 % физически контрол на границите на съюза и на страните от органите на Главна дирекция „Гранична полиция“ и на звената „Пътна полиция“.Разработени са и предстои приемането на инструкции за взаимодействие между Агенция„Митници“ ,МОСВ и МВР, „Гранична полиция“ и на звената „Пътна полиция“ в областните дирекции на МВР, както и МОСВ за повишаване ефективността на контрола върху транграничния превоз на отпадъците. Министър Димитров заяви, че се въвежда и уведомителен режим най-малко три работни дни преди началото на всеки превоз или веждането на територията на страната за превозите на отпадъците от Зеления списък.Подготвят се законодателни промени, свързани с въвеждането на банкови гаранции за всичкиплощадки, на които се извършват дейности с отпадъци, както и за търговците и брокерите наотпадъци.Разбрахме се с колегата Конте буквално да ги смажем виновните за отпадъците от Италия, каза вчера премиерът Бойко Борисов след срещата с премиера на Италия Джузепе Конте, който беше у нас на официално посещение по покана на българския си колега. Борисов допълни, че ако има някой, който да се възползва от правомощията за свободно движение на товари в ЕС, ще бъде смазан.", "date": "2020.01.31", "title": "Правителството ще връща контейнери в Италия и ще контролира вноса на боклук"}
{"url": "https://offnews.bg/112/vlak-blasna-i-ubi-chovek-kraj-gara-strumiani-720748.html", "text": "Близо до гара Струмяни е загинал човек, блъснат от влак, движещ се в посока Петрич. Това съобщиха от МВР – Благоевград.Сигналът за инцидента е получен около 20.55 ч.Самоличността и полът на лицето са в процес на установяване.", "date": "2020.01.31", "title": "Влак блъсна и уби човек край гара Струмяни"}
{"url": "https://offnews.bg/snukar/noviat-virus-zasegna-i-snukara-720729.html", "text": "Световната снукър федерация потвърди, че е отложила Чайна Оупън поради опасения, свързани с коронавируса.Съревнованието трябваше да се проведе от 30 март до 5 април и е традиционно един от най-големите турнири преди Световното първенство.Въпреки това, в изявление рано сутринта бе потвърдено, че надпреварата се отлага.\"След дълги разговори между WST, WPBSA и нашите партньори в Китай, взехме трудното решение да отменим Чайна Оупън 2020\", се казва в изявлението, цитирано от БГНЕС.\"Турнирът трябваше да се проведе по график от 30 март до 5 април в Пекин, но имайки предвид ситуацията в страната нашият основен приоритет е здравето на играчите, персонала и феновете, които пътуват около и отвъд Китай.Разговорите с нашите партньори по отношение провеждане на надпреварата на по-късна дата текат в момента. Междувременно, нашите мисли са с всички наши приятели в Китай и, в частност, засегнатите от коронавируса“\", пише още в позицията на световната федерация.През миналата година шампион в Пекин стана Нийл Робъртсън, надиграл Джак Лисовски с 11-4 фрейма.", "date": "2020.01.31", "title": "Новият вирус засегна и снукъра"}
{"url": "https://offnews.bg/obshtestvo/kiril-marichkov-s-orden-stara-planina-720734.html", "text": "Президентът Румен Радев удостои с държавни отличия дейци на културата, науката и медицината. На церемония в Гербовата зала на „Дондуков“ 2 с орден „Стара планина“ първа степен беше удостоен музикантът Кирил Маричков за изключително големите му заслуги в областта на културата и изкуството.С орден „Св. св. Кирил и Методий“ огърлие бяха удостоени проф. д-р Венко Александров, художникът Симеон Спиридонов и проф. Христо Баларев. Проф. Венко Александров е награден за особено значимите си заслуги за развитието на медицинската наука и образованието, художникът Симеон Спиридонов – за особено значимите си заслуги в областта на културата и изкуството, а проф. Христо Баларев получи награда за особено значими заслуги в областта на общата и неорганична химия.„Висшите държавни отличия са израз на признателност на цялото ни общество за вашата всеотдайна работа, с която нареждате България редом до нации, развити в областта на науката, културата и медицината. Широката палитра от дейности, в която влагате вашата енергия, е още един знак за жизнеността на нашата нация“, заяви в словото си президентът Румен Радев.Държавният глава отбеляза, че в своята хилядолетна история България е възкръсвала и просперирала благодарение на силата на българския дух, съзидаван и предаван през поколенията от българския творец в стих, в песен и в картина. Днешното поколение български творци са стъпили здраво на силната българска традиция и с изключителната си дейност продължават да бъдат спойващия елемент на българската нация и стожер на нейните морални ценности, подчерта Румен Радев. Кирил Маричков благодари от името на наградените за оказаните голяма чест и признание. Щастлив съм, че усилията, работата и желанията за откритие се поощряват и награждават, отбеляза творецът. Желанието да предам на публиката музиката, която е в мен, ме е водело през всички тези години, както и това да направиш живота на хората по-щастлив, по-усмихнат и по-добър, каза Маричков и допълни, че това важи в еднаква степен за полето на изкуството, науката, медицината.", "date": "2020.01.31", "title": "Кирил Маричков с орден Стара планина"}
{"url": "https://offnews.bg/obshtestvo/ministar-banov-kolektciata-na-bozhkov-ne-e-izzeta-eksperti-shte-podg-720735.html", "text": "Колекцията от произведения на изкуството на Васил Божков не е иззета и не е ясно кога ще стане това. Експерти ще подготвят и опаковат по специален начин предметите, когато се стигне до изнасянето им, ще се ползват депата на Националната художествена галерия. Това обясни министърът на културата Боил Банов по повод думите на Божков, че изнасят антиките му в найлонови пликчета и чували. В депата на НХА има специални условия - влага, температура, светлина, за да бъдесъхранено културното наследство, уточни министърът. Той посочи, че МК е готово да стане собственик на колекцията на Божков, която да бъде изложена в музей. Инспекторатът към министерството има постоянни представители, реставратори от Националния исторически музей и Националната художествена галерия. Наша грижа е да опазим културното наследство, без значение на кого е и на какъв адрес. Гарантираме, че всичко ще бъде опазено, проучено и съхранено“, каза още Боил Банов. ", "date": "2020.01.31", "title": "Министър Банов: Колекцията на Божков не е иззета, експерти ще подготвят предметите за изнасяне"}
{"url": "https://offnews.bg/evropa/sled-razvoda-mezhdu-velikobritania-i-es-eto-kakvo-se-promenia-ot-utre-720705.html", "text": "Европейската комисия публикува въпроси и отговори по повод излизането от ЕС на Обединеното кралство което ще стане факт днес в полунощ. Страната ще престане да бъде държава членка на Европейския съюз. Това е решение, за което ЕС изразява съжаление, но го зачита. ЕС и Обединеното кралство проведоха интензивни преговори за постигане на съгласие по условията за оттегляне на Обединеното кралство и за създаване на правна сигурност, след като правото на ЕС престане да се прилага по отношение на Обединеното кралство. По време на тези преговори Европейската комисия осигуряваше приобщаващия характер на процеса, като организираше редовни срещи с 27-те държави членки на ЕС, както и с Европейския парламент и с националните парламенти. По време на процеса допълнителната информация от консултативните органи на ЕС и от заинтересованите страни помогна на Европейската комисия да събере данни. Беше осигурена безпрецедентна прозрачност: Европейската комисия публикува на своя уебсайт преговорни документи и всички други релевантни документи.Резултатът от преговорите е Споразумението за оттеглянето на Обединеното кралство Великобритания и Северна Ирландия от Европейския съюз и Европейската общност за атомна енергия. Какво ще се случи на 1 февруари 2020 г.Когато Обединеното кралство напусне Европейския съюз на 31 януари 2020 г. след пълна ратификация на Споразумението за оттегляне, ще започне да тече преходният период. Този ограничен във времето период бе договорен като част от Споразумението за оттегляне и ще продължи поне до 31 декември 2020 г. Дотогава няма да има промяна от сегашното положение за гражданите, потребителите, предприятията, инвеститорите, студентите и научните изследователи както в ЕС, така и в Обединеното кралство. Обединеното кралство вече няма да бъде представено в институциите, агенциите, органите и службите на Съюза, но правото на ЕС все още ще се прилага в Обединеното кралство до края на преходния период.ЕС и Обединеното кралство ще използват тези месеци, за да се споразумеят за ново и справедливо партньорство за бъдещето въз основа на Политическата декларация, договорена между ЕС и Обединеното кралство през октомври 2019 г.На 3 февруари Комисията ще приеме всеобхватен проект на указания за водене на преговорите. След това Съветът по общи въпроси трябва да одобри този мандат. После могат да започнат официалните преговори с Обединеното кралство. Колкото до структурата на преговорите, тя ще бъде договорена между ЕС и Обединеното кралство.Кой ще ръководи преговорите от страна на ЕС?В съответствие с Решението на Комисията от 22 октомври 2019 г. Работната група за отношенията с Обединеното кралство отговаря за подготовката и провеждането на преговорите относно бъдещите отношения с Обединеното кралство. Ръководител на Работната група е Мишел Барние. Работната група ще координира работата на Комисията по всички стратегически, оперативни, правни и финансови въпроси, свързани с отношенията с Обединеното кралство.Работната група ще продължи също да извършва координация с другите институции, а именно с Европейския парламент и Съвета, под прякото ръководство на председателя на Европейската комисия Урсула фон дер Лайен.Какво представлява преходният период?Преходният период е ограничен във времето период, който започва да тече на 1 февруари 2020 г. Конкретните условия на преходния период са определени в четвърта част от Споразумението за оттегляне. Понастоящем се предвижда преходният период да приключи на 31 декември 2020 г.Той може да бъде удължен еднократно с не повече от една до две години. Решение за това трябва да бъде взето съвместно от ЕС и Обединеното кралство преди 1 юли 2020 г.Какъв ще бъде статутът на Обединеното кралство през преходния период?Считано от 1 февруари 2020 г., Обединеното кралство вече няма да бъде държава членка на Европейския съюз и на Европейската общност за атомна енергия. Като трета държава то вече няма да участва в процесите на вземане на решения в ЕС. По-специално: вече няма да участва в институциите на ЕС (като например Европейския парламент и Съвета), агенциите, службите или други органи на ЕС.- През преходния период обаче всички институции, органи, служби и агенции на Европейския съюз продължават да разполагат с правомощията, предоставени им съгласно правото на ЕС по отношение на Обединеното кралство и на физическите и юридическите лица, пребиваващи или установени в Обединеното кралство.През преходния период Съдът на Европейския съюз продължава да има компетентност по отношение на Обединеното кралство. Това се отнася и за тълкуването и прилагането на Споразумението за оттегляне.Преходният период предоставя време на Обединеното кралство за договаряне на бъдещите отношения с ЕС.Накрая, през преходния период Обединеното кралство може да сключва международни споразумения с трети държави и международни организации дори в области от изключителната компетентност на ЕС, при условие че тези споразумения не се прилагат по време на преходния период.Какви ще бъдат задълженията на Обединеното кралство през преходния период?Цялото законодателство на ЕС, във всички области на политиката, ще продължи да се прилага по отношение на Обединеното кралство и на територията му, с изключение на разпоредбите на Договорите и актовете, които не са били обвързващи за и в Обединеното кралство преди влизането в сила на Споразумението за оттегляне. Същото се отнася и за актовете за изменениена тези актове.По-специално Обединеното кралство:ще остане в митническия съюз и в единния пазар на ЕС, като ще се прилагат четирите свободи и всички политики на ЕС;- ще продължи да прилага политиката на ЕС в областта на правосъдието и вътрешните работи:[1]Обединеното кралство може да решава как да упражни правото си на участие/неучастие по отношение на мерки, които изменят, заместват или се основават на тези актове на ЕС, с които Обединеното кралство е било обвързано по време на членството си;- ще бъде подчинено на механизмите на ЕС за правоприлагане, като например процедурите за нарушение;- ще трябва да спазва всички международни споразумения, които ЕС е подписал, като то няма да може да прилага нови споразумения в области от изключителната компетентност на ЕС, освен ако ЕС не даде разрешение за това.Какво се случва с външната дейност на Европейския съюз през преходния период?Европейската обща външна политика и политика на сигурност (ОПСО) ще се прилага спрямо Обединеното кралство по време на преходния период. Например, Обединеното кралство ще продължи да има възможността да участва в мисии и операции по линия на ОПСО.Ограничителните мерки на ЕС ще продължат да се прилагат за и в Обединеното кралство. Винаги, когато е налице необходимост от координиране, Обединеното кралство ще бъде консултирано за всеки отделен случай.Какво се случва през преходния период в областта на рибарството?Обединеното кралство ще бъде обвързано от общата политика на ЕС в областта на рибарството и от условията на съответните международни споразумения.Може ли Обединеното кралство да сключва нови международни споразумения с други трети държави по време на преходния период?Обединеното кралство ще може само да предприема мерки за подготовка и изготвяне на нови международни споразумения, включително в областите от изключителната компетентност на ЕС.Такива споразумения могат да влязат в сила или да започнат да се прилагат по време на преходния период единствено ако ЕС изрично е разрешил.Какъв е графикът за преходния период? Може ли да бъде удължен?Преходният период започва на 1 февруари 2020 г. и ще приключи на 31 декември 2020 г., освен ако преди 1 юли 2020 г. ЕС и Обединеното кралство не вземат решение за удължаването му по взаимно съгласие. Такова удължаване може да бъде решено само веднъж, и то за период от 1 или две години.Какво представлява Споразумението за оттегляне?Със Споразумението за оттегляне се установяват условията за оттеглянето на Обединеното кралство от ЕС. С него се гарантира, че оттеглянето ще се осъществи по организиран начин и се осигурява правна сигурност след като Договорите и законодателството на ЕС престанат да се прилагат по отношение на Обединеното кралство.Споразумението за оттегляне обхваща следните елементи:Общи разпоредби, с които се определят стандартни клаузи за правилното разбиране и функциониране на Споразумението за оттегляне.- Права на гражданите, с които се защитава житейския избор на над 3 милиона граждани на ЕС в Обединеното кралство и на над 1 милион граждани на Обединеното кралство в държави на ЕС, като се защитава правото им на престой и се гарантира, че могат да продължат да допринасят за своите общности.- Разпоредби по отношение на разделянето, с които се гарантира плавно преустановяване на сегашните механизми и се осигурява организирано оттегляне (напр. относно предоставянето на възможност стоките, пуснати на пазара преди края на преходния период, да стигнат до своята дестинация, защитата на съществуващите права върху интелектуална собственост, включително географските указания, плавното преустановяване на текущото полицейско и съдебно сътрудничество по наказателноправни въпроси и други административни и съдебни процедури, използването на данните и информацията, обменени преди края на преходния период, въпроси, свързани с Евратом, и други въпроси).- Преходен период, през който ЕС ще третира Обединеното кралство като държава членка - с изключение на участието му в институциите и управленските структури на ЕС. Преходният период ще помогне по-специално на администрациите, предприятията и гражданите да се адаптират към оттеглянето на Обединеното кралство.- Финансово споразумение, с което се гарантира, че Обединеното кралство и ЕС ще изпълнят всички финансови задължения, поети докато Обединеното кралство е било член на Съюза.-Общата структура за управление на Споразумението за оттегляне, с която се гарантира ефективното управление, изпълнение и прилагане на Споразумението, включително подходящи механизми за уреждане на спорове.- Приложимо от правна гледна точка решение, с което се избягва създаването на „твърда“ граница на остров Ирландия, защитават се цялата икономика на острова и Споразумението от Разпети петък (Белфасткото споразумение) във всички негови измерения и се гарантира целостта на единния пазар на ЕС.- Протокол за суверенните бази в Кипър, с който се защитават интересите на кипърските граждани, живеещи и работещи в зоните на суверенните бази, след оттеглянето на Обединеното кралство от Съюза.- Протокол за Гибралтар, с който се предвижда тясно сътрудничество между Испания и Обединеното кралство по отношение на Гибралтар във връзка с прилагането на разпоредбите за правата на гражданите от Споразумението за оттегляне, и който засяга административното сътрудничество между компетентните органи в редица области на политиката.I. Какво е включено в общите разпоредби на Споразумението за оттегляне?В тази част се определят необходимите клаузи за гарантиране на правилното разбиране, действие и тълкуване на Споразумението за оттегляне. Тя предоставя основата за правилното прилагане на Споразумението. От началото на преговорите ЕС придаде голямо значение на факта, че разпоредбите на Споразумението за оттегляне трябва по ясен начин да пораждат същите правни последици в Обединеното кралство като тези, които пораждат в ЕС и неговите държави членки.Споразумението изрично включва подобно изискване, което означава, че и двете страни следва да гарантират предимство и пряко действие в своя правен ред, както и тълкуване в съответствие със съдебната практика на Съда на Европейския съюз, постановена до края на преходния период. Прякото действие се споменава изрично във връзка с всички разпоредби на Споразумението за  оттегляне, които отговарят на условията за пряко действие съгласно правото на Съюза. Това в общи линии означава, че съответните страни могат да се позовават на Споразумението за оттегляне пряко пред националните съдилища както в Обединеното кралство, така и в държавите членки на ЕС.За целите на тълкуването на Споразумението е задължително също така да се използват методите и общите принципи на тълкуване, приложими в ЕС. Това обхваща например задължението понятията или разпоредбите на правото на Съюза, посочени в Споразумението за оттегляне, да се тълкуват по начин, който е в съответствие с Хартата на основните права.Освен това съдилищата на Обединеното кралство трябва да спазват принципа за тълкуване в съответствие с приложимата съдебна практика на Съда на Европейския съюз, постановена преди края на преходния период, както и надлежно да вземат предвид тази практика и след тази дата.Със Споразумението изрично се изисква Обединеното кралство да гарантира спазването на горепосоченото чрез първичното национално законодателство, по-специално като предостави на съдебните и административните си органи правомощия да не прилагат непоследователни или несъвместими национални разпоредби.Този раздел също така пояснява, че позоваването на правото на Съюза в Споразумението за оттегляне трябва да се разбира като включващо измененията, направени до последния ден на преходния период. Предвиждат се няколко изключения, по-специално за конкретни разпоредби на финансовото споразумение, с цел да се избегне налагането на допълнителни задължения на Обединеното кралство, както и за преходния период, по време на който правото на Съюза ще продължи да се прилага по динамичен начин за Обединеното кралство и в него. Те следва да се разбират също така като включващи актовете, с които се допълват или се прилагат посочените разпоредби.Накрая, в Споразумението се предвижда, че в края на преходния период Обединеното кралство ще престане да има право на достъп до всички бази данни и мрежи на ЕС, освен ако изрично не е предвидено друго.II. Какво е договорено относно правата на гражданите?Правото на всички граждани на ЕС и членовете на техните семейства да живеят, работят или учат в държава — членка на ЕС, е един от фундаментите на Европейския съюз. Много граждани на ЕС и на Обединеното кралство са направили своя житейски избор въз основа на правата, свързани със свободното движение съгласно правото на Съюза. Защитата на житейския избор на тези граждани и на членовете на техните семейства бе приоритет от началото на преговорите.Споразумението за оттегляне защитава правото на повече от 3 милиона граждани на ЕС в Обединеното кралство и 1 милион граждани на Обединеното кралство в държави от ЕС да останат и да продължат текущата си дейност.Кой е защитен съгласно Споразумението за оттегляне?Споразумението за оттегляне защитава гражданите на ЕС, които пребивават в Обединеното кралство, и гражданите на Обединеното кралство, които пребивават в една от 27-те държави членки на ЕС в края на преходния период, когато пребиваването е в съответствие с правото на ЕС относно свободното движение.Споразумението за оттегляне защитава също така членовете на семействата, на които са предоставени права съгласно правото на ЕС (настоящите съпруги/съпрузи и регистрираните партньори, родителите, бабите и дядовците, децата, внуците и лицата, с които гражданите имат трайна връзка) и които не живеят все още в същата приемна държава като съответния гражданин на ЕС или на Обединеното кралство, за да могат те да се присъединят към последните в бъдеще.Съгласно Споразумението за оттегляне децата ще се ползват със защита, независимо дали са родени преди или след оттеглянето на Обединеното кралство, или дали са родени във или извън приемащата държава, в която пребивава гражданинът на ЕС или на Обединеното кралство.Единственото предвидено изключение се отнася за децата, които са родени след оттеглянето наОбединеното кралство и спрямо които родителят, по отношение на когото не се прилага Споразумението за оттегляне, е единственият, който има право да упражнява родителските права съгласно приложимото семейно право.По отношение на социалната сигурност Споразумението за оттегляне защитава всички онези граждани на ЕС, които в края на преходния период са се намирали в положение, което засяга едновременно както Обединеното кралство, така и дадена държава членка. Членовете на техните семейства и преживелите ги лица също са защитени.Кои права са защитени?Споразумението за оттегляне дава възможност на гражданите на ЕС и на Обединеното кралство, както и на членовете на техните семейства да продължат да упражняват своите права, произтичащи от правото на Съюза, на територията на другата страна до края на живота си, когато тези права се основават на житейски избор, направен преди края на преходния период.Гражданите на Съюза и на Обединеното кралство и членовете на техните семейства могат да продължат да живеят, работят или учат в приемащата държава, както в момента, при същите материалноправни условия както съгласно правото на Съюза, като се възползват в пълна степен от прилагането на забраната за дискриминация въз основа на националност и от правото на еднакво третиране с гражданите на приемащите държави. Единствените ограничения, които се прилагат, са тези, произтичащи от правото на Съюза или предвидени в Споразумението. Споразумението за оттегляне не възпрепятства Обединеното кралство или държавите членки да решат да предоставят по-благоприятни права.Права на пребиваванеМатериалноправните условия на пребиваване са и ще останат същите, като тези по силата на действащото законодателство на ЕС относно свободното движение. В случаите, при които приемащата държава е избрала задължителна система за регистриране, решенията за предоставянето на нов статут на пребиваване съгласно Споразумението за оттегляне ще бъдатвземани съгласно обективни критерии (т.е. без право на преценка) и въз основа на същите условия, посочени в Директивата за свободното движение (Директива 2004/38/ЕО): С членове 6 и 7 се предоставя право на пребиваване до пет години за лицата, които работят или разполагат с достатъчни финансови средства и здравна застраховка, а с членове 16— 18 се предоставя право на постоянно пребиваване за тези, които за пребивавали законно за период от пет години.По същество гражданите на ЕС и гражданите на Обединеното кралство отговарят на тези условия, ако са: работници или самостоятелно заети лица; или разполагат с достатъчно средства и здравна застраховка; или са членове на семейството на друго лице, което отговаря на тези условия; или вече са придобили право на постоянно пребиваване (което повече не зависи от никакви условия). Споразумението за оттегляне не изисква лицето да присъства физически в приемащата държава вкрая на преходния период — приемат се временни отсъствия, които не засягат правото на пребиваване, и по-продължителни отсъствия, които не засягат правото на постоянно пребиваване.Лицата, защитени със Споразумението за оттегляне, които все още не са придобили право на постоянно пребиваване — ако не са живели в приемащата държава поне пет години — ще бъдат изцяло защитени от Споразумението за оттегляне и ще могат да продължат да пребивават в приемащата държава и да придобият права на постоянно пребиваване и след оттеглянето на Обединеното кралство.Гражданите на ЕС и гражданите на Обединеното кралство, които пристигат в приемащата държава през преходния период, ще се ползват от същите права и задължения съгласно Споразумението за оттегляне, като лицата, пристигнали в приемащата държава преди 30 март 2019 г. Правата им също така ще подлежат на същите ограничения. Засегнатите лица ще престанат да бъдат бенефициери на Споразумението за оттегляне, ако не са живели в приемащата държава за период от повече от пет години.Права на работниците и на самостоятелно заетите лица и признаване на професионалните квалификацииЛицата, обхванати от Споразумението за оттегляне, ще имат право да бъдат наемани на работа или да извършват икономическа дейност като самостоятелно заето лице. Те също така ще запазят всичките си трудови права, придобити въз основа на правото на Съюза. Така например, те ще продължат да се ползват от правото на недискриминация на основание гражданство по отношение на заетостта, трудовото възнаграждение и другите условия на труд и заетост; правото на достъп до и упражняване на дейност в съответствие с правилата, приложими по отношение на гражданите на приемащата държава, правото на помощ за намиране на работа при същите условия като гражданите на приемащата държава, правото на равно третиране по отношение на условията за наемане и условията на труд, правото на социални и данъчни предимства,колективните права и правото децата им да имат достъп до образование.Със Споразумението за оттегляне ще бъдат защитени правата на пограничните работници и на самостоятелно заетите погранични работници в държавите, в които те работят.Освен това когато лице, което е обхванато от Споразумението за оттегляне, е получило признаване на професионалните си квалификации в държавата (държава — членка на ЕС, или Обединеното кралство), където живее понастоящем, а ако е пограничен работник — където работи, то ще може да продължи да разчита на решението за признаване за целите наизвършването на професионалните дейности, свързани с използването на тези професионални квалификации. Ако лицето вече е подало заявление за признаване на неговите професионални квалификации преди края на преходния период, заявлението му ще бъде обработено в страната в съответствие с правилата на ЕС, приложими към момента на подаването на заявлението.Социална сигурностВ Споразумението за оттегляне са предвидени правила относно координацията на системите за социална сигурност във връзка с бенефициерите на частта от Споразумението за оттегляне, отнасяща се до гражданите, както и във връзка с другите лица, чието положение в края на преходния период засяга както Обединеното кралство, така и дадена държава членка от гледна точка на координацията на системите за социална сигурност.Тези лица ще запазят правото си на здравни грижи, пенсии и други социалноосигурителни обезщетения, и ако имат право на парични обезщетения в дадена държава, те ще могат да ги получават дори и ако живеят в друга държава.Разпоредбите на Споразумението за оттегляне, отнасящи се до координацията на системите за социална сигурност, уреждат правата на гражданите на ЕС и на гражданите на Обединеното кралство в случаи в областта на социалната сигурност, които имат трансграничен аспект и засягат Обединеното кралство и (поне) една държава членка в края на преходния период. Тези разпоредби могат да бъдат разширени, за да обхванат тристранни случаи с трансграничен аспект, засягащи държава членка (или няколко държави членки), Обединеното кралство и държава от ЕАСТ (Исландия, Лихтенщайн, Норвегия и Швейцария). Това ще позволи да се защитят правата на гражданите на ЕС и на Обединеното кралство, както и на гражданите надържава от ЕАСТ в този вид тристранни случаи.За да може тази схема да функционира, е необходимо да се прилагат три различни договорености: член от Споразумението за оттегляне, осигуряващ защита на гражданите на държавите от ЕАСТ, разпоредби за защита на гражданите на ЕС, включени в съответни споразумения между Обединеното кралство и държавите от ЕАСТ и разпоредби за защита на гражданите на Обединеното кралство, включени в съответни споразумения между ЕС и държавите от ЕАСТ.Членът от Споразумението за оттегляне, осигуряващ защита на гражданите на ЕАСТ, ще се прилага само ако бъдат сключени и се прилагат двете последни договорености. Решението относно приложимостта на този член ще бъде взето от Съвместния комитет, създаден със Споразумението за оттегляне.Приложими процедуриВ Споразумението за оттегляне на приемащата държава се предоставя избор дали да изисква или не задължително заявление като условие за упражняването на правата по Споразумението за оттегляне. Обединеното кралство вече изрази намерението си да прилага система за задължително регистриране за бенефициерите на Споразумението за оттегляне. Лицата, отговарящи на условията, ще получат документ за пребиваване (който може да бъде и в цифров формат).Някои от държавите — членки на ЕС, са посочили, че също ще прилагат система за задължително регистриране (т.нар. „учредителна система“). В други държави членки обаче гражданите на Обединеното кралство, отговарящи на посочените в Споразумението условия, автоматично ще стават бенефициери по Споразумението за оттегляне (т.нар. „декларативна система“). В последния случай гражданите на Обединеното кралство ще имат право да изискват приемащата държава да им издаде документ, удостоверяващ, че са бенефициери по Споразумението за оттегляне.ЕС придаде особена важност на наличието на безпрепятствени и прости административни процедури, позволяващи на гражданите, обхванати от Споразумението, да упражняват правата си. Може да се изисква само това, което е абсолютно необходимо и пропорционално за определяне дали са изпълнени критериите за законно пребиваване, като се избягват всички ненужни административни тежести. Тези изисквания са от особено значение, ако приемащата държава членка избере да въведе система за задължителна регистрация. Разходите за подаване на такива заявления не трябва да превишават разходите, наложени на гражданите на съответната държава за издаване на подобни документи. Лицата, които вече притежават документ за постоянно пребиваване, ще могат в замяна да получат безплатно „специалния статут“.Административните процедури за кандидатстване за „специален статут“, които Обединеното кралство или държавите членки ще въведат съгласно Споразумението за оттегляне, трябва също да отговарят на горепосочените изисквания. По отношение на възникналите при подаването на заявлението грешки, неволни пропуски или неспазване на крайния срок трябва да се прилага пропорционален подход. Общата цел е да се гарантира, че процесът е възможно най-ясен, прост и небюрократичен за засегнатите граждани.Прилагане и мониторинг на частта от Споразумението за оттегляне, отнасяща се до правата на гражданитеТекстът на Споразумението за оттегляне относно правата на гражданите е много точно формулиран, за да може гражданите на ЕС да се позовават пряко на него пред британските съдилища, а гражданите на Обединеното кралство — пред съдилищата на държавите членки.Всички разпоредби на националното право, които не са в съответствие с разпоредбите на Споразумението за оттегляне, ще трябва да престанат да се прилагат.Съдилищата на Обединеното кралство ще могат да отправят преюдициални запитвания до Съда на ЕС относно тълкуването на частта за правата на гражданите от Споразумението за оттегляне за период от осем години след края на преходния период. За въпросите, свързани със заявлението за получаване на статут на уседналост в Обединеното кралство, този осемгодишен период започна да тече от 30 март 2019 г.Упражняването и прилагането на правата на гражданите в ЕС ще се следи от Комисията, която действа в съответствие с Договорите на Съюза. В Обединеното кралство тази роля ще се изпълнява от независим национален орган. На този орган ще бъдат предоставени еквивалентни правомощия като тези на Европейската комисия, за да получава и разглежда жалби от граждани на Съюза и членове на техните семейства, да провежда разследвания по собствена инициатива, както и да завежда дела в съдилища на Обединеното кралство относно предполагаемо неспазване от страна на административните органи на Обединеното кралство на задълженията им съгласно частта от Споразумението за оттегляне, отнасяща се до правата на гражданите.Органът и Европейската комисия следва ежегодно да се уведомяват взаимно чрез Съвместния  комитет, създаден със Споразумението за оттегляне, относно предприетите мерки за упражняване и прилагане на правата на гражданите съгласно Споразумението. Такава информация следва да включва по-специално броя и естеството на разгледаните жалби, както и предприетите последващи правни действия.III. Какво е договорено по въпросите, свързани с разделянето?В съответствие с насоките на Европейския съвет (член 50) Споразумението за оттегляне има за цел, когато е необходимо, да се осигури организирано оттегляне и да се предвидят подробни разпоредби, които са необходими за плавното преустановяване на текущите процеси и механизми в редица области на политиката.Стоки, пуснати на пазараВ Споразумението за оттегляне се предвижда стоките, които са пуснати законно на пазара в ЕС или в Обединеното кралство преди края на преходния период, да може да продължат да се движат свободно между тези два пазара и да достигнат до крайните потребители, без да са необходими промени или повторно етикетиране на продуктите.Това означава, че стоките, които ще бъдат все още във веригата на дистрибуция в края на преходния период, ще могат да достигнат до крайните потребители в ЕС или в Обединеното кралство, без да е необходимо да се спазват допълнителни изисквания по отношение на продукта. Такива стоки могат също така да бъдат въведени в експлоатация (когато това епредвидено в приложимите разпоредби на правото на Съюза) и ще бъдат обект на постоянен надзор от страна на органите за надзор на пазара в държавите членки и на Обединеното кралство.По изключение движението на живи животни и животински продукти между пазара на Съюза и пазара на Обединеното кралство след изтичането на преходния период ще подлежи на приложимите правила на страните за вноса и санитарния контрол на границата, независимо дали са пуснати на пазара преди края на преходния период.Това е необходимо предвид високите санитарни рискове, свързани с тези продукти, както и необходимостта от ефективни ветеринарни проверки, когато тези продукти, както и живи животни, влизат на пазара на ЕС или на Обединеното кралство.Свеждане до минимум на смущенията във веригите на дистрибуция в края на преходния периодСъс Споразумението за оттегляне се гарантира, че дадена стока, която вече е била пусната на пазара, може да продължи да се предлага на пазара на Обединеното кралство и на единния пазар на ЕС след края на преходния период. Това се прилага за всички стоки в обхвата на свободното движение на стоки, както е определено в Договора за функционирането на ЕС, като например: селскостопански продукти, потребителски стоки (като играчки, текстил, козметика), здравни продукти (фармацевтични продукти, медицински изделия) и промишленипродукти, като моторни превозни средства, морско оборудване, машини, подемни съоръжения, електрическо оборудване, строителни продукти и химикали.След изтичането на преходния период обаче живите животни и животинските продукти, като например хранителни продукти от животински произход, ще трябва да отговарят на правилата съответно на ЕС или на Обединеното кралство за вноса от трети държави.Текущо движение на стоки от митническа гледна точкаПо причини, свързани с митническото обработване, ДДС и акцизите, със Споразумението за оттегляне се гарантира, че движението на стоки, започнало преди оттеглянето на Обединеното кралство от митническия съюз на ЕС, следва да може да приключи съгласно правилата на Съюза, които са действали при започването на движението. След края на преходния период правилата на ЕС ще продължат да се прилагат за трансгранични операции, започнали преди края на преходния период, по отношение на правата и задълженията на данъчно задължените лица по ДДС, например задължения за подаване на декларации, плащане и възстановяване на ДДС. Същият подход се прилага и за текущото административно сътрудничество, което заедно с обмена на информация, започнал преди оттеглянето, следва да бъде завършено съгласно приложимитеправила на ЕС.Защита на правата върху интелектуалната собственостСъгласно Споразумението за оттегляне се запазва защитата, предоставяна на територията на Обединеното кралство за съществуващите права на ЕС върху интелектуалната собственост с единен характер (марки, права върху регистриран промишлен дизайн, права на закрила на сортове растения и др.). Всички защитени права от тези видове ще трябва да бъдат защитени от Обединеното кралство като национални права върху интелектуалната собственост. Превръщанетона правото на ЕС в право на Обединеното кралство с цел защита в Обединеното кралство ще бъде автоматично, безплатно и без повторна оценка. Така ще се гарантира зачитането на съществуващите права на собственост в Обединеното кралство и ще се осигури необходимата сигурност по отношение на ползвателите и носителите на права.ЕС и Обединеното кралство се договориха също така, че съществуващите географски указания (ГУ), одобрени от ЕС, ще се ползват с правна защита съгласно Споразумението за оттегляне, освен ако и докато не бъде сключено ново споразумение, приложимо за географските указания, в контекста на бъдещите отношения. Тези географски указания понастоящем са съществуващи права на интелектуална собственост в Обединеното кралство и в ЕС.Обединеното кралство ще гарантира най-малко същото равнище на защита за съществуващите географски указания, като приложимото понастоящем в рамките на ЕС. Тази защита ще се реализира чрез националното законодателство на Обединеното кралство.Одобрените от ЕС географски указания с названия за произход от Обединеното кралство (напр. „Welsh Lamb“) остават незасегнати в рамките на ЕС и следователно продължават да се ползват със защита в ЕС.Над 3000 географски указания следва да продължат да бъдат защитени в Обединеното кралствоНад 3 000 географски указания, като пармска шунка, шампанско, баварска бира, сирене „Feta“, токайско вино, сладкиш „Pastel de Tentúgal“, херески оцет, понастоящем са защитени съгласно правото на ЕС като sui generis права върху интелектуалната собственост в целия ЕС, включително Обединеното кралство. Оттеглянето на Обединеното кралство от Европейския съюз няма да доведе до загуба на тези права върху интелектуалната собственост. Споразумението относногеографските указания обхваща защитените наименования за произход, защитените географски указания, храните с традиционно специфичен характер и традиционните наименования за вина.Това споразумение ще бъде от полза и за географските указания, носещи название за произход от Обединеното кралство (напр. „Welsh lamb“): те също ще получат защита на територията на Обединеното кралство по силата на неговото законодателство и ще продължат да се ползват от защита в ЕС съгласно законодателството на ЕС.Географските указания имат голяма стойност за местните общности, както от икономическа, така и от културна гледна точка. Всяко защитено в ЕС указание е селскостопански продукт, храна или напитка с дълбоки местни корени, чиято защита съгласно правото на ЕС е генерирала значителнастойност за съответните производители и местна общност. Качеството, репутацията и характеристиките на продуктите се отдават на техния географски произход. Защитата на тезипродукти спомага да се съхрани тяхната автентичност и подпомага развитието на селските райони и възможностите за работа в областта на производството, преработката и други свързани услуги.Текущо полицейско и съдебно сътрудничество по наказателноправни въпроси В Споразумението за оттегляне се предвиждат правила за постепенното приключване на текущите полицейски и съдебни производства по наказателноправни въпроси, в които участва Обединеното кралство. Всички производства от този вид следва да бъдат приключени според същите правила на ЕС.Примери:Как ще функционират полицейското и съдебното сътрудничество на практика?Престъпник, арестуван от органите на Обединеното кралство въз основа на европейска заповед за арест, следва да бъде предаден на държавата членка, издирваща въпросното лице. Аналогично, съвместен екип за разследване, сформиран от Обединеното кралство и други държави членки въз основа на правилата на ЕС, следва да продължи своите разследвания.В случай че орган на държава — членка на ЕС, получи искане от Обединеното кралство за конфискация на облагите от престъпна дейност преди края на преходния период, това искане следва да бъде изпълнено в съответствие с приложимите норми на ЕС.Текущо съдебно сътрудничество по гражданскоправни и търговскоправни въпроси В Споразумението за оттегляне се предвижда правото на ЕС относно международната компетентност при трансгранични граждански спорове да продължи да се прилага за съдебните производства, образувани преди края на преходния период, както и че съответното право на ЕС относно признаването и изпълнението на съдебни решения ще продължи да се прилага зарешенията по тези производства.Как ще се процедира при текущите съдебни производства между дружества след края на преходния период?Да вземем следния пример: в края на преходния период може да има висящ съдебен спор между нидерландско дружество и дружество от Обединеното кралство пред съд в Обединеното кралство. Компетентността на съда на Обединеното кралство да разгледа делото е определена от правото на ЕС. Съгласно Споразумението за оттегляне след края на преходния период съдът на Обединеното кралство остава компетентен да разгледа делото въз основа на правото на ЕС.Друг пример: В края на преходния период дадено дружество може да е страна по съдебно производство пред френски съд срещу дружество от Обединеното кралство.Съгласно Споразумението за оттегляне след края на преходния период правото на ЕС относно признаването и изпълнението на съдебни решения продължава да се прилага по отношение на признаването и изпълнението в Обединеното кралство на решението, постановено от френския съд.Използване на данни и информация, обменени преди края на преходния период По време на членството в ЕС частни организации и публични органи в Обединеното кралство са получили лични данни от дружества и администрации в други държави членки.В Споразумението за оттегляне се предвижда, че след края на преходния период Обединеното кралство трябва да продължи да прилага правилата на ЕС за защита на данните спрямо тези лични данни, докато Комисията не установи посредством официално решение относно адекватното ниво на защита, че режимът за защита на личните данни на Обединеното кралствопредоставя гаранции за защита на данните, които „по същество са равностойни“ на тези в ЕС.Официалното решение на Комисията относно адекватното ниво на защита трябва да бъде предшествано от оценка на приложимия в Обединеното кралство режим на защита на данните. Ако решението относно адекватното ниво на защита бъде анулирано или отменено, Обединеното кралство ще трябва да гарантира, че спрямо получените данни ще продължи да се прилага същият стандарт за „равностойна по същество“ защита като този съгласно правилата на ЕС за защита на данните.Текущи процедури за възлагане на обществени поръчкиСпоразумението за оттегляне осигурява правна сигурност във връзка с процедурите за възлагане на обществени поръчки, които още са в ход към края на преходния период: те следва да бъдат приключени в съответствие с правото на ЕС, т.е. съгласно същите процесуални и материалноправни норми като тези, съгласно които са започнали.ЕвратомСъгласно Споразумението за оттегляне и във връзка с оттеглянето от Евратом и контрола на сигурността, който то налага, Обединеното кралство прие да носи цялата отговорност за понататъшното извършване на контрола на сигурността на ядрените материали и международния си ангажимент относно бъдещ режим, който да е с обхват и ефективност, равностойни на съществуващите механизми на Евратом.Евратом ще прехвърли на Обединеното кралство собствеността на оборудването и друго имущество в Обединеното кралство, свързани с контрола на сигурността, като ще бъде компенсиран за тях съгласно счетоводната им стойност. Съюзът отбелязва също, че оттеглянето означава, че международните споразумения, по които Евратом е страна, вече няма да се прилагат за Обединеното кралство и че то трябва да се ангажира с международните партньори в този контекст.Правото на собственост върху специалните делящи се материали, държани в Обединеното кралство от образувания от Обединеното кралство, ще бъде прехвърлено от Евратом на Обединеното кралство. По отношение на специалния делящ се материал, съхраняван в Обединеното кралство от предприятия на ЕС-27, Обединеното кралство е приело, че свързаните с Евратом права следва да продължат да действат (напр. правото да се одобрява бъдеща продажба или прехвърляне на тези материали). И двете страни са съгласни, че крайната отговорност за отработено гориво и радиоактивни отпадъци се носи от държавата, в която те са били генерирани, в съответствие с международните конвенции и законодателството на Европейската общност за атомна енергия.Текущи съдебни и административни производства на СъюзаСъгласно Споразумението за оттегляне Съдът на Европейския съюз (Съдът на ЕС) ще продължи да бъде компетентен по съдебните производства, свързани с Обединеното кралство, регистрирани в Съда на ЕС преди края на преходния период, като тези производства следва да продължат до постановяването на окончателно обвързващо решение в съответствие с правилата на Съюза. Това се отнася за всички етапи на производствата, включително обжалване или връщане в Общия съд. Така ще се даде възможност за надлежното приключване на висящите дела. Докато с горното се решава въпросът за висящите дела, освен това ще бъде възможно пред Съда на ЕС да се завеждат определени дела, свързани с Обединеното кралство, след края на преходния период с оглед на решаването им съгласно правилата на Съюза.В Споразумението се предвижда, че в рамките на четири години след края на преходния период Комисията може да завежда пред Съда на ЕС нови производства за установяване на нарушение срещу Обединеното кралство във връзка с нарушения на правото на Съюза, извършени преди края на преходния период. В същия период пред Съда на ЕС може да се завеждат и дела срещу Обединеното кралство за неспазване на дадено административно решение на институция или орган на Съюза, издадено преди края на преходния период или — за определени процедури, изрично посочени в Споразумението — след края на преходния период. Компетентността на Съда на ЕС за тези нови дела е в съответствие с принципа, че прекратяванетона Договор не засяга правата, задълженията или правното положение на страните, създадени преди неговото прекратяване.По този начин се гарантират правна сигурност и равни условия между държавите — членки на ЕС, и Обединеното кралство по отношение на ситуации, възникнали по време, когато Обединеното кралство е имало задължения по силата на правото на Съюза.Що се отнася до административните производства, Споразумението за оттегляне предвижда, че започналите процедури, продължават да се разглеждат в съответствие с правилата на Съюза. Това се отнася до производствата по въпроси като конкуренцията и държавната помощ, които са били започнати преди края на преходния период от институциите, службите и агенциите на Съюза и които се отнасят до Обединеното кралство или за физически или юридически лица от Обединеното кралство.По отношение на помощ, предоставена преди края на преходния период, за срок от 4 години след края на преходния период Европейската комисия е компетентна да започва нови административни процедури в областта на държавната помощ по отношение на Обединеното кралство. След изтичането на 4-годишния срок Европейската комисия е компетентна попроцедурите, започнати преди изтичането на този срок.За срок от 4 години след края на преходния период Европейската служба за борба с измамите (OLAF) е компетентна да започва нови разследвания по отношение на факти, настъпили преди края на преходния период, или митническите задължения, възникнали след края на преходния период. Възможността за започване на подобни нови административни производства е в съответствие с идеята, че Обединеното кралство остава изцяло обвързано от правото на Съюза до края на преходния период и че поради това през целия период следва да се осигуряват спазване на правилата и равнопоставени условия с другите държави членки.Функциониране на институциите, агенциите и органите на Съюза Съгласно Споразумението за оттегляне сегашните привилегии и имунитети на Съюза следва дапродължат да се прилагат за дейностите, извършени преди края на преходния период. И двете страни ще продължат да гарантират спазването на задълженията за опазване на професионална тайна. Класифицираната информация и другите документи, получени докато Обединеното кралство е било държава членка, следва да останат със същата степен на защита, както преди края на преходния период.V. Какво е договорено относно финансовото споразумение?В насоките на Европейския съвет от 29 април 2017 г. бе отправено искане за единно финансово споразумение, обхващащо бюджета на ЕС, прекратяването на членството на Обединеното кралство във всички органи или институции, създадени съгласно Договорите, и участието на Обединеното кралство в конкретни фондове и инструменти, свързани с политиките на Съюза. С финансовото споразумение се обхващат всички тези точки и се уреждат сметките. Съгласно Споразумението за оттегляне Обединеното кралство ще спази ангажиментите си по своя дял от финансирането на всички задължения, поети по време на членството в Съюза, по отношение на бюджета на ЕС (и по-конкретно многогодишната финансова рамка за периода2014—2020 г., включително плащанията, които ще бъдат извършени след края на преходния период във връзка с приключването на програмите), Европейската инвестиционна банка, Европейската централна банка, Механизма за бежанците в Турция, доверителните фондове на ЕС, агенциите на Съвета и Европейския фонд за развитие.В тази връзка преговарящите от името на Комисията и на Обединеното кралство се споразумяха за справедлива методика за изчисляване на задълженията на Обединеното кралство в контекста на неговото оттегляне от ЕС.В основата на договорената методика са залегнали следните принципи:никоя държава членка не следва да плаща повече или да получава по-малко поради оттеглянето на Обединеното кралство от Съюза;Обединеното кралство следва да плати своя дял от ангажиментите, поети по време на членството му; както и Обединеното кралство не следва да плаща повече, нито по-рано, отколкото ако беше останало държава членка. Това означава по-специално, че Обединеното кралство следва да плаща, като се изхожда от действителното изпълнение на бюджета, т.е. при отчитане на корекциите при изпълнението му.Колко следва да плати Обединеното кралство?Целта на преговорите бе да се уредят всички задължения, съществуващи към датата на оттеглянето на Обединеното кралство от Европейския съюз. Ето защо в Споразумението не се разглежда размерът на финансовите задължения на Обединеното кралство, а методиката за изчисляването му.Двете страни се споразумяха за обективна методика, която позволява спазването на всички съвместни поети задължения по отношение на бюджета на Съюза (за периода 2014—2020 г.), в това число неизпълнените поети задължения към края на 2020 г. („Reste à liquider“) и задълженията, които не се покриват от активите.Обединеното кралство също така ще продължи да гарантира заемите, отпуснати от Съюза преди оттеглянето му, и ще получи обратно своя дял от неизползваните гаранции и събраните впоследствие суми след задействането на гаранциите по такива заеми. Освен това Обединеното кралство се съгласи да изпълни всички неизпълнени поети задължения по отношение на доверителните фондове на ЕС и Механизма за бежанците в Турция. Обединеното кралство ще остане страна по Европейския фонд за развитие и ще продължи да прави вноски за плащанията, необходими, за да се спазят всички поети задължения, свързани с текущия 11-ти ЕФР, както и с предишните фондове.Внесеният капитал на Обединеното кралство в Европейската централна банка (ЕЦБ) ще бъде възстановен на Bank of England и Обединеното кралство повече няма да бъде член на ЕЦБ. Що се отнася до Европейската инвестиционна банка (ЕИБ), внесеният капитал на Обединеното кралство ще бъде възстановен с дванадесет годишни вноски, но ще бъде заменен с (допълнителна) гаранция, която може да бъде активирана. Обединеното кралство ще продължи да гарантира и по отношение на неприключените операции на ЕИБ от датата на оттегляне до края на тяхната амортизация.Обединеното кралство ще запази също така привилегиите и имунитетите на ЕИБ (Протоколи № 5 и 7 към Договора) за операциите, съществуващи към датата на оттегляне.Какво означава това за проектите и програмите на ЕС?Всички проекти и програми на ЕС ще бъдат финансирани съгласно предвиденото в сега действащата многогодишна финансова рамка (2014—2 020 г.). Това дава сигурност на всички бенефициери по програми на ЕС, включително бенефициерите от Обединеното кралство, които ще продължат да се възползват от програмите на ЕС до тяхното приключване, но не и от финансовите инструменти, одобрени след оттеглянето.Как се изчислява делът на Обединеното кралство?Обединеното кралство ще допринесе за бюджета за 2019 г. и 2020 г., като делът му ще бъде процент, изчислен така, сякаш то продължава да е държава членка. Що се отнася до задълженията след 2020 г., делът ще бъде определен като съотношение между собствените ресурси, предоставени от Обединеното кралство в периода 2014—2020 г., и собствените ресурси, предоставени от всички държави членки (включително Обединеното кралство) през същия период. Това означава, че отстъпката за Обединеното кралство е включена в неговия дял.Какъв е делът на Обединеното кралство от богатството на ЕС (активи — сгради и пари в брой)?Активите на ЕС принадлежат на ЕС, тъй като ЕС има собствена правосубектност. Никоя държава членка няма права върху активите на ЕС. При все това частта на Обединеното кралство от пасивите на ЕС ще бъде намалена със съответните активи, тъй като няма нужда от финансови пасиви, които са покрити с активи, и следователно не е необходимо Обединеното кралство да ги финансира.Докога следва да плаща Обединеното кралство?Обединеното кралство ще плаща до погасяването на последното дългосрочно задължение. От Обединеното кралство няма да се изисква да плаща по-рано, отколкото ако беше останало държава членка.Ще плаща ли Обединеното кралство пенсионните задължения на публичната служба на ЕС?Обединеното кралство ще плати своя дял от финансирането на пенсиите и на други обезщетения на служители, натрупани до края на 2020 г. Това плащане ще бъде извършено, когато стане дължимо, както за останалите държави членки.Какви биха били финансовите последици при удължаване на преходния период?По време на евентуално удължаване на преходния период Обединеното кралство ще се третира като трета държава за целите на бъдещата многогодишна финансова рамка от 2021 г. нататък. В случай на удължаване на преходния период обаче ще се изисква справедлив финансов принос на Обединеното кралство в бюджета на ЕС, за който ще трябва да се вземе решение от Съвместния комитет, създаден с цел управление на Споразумението за оттегляне. Това отразява факта, че едно удължаване на преходния период означава, че Обединеното кралство продължава да участва пълноценно в единния пазар с всички ползи, произтичащи от това.VI. Какво е договорено относно управлението на Споразумението за оттегляне?Споразумението за оттегляне съдържа институционални договорености, имащи за цел да се гарантират ефективно управление, изпълнение и прилагане на Споразумението, включително подходящи механизми за уреждане на спорове.ЕС и Обединеното кралство се договориха за прякото действие и предимството на цялото Споразумение за оттегляне при същите условия като тези, приложими в правото на Съюза, както и относно факта, че Съдът на Европейския съюз (Съдът на ЕС) е крайният арбитър по въпроси, свързани с правото на ЕС или понятия от това право. Тази гаранция е необходима, за да се осигури последователното прилагане на законодателството на Съюза.Важни части от Споразумението за оттегляне се основават на правото на Съюза, което се използва, за да се гарантира, че оттеглянето става по организиран начин. Предвид това е още поважно да се прилагат същите правни последици, методи и принципи на тълкуване както за правото на Съюза.В случай на спор относно тълкуването на Споразумението за оттегляне, в рамките на Съвместен комитет се провеждат първоначални политически консултации. Ако не бъде намерено решение, всяка от страните може да отнесе спора до правнообвързващ арбитраж. Тогава, когато спорът засяга въпрос, свързан с правото на ЕС, арбитражният състав има задължението да отнесе въпроса до Съда на ЕС, който да се произнесе с решение, имащо задължителна сила. Освен товавсяка от страните може да поиска от арбитражния състав да отнесе въпрос до Съда на ЕС. В такива случаи арбитражният състав трябва да отнесе въпроса до Съда на ЕС, освен ако счете, че спорът в действителност не засяга правото на ЕС. Той трябва да мотивира своята преценка, а страните могат да поискат преразглеждане на тази преценка. Решението на арбитражния състав има задължителна сила за Съюза и Обединеното кралство. В случай на неизпълнение на решение арбитражният състав може да наложи плащането на еднократно платима сума или периодична имуществена санкция в полза на засегнатата страна.И накрая, ако въпреки това продължи да е налице неизпълнение, Споразумението позволява на страните да спрат пропорционално прилагането на самото Споразумение за оттегляне, с изключение на правата на гражданите, или части от други споразумения между Съюза и Обединеното кралство. Подобно спиране подлежи на преглед от арбитражния комитет.VII. Протокол за Ирландия/Северна ИрландияПротоколът за Ирландия/Северна Ирландия е изцяло приложимо от правна гледна точка решение,с което се избягва установяването на „ твърда“ граница на остров Ирландия, защитават се цялата икономика на острова и Споразумението от Разпети петък (Белфасткото споразумение) във всички негови измерения и се гарантира целостта на единния пазар. Той ще започне да се прилага в края на преходния период.МИТНИЧЕСКИ И НОРМАТИВНИ АКТОВЕОзначава ли това, че Северна Ирландия ще остане на единния пазар на ЕС за стоки?Северна Ирландия ще продължи да спазва ограничен набор от правила, свързани с единния пазар на ЕС, с цел да се избегне „ твърда“ граница: законодателството относно стоките, санитарните правила за ветеринарния контрол, правилата за производството/пускането на пазара на селскостопански продукти, ДДС и акцизите на стоките и правилата за държавната помощ.Как Северна Ирландия може да напусне митническия съюз на ЕС и същевременно да избегне установяването на митническа граница на остров Ирландия?Северна Ирландия продължава да е част от митническата територия на Обединеното кралство. Затова тя ще трябва да може да се възползва от бъдещите споразумения за свободна търговия (ССТ), които Обединеното кралство може да сключи с трети държави. В бъдещите ССТ, сключени от Обединеното кралство, може да се предвижда, че произведени в Северна Ирландия стоки имат достъп до трети държави при същите условия като стоките, произведени в други части на Обединеното кралство.Митническият кодекс на ЕС ще се прилага за всички стоки, влизащи в Северна Ирландия. Така ще се избегнат митнически проверки и контрол на остров Ирландия.По отношение на митата, тези на ЕС ще се прилагат за стоки, които влизат в Северна Ирландия, ако е налице риск тези стоки да влязат в единния пазар на ЕС. Няма да се дължат мита обаче, ако няма риск стоките, влизащи в Северна Ирландия от останалата част на Обединеното кралство, да влязат в единния пазар на ЕС.Това се прилага за всички стоки, които не подлежат на допълнителна преработка и които отговарят на критериите, които Съвместният комитет ще изготви с цел да се определи рискът от по-нататъшно придвижване на тази стока, като се вземат предвид специфичните обстоятелства в Северна Ирландия. За стоки от трети държави, за които не се счита, че е налице риск,приложимите в Северна Ирландия мита ще бъдат същите като в останалите части на Обединеното кралство.До края на преходния период Съвместният комитет ще определи критериите за горепосочените оценки на риска и ще може да променя критериите по време на прилагането им. Тези критерии следва да вземат предвид въпроси като крайната дестинация и стойност на стоките и рисковете от контрабанда.Обединеното кралство може да възстановява мита, наложени в съответствие с правото на Съюза, в случай че митото на Обединеното кралство е по-ниско, при прилагане на правилата на ЕС за държавните помощи.Няма да се плащат мита в редица конкретни случаи, като например преместване на лично имущество, пратки с незначителна стойност или които са изпратени от едно лице на друго.Защитен ли е така единният пазар на ЕС?Протоколът за Ирландия/Северна Ирландия е изцяло приложимо от правна гледна точка решение, с което се избягва установяването на „ твърда“ граница на остров Ирландия, защитават се цялата икономика на острова и Споразумението от Разпети петък (Белфасткото споразумение) във всички негови измерения и се гарантира целостта на единния пазар. Северна Ирландия ще продължи да прилага Митническия кодекс на Съюза и ще продължи да спазва съответните правила на единния пазар, необходими, за да се избегне установяването на „твърда“ граница на остров Ирландия.Необходимите проверки и контрол ще се извършват за стоки, влизащи в Северна Ирландия отостаналата част на Обединеното кралство, като това ще включва например гранични инспекционни пунктове, които да гарантират, че се извършват необходимите санитарни и фитосанитарни („СФС“) проверки.Органите на Обединеното кралство ще въведат и прилагат разпоредбите на правото на ЕС, които Протоколът прави приложими в Обединеното кралство по отношение на Северна Ирландия. Затова всички проверки ще се извършват от органите на Обединеното кралство с подходящи надзорни механизми и механизми за правоприлагане за ЕС.Северна Ирландия ще може ли да се възползва от бъдещите ССТ, сключени от Обединеното кралство?Северна Ирландия ще продължи да е част от митническата територия на Обединеното кралство. Нищо в Протокола за Ирландия/Северна Ирландия не пречи на Обединеното кралство да включва Северна Ирландия в териториалния обхват на възможните си бъдещи споразумения за свободна търговия, при условие че тези споразумения не засягат прилагането на Протокола. Това означава, че Северна Ирландия и занапред ще може да се възползва от бъдещи ССТ, сключени от Обединеното кралство, например в областта на услугите и инвестициите, но също и на достъпа на нейните стоки до пазарите на трети държави. Северна Ирландия ще може да се възползва от вноса на стоки, за които няма риск да влязат в единния пазар на ЕС като отделни стоки или след като са преминали търговска преработка.Как стои въпросът с ДДС?С цел да се избегне създаването на „твърда“ граница на остров Ирландия, като същевременно се запази целостта на единния пазар, правилата на ЕС за ДДС за стоките ще продължат да се прилагат в Северна Ирландия. Кралската данъчна и митническа служба на правителството на Обединеното кралство ще продължи да отговаря за прилагането на законодателството за ДДС, включително за събирането на ДДС и за определянето на ставките на ДДС. Обединеното кралство ще запази приходите си от този данък. Освен това освобождаванията от ДДС и намалените ставки, прилагани за Ирландия, също може да бъдат прилагани в Северна Ирландия.Какво представлява механизмът за съгласие?ЕС и Обединеното кралство се договориха да създадат нов механизъм за „съгласие“, с който на Събранието на Северна Ирландия да се даде решаващ глас относно дългосрочното прилагане на съответното законодателство на ЕС в Северна Ирландия, въз основа на интензивни дискусии между Ирландия и Обединеното кралство. Комисията беше в постоянна и тясна връзка с ирландското правителство по този въпрос.  Този механизъм за съгласие се отнася до съществените въпроси, засягащи регулаторната хармонизация в областта на стоките и митниците, единния пазар за електроенергия, ДДС идържавната помощ.На практика това означава, че четири години след края на преходния период Събранието може с обикновено мнозинство да даде съгласие за продължаване на прилагането на съответното законодателство на ЕС или да гласува за спиране на прилагането му, в който случай Обединеното кралство ще уведоми ЕС. В такъв случай Протоколът ще престане да се прилага две години по-късно.На всеки четири години след това Събранието може да гласува относно продължаването на прилагането на съответното законодателство на Съюза. В случай че при гласуването в Събранието бъде дадена междуобщностна подкрепа за продължаване на прилагането на съответното законодателство на ЕС, следващото гласуване може да се проведе не по-рано от 8 години след това.По какъв начин споразумението относно бъдещите отношения ще бъде свързано с Протокола?За разлика от предишни версии одобреният през октомври 2019 г. Протокол, който понастоящем представлява част от Споразумението за оттегляне, не е предпазен механизъм. Той беше замислен като стабилно и трайно решение. Затова трябва да се очаква, че Протоколът ще се прилага успоредно с всяко споразумение относно бъдещите отношения. Въпреки това е ясно, че условията на бъдещите търговски отношения между ЕС и Обединеното кралство — по отношение на споделената амбиция за нулеви мита и квоти между ЕС и Обединеното кралство, ще имат известно отражение върху прилагането на практика на Протокола.VIII. Какво е договорено относно зоните на суверенните бази на Обединеното кралство в Кипър?Както се подчертава в съвместното изявление от 19 юни 2018 г., и ЕС, и Обединеното кралство са поели ангажимент за установяване на подходящи договорености за зоните на суверенните бази, „по-специално с цел да се защитят интересите на кипърските граждани, които живеят и работят в зоните на суверенните бази, след оттеглянето на Обединеното кралство от Съюза, при пълно зачитане на правата и задълженията по Договора за създаването“.ЕС и Обединеното кралство са договорили условията за протокол, приложен към Споразумението за оттегляне, по силата на който това ще се осъществи. Целта на протокола е да гарантира, че правото на ЕС, в зоните, посочени в Протокол 3 към Актаза присъединяване на Кипър, ще продължи да се прилага в зоните на суверенните бази без прекъсване или загуба на права по-специално за близо 11 000 кипърски граждани, които живеят и работят в района на зоните на суверенните бази. Това се отнася до редица области на политика, като данъчното облагане, стоките, селското стопанство, рибарството и ветеринарните и фитосанитарните правила.С протокола на Република Кипър се поверява отговорността за прилагането и изпълнението на правото на Съюза по отношение на повечето от обхванатите области, с изключение на сигурността и военните дела. Създава се също специализиран комитет, който да следи за прилагането на Протокола.IX. Какво е договорено относно Гибралтар?В насоките на Европейския съвет от 29 април 2017 г. се посочва, че спрямо територията на Гибралтар няма да е възможно да се прилага никакво споразумение между ЕС и Обединеното кралство без споразумение между Кралство Испания и Обединеното кралство.Двустранните преговори между Испания и Обединеното кралство вече са приключени. Към Споразумението за оттегляне е приложен протокол относно тези двустранни договорености. Протоколът е част от пакет от двустранни меморандуми за разбирателство между Испания и Обединеното кралство във връзка с Гибралтар. Става въпрос за двустранно сътрудничество във връзка с правата на гражданите, тютюна и други продукти, околната среда, полицейски и митнически въпроси, както и двустранно споразумение във връзка с данъчното облагане и защитата на финансовите интереси.По отношение на правата на гражданите с протокола се създава основата за административно сътрудничество между компетентните органи за прилагане на оттеглянето по отношение на хората, които живеят в района на Гибралтар, и по-специално пограничните работници. По отношение на законодателството в областта на въздушния транспорт в него се предвижда възможност, в случай че Испания и Обединеното кралство постигнат споразумение относно използването на летището в Гибралтар, законодателството на ЕС, което преди това не е било приложимо за Гибралтар, да се прилага по време на прехода.По отношение на фискалните въпроси и защитата на финансовите интереси с протокола се създава основата за административно сътрудничество между компетентните органи за постигане на пълна прозрачност в областта на данъчното облагане, борбата с измамите, контрабандата и изпирането на пари. Обединеното кралство се ангажира също така в Гибралтар да се прилагат международните стандарти в тази област. Във връзка с тютюневите изделия Обединенотокралство се ангажира да ратифицира някои конвенции по отношение на Гибралтар и да въведе преди 30 юни 2020 г. система за проследимост и защитни мерки по отношение на цигарите. Във връзка с алкохола и бензина Обединеното кралство се ангажира да гарантира, че в Гибралтар е в сила данъчна система, която цели да предотврати измамите.По отношение на опазването на околната среда и риболова и сътрудничеството по полицейските и митническите въпроси с протокола се създава основата за административно сътрудничество между компетентните органи.Създава се също специализиран комитет, който да следи за прилагането на Протокола.Какво включва Политическата декларация?Политическата декларация придружава Споразумението за оттегляне и определя рамката за бъдещите отношения между Европейския съюз и Обединеното кралство.Тя установява параметрите на амбициозно, широко, задълбочено и гъвкаво партньорство по отношение на търговското и икономическото сътрудничество, в чиято основа е залегнало всеобхватно и балансирано споразумение за свободна търговия, по отношение на правоприлагането и наказателното правосъдие, външната политика, сигурността и отбраната ипо-широки области на сътрудничество.В Декларацията също така се посочва, че посредством гаранции за равнопоставени условия на конкуренция следва да се гарантират бъдещи отношения, основани на отворена и справедлива конкуренция.Точният характер на ангажиментите ще бъде съизмерим с амбицията на бъдещите отношения и ще отчита икономическата свързаност и географската близост на Обединеното кралство. Това изисква гаранции, за да се осигурят равнопоставени условия, които поддържат общите високи стандарти, приложими в края на преходния период в областта на държавните помощи, конкуренцията, социалните стандарти и стандартите в областта на заетостта, околната среда, изменението на климата и съответните данъчни въпроси, с цел да се избегнат нелоялни конкурентни предимства както за ЕС, така и за Обединеното кралство.", "date": "2020.01.31", "title": "След развода между Великобритания и ЕС: Ето какво се променя от утре"}
{"url": "https://offnews.bg/obshtestvo/baniata-v-bankia-stava-spa-tcentar-do-kraia-na-godinata-720727.html", "text": "До края на годината ще завърши реставрацията на сградата на минералната баня в Банкя и тя ще започне да работи като балнео и СПА център. Строителните дейности завършиха и вече се работи по консервация и реставрация, като всички детайли се запазват в автентичния им вид. Това заяви столичният кмет Йорданка Фандъкова, която провери работата по сградата на минералната баня в Банкя. Сградата ще се отоплява с минералната вода, която, след като мине през басейните, ще се използва в изградения енергиен център. По план тази година трябва да започне реставрацията и възстановяването и на баните в „Овча Купел“ и Горна Баня. Поискахме ги от държавата, за да можем да се погрижим и за тях и да ги запазим за поколенията,  каза още столичният кмет. До два месеца ще започне да работи вътрешният басейн с минерална вода в парк „Възраждане“. В момента се проучва и минералната вода в кв. „Надежда“ до 55-о училище. ", "date": "2020.01.31", "title": "Банята в Банкя става СПА център до края на годината"}
{"url": "https://offnews.bg/interviu/dzhulian-golap-tarsim-gejming-talanti-prez-tcialoto-vreme-vkliuchite-720739.html", "text": "Защо, по дяволите, реши да основеш гейминг-компания точно у нас? С всичкия ли си? (смях)Ами защо: заживях в България, защото се ожених за българка, пък и далеч преди това исках да сменя средата. Работих за Ubisoft в София 6 години, и така се започнах с хора, които разработват игри. И когато краудфъндинг-ът за видеоигри стана нещо модерно, реших да основа и собствено студио. А и, освен всичко друго, животът тук ми харесва.Найс. Каква беше тая работа с онези “generated” извънземни? Разкажи как се стигна до това.Идеята беше, че „врагът“ ще мутира така, че да се адаптира към тактиката на играещия – и също така да използва чисто човешкия страх от вируси и мутациите им, в условията на бойно поле. А и други човешки страхове – че мутациите ще създадат чудовища (особено ако говорим за извънземен вирус). Това препраща към един от прото-авторите на хоръри - Х.П. Лъвкрафт. В неговото творчество една от темите е заразяването на човешки гени с извънземни такива.Казват, че особено страгетическите игри ще се развиват най-бързо. Как точно, според теб? Чрез любимата ти randomness (напосоки) в развитието на игрите, или?Това развитие напосоки си е тенденция. Някой някъде експериментира с някаква идея и изведнъж тя става важна, като влече след себе си сума ти имитатори. Хубаво е да се знае, че тече и някакъв постепенен процес, при който авторите на игри създават нови неща, развивайки самия бизнес. Но и да знаем, че винаги има революционни открития – като MOBA (Multiplayer online battle arenas – б.а.) или auto battle-игрите.Всички, с които говорих преди това интервю, твърдят, че си легенда. Легенда ли си? (смях)Не, просто съм доста отдавна в този бизнес. Създадох първата си компютърна игра преди цели 36 години. Тогава имах късмет – попаднах в точното време и на точното място, - и направих първата X-COM игра. И да, без съмнение, тя е легендарна.Какво ще кажеш на по-младите, които влизат в този донякъде „вълчи“ бизнес – създаването на игри?Само едно – действайте! Има много начини да влезете в гейминг-индустрията, но най-добре е за начало да ползвате свободните начини. Да mod-вате игрите, т.е. да ги развивате като играещи, да ползвате Blender (open-source 3D modeling package – б.а.). Събирайте се, мислете заедно – и така ще научите повече.Как започна всичко при теб? С “Warlock” (смях)? Разкажи за най-важните моменти в изумителната си кариера.Да, наистина почнах с борд-игри като “Warlock” и RPGs (“role-playing games” – б.а.) като „Dungeons & Dragons“. Помня и първия си компютър, Sinclair ZX81 – тогава почнах да разбирам потенциала на компютрите. Големият ми пробив беше с X-COM: UFO Defense (или UFO Enemy Unknown), пусната от Майкропроуз през 1994. Бях страшен фен на игрите на Сид Майер по онова време; повлия ми и “Civilization”. Друг важен момент беше, когато направих Snapshot Games. Първата ни игра беше Chaos Reborn, продължение на игра, която създадох още през 1984.Кажи ни нещо за българите в този бизнес. Чувам, че те били сред най-добрите. Тук намери ли свои последователи?Българите наистина сте добри – особено по математика.Аз – не. (смях)Ти може би не, но проблемът не е в теб, а във факта, че няма много създатели на игри. Иначе ние търсим таланти през цялото време, таланти с голям потенциал – и това е важно за самата гейминг-индустрия в България.Аз винаги ще те помня с онази препратка от Rebelstar Raiders към Phoenix Point. Кое, по твоему, е най-голямото ти постижение?Това е чудесно напомняне. Но: най-голямото ми постижение е Snapshot Games – великолепно студио за създаване на игри, пълно с талантливи и креативни хора, с които се работи чудесно. И най-важното – че оставаме напълно независими.Хайде и за изкуствения интелект: какво ще се случи там в следващите, да речем, 30 години? Предположи.Ще си включваш нещо в мозъка, за да се пренесеш в паралелни реалности; и ще си включен в гигантска световна матрица на мисловно свързани хора. Нещо такова.Randomness, според Хюм, означава да отхвърлим рациото и да се предадем на мета-рационалното. Това не ти ли прилича на Chaos Reborn? Ако позволиш подобен сарказъм?Виж, хаосът винаги е част от креативността – но ако доминира, би било обезкуражаващо. Първичната ми концепция за Chaos Reborn, знаеш, е балансът между Chaos и Law.Работил си за Ubisoft, ясно. И – по моему - Shadow Wars беше изумителна концепция. Разкажи малко какво и как беше да работиш за тях.Чудесно беше. Научих много за това как големите компании за игри функционират. В творчески смисъл, малко ме ограничаваха, но не съжалявам за престоя си там. Shadow Wars беше един от любимите ми проекти – вторият най-популярен 3DS (\"three dimensional dual-screens\" – б.а.), още като го пуснахме.И за финал: какво, по твоему, е най-хубавото и най-лошото в България?Най-хубавото е времето и красотата на природата – плюс факта, че българите все още имат връзка с тази чудесна природа. Най-лошото, специално в София, е трафикът и мръсотията. Чакам с нетърпение ерата на електрическите автомобили, и автомобилите без шофьор.", "date": "2020.01.31", "title": "Джулиън Голъп: Търсим гейминг-таланти през цялото време, включително в България"}
{"url": "https://offnews.bg/obshtestvo/zadarzhaha-mazh-ograbil-reditca-obshtezhitia-v-studentski-grad-720732.html", "text": "Служители на Седмо РУ са задържали мъж с множество кражби в общежития в ж.к. \"Студентски град\", съобщиха от МВР.Той е 23-годишен мъж от Шумен. Живее в столицата без адресна регистрация.Задържаният е криминално проявен и осъждан. Част от откраднатите вещи са намерени и иззети. На 23-годишният е наложена е мярка \"задържане под стража\" за срок от 72 часа.Работата по случая продължава под надзора на прокуратурата. ", "date": "2020.01.31", "title": "Задържаха мъж, ограбил редица общежития в Студентски град"}
{"url": "https://offnews.bg/leka-atletika/v-rusia-vzeha-radikalni-merki-sreshtu-dopinga-zakriha-vremenno-federa-720702.html", "text": "Новият министър на спорта на Русия Олег Матицин взе радикални мерки в борбата с допинга. Страната е заплашена от забрана за участие в международни състезания за период от четири години.В момента тече обжалване на наложеното от Световната антидопингова агенция, а резултатите му зависят в голяма степен и от мерките, които се взимат в самата Русия. Първата от тях е отнемане на акредитацията на местната лекоатлетическа федерация (РУСАФ), която ръководи спорта на домашно ниво, до 1 март. Именно от леката атлетика тръгнаха и най-големите скандали.РУСАФ има забрана за участие в международни спортни събития от 2015-а насам, когато доклад, упълномощен от Световната антидопингова агенция (УАДА), откри доказателства за масов допинг в спорта. Лекоатлетическият съюз по интегритет (АИЮ) в сряда призова за изхвърлянето на РУСАФ от ИААФ, след като окачестви като \"тотална липса на разкаяние\" реакцията й на дълъг списък с антидопингови нарушения.АИЮ, независимият съюз, създаден от Световната лекоатлетическа федерация през 2017, за да се справя с всички проблеми, свързани с интегритета, временно наказа седем души, включително и президента на федерацията Дмитрий Шляхтин в разследване, свързано с нарушения за местонахождението, извършени от високия скачач Данил Лисенко, за които се твърди, че са били възпрепятствани от официалните лица.Припомняме, че вчера Руската лекоатлетическа федерация заяви, че ще продължи борбата да докаже своята невинност. \"Руската федерация не е съгласна с обвиненията, направени от Борда на АИЮ, защото са неоснователни и недоказани. Руската федерация възнамерява да запази своята невинност и обмисля всички възможни законови мерки, за да защити позицията си и интересите на своите атлети\", обявиха от федерацията.", "date": "2020.01.31", "title": "В Русия взеха радикални мерки срещу допинга, закриха временно федерацията по лека атлетика"}
{"url": "https://offnews.bg/zdrave/pochti-vsichki-uchilishta-v-stranata-zatvoreni-zaradi-gripa-720700.html", "text": "Почти всички училища в страната са затворени заради грипа, показва справка на Министерството на образованието от днес.Те са 2079 в 21 от 28-те области на страната. Общият им брой у нас по данни на Националния статистически институт е 2 394 (вкл. общообразователни, професионални и специални).Затворени заради епидемията остават и две детски градини.От общия брой 105 училища от област Плевен и 55 от Търговище се прибавят днес. Грипната ваканция там ще продължи до 7 февруари.Преустановени са занятията в отделни училища на областите Добрич, Кюстендил, Ловеч и Разград. В област Добрич не учат учениците от 37 училища, в област Кюстендил - 26 училища, в Ловеч - 7 училища и в 26 училища в област Разград. Не се провеждат занимания и в 2 детски градини в област Разград - в с. Сушево и в Завет. Продължават да се провеждат такива в областите Монтана, Русе и Шумен.", "date": "2020.01.31", "title": "Почти всички училища в страната затворени заради грипа"}
{"url": "https://offnews.bg/112/zaloviha-nad-100-kg-kokain-v-sofia-zadarzhan-e-bivsh-shef-na-agentcia-720745.html", "text": "Голямо количество наркотици са задържани тази вечер при масова акция в София, съобщава БНР.Няколкостотин килограма кокаин са намерени в склад на борсата в квартал Слатина и в камион с цитрусови плодове.\"Има трима задържани. Единият от тях е бивш шеф на Агенция \"Митници\". Плодовете са от страна извън Европейския съюз. Преминали са през почти целия съюз\" , съобщи на място главният секретар на МВР Ивайло Иванов.\"Равностойността на този кокаин е в милиони. Колегите работят много сериозно. Осъществяват връзка с партньорски служби\", категоричен беше главният прокурор Иван Гешев. Той допълни, че службите знаят кой е получателя на пратката.", "date": "2020.01.31", "title": "Заловиха над 100 кг кокаин в София. Задържан е бивш шеф на агенция 'Митници' (обновена)"}
{"url": "https://offnews.bg/temida/vas-otmeni-tekstove-za-trajna-netrudosposobnost-720706.html", "text": "Тричленен състав на Върховния административен съд отмени текстове от Методиката за прилагане на отправните точки на оценка на трайно намалената работоспособност (вида и степента на увреждането) в проценти, която е част от Наредбата за медицинската експертиза. Отменената разпоредба гласи: „Когато са налице няколко увреждания, независимо дали са за заболявания от общ характер, или за заболявания с причинна връзка, за всяко от които в отправните точки за оценка на трайно намалената работоспособност/вид и степен на увреждане е посочен отделен процент, оценката на трайно намалената работоспособност се определя, като се взема най-високият процент по съответната отправна точка на най-тежкото увреждане. Останалите проценти за съпътстващите увреждания не се вземат предвид при оценката, но се изписват в мотивната част на експертното решение.”Върховните съдии констатират, че в доклада при приемането на разпоредбата липсва конкретика и яснота, статистически данни и процентно съотношение на хората с увреждания по категории: с множество увреждания, тежки по своя характер и други. Вместо това в доклада се сочи, че оценка на промените може да се направи след като са ясни практическите резултати от прилагането на наредбата през определен период от време, неясно какъв и колко дълъг.Не е спазено и задължителното условие, императивно изискващо анализ за съответствие с правото на Европейския съюз.Тричленният състав на ВАС смята, че нарушенията са съществени, защото са довели до нарушаване на основни принципи на административното производство - законност, равенство, достъпност, публичност и прозрачност.Не са спазени и принципите за изработването на проект, който да взема предвид зачитането на принципите на необходимост, обоснованост, откритост, предвидимост, съгласуваност, пропорционалност и стабилност. Липсата на надлежна обосновка препятства съдебния контрол.Административно дело №10422 от 2018 г. беше образувано по жалби на физически лица.Решението може да се обжалва пред петчленен състав на ВАС.", "date": "2020.01.31", "title": "ВАС отмени текстове за трайна нетрудоспособност"}
{"url": "https://offnews.bg/tenis/ot-vrah-kilimandzharo-do-final-na-australian-open-kak-alpinizmat-poma-720708.html", "text": "Испанската тенисистка Гарбине Мугуруса, която достигна до финала на Откритото първенство на Австралия, се е отдала на алпинизъм в предсезонната подготовка.Тя дори е успяла да покори връх Килиманджаро (5895 метра) в Танзания. Според треньорката ѝ Кончита Мартинес заниманията с алпинизъм ѝ помагат на корта, тъй като са втвърдили характера и са я направили много упорита.\", коментира Мартинес.В полуфиналите в Мелбърн 26-годишната Мугуруса - която изгуби първия си сет в тазгодишния турнир с 0:6, но след това се наложи и пребори за мача - победи в изключителна битка и поставената под номер 4 в схемата бивша №1 в света румънка Симона Халеп със 7:6(8), 7:5.Двубоят продължи малко повече от два часа, а на финала в събота Мугуруса ще се изправи срещу 21-годишната сензация София Кенин, която надви световната №1 Ашли Барти с идентичен резултат 7:6(6), 7:5.Другото “оръжие“ в арсенала на достигалата до №1 в света Мугуруса е самата Мартинес, казва една от най-успешните тенисистки на всички времена - Мартина Навратилова - в коментар за Световната женска тенис асоциация.Твърде често през последните няколко години тенисистката изглеждаше дори уплашена на корта – като че ли постоянно я преследва мисълта, че ще загуби. И, естествено, когато мислиш така, то ти се случва.Мугуруса пристигна в Мелбърн като непоставена и извън Топ 30 при жените на сингъл в света. Сега е на един мач от титлата, а това, което се случи през последните месеци е завръщането на Мартинес – бивша шампионка от Големия шлем – в отбора ѝ, в който бе и при спечелването на Уимбълдън, смята Навратилова.Испанската тенисистка отново играе с хъса на шампионка, който напомня за лицето ѝ от 2017 г., когато спечели Уимбълдън и когато отново в щаба ѝ бе Мартинес.Как направи обрат в играта си? С две думи отговорът е: Кончита Мартинес – заявява Навратилова и разяснява:\"", "date": "2020.01.31", "title": "От връх Килиманджаро до финал на Australian Open: как алпинизмът помага на Гарбине Мугуруса"}
{"url": "https://offnews.bg/zdrave/v-kitaj-sazdadoha-barz-test-za-otkrivane-na-koronavirusa-720704.html", "text": "Бърз тест, откриващ новия коронавирус от 8 до 15 минути, беше разработен в китайския град Уси в китайската провинция Цзянсу, предаде БТА.Тестът е с висока чувствителност, той е лесен и удобен за използване и транспортиране. Наборът е разработен от Националния институт за контрол и профилактика на вирусните заболявания съвместно с една от високотехнологичните компании на град Уси.Започнало е производството му, с количествата ще могат да бъдат анализирани до 4000 души дневно. Първата партида вече се използва в най-пострадалите райони на провинция Хубей.Междувременно френска компания съобщи, че е разработила тест за откриване на новия коронавирус. Той ще бъде представен на предстоящото изложение в Дубай този уикенд.Специалисти от японския Национален институт по инфекциозни болести изолираха геном на коронавируса. Учените взели проба от пациент с потвърден коронавирус. Когато по време на експеримента изолираният вирус заразил други клетки, учените обявили, че са изолирали успешно генома на новия коронавирус.Това е първия случай на самостоятелно изолиране на генома в Япония. Преди това патогенът беше установен от китайски специалисти.Експертите се надяват, че изолирането на генома на коронавируса от нов тип ще помогне при разработването на лекарства и ваксини срещу него в бъдеще.", "date": "2020.01.31", "title": "В Китай създадоха бърз тест за откриване на коронавируса"}
{"url": "https://offnews.bg/obshtestvo/zadarzhaha-6-dushi-za-telefonni-izmami-snimki-720725.html", "text": "При акция в Шумен, Русе и разградските села Дряновец и Стражец са задържани шестима души, участвали в престъпна група за телефонни измами.Досъдебното производство срещу тях е образувано през май 2019 г.Арестуваните са действали в Гърция, като са лъгали самотни възрастни граждани, съобщи говорителят на прокуратурата Сийка Милева.Използвайки своите познания по гръцки език, членовете на групата са се свързвали с потърпевшите, представяйки се за техни роднини, претърпели пътен инцидент, при който е загинало албанско дете.После с тях се е свързвал и мним полицейски служител, който е искал пари с цел \"избягване на наказателно преследване\".Организаторът на групата за телефонни измами е установен и задържан. Освен него са арестувани и т.нар. \"мулета\" и \"въртачи\", по-голяма част от които са в роднинска връзка с организатора. С постановление от главния прокурор всички са привлечени като обвиняеми за участие в организирана престъпна група. Срокът им за задържане е удължен до 72 часа. Предстои да им бъде наложена постоянна мярка за неотклонение. От сектор \"Измами\" в ГДНП допълниха, че групата е действала основно на територията на Северна Гърция, като след получаване на исканите суми „мулетата“ са ги прехвърляли чрез системите за бързо разплащане, а когато размерът им е надхвърлял разрешения лимит, лично са ги транспортирали към България.Издадени са европейски заповеди за разследване, за да могат гръцките власти да установят дали има други потърпевши от престъпната дейност.По време на акцията са претърсени шест адреса и седем коли, които са използвани от членовете на групата. Иззети са над 40 мобилни телефона, над 50 SIM-карти, картодържачи, таблети, флашки, голямо количество разписки за парични преводи от Гърция към България и обратно, заложни билети, около 1 кг златни накити, пари в български левове и чужда валута, документи, бележки и др. Иззети са и пет автомобила.Това е четвъртата акция за по-малко от година срещу \"ало измамници\". През 2019 г. регистрираните престъпления са намалели с близо 60% спрямо 2018 г. Установени са 212 извършители на телефонни измами, както и са разкрити 103 случая от предходни години.", "date": "2020.01.31", "title": "Задържаха 6 души за телефонни измами (снимки)"}
{"url": "https://offnews.bg/tenis/dominik-tijm-novak-dzhokovich-e-finalat-v-melbarn-720712.html", "text": "Поставеният под №5 в основната схема австриец Доминик Тийм се класира за финала на Откритото първенство на Австралия. В неделя срещу Новак Джокович той ще се опита да спечели първа титла от Големия шлем след двата неуспешни финала на \"Ролан Гарос\", където неизменно съперник му беше Краля на клея Рафаел Надал. Срещу Джокович Тийм изостава с 4-6 победи, но в турнири от Големия шлем води с 2-1.В полуфинален сблъсък Тийм се наложи над №7 в схемата Александър Зверев от Германия след 3:6, 6:4, 7:6 (3), 7:6(4), като по този начин балансът от срещите помежду им вече е 7-2 победи.Срещата започна с ранни пробиви, а развръзката в първия сет настъпи в седмия гейм, когато Зверев проби Тийм за втори път, а след това повтори същото и в деветия гейм.След това настъпи спад в играта на Зверев, от която се възползва Тийм, който се възползва от две двойни грешки и направи пробив за 2:1 във втория сет. Последва размяна на пробиви, а в десетия гейм Зверев имаше две възможности да върне пробива, но Тийм ги неутрализира и затвори сета при първата си възможност.Последваха два маратонски сета, решени след тайбрек. В четвъртият сет и двамата тенисисти бяха предпазливи. Всеки сервираше без грешка и нямаше нито една точка за пробив. В тайбрека размяната на полетата дойде при 4:2 точки за Тийм. При 6:3 той вече имаше три мачбола и реализира още втория.", "date": "2020.01.31", "title": "Доминик Тийм - Новак Джокович е финалът в Мелбърн"}
{"url": "https://offnews.bg/obshtestvo/trimata-balgari-v-uhan-shte-badat-evakuirani-utre-shte-badat-pod-kara-720713.html", "text": "Тримата българи, изявили желание да бъдат изведени от град Ухан, Китай, ще бъдат евакуирани утре. Това съобщи външният министър Екатерина Захариева. Единият от сънародниците ни е с двойно гражданство и ще отпътува с германски самолет. Останалите двама ще бъдат евакуирани с френски самолети.В парламента здравният министър Кирил Ананиев съобщи, че МЗ е в непрекъсната връзка с външното министерство. В самолета, който ще отлети до мястото, където ще кацнат във Франция и Германия, ще има медицински екипи от ВМА, които ще придружат пътниците до България, а след като пристигнат, са осигурени всички необходими условия за тяхното приемане и наблюдение в Катедрата по инфекциозни болести на Военномедицинска академия, в стаи със специален достъп.Осигурени са – както за тях, така и за специалистите, които ще ги наблюдават, изолационни костюми, защитни маски и очила. Няма да се допуска контакт със странични лица, докато не премине карантинният период. От днес лабораторията на ВМА разполага и с китовете за генетична диагностика на новия коронавирус 2019-nCoV.Ситуацията с разпространението на вируса се следи непрекъснато. Разработени са планове за реакция и действия, свикан е Кризисен щаб, включващ и военномедицинско разузнаване.По-рано самолет с 83-ма британци и още 27 чужденци излетя от централния китайски град Ухан, откъдето в края на миналата година тръгна заразата.Европейската комисия отпуска 10 милиона евро по програмата „Хоризонт 2020“ за проучването на коронавируса, съобщи БНР.От институцията обявиха спешна процедура по набиране на проекти, които да дадат повече яснота за новата епидемия и да допринесат за по-добро лечение на заразените.Междувременно Италия потвърди първите два случая на болестта, а Германия - пети в област Бавария, където под карантина са над 40 души. Заразата тръгна от китайска гражданка, която пристигнала за семинар в местна компания. По-късно въпросната фирма затвори завода си и изолира служителите от офисите.Световната здравна организация обяви снощи международно извънредно положение заради болестта.", "date": "2020.01.31", "title": "Тримата българи в Ухан ще бъдат евакуирани утре, ще бъдат под карантина във ВМА"}
{"url": "https://offnews.bg/sviat/shestima-zaginali-pri-eksplozia-v-ruski-zavod-720699.html", "text": "Шестима души са загинали при експлозия в завод за професионално оборудване в Мценск, Западна Русия, предаде ТАСС, позовавайки се на медицински служители. Петима са загитали на място, а шестият - турски гражданин, е починал в местната болница. Пострадали са още трима работници от Турция. Единият от тях ще бъде транспортиран в град Орел, другите двама са с по-леки наранявания и са отказали медицинска помощ. Експлозията е станала при монтаж на оборудване в новостроящ се цех в предприятието, заяви губернаторът на региона Андрей Кличков. ", "date": "2020.01.31", "title": "Шестима загинали при експлозия в руски завод"}
{"url": "https://offnews.bg/politika/sled-galiche-popravki-v-nk-otmeniat-garantciite-za-po-leki-prisadi-na-720681.html", "text": "Поправки в Наказателния кодекс, които да отменят гарантираното намаляване на присъди на , внася ГЕРБ в парламента.Предложението бе представено пред журналисти от депутата Маноил Манев.„Повече никой няма да е спокоен и убеден, че каквото и престъпление да извърши – убийство, изнасилване, блудство, гарантирано е, че максималната присъда е 12 години“, мотивира се Манев. Той припомни, че промените са по повод на убийството на момиче в Галиче на 11 януари.  след среща с бащата на момичето. Обвиняем за убийството е 17-годишен младеж.Според сега действащият Наказателен кодекс наказанията доживотен затвор без замяна и доживотен затвор се заменят с от 5 до 12 г. лишаване от свобода, когато деянието е извършено от непълнолетни, какъвто е задържаният Аксел Олегов.", "date": "2020.01.31", "title": "След Галиче: Поправки в НК отменят гаранциите за по-леки присъди на непълнолетни"}
{"url": "https://offnews.bg/politika/borisov-pohvali-chavushoglu-za-opazvaneto-na-granitcata-720677.html", "text": "Стабилното и устойчиво развитие на двустранните отношения с Турция е важна част от българската външна политика, заяви премиерът Бойко Борисов по време на срещата си с външния министър на Турция Мевлют Чавушоглу.По време на разговора им в Министерския съвет Борисов отбеляза интензивния двустранен политически диалог, който българската и турската страна водят, съблюдавайки принципите на добросъседство и взаимно уважение.Според премиера сегашната му среща с Чавушоглу, предхождана от разговора им в Давос, както и срещата му с турския президент Реджеп Тайип Ердоган при откриването на \"Турски поток\" в Истанбул са добра възможност да бъде затвърдена положителната атмосфера в отношенията между двете страни.Борисов посочи, че Турция е наша непосредствена съседка, съюзник в НАТО и важен партньор на ЕС за справяне с редица предизвикателства като миграционния натиск върху Европа, борбата срещу тероризма, енергийните доставки и енергийната сигурност, инфраструктурата, селското стопанство, търговията и икономиката.\"Високо ценим ангажимента на Турция в прилагането на Съвместната декларация между ЕС и Турция за миграцията от 2016 г., както и отличното двустранно сътрудничество в тази област, което осигури нулев натиск върху общата ни граница\", отбеляза Борисов. Той изтъкна сериозната тежест, която Турция понася, като предоставя убежище на голям брой сирийски бежанци на своя територия.Премиерът изтъкна целенасочената работа на българското правителство за диверсификация в енергийната сфера. И акцентира върху сътрудничеството между България и Турция във връзка с развитието на междусистемната свързаност на газопреносните мрежи на двете страни, което ще допринесе за диверсификацията на маршрутите за доставка на природен газ.Борисов обърна внимание и на дейностите на българската държава по реализацията на проекта за разширение на газопреносната инфраструктура от българо-турската до българо-сръбската граница. Турция е една от държавите, през които преминава Южният газов коридор, а България също е неразделна част от развитието на този коридор с проекта си за интерконектор с Гърция.По време на срещата Борисов и Чавушоглу беше поставен фокус и върху наличието на значителен потенциал за по-нататъшно развитие на търговските и икономическите отношения между България и Турция. Борисов обърна внимание на нарастващия стокообмен, който за периода януари–септември 2019 г. се е увеличил с 10.7% на годишна база и достига 3 017 млн. евро. Туризмът беше посочен като друго поле за сътрудничество между двете страни с големи възможности за развитие.", "date": "2020.01.31", "title": "Борисов похвали Чавушоглу за опазването на границата"}
{"url": "https://offnews.bg/drugi/bajk-i-ran-za-chepan-2020-otvori-registratcia-s-kauza-i-novi-distantci-720683.html", "text": "От пожар към посрещане на пролетта с амбиция и настроение. Това е предизвикателството пред организаторите на ежегодния първи голям старт за сезона за отдадените на планинското бягане и маунтийн байк обществото.На 25 април 2020 г. на старта на \"Байк и рън за Чепън\" ще застанем не само с мисъл за победа, но и с желанието да участваме в еднo хубаво дело. 9-тото издание на едно от най-обичаните състезания сред природата край Драгоман ще предизвика състезателите с добавени две нови дистанции, живописно трасе за бегачите и обърната посока на бягане.Както винаги, подготвен е отличен стартов пакет и награди. Регистрацията за събитието вече е отворена на chepan.stenata.com, а условията за ранни записвания остават до края на февруари.Организаторите – магазини \"Стената\", Община Драгоман и СДП \"Балкани\" се обединиха зад каузата да подпомогнат възстановяването на туристическата инфраструктура на Драгоманското блато, едно от 11-те световно значими орнитологично важни места в България, което на 22 януари претърпя унищожителен пожар.В краткосрочен план целта е да бъдат събрани 3000 лв за стартиране на най-неотложни дейности в рамките на по-голямата кампания на Сдружение за дива природа Балкани, за възстановяване щетите от пожара. Всяка регистрация и дарение са от значение.\"По 5 лева от всяка стартова такса, ще отиде за възстановяване на металния мост, отвеждащ към вишката, която децата и всички любители на птичето богатство така добре познават. Времето за говорене мина\", заявява Любомир Попйорданов, визионер, и идеолог на състезанието.\"Трябва да направим нещо за природата в България, за природата на Чепън планина и Драгоманското блато, които така гостоприемно ни посрещат, година след година\", допълни той.Повече за каузата: https://chepan.stenata.com/info/", "date": "2020.01.31", "title": "Байк и рън за Чепън 2020 отвори регистрация с кауза и нови дистанции"}
{"url": "https://offnews.bg/obshtestvo/iznasianeto-na-kolektciata-na-bozhkov-ekspropriatcia-ekspropriatorov-720684.html", "text": "Изнасянето на ценни артефакти от колекцията на Васил Божков предизвика множество коментари. Ето какво мисли по въпроса Николай Слатински, бивш депутат от Великото Народно събрание и 36-ото НС. Слатински е бил секретар по националната сигурност на президента Георги Първанов в периода 2002—2006 г. Преподавател е в няколко университета. Позицията му е разпространена във фейсбук.Като гледам как се секвестира, на неясно ми какви правни основания, една уникална колекция, показвана в Двореца в центъра на столицата и в Европейския парламент (като уникум от България), та не мога да не си припомня болшевишките лозунги при т.нар. велика октомврийска социалистическа революция:Грабь награбленное! Экспроприация экспроприаторов!А прадядо ми разказваше как след т.нар. девети септември в мелницата му нахлули доморасли комисари и масово задигали пълните чували...Впрочем, тази история с мелницата има продължение - малко по-късно домораслите комисари задигнали и прадядо ми, хвърлили го в мазето на полицията в Дупница и го смазвали от бой дълги дни и нощи.", "date": "2020.01.31", "title": "Изнасянето на колекцията на Божков: Экспроприация экспроприаторов!"}
{"url": "https://offnews.bg/futbol/poiavi-se-parvi-zhelaesht-da-spasiava-levski-720685.html", "text": "В разгара на кризата със собственика на Левски Васил Божков и неяснотата около на клуба се появи първи желаещ да спасява \"сините\".Очаквано и неочаквано това е собственикът на Efbet и доскорошен партньор в бизнеса на Божков Цветомир Найденов, който заяви заяви, че е готов букмейкърската му компания отново да стане основен спонсор на Левски.\"Ако в Левски се махне сегашният спонсор, ние ще се върнем като генерален спонсор. Бяхме такъв на отбора година преди Божков. А само спонсор - 6 години преди това. Давали сме над 1,2 милиона на година\", каза Найденов в ефира на BTV.Той заяви също, че няма как да бъде собственик на Левски, защото бил от ЦСКА.Споменатата от Найденов сума е много далеч дори от месечния минимум за издръжката на Левски. Той е 1,5 милиона лева според думите на изпълнителния директор Павел Колев.", "date": "2020.01.31", "title": "Появи се първи желаещ да спасява Левски"}
{"url": "https://offnews.bg/ikonomika/iznenadvashto-svivane-na-germanskata-i-frenskata-ikonomika-veshtae-kri-720680.html", "text": "Последните икономически показатели на най-големите икономики в Европейския съюз - Германия и Франция - все повече навяват мисълта за настъпваща криза.ФранцияИзненадващо свиване на френската икономика отчитат данните за последното тримесечие, съобщава БНР, като се позовава на публикувана днес справка от националната статистика Insee. Продажбите на дребно се свиват, инвестициите на бизнеса намаляват, ситуацията при компаниите бе влошена и поради серията стачки срещу пенсионната реформа, прокарвана от президента Еманюел Макрон.Въпреки очакванията на финансовите пазари за икономически растеж от 0,2% през четвъртото тримесечие на 2019 г., брутният вътрешен продукт на страната тогава е намалял с 0,1% спрямо предното тримесечие, когато нарасна с 0,3%. Ръстът на потребителските разходи се свива от 0,4% на 0,2% точно в тримесечие, изпълнено с празници. Бизнес инвестициите се повишават само с 0,3% след растеж с 1,6% през третото тримесечие.През октомври-декември износът се понижава с 0,2% след спад с 0,3% през юли-септември. Вносът се свива с 0,2% след повишение с 0,6%.През 2019 г. растежът на френската икономика се е забавил до 1,2% от 1,7% през 2018-а.Insee представя и данни, показващи свиване на потребителските разходи през септември с 0,4% спрямо август. На годишна база разходите на френските домакинства нарастват през септември с 0,3% след спад с 0,1% месец по-рано и очаквания за повишение с 0,6 на сто.Днешните изненадващо слаби данни могат да поставят под въпрос очакваното възстановяване на икономиката на еврозоната през 2020-а г., отбелязва БНР.ГерманияПродажбите на дребно в Германия са се понижили изненадващо силно - с 3,3% - през декември спрямо ноември, когато нараснаха с 1,6%, показват пък данни на федералната статистика Destatis. Очакванията бяха за далеч по-скромен спад: с 0,5%. Растежът при продажбите на дребно на годишна база (отчитайки инфлацията) се е забавил до 0,8% от 2,7% през ноември и осреднена прогноза за растеж с 4,5 на сто.През цялата 2019 г. оборотът при търговията на дребно се е увеличил с 2,7% спрямо същия период на 2018 г.През последните години частното потребление беше ключов двигател за немския икономически растеж, тъй като германците се възползваха от рекордната заетост, сигурния трудов пазар, повишаващите се заплати и ниските разходи по заеми. Днешните слаби декемврийски данни обаче сигнализират, че потребителската активност е загубила импулса си в края на изминалата година.Последно проучване на икономическият институт GfK все ка показа подобряване на потребителските нагласи в Германия за началото на 2020 г., което предполага, че подписаната \"първа фаза\" на търговската сделка между САЩ и Китай може да даде стимул за по-добри харчове на германците.САЩОтвъд океана ситуацията като че ли изглежда по-добре, но резултатите по показателите за САЩ дават повод за тревога. Икономиката на САЩ е нараснала с 2,1% в края на 2019 г., съгласно представени вчера данни. За цялата година обаче БВП се е повишил с едва 2,3% - най-скромен растеж от 2016 г. насам. Икономиката на САЩ расте второ поредно тримесечие в края на 2019 г. с 2,1% благодарение на подобряване на износа при рязко свиване на вноса, показва експресна оценка на Департамента по търговия. Основна подкрепа за икономическия растеж през периода октомври - декември 2019 г. е нарастването износа с 1,4%. Вносът се срива с 8,7%.Потребителските разходи, които формират около 2/3 от американския икономически растеж, се повишават през четвъртото тримесечие едва с 1,8% след увеличение с 3,2% през третото и с 4,6% през второто (това е най-солидният растеж от края на 2014 г.).Правителствените бизнес разходи се увеличават с 2,7%, общите бизнес инвестиции се свиват с 1,5% - това е спад за трето поредно тримесечие за пръв път от 2009 г. насам.Стойността на бизнес запасите (непродадените стоки) нарасна само с $6,5 млрд. след повишение с $69,4 млрд. през предходното тримесечие.За 2019 г. БВП се повишава с 2,3% след 2,9% през 2018 г., отбелязвайки най-слабо повишение от 2016 г. насам. Така американската икономика пропусна заложения от администрацията на президента Тръмп цел за 3% растеж за втора поредна година, въпреки агресивните съкращения на корпоративния данък от 35% на 21% на стойност $1,5 трлн., които Белият дом и републиканците в двете камара на Конгреса на САЩ одобриха в края на 2017 г..", "date": "2020.01.31", "title": "Изненадващо свиване на германската и френската икономика вещаe криза"}
{"url": "https://offnews.bg/futbol/na-gerena-ne-poluchavat-zhelanata-podkrepa-ot-privarzhenitcite-720688.html", "text": "На фона на призивите за подкрепа от страна на привържениците на Левски в тежката ситуация около клуба, феновете загърбиха дори предстоящото дерби с ЦСКА на 15 февруари, на което \"сините\" са домакин.До момента са продадени около 1000 билета за феновете на Левски, въпреки твърденията за реализирани 3000 от квотата на Левски. Доста от пропуските просто са резервирани, но това не означава, че вече са намерили своя притежател.В същото време само за ден са били продадени 50 абонаментни карти, което се приема за добра индикация и желание от страна на тези хора да подкрепят клуба дългосрочно с дела, а не с приказки и публикации в социалните мрежи.Междувременно отборът на Левски тренира в Турция, а треньорът Петър Хубчев закри днешните две тактимески занимания на тима в Алания. Както е известно, \"сините\" излизат утре срещу Рапид (Виена) във втората си проверка на турска земя.", "date": "2020.01.31", "title": "На \"Герена\" не получават желаната подкрепа от привържениците"}
{"url": "https://offnews.bg/evropa/balgaria-se-popravia-ima-po-malko-osaditelni-prisadi-za-prava-na-cho-720689.html", "text": "За първи път от 1995 г. България излезе от челната десетка по брой осъдителни решения на Европейския съд по правата на човека (ЕСПЧ), съобщи правосъдното министерство, като се позова на данните в годишния доклад на Съда, обявен публично вчера в Страсбург от председателя му Линос Александър Сицилианос.https://www.echr.coe.int/Documents/Stats_2019_ENG.PDFЗа изминалата 2019 г. страната ни слиза с 3 позиции в класацията от 8 на 11 място по брой осъдителни решения, в които Съдът е намерил поне едно нарушение на Конвенцията.В доклада се сочи, че ЕСПЧ е постановил 13 осъдителни решения срещу България, като за 2018 г. те са били 27.Съгласно официалната статистическа информация на Секретариата на Съда за 2019 г., държавите членки с най-голям брой осъдителни решения са Русия (186), Украйна (109), Турция (97), Румъния (56), Молдова (39), Унгария (36), Гърция (23), Армения (18), Азербайджан - 18 .Общият брой на висящите жалби, разпределени на съдебен състав пред Съда за м. г., възлиза на 59 800 бр., като една четвърт от всички са срещу Русия. Следват Турция 9250, 15,5%, Украйна 8850 - 14,8%, Румъния 7900 – 13,2%, и Италия 3050 – 5,1 %. Следват Азербайджан, Армения, Босна и Херцеговина, Сърбия и Полша. Останалите 37 държави формират 13% от висящите жалби или общо 7900 бр.България е с 497 висящи жалби пред Съда, като запазва тенденцията по намаляване на броя им.", "date": "2020.01.31", "title": "България се поправя - има по-малко осъдителни присъди за права на човека"}
{"url": "https://offnews.bg/protesti/fenove-na-levski-na-protest-pred-parlamenta-video-720686.html", "text": "Предаваме на живо протеста на фенове на ФК \"Левски\" пред Народното събрание.Протестът идва след акциите срещу хазартния бос и инвеститор в \"Левски\" Васил Божков и промените в Закона за хазарта, които парламентът прие на първо четене. Те забраняват частни оператори да развиват лотарийни игри. Божков предупреди, че ударът срещу хазартния му бизнес ще го възпрепятства да финансира клуба.Пред сградата на Народното събрание се събраха около двайсетина мъже. Пред OFFNews те заявиха, че не искат да правят изявления, не са дошли на протест, а да пият кафе, да изпратят януари и да посрещнат февруари и да отбележат деня на водката. Половин час по-късно групата започна да се разотива.Божков не ме интересува, само Левски, искам да си ходя на мачове, каза един от мъжете.Очаквайте подробности.", "date": "2020.01.31", "title": "Фенове на 'Левски' на протест пред парламента (видео)"}
{"url": "https://offnews.bg/112/vrazhda-mezhdu-sapruzi-predizvika-strelba-v-chastna-bolnitca-v-plovdiv-720692.html", "text": "Стара вражда между разделени съпрузи предизвика паника в частната болница \"Тримонциум\" в Пловдив. 58-годишният Бисер Х. решил да уреди сметките си с жена си, нахлул в болницата и открил стрелба. Сигналът за изстрелите е подаден от лекарите в 11.37 ч. на спешния телефон 112.Първоначалните разкази на очевидци сочеха, че мъжът е прострелял Славка на регистратурата в болницата. По-късно обаче стана ясно, че Бисер Х. е стрелял във въздуха с газов пистолет. След това ударил съпругата си и я намушкал бедрото. Няма опасност за живота й, но е откарана в друго здравно заведение, за да й бъде оказана помощ.\"Пострадалата жена има травми по главата, освен прободната рана, която е повърхностна. Няма голяма кръвозагуба\", е заявил собственикът на МБАЛ \"Тримонциум\" Красимир Грудев. Той обяснил, че жертвата е силно изплашена. Савка е била назначена в лечебното заведение преди 4-5 г. В момента, когато съпругът й е влетял, тя е била сама на рецепцията.Служителите на аптека в близост до болничното заведение са чули изстрелите. Паниката довела много хора в аптеката, за да се скрият.Собственичката Стела Начева разказа, че клиентите й се разкрещели: \"Бягайте, отвън се стреля\". Районът веднага е бил отцепен от полицията, а стрелецът - задържан. Преди това обаче успял да стреля по полицаите и бил усмирен с палка. Веднага след инцидента на Бисер Х. му прилошало, затова била изпратена линейка.Бисер е бивш служител в охранителна фирма и по тази причина имал палка. Според шефа на полицията Йордан Рогачев той е осъждан за хулиганство, но е реабилитиран.", "date": "2020.01.31", "title": "Вражда между съпрузи предизвика стрелба в частна болница в Пловдив"}
{"url": "https://offnews.bg/drugi/dvama-nashi-shte-se-boriat-v-iran-za-olimpijski-kvoti-v-shtangite-720691.html", "text": "Двама български щангисти заминават за Иран, където в неделя и в понеделник предстои първият за годината олимпийски квалификационен турнир.На състезанията в град Рещ Ангел Русев и Юндер Бейтула ще се опитат да натрупат още точки и добри резултати в битка за по-предно място в ранглистите, осигуряващо виза за игрите в Токио това лято.Европейският вицешампион за мъже от Батуми 2019 г. Русев ще вдига в кат. 61 кг, през миналата година той стана и европейски шампион до 20 г. с 3 световни рекорда за юноши на първенството в Букурещ през октомври.18-годишният Ангел е възпитаник на школата на Тежкоатлетически спортен клуб „Русе“ с треньори Кръстина и Радослав Атанасови. Бейтула пък има остра нужда от участия в повече състезания, след като миналата есен спечели бронз в изтласкването на кат. 81 кг на световното за мъже в Патая.Юндер е представител на школата в Добрич с треньор Тодор Кирчев Българите и старши треньорът на националите Иван Иванов ще пътуват през Доха до Техерен и оттам с вътрешен полет до град Рещ, който се намира на брега на Каспийско море.Щанги федерацията е получила уверения от Министерството на външните работи, че обстановката в Иран вече се нормализира и участието на нашите спортисти не крие рискове. На турнира в Рещ категориите са съобразени с олимпийската програма за Токио 2020, съобщава сайтът на БФВТ.Състезанията са част от квалификациите за игрите в японската столица това лято. Те са с висок ранг при събирането на точки за ранглистите в отделните категории. След завършване на всички квалификационни състезания през април 2020 г., първите осем в крайното подреждане на ранглистите във всяка дивизия получават визи за Токио.Останалите 6 олимпийски квоти в категория ще се определят по следния начин: по една от всяко континентално първенство плюс една уайлдкарт. Така в Токио ще участват по 14 щангисти в категория.", "date": "2020.01.31", "title": "Двама наши ще се борят в Иран за олимпийски квоти в щангите"}
{"url": "https://offnews.bg/futbol/valeri-bozhinov-vodi-tcetca-velichkovich-v-sofia-pri-titla-na-levski-720682.html", "text": "Култовият нападател Валери Божинов обеща да доведе за концерт в София сръбската фолк легенда Цеца Величкович при титла на Левски. Преминалият през грандове като Ювентус и Манчестър Сити бивш играч на \"сините\" в момента е без отбор, след като напусна Ботев Враца.Той е в Турция, като води подготовка със Септември и се опитва да си уреди трансфер. Божинов говори пред Спортал, като сподели мнението си и за треньора на Левски Петър Хубчев, което не е никак ласкаво.\"Как приех раздялата с Левски ли? Със сигурност не ми е било приятно, но гледам напред. Животът е кръговрат. Това, което се случи с мен, може да се случи и с Хубчев в утрешния ден. Гледайки играчите, които взима, не съм видял да е уцелил досега. Най-добрият футболист е Живко Миланов, Ники Михайлов е по-добър вратар от черногореца. Костов за мен е по-добър нападател и от Дени Алар, и от Робърта.Селекцията им куца, не ми харесва. По-добре да даде шанс на българите. Без Жиката и Горанов отборът ще падне с 50%.Не ми харесва отношението на Хубчев към Ники Михайлов, той е национал. Това е мое мнение. Всичко това се отразява върху Левски, върху феновете. Болно е, че отборът няма вече 11 години титла или купа. Надявам се Левски да се стабилизира и да бъде там, където му е мястото. Вярвам в отбора, вярвам в българите, които са там - те са мъжкари. Говоря за Костов, Горанов, Райнов, Славчев, Жиката, Михайлов. Говоря за лидерите, другите са по-млади.Когато Левски стане шампион, ще поканя Цеца. Въпрос на време е, сигурен съм, че отборът отново ще бъде шампион. Защо не когато се връчва титлата, на стадиона да не е Цеца. Обещавам, че ще я поканя - да пее на връчването на купата на Левски.Най-щастливият ми миг във футбола ли? Те са много. Последният ми гол с Левски - срещу Етър, когато стадионът избухна. Чух името ми да се скандира, усетих тръпката на \"Герена\". Това е последният хубав момент, който имах, но за съжаление ми беше отнет от г-н Петър Хубчев. Това е част от играта, но може би и на него някой ден ще му бъде отнето нещо, без той да е заслужавал това.Човек не трябва да се самозабравя! Няма да крия, че тогава помолих Хубчев да остана в Левски и да завърша кариерата си там, но явно съм му пречел. Според мен той е страхлив човек, страхливец е. Има страх дори и от самия себе си. Страх го е да работи с хора, които имат мнение, хора като мен. Аз казвам каквото мисля. Говоря искрено, такъв човек съм\", каза Валери Божинов.", "date": "2020.01.31", "title": "Валери Божинов води Цеца Величкович в София при титла на Левски"}
{"url": "https://offnews.bg/kultura/oskari-2020-kianu-rijvs-i-penelope-krus-vrachvat-nagradite-720694.html", "text": "Актьорът Киану Рийвс, британският комик и телевизионен водещ Джеймс Кордън и испанската актриса Пенелопе Крус са сред звездите, които ще връчват статуетки на победителите на предстоящата церемония за наградите \"Оскар\", съобщават световните агенции.Списъкът с връчващи отличия включва също Бийни Фелдстийн, Зак Готсеген, Даян Кийтън, Шая Лабъф, Джордж Маккей, Стив Мартин, Мая Рудолф и Сигорни Уивър.По-рано беше оповестено, че награди \"Оскар\" ще връчват Махершала Али, Зази Биц, Тимъти Шаламе, Оливия Колман, Уил Феръл, Гал Гадот, Минди Кейлинг, Реджина Кинг, Джулия ЛуисДрайфъс, Рами Малек, Лин-Мануел Миранда, Антъни Рамос, Марк Ръфало, Кели Мари Тран и Кристен Уиг.Церемонията за отличията на американската Академия за кинематографично изкуство и наука за втора поредна година ще премине без водещ.Наградите \"Оскар\" ще бъдат раздадени за 92-ри път на 9 февруари в театър \"Долби\" в Лос Анджелис. С най-много номинации за отличията - 11 на брой, е мрачната комиксова драма \"Жокера\".", "date": "2020.01.31", "title": "Оскари 2020: Киану Рийвс и Пенелопе Крус връчват наградите"}
{"url": "https://offnews.bg/obshtestvo/do-200-000-darzhavna-pomosht-za-firmi-davashti-rabota-na-hora-s-uv-720690.html", "text": "До €200 000 ще осигурява държавата на работодатели за приспособяване на работни помещения към нуждите на хора с трайни увреждания и наемането на такива (в работоспособна възраст), предвижда проект на Национална програма за заетост на хората с увреждания, внесена от социалния министър Деница Сачева за обсъждане в Министерския съвет.Непосредствените цели в документа са:- осигуряване на достъп до работно място на човек с трайно увреждане;- приспособяване на работно място за човек с трайно увреждане;- оборудване на работно място за човек с трайно увреждане;- квалификация и преквалификация, съответно обучение за професионално и служебно развитие на човек с трайно увреждане.Парите могат да се използват за: изграждане на рампи; пътеки за хора със зрителни увреждания; механизми за облекчено влизане/излизане през външния вход на сградата; изграждане и/или приспособяване на санитарните помещения и подстъпите към тях; приспособяване на уреди, приспособления и съоръжения.По програмата, която ще продължи до края на календарната 2020 г., ще могат да кандидатстват работодатели от цялата страна. Финансирането на одобрените ще е от държавния бюджет.Могат да кандидатстват регистрирани по действащото законодателство работодатели без дългове към държавата и общините, освен ако по тях е допуснато разсрочване, отсрочване, има обезпечение или актът за задължението не е влязъл в сила. Те не трябва да са получавали финансиране за същите дейности.Левовата равностойност на до €200 000 ще се отпуска за 3 бюджетни години (двете предходни и текущата). Ако работодателят извършва сухопътни товарни превози за чужда сметка или срещу възнаграждение, таванът на помощта е по-нисък - 100 000 евро за същия период. След утвърждаване на програмата Агенцията за хората с увреждания ще организира прилагането ѝ и ще сключва договорите с работодателите за финансиране. Тя ще разпределя средствата по разписани критерии, ще контролира изпълнението и ще осигурява публична информация за реализацията на програмата. От Агенцията по заетостта ще се очаква съдействие при наемането на работа на хора с трайни увреждания в трудоспособна възраст, които са регистрирани в бюрата по труда. Отделно ще има обучаващи институции, които ще адаптират и/или разработват програми за обучение на хора с трайни увреждания.Новите работни места за хора с увреждания трябва да бъдат разкрити за минимум 36 месеца.Не се отпуска финансиране за клиенти или пациенти на съответния работодател - се посочва изрично в методиката за изпълнение на програмата.", "date": "2020.01.31", "title": "До €200 000 държавна помощ за фирми, даващи работа на хора с увреждания"}
{"url": "https://offnews.bg/drugi/lebron-si-napravi-tatuirovka-v-pamet-na-kobi-720696.html", "text": "Лидерът на тима от НБА Лос Анджелис Лейкърс ЛеБрон Джеймс си направи нова татуировка, която е в чест на Коби Брайънт, който загина в катастрофа с хеликоптер в неделя.Крал Джеймс отдава почит на иконата на \"езерняците\" с изображение на черна мамба на лявото си бедрото. \"Мамбата\" беше прозвището на Коби Брайънт по време на състезателната му кариера.Татуировката е придружена и от текст, който обаче все още остава неразкрит, тъй като ЛеБрон все още носи лепенка върху татуса.Тълкуванията са, че гласи \"Мamba 4 Life\" или \"Kobe 4 Life\" (Коби завинаги). Новата татуировка на Краля бе заснета от фоторепортери по време на едно от последните занимания на Лейкърс, което се проведе на открито в Ел Сегундо, Калифорния.Коби Брайънт игра 20 сезона за ЛА Лейкърс и се оттегли през 2016 година. Той загина на 26 януари, след като хеликоптер с девет души на борда, след които и дъщеря му, се разби. Никой от пътниците не е оцелял..", "date": "2020.01.31", "title": "ЛеБрон си направи татуировка в памет на Коби"}
{"url": "https://offnews.bg/temida/prashtat-v-nim-antikite-na-vasil-bozhkov-720703.html", "text": "Прокуратурата е поискала от министъра на културата Боил Банов съдействие при изземването на колекцията от произведения на изкуството и антики на Васил Божков.От Националния исторически музей потвърдиха  за OFFNews, че са получили прокурорско постановление и писмо от Министерството на културата за приемането на колекцията.Предстои дълга и сложна процедура с много документация, в която експертите ни ще оценят иззетите около 3000 произведения и артефакти и ще се погрижат за съхранението им. Транспортирането им ще бъде реализирано от служители на музея, коментираха от НИМ.В интервю за bTV Божков постави под съмнение връзката между повдигнатите между обвинения и изземването на артефактите.„Ще унищожат колекцията, дано да знаят как да ги преместят и да имат възможност да ги преместят. Не знам дали знаете какъв е редът и наредбите за местене на такива предмети. Съмнявам се, че органите на реда ще се справят с това. Какво общо има с бизнеса и обвиненията с тези предмети. Сигурно това е част от репресивните мерки на държавата“, коментира той.", "date": "2020.01.31", "title": "Пращат в НИМ антиките на Васил Божков"}
{"url": "https://offnews.bg/temida/prokuraturata-se-oplaka-ot-medijna-tcenzura-po-sluchaia-bozhkov-720707.html", "text": "Говорителят на главния прокурор Сийка Милева се оплака от цензура в медиите, без да навлиза в подробности защо и в кои медии държавното обвинение е било зле отразено.\"Вчера бях цензурирана.  срещу кого се е изправила (става дума за Васил Божков - бел. ред.). Знае, че се изправя срещу тази хазартна организация, която разполага с милиони левове, с които ще опита да се защити чрез вас, медиите\", нападна тя.Според Милева обвиняемият Васил Божков води хибридна атака срещу прокуратурата. Тя опроверга твърденията на Божков, че при акциите в дома и офисите му разследващите извършват изземване на ценни вещи и предмети в нарушения на реда, установен в закона.\"Това е хибридна атака срещу прокуратурата от обвиняемия Божков и свързаните с него лица, че предметите се изсипват в чували. Предметите не се изсипват в чували. Те се изземват по законоустановения ред, в присъствието на най-добрите експерти\", бе категорична Сийка Милева.Тя увери, че при всички процедури се спазват разпоредбите на Наказателно-процесуалния кодекс. \"Няма такова нещо, като това предметите да се хвърлят в черни чували, както излезе по медиите\", подчерта тя.Милева отказа да отговори дали прокуратурата има данни за изнасилвания от страна на Васил Божков, както твърди , защото няма разрешение от наблюдаващ прокурор. ", "date": "2020.01.31", "title": "Прокуратурата се оплака от медийна цензура по случая 'Божков'"}
{"url": "https://offnews.bg/ikonomika/zdravnata-vnoska-za-bezrabotnite-se-uvelichava-na-24-40-lv-mesechno-720709.html", "text": "Задължителната здравна вноска за безработните се увеличава на 24,40 лв., считано от 1 януари, съобщи Националната агенция за приходите.До края на 2019 г. сумата беше не по-малко от 22,40 лв., а увеличението е в резултат на по-високата минимална заплата (610 лв.) от началото на 2020 година.Задължителната здравна вноска плащат сами напр. трайно безработните, които не получават обезщетения за безработица, не се осигуряват от държавата и не са регистрирани като самоосигуряващи се.Според Закона за здравното осигуряване, неосигурените на друго основание се осигуряват върху доход, не по-малък от половината от минималния месечен доход за самоосигуряващите се лица. Така здравноосигурителната вноска за тях се изчислява в размер на 8% върху не по-малко от 305 лв. и не повече от 3000 лв. месечно.Срокът за внасяне на тези вноски е до 25-то число на месеца, следващ месеца, за който се отнасят. Здравната вноска за януари 2020 г. трябва да се внесе най-късно до 25 февруари 2020 г. За целта се подава и декларация Образец 7, като срокът е до 25-то число на месеца, следващ месеца, за който е възникнало задължението. Т.е. ако от 1 януари 2020 г. човек трябва да внесе сам вноската си, следва да подаде декларация Образец 7 до 25 февруари. Санкцията за неподаването ѝ е от 500 до 1000 лева.Здравните права на осигуряващите се за своя сметка се прекъсват, ако не са внесени повече от три месечни вноски за период от 36 месеца (брои се до началото на месеца, предхождащ месеца, в който човек потърси медицинска помощ, платена от НЗОК). Хората с прекъснати здравни права се възстановяват, ако платят всички дължими вноски за последните 60 месеца.Справка за здравноосигурителния статус може да се направи чрез електронната услуга на НАП на , както и на тел. 0700 18 700 на цена, съгласно тарифата на мобилния им оператор. Услугата е автоматична и изисква само въвеждане на ЕГН чрез клавиатурата на телефона. Системата дава данни и за всички месеци и години, за които не са платени задължителните здравноосигурителни вноски. Справката за здравен статус по телефона работи 7 дни в седмицата, 24 часа на ден.", "date": "2020.01.31", "title": "Здравната вноска за безработните се увеличава на 24,40 лв. месечно"}
{"url": "https://offnews.bg/futbol/ispanetc-stana-kapitan-na-tcska-otborat-se-snima-s-majmuni-720660.html", "text": "Защитникът Раул Албентоса ще бъде втори капитан на ЦСКА, когато отсъства титулярът Петър Занев, пише \"Меридиан Мач\". Испанецът ще измести Рубен Пинто, който се ползваше с тази чест до момента. Халфът бе смятан за лидер на немалката група от португалци и бразилци в отбора, но Албентоса само за някоко месеца успя да спечели по-голямо уважение сред съотборниците си.Освен това Пинто все още не е подписал нов договор, а настоящият му изтича през лятото. При скорошното му напускане е твърде вероятно португалецът да бъде резерва през пролетта. Неговият евентуален трансфер в Нюрнберг пропадна, след като Пинто изигра слабо полувреме в контролата с баварците. Той не игра срещу Шонан Белмаре, а в проверката с южнокорейския Чонбук влезе от пейката.Междувременно Албентоса благодари и на испанската фирма \"Ас Пунтадас\", която изготви специално за \"червените\" капитански ленти с емблемата на клуба.Вчера \"червените\" получиха почивка и се възползваха от нея, пътувайки до Гибралтар. Играчите на Милош Крушчич стигнаха до най-южната точка на Пиринейския полуостров, където се снимаха с прословутите маймуни. Най-активен беше новият играч на тима Стефано Белтраме, който публикува в социалните мрежи и видео, на което животното седи безгрижно на рамото му.Това не е първото посещение на тима ма ЦСКА в Гибралтар, където маймуните живеят свободно и се закачат с всички.Днес отборът излиза за проверката си срещу Виктория (Пилзен). Утре пък предстои мач с друг чешки тим - Яблонец, а в неделя \"червените\" се завръщат в София.", "date": "2020.01.31", "title": "Испанец стана капитан на ЦСКА, отборът се снима с маймуни"}
{"url": "https://offnews.bg/izvan-terena/ima-li-nova-liubov-grigor-dimitrov-tenisistat-podhrani-sluhovete-sas-720662.html", "text": "Най-добрият ни тенисист Григор Димитров възбуди духовете на почитателите си, които се питат има ли нова любов след раздялата с американската певица Никол Шерцингер.Българинът качи загадъчна снимка в Инстаграм. На нея той се е снимал в автомобила си, а на седалката до него е поставен голям букет рози в кутия с формата на сърце.\"Нещо специално за моята дама\", написал е Григор, който е широко усмихнат.В плен на любовта ли е Григор, се питат почитателите му в навечерието на Свети Валентин. Има вариант цветята да са за майка му Мария, която вчера имаше рожден ден.", "date": "2020.01.31", "title": "Има ли нова любов Григор Димитров? Тенисистът подхрани слуховете със снимка"}
{"url": "https://offnews.bg/tenis/pironkova-ne-izliza-ot-fitnesa-fenovete-mechtaiat-za-zavrashtane-na-k-720667.html", "text": "Бившата ни първа ракета при жените Цветана Пиронкова в последно време не излиза от фитнеса. Това породи надеждите на феновете, че 32-годишната пловдивчанка е пред подновяване на кариерата, която е в пауза, след като тя стана майка за първи път.В края на март синът й Александър ще стане на две годинки и може да тръгне на ясла. Това би освободило много време за Пиронкова, която в момента не е част от световната ранглиста.Тя изигра последния си мач през лятото на 2017 година. След турнира Уимбълдън Пиронкова обяви, че временно спира кариерата си поради контузия, но истинската причина бе, че е бременна.Самата Пиронкова не е обявила официално досега, че спира с тениса, като оставя вратата за завръщане открехната.\"Не знам дали отново ще играя тенис на високо ниво. Не съм в добра физическа форма. Имам собствен бранд, който развивам със съпруга ми. Гледам и сина си. Не ми остава време за тренировки. Играя тенис само за удоволствие. Все още не съм решила дали да кажа \"стоп\", каза в последното си интервю Цвети.", "date": "2020.01.31", "title": "Пиронкова не излиза от фитнеса, феновете мечтаят за завръщане на корта"}
{"url": "https://offnews.bg/sviat/otmeniat-hiliadi-svatbi-v-kitaj-zaradi-koronavirusa-720664.html", "text": "Китайските власти препоръчаха на всички да се откажат от плановете за провеждане на сватбени церемонии на 2 февруари, предаде БГНЕС, цитирайки съобщение на Министерството на гражданската администрация на КНР. Причината е разпространението на коронавируса в страната.Много влюбени в Китай се надяваха да регистрират брака си точна на 02.02.2020 г., защото комбинацията от тези числа, които на китайски език са в съответствие с израза „обичам те, обичам те“, се случва веднъж на хиляда години.Въпреки факта, че денят е почивен, в много региони на страната разрешиха „в името на любовта“ да приемат заявления за регистрация на брак на 2 февруари.Регистрацията на хиляди бракове на 2 февруари беше официално отменена в Хубей и Пекин.В редовни работни дни отделът препоръчва да се избягват многолюдни церемонии, както и да се отменят сватбените банкети.Заради смъртоносният вирус и бързото му разпространение Световната здравна организация обяви извънредна заплаха за общественото здраве в глобален мащаб.Пекин е уверен, че ще се справи с коронавируса, заяви външното министерство на Китай.До момента заразата е взела 213 жертви, а броят на официално регистрираните заразени е 9692, съобщиха световните агенции.Най-сериозна е ситуацията в провинция Хубей, където са регистрирани над 5,800 случая, а 204 са загиналите.", "date": "2020.01.31", "title": "Отменят хиляди сватби в Китай заради коронавируса"}
{"url": "https://offnews.bg/obshtestvo/pernik-ostana-bez-parno-zaradi-avaria-v-tetc-republika-720723.html", "text": "Перник остана без парно заради авария в основното съоръжение в ТЕЦ \"Република\", съобщи .От местната топлофикация заявиха, че вече се работи по отстраняването на аварията. Очаква се нормалният режим на работа да бъде възстановен в края на деня. Междувременно бе съобщено, че перничани ще могат да следят в реално време какво се гори в ТЕЦ \"Република\", защото \"Топлофикация–Перник\" е предоставила на общината достъп до камерите си. Системата за видеонаблюдение и контрол осигурява проследяване в реално време на вида на подаваното гориво от всички точки към котелния цех, както и на общото място за съхранение на горивото.По настояване на кмета Станислав Владимиров на партера в сградата на общината е поставен монитор, така че да може да бъде осъществяван и граждански контрол.", "date": "2020.01.31", "title": "Перник остана без парно заради авария в ТЕЦ 'Република'"}
{"url": "https://offnews.bg/ikonomika/kristalina-georgieva-koronavirusat-shte-se-otrazi-zle-na-svetovnata-i-720670.html", "text": "Епидемията от коронавирус ще се отрази зле върху световната икономика, особено през първото тримесечие на годината, смята управляващият директор на Международния валутен фонд (МВФ) Кристалина Георгиева, предаде БТА.\"Да го кажем така: през това тримесечие твърде вероятно ще има отрицателни последици\", заяви Георгиева на конференция на вашингтонския Център за глобално развитие.\"Би било безотговорно да се спекулира какво ще последва\", допълни тя и напомни за епидемията от коронавируса ТОРС (Тежък остър респираторен синдром), който зарази 8000 души и взе 774 жертви в периода 2002-2003 г.\"Тогава настъпи краткосрочно забавяне на растежа, а след това той се възстанови. Дали такъв ще е случаят и този път? Това е много трудно за прогнозиране\", заяви Георгиева. И подчерта, че \"непосредствените последици са очевидни\", като посочи положението с транспорта, туризма, индустрията в Китай и по-общо в Азия.Вчера Световната здравна организация обяви коронавируса за глобална заплаха.\"Засега е рано да се прави оценка на последиците на коронавируса за световната икономика, но не е твърде рано да се каже, че живеем в свят, който все повече е подложен на различни сътресения. Политиците трябва да свикнат да са подготвени, да вземат мерки за превенция и да реагират на съвсем ранен етап, независимо дали става дума за пандемия, климатичен шок или геополитически напрежения\", каза още Кристалина Георгиева.", "date": "2020.01.31", "title": "Кристалина Георгиева: Коронавирусът ще се отрази зле на световната икономика"}
{"url": "https://offnews.bg/temida/vasil-bozhkov-ne-znam-kakvo-se-sluchi-darzhavata-riazko-me-napadna-720663.html", "text": "Не мога да разбера какво се случи. Изведнъж държавата рязко ме нападна, благодарение на бръщолевенето на някакви хора, които за мен са психично болни. Не съм заплашвал с убийство. Това заяви бизнесменът Васил Божков, на когото прокуратурата повдигна 7 обвинения - ръководител на организирана престъпна група, принуда, опит за подкуп на длъжностно лице, подбудителство към престъпление по служба и пр. Божков е обявен за общодържавно и международно издирване, тъй като е извън страната, по Нова тв. Той отрече да е в Дубай. \"На разположение съм. Къде съм не е най-важното\", заяви още Божков. Той твърди, че не е знаел за спецакцията, организирана в София, при която бяха проверени няколко негови офиса.По думите му твърдението на прокуратурата за дължимите над 500 млн. лв., които Божков трябва да изплати на държавната хазна, е злостна пропаганда.„Никой не каза, че компаниите ми са внесли над 500 милиона в хазната. Не може да се смятаме за нищо. Посъветвах Гешев да не бърка търговския закон с наказателния”, коментира Божков.Той отрече категорично, че е предлагал подкуп на членове на Комисията по хазарта.\"Не могат да правят квалификации за криминален тип, олигарх, ограбил хората. Мисля, че ще се стигне до съд и там ще се решава\", каза още Васил Божков.", "date": "2020.01.31", "title": "Васил Божков: Не знам какво се случи, държавата рязко ме нападна"}
{"url": "https://mamaninja.bg/%D0%B7%D0%B0%D0%B1%D0%B0%D0%B2%D0%BD%D0%BE/item/3925-mama-pak-ne-stana-skior", "text": "", "date": "2020.01.31", "title": null}
{"url": "https://offnews.bg/sviat/izvanredno-polozhenie-kraj-stolitcata-na-avstralia-zaradi-pozhar-720661.html", "text": "Извънредно положение е обявено в австралийската столична територия заради бушуващ извън южните предградия на Канбера горски пожар, съобщи ДПА.Ръководителят на регионалното правителство Андрю Бар заяви, че заради съчетанието от изключително високи температури, вятър и суха растителност през следващите дни огънят може да засегне южните предградия на австралийската столица, предава БТА.Пожарът гори в националния парк Намаджи и резервата Ороръл вали, на 30 километра от Канбера. Огънят е обхванал  площ от 18 500 хектара.Версията за разгарянето на пламъците е, че са предизвикани случайно от прожектор, използван при кацане от военен хеликоптер. ", "date": "2020.01.31", "title": "Извънредно положение край столицата на Австралия заради пожар"}
{"url": "https://offnews.bg/futbol/sportniat-direktor-na-tcska-otkril-futbolist-za-80-miliona-evro-720668.html", "text": "Трансферът на португалския харф Бруно Фернандеш от Спортинг Лисабон в Манчестър Юнайтед засега е сделка номер 1 през зимния трансферен прозорец, който затваря днес.Играчът премина на \"Олд Трафорд\" в сделка за 80 милиона евро. Основната трансферна сума е в размер на 55 милиона евро.Към нея може да бъдат добавени 25 милиона евро под формата на бонуси, разпределени по следния начин: 5 милиона в зависимост от изиграните мачове на Фернандеш за \"червените дяволи\", още 5 милиона свързани с участието на Юнайтед в Шампионската лига и 15 милион в зависимост от индивидуални награди на футболиста.Оказва се, че зад възхода на Фернандеш принос има и настоящият спортен директор на ЦСКА - италианецът Кристиано Джарета, пише \"Тема Спорт\". Той забелязва Фернандеш още през 2012 година, когато играе в школата на Боависта. Той го привлича в италианския Новара, на който е спортен директор по това време.Година по-късно Джарета съдейства за трансфера на Фернандеш в Удинезе, където малко преди това е назначен за спортен директор.\"Бруно иска да бъде най-добрият. Работя от 15 години като спортен директор и никога не съм срещал по-интелигентен играч от него. Никога не съм намирал друг като него\", каза Джарета за престижното американско издание The Athletic.", "date": "2020.01.31", "title": "Спортният директор на ЦСКА открил футболист за 80 милиона евро"}
{"url": "https://offnews.bg/obshtestvo/fondatcia-na-bozhkov-posiaga-se-na-balgarsko-i-svetovno-kulturno-nasl-720666.html", "text": "В момента органите на властта отново погазват грубо основни закони, като се опитват, без каквато и да било правна обосновка, да изземат безценни предмети от Kолекция Васил Божков, се казва в позиция на Фондация \"Тракия\" на собственика на Нове холдинг.По време на нерегламентираната акция, проведена в сградата на Нове АД Холдинг, която е със статут на музей, бяха направени опити да се изнесат крехки и уникални произведения на изкуството в чували. Стресът, на който бяха подложени академичния състав и служители на Фондация „Тракия“ е меко казано нехуманен.Подобна варварска показност, насочена към безценното културно-историческо наследство на България е не само безпрецедентна и лишена от елементарно разбиране на значимостта на предметите в колекцията, но е и напълно законово необоснована.От името на Фондация „Тракия“ остро се противопоставяме срещу нецивилизованите и неправомерни действия на властите и призоваваме за прекратяване на опитите за публично пресиране от страна на властимащите чрез унищожаването на безценни антики, част от българската и световна история.Важно е да се отбележи, че колекцията е собственост на музей, съхранявана е от фондация “Тракия” и има всички необходими документи. Експонатите трябва да се съхраняват при определени условия и транспортират при строго определени правила.Всяка непрофесионална намеса ще доведе до огромни щети върху предмети с уникална научна и културна стойност. Тяхното принудително изземване без необходимата експертна подготовка и набор от документи, които да гарантират опазването им, е ужасяващо посегателство върху световното културно-историческо наследство и би могла да доведе до унищожаването им, се казва още в позицията.Напомняме и че унищожаването на културно и историческо наследство в някои случаи може да бъде разглеждано като военно престъпление по международните закони.Посегателството над предметите от Колекция Васил Божков ще се отрази в дългосрочни международни имиджови последици за България и българската позиция на световната културно-историческа карта. В момента се прекъсва работата по няколко каталога с предмети от колекцията. По тях работят от месеци международно признати учени, сред които проф. Михаил Трейстер (Немски археологически институт), както и проф. д-р Атанасиос Сидерис. През септември т.г. е планирано и посещението на водещ испански специалист от университета в Барселона, изявил желание да публикува предмети от въоръжението в колекцията.Ограничаването на достъпа до предметите би означавало и невъзможност за завършване на тези проекти от световно академично значение, са категорични от фондацията.", "date": "2020.01.31", "title": "Фондация на Божков: Посяга се на българско и световно културно наследство"}
{"url": "https://offnews.bg/obshtestvo/tcvetomir-najdenov-ot-efbet-i-evrofutbol-vasil-bozhkov-e-serien-iznas-720665.html", "text": "„Васил Божков е сериен изнасилвач, най-големият насилник в историята на България. Изнасилил е стотици жени, стотици. Включително непълнолетни – има подадени жалби, вижте дали не са потулени тези жалби.\"Това обяви в интервю за предаването „Тази сутрин“ Цветомир Найденов, съдружник на Божков в „Еврофутбол“.Пред bTV Найденов твърди, че от юни миналата година собственикът на „Нове холдинг“ отказва да му плаща дивидент за акциите, заплашвал е него и брат му Стефан Найденов, с убийство на 12 юни. Това преляло чашата. Отказа да разкаже подробности около заплахата заради разследването. Жалба е подал на 5 декември.Найденов разказа, че с Васил Божков се познават от началото на 90-те. Братята създали \"Еврофутбол\" с 9000 долара като семеен бизнес. Три години по-късно, през 1993 г., станали съдружници с Божков. Разбрали се да делят печалбата 60:40 в негова полза. В момента на хартия братята имат 16% от \"Еврофутбол\", а Божков - 51%. От лятото на 2019-а обаче Божков спрял да им плаща дивидента.Цветомир Найденов твърди, че през последните 20 години почти всички шефове на Комисията по хазарта редовно са посещавали офиса на „Нове холдинг“. Изключение правели само Мария Филипова и Калоян Кръстев.Той дълги години не допуска нормална конкуренция, той е корумпирал всичко по пътя си, заяви Найденов. Найденов каза още, че от 15 дни е блокиран неговият сайт за залагания „Ефбет“ и обвини за това хакерска атака, поръчана от Божков. Съдружникът на хазартния бос бе видимо подразнен, че отишъл в bTV с папка с данни срещу Васил Божков преди 45 дни, а чак сега го поканили в студиото. На въпроса защо, след като знае толкова уличаващи факти, през годините не е прекъснал съдружието, той отговори: „Когато съм разбрал, тогава съм сигнализирал в специализираните органи“.\"Аз разсъждавам по следния начин: идвам преди 45 дена, на 15 декември, давам ви факти и документи, на вас и на Венелин Петков и нищо. Вие може би имате записан разговора\", повтори на няколко пъти Найденов.\"Ние не записваме разговори, не сме разследващ орган и не сме пощенска кутия\", отговори водещият Антон Хекимян.\"Не съм хазартен бос, аз съм един хазартен оператор\", обобщи Цветомир Найденов.По думите му Божков му пречел на бизнеса чрез търговия с влияние.", "date": "2020.01.31", "title": "Цветомир Найденов от Efbet и Еврофутбол: Васил Божков е сериен изнасилвач"}
{"url": "https://offnews.bg/obshtestvo/polovinata-voda-izticha-po-patia-obshtina-varbitca-sashto-mina-na-suh-720673.html", "text": "Шуменската община Върбица мина на воден режим.Причината за него е не само сухото време, но и старият водопровод. Загубата на вода по водопровода, който захранва общината и околните села, е близо 50%, каза кметът ѝ Мердин Байрям пред радио Шумен.Водният режим е в сила от няколко дни.\"Аз лично съм инспектирал всички водоизточници. Три дена обикалям по територията на цялата община Върбица. Има вода, но не е като през други години, защото дебитът трикратно е намалял. Преди 1-2 години този извор, ако е изливал 20 л на секунда, то сега е паднал на 7 л, които пък се губят на 50% по тръбата и в крайна сметка водата не стига до хората“, посочи той.Община Върбица е разработила проект за рехабилитация на стария водопровод, но вече няколко години Министерството на регионалното развитие и благоустройството отказва да го финансира. Нужни са малко над 2,5 милиона лева за прокарването на нов водопровод, който да гарантира нормалното подаване на вода към Общината. OFFNews изпрати запитване до министерството с молба да уточни мотивите за отказите. Очакваме техния отговор, за който ще информираме читателите си.Проблемите във ВиК сектора у нас - натрупвали се с десетилетия - станаха видими най-вече поради водната криза в Перник. Миньорският град обаче далеч не е единственият, чиито жители страдат от постоянна липса на вода.", "date": "2020.01.31", "title": "Половината вода изтича по пътя: община Върбица също мина на сух режим"}
{"url": "https://offnews.bg/obshtestvo/v-chasti-ot-obelia-ovcha-kupel-i-stolichnia-tcentar-niama-da-ima-voda-720579.html", "text": "„Софийска вода” временно ще прекъсне водоснабдяването в части на столицата днес, съобщиха от дружеството.Пресвързване на новоизграден уличен водопровод до Метростанция 17 в жк. „Овча купел“ налага спиране на водоподаването от 09:00 до 21:00 часа на бл. 7 и бл. 9. Строително – монтажни работи на ул. 24 в жк. „Обеля“ 1 налагат спиране на водоподаването от 09:00 до 21:00 часа на бл. 116. Подмяна на спирателен кран на ул. „Ангел Кънчев“ в Център налага спиране на водоподаването от 09:00 до 21:00 часа на ул. „Ангел Кънчев“ от бул. „Патриарх Евтимий“ до ул. „Неофит Рилски“, ул. „Хан Аспарух“ от ул. „Ангел Кънчев“ до бул. „Георги Сава Раковски“. ", "date": "2020.01.31", "title": "В части от Обеля, Овча купел и столичния център няма да има вода"}
{"url": "https://offnews.bg/obshtestvo/sv-kir-lekuval-vsichki-bolesti-720601.html", "text": "Църквата почита днес Св. безсребърници и чудотворци Кир и Йоан и св. мъченица Атанасия и дъщерите й Теоктиста, Теодотия и Евдоксия. Те се почитат и на 28 юни. Св. безсребреник и чудотворец Кир бил египтянин. Родил се през втората половина на ІІІ в. в Каноп и се прочул като знаменит лекар в Александрия. Той бил дълбоко вярващ християнин и като лекувал с огромен успех различни болести, от никого не приемал никаква награда за своите трудове. Малко се ползвал от рецептите на Хипократ и Гален, а вдъхновено разказвал за учението на апостолите и пророците и внушавал на всички, че основната причина за всички болести са греховете, които предизвикват тежки страдания на тялото и още по-тежки старадания на душата. Лекувал повече с чудотворна молитва, отколкото с тогавашната медицина. Благодарни за своето излекуване и удивени от истините на неговата евангелска вяра, мнозина от жителите на този център на елинистичната култура ставали възторжени изповедници на християнската вяра.Когато пламнало по всички краища на Римската империя десетото гонение (при император Диоклетиан), александрийският лекар Кир избягал в Аравийската пустиня. Тази слава достигнала Йерусалим, където бил пристигнал от Едеса младият воин Йоан. Като чул за александрийския лекар Кир и за неговите чудни дела, вярващият в Христа едески воин издирил великия Божи угодник и станал негов неразделен спътник и най-усърден подражател.По това време в неговия роден град Каноп била затворена заради християнската си вяра една благородна жена Атанасия заедно с трите си дъщери: Теоксита на 15 години, Теодотия - на 13 и Евдоксия - на 11. Предстоящите изпитания на това християнско семейство смутили верния Христов служител. Плашила го младостта на трите девици. Тревожила го опасността да не би тези три неразцъфнали още цветя да се пречупят в огъня на заплахите и мъченията и да се върнат към езичеството. Още повече се боял той за устойчивостта на Атанасия. Опитният лекар много пъти бил виждал вече смъртния ужас в очите на много майки, надвесени над болните им рожби. Ще издържи ли нейното майчино сърце, когато види прекрасните си дъщери обезобразявани от мъченията на палачите и заплашени от надвисналия над главите им смъртоносен меч? Кир и Йоан скоро дошли в град Каноп. Техните вдъхновени слова така укрепили твърдостта на Христовите изповеднички, че те напълно се успокоили за тяхната бъдеща съдба.Градоначалникът обаче скоро разбрал за дошлите в Каноп двама чужденци, единият в монашеско, а другият във воинско облекло, които подтикнали трите християнски девици и майка им да не се подчиняват на императорската наредба и да не принасят жертва на идолите. Разяреният управител Сириан веднага заповядал да доведат непознатите смелчаци, които дръзнали и в тъмницата да проповядват галилейската си вяра.С озверено и безмилостно ожесточение мъчителите неуморно сменявали все по-жестоките изтезания. Месата били разкъсани от бичовете, костите се чупели под тоягите, раните били горени с восъчни факли и поливани с разтвор от оцет и сол. Опитали всички средства на познатите по цял свят Диоклетианови мъчения. Сириан искал да отмъсти за дързостта на незнайните странници и да сломи всякаква упоритост у християнките, които наблюдавали по негова заповед великото страдание и свръхчовешката издръжливост на Христовите мъченици. Но жестокият градоначалник не постигнал целта си. Когато свалил оковите от Атанасия и от рожбите й и започнали да измъчват с продължителни изтезания и тях, Сириан се убедил, че тези нежни създания с нищо не се различават от героичните мъже. Те страдали сякаш в чужди тела и техните чисти и възторжени очи били устремени към небето. Засрамен и безпомощен, управителят наредил незабавно да обезглавят светата майка и нейните достойни за Бога и за нея дъщери. За да си отмъсти за това неочаквано поражение от подвига на християнките, той подложил на нови най-ужасни мъки светите безсребреници чудотворци Кир и Йоан и след това обезглавил и тях на същото място на 31 януари.Тайни християни взели техните свещени останки и ги погребали в два отделни гроба – двамата мъже в единия, четирите жени в другия.За да ограничи езическия култ на египеската богиня Изида в Каноп, родното място на св. Кир, архиепископ Кирил Александрийски пренесъл светите мощи на Кир и Йоан в построената още от вуйчо му Теофил Александрийски църква в Каноп. Оттогава славата на великите безсребреници и чудотворци се разнесла по света и привличала безбройни поклонници в техния храм, където продължавали да стават дивни чудеса и изцеления.", "date": "2020.01.31", "title": "Св. Кир лекувал всички болести"}
{"url": "https://offnews.bg/obshtestvo/ianuari-si-otiva-s-oblatci-fevruari-idva-sas-slantce-i-temperaturi-do-720604.html", "text": "Януари си отива с облаци и топло време, днес ще духа до умерен западен вятър, а през нощта в Източна България ще превали слаб дъжд. Максимални температури ще са между 9 и 14 градуса, в София около 10.В планините ще духа силен, по-късно през деня и бурен северозападен вятър. Облачността постепенно ще се увеличи, но само на отделни места по високите части ще превали слаб сняг. Максималната температура на 1200 метра ще бъде 6, а на 2000 метра около нулата.Край морето термометрите ще се качат на брега до 12 градуса, а сред вълните от 2-3 бала - до 8°. Утре, в първия ден на февруари, ще преобладава слънчево време. Ще духа умерен и временно силен вятър от запад-югозапад, дневните температурите ще се повишат още и максималните ще бъдат между 13 и 18 градуса, според прогнозата на НИМХ. През следващата седмица ще е пролет с температури до 22 градуса и дъждове след обяд. Синоптиците обаче предвиждат облаци и сняг след четвъртък. ", "date": "2020.01.31", "title": "Януари си отива с облаци, февруари идва със слънце и температури до 22 градуса"}
{"url": "https://offnews.bg/bojni/bagata-shte-se-bie-sas-sluzhitel-v-akvarium-720672.html", "text": "От UFC обявиха официално следващият мач на българската звезда в смесените бойни изкуства Благой Иванов - Багата.Той ще се изправи на 19 май в Сао Пауло срещу бразилеца Аугусто Сакай в рамките на UFC 250. Новината беше съобщена първо от тв канала Combate. 28-годишният Сакай е внук на японски емигранти в Бразилия. Извън битките в октагона той работи като служител в аквариум.Багата в момента води подготовка в Лас Вегас. Родният боец се намира на 11-о място в ранглистата в тежка категория.През 2019 година той победи Тай Туиваса и Бен Ротуел, а единствената му загуба беше от Дерик Люис през ноември след много спорно съдийство. алансът на Багата, откакто е част от UFC, е 2-2, а в кариерата му в ММА като цяло - 18-3-1.Сакай е на 28 години и е 13-и в ранглистата. В кариерата си в смесените бойни изкуства бразилецът с японски корени има 14 победи, едно равенство и едно поражение.Той се присъедини към UFC през 2018 година и оттогава записа три победи - срещу Чейс Шърман, Андрей Арловски и Марчин Тибура.Мачът на Багата няма да е централен. Засега има само слухове коя ще е главната битка. Говори се за мач между Хенри Сехудо и Жозе Алдо.", "date": "2020.01.31", "title": "Багата ще се бие със служител в аквариум"}
{"url": "https://offnews.bg/zdrave/213-sa-zaginalite-ot-koronavirus-v-kitaj-broiat-na-zarazenite-nadhvar-720655.html", "text": "Коронавирусът взе 213 жертви, броят на заразените нарасна до 9692, съобщиха световните агенции.Най-сериозна е ситуацията в провинция Хубей, където са регистрирани над 5,800 случая, а 204 са загиналите.  Световната здравна организация (СЗО) обяви международно извънредно положение във връзка с новия коронавирус. Генералният директор на СЗО Тедрос Аданом Гебрейесус съобщи решението вчера след заседание на Комитета за извънредните ситуации - независима експертна група към базираната в Женева организация.То бе взето на фона на разпространението на вируса в около 18 държави. Досега заразата е причинила смъртта на 170 човека в Китай, а броят на заразените по света надхвърли 8100.Решението за максимална степен на тревога бе взето след първите потвърдени случаи на предаване на вируса между хора извън Китай. Международното извънредно положение е призив към държавите по света да координират своя отговор под ръководството на СЗО, отбелязва ДПА.\"Нашето най-голямо безпокойство е възможността вирусът да се разпространи в страни, чиито здравни системи са по-слаби\", обясни генералният директор на организацията, цитиран от Франс прес.Гебрейесус подчерта на пресконференция след заседанието, че решението, което СЗО взе въпреки първоначалното си нежелание, \"не е вот на недоверие към Китай\".\"СЗО не препоръчва ограничаване на пътуванията, на търговския обмен и на движението (на хората) и дори се обявява против каквото и да било ограничаване на пътуванията\", отбеляза той.", "date": "2020.01.31", "title": "213 са загиналите от коронавирус в Китай, броят на заразените надхвърли 9600"}
{"url": "https://offnews.bg/zdrave/gripna-epidemia-v-pleven-i-targovishte-720656.html", "text": "От днес грипна епидемия е обявена и за Плевен и Търговище. За Дупница тя се отменя.Близо 1800 училища в 24 области остават затворени. До второ нареждане се ограничават плановите операции и свижданията в лечебните заведения. Преустановяват се женските и детските консултации.Вчера грипът взе и първата си жертва у нас. Мъж на 49 години почина от усложнения на грип тип \"А\" в болница \"Канев\" в Русе. Очаква се днес и Районната здравна инспекция в града да реши дали да обяви грипна епидемия.", "date": "2020.01.31", "title": "Грипна епидемия в Плевен и Търговище"}
{"url": "https://offnews.bg/obshtestvo/zemiata-se-razliulia-vav-vrancha-trusat-useten-i-u-nas-720657.html", "text": "Силен трус е регистриран във Вранча в съседна Румъния в 3,26 българско време, земетресението е усетено и у нас. Няма данни за пострадали хора и за нанесени щети.Разлюляването на земята е било с магнитуд 5,4 по Рихтер според Националния институт по геофизика, геодезия и география към БАН. Епицентърът на труса е на 153 километра северно от Букурещ, дълбочината му е 100 километра. Земетресението е било усетено в цяла Румъния, Молдова, Украйна и в някои части на Североизточна България - Русе, Шумен, Велико Търново.В сайта на Европейския сеизмологичен център коментарите от Румъния посочват, че трусът е бил “кратък, но силен\", съобщи Нова тв. На 185 километра от епицентъра в Силистра пишат, че са усетили силата му “достатъчно, за да се събудят”. ", "date": "2020.01.31", "title": "Земята се разлюля във Вранча, трусът усетен и у нас"}
{"url": "https://offnews.bg/obshtestvo/vremeto-prez-fevruari-sredna-temperatura-ot-minus-6-do-6-valezhi-720669.html", "text": "Февруари ще започне със слънчево време, умерен и временно силен вятър от запад-югозапад и максимални температури от 13 до 18 градуса, показва прогнозата на Националния институт по метеорология и хидрология. Такова ще бъде времето в съботния първи ден от втория месец на годината, а в неделя за кратко вятърът ще се ориентира от северозапад и температурите относително ще се понижат. Облачността ще е променлива, по-често значителна и на изолирани места ще превали дъжд.През първите дни от следващата седмица от запад-югозапад ще се пренасят топли въздушни маси и температурите значително ще се повишат – във вторник на места ще достигнат 20-22°. Ще бъде предимно слънчево. През нощта срещу сряда ще се усили южният вятър и минималните температури ще са високи.В сряда преди обяд в Източна България и в районите, в близост до северните склонове на планините ще духа силен югозападен вятър и максималните температури ще бъдат все още между 17° и 22°. Облачността ще е променлива, след обяд над много райони по-често значителна. Ще завали дъжд. Привечер в Западна България вятърът ще се ориентира от северозапад и с него ще започне да нахлува студен въздух. Със застудяването във високите котловинни полета на Западна България и в Предбалкана дъждът ще премине в сняг.В четвъртък, 6 февруари, студеният въздух ще обхване страната и бързо ще нормализира температурите. Ще преобладава облачно време и на места ще превалява сняг. Вятърът ще бъде от север-северозапад.Ето и какви ще са температурите:Средните температури за месеца ще са от минус 6° (Централен Балкан), през 2° над нулата (в София и Видин) до 6° в района на Сандански. Сумата на валежите ще е от 25 до 80 mm.", "date": "2020.01.31", "title": "Времето през февруари: средна температура от минус 6° до 6°, валежите - 25-80 mm"}
{"url": "https://offnews.bg/temida/sadat-pusna-ot-aresta-shefa-na-vik-pernik-i-bivshia-i-d-kmet-720654.html", "text": "Специализираният наказателен съд освободи от ареста бившия шеф на ВиК - Перник инж. Иван Витанов срещу парична гаранция от 1000 лева. С мярка „подписка” от ареста излиза и бившата и. д. кмет на града Севдалина Ковачева. След заседание, продължило пет часа, съдиите обявиха, че доказателствата за вината на Витанов за водната криза в Перник са недостатъчни. Според обвинението заради бездействие и липса на контрол от негова стана 70% от водата за перничани се е губила по старата водопреносна мрежа. Прокуратурата поиска Ковачева да бъде задържана, защото още през октомври е получила информация за драстично намаленото ниво в язовир „Студена”, но не е обявила воден режим.Съдът счете, че няма опасност Ковачева да се укрие.  Решението може да се обжалва тридневен срок.", "date": "2020.01.31", "title": "Съдът пусна от ареста шефа на ВиК Перник и бившия и.д. кмет"}
{"url": "https://offnews.bg/temida/zapisite-na-prokuraturata-po-prezident-gejt-vse-edno-bili-pisani-ot-720671.html", "text": "Изнесените от прокуратурата  между президента Румен Радев и командващия ВВС ген.-майор Цанко Стойков предизвика полемика сред юристи. Според някои от тях разпространяването на СРС-та, за да се мотивира питане до Конституционния съд, е в конфликт с разпоредба на Наказателния кодекс, предвиждаща затвор за разпространяването на СРС извън целите на наказателното производство.\"Тези материали, които са публикувани гордо на сайта на прокуратурата, са написани, все едно са писани в ДАНС или в някоя метеорологична станция - \"висока степен на вероятност\", \"много е вероятно\", \"много е достоверно\", може би ще вали, може би няма да вали и т.н. И когато това се отнася до длъжностни лица, заемащи отговорни постове в държавата, включително държавен глава, това според мен е обидно за нацията\", коментира бившият председател на Бюрото за контрол на СРС Бойко Рашков пред БНР.\"За мен въпросът с публикуването на тези материали – нещо, което е озаглавено постановление, няма белезите на юридически документ, правен, процесуален акт, и звукозаписи, снети на хартиен носител, за мен това е недопустимо\", подчерта Рашков. Според него публикуването на такива материали е забранено от Наказателния кодекс.\"И не мога да си обясня самодоволството, с което са публикувани тези материали, в грубо противоречие с наказателния закон. Прокуратурата у нас и по конституция, и по закон бди за спазването на закона от всички. Очевидно обаче не бди за спазването на закона от самата прокуратура. И този пример се дава от новия главен прокурор\", допълни Рашков.Той уточни, че член 145 от Наказателния кодекс е гаранцията, че и забраната в чл. 32 от Закона за СРС ще се спази. По такъв начин се охраняват основните права и свободи на гражданите - забранявайки изнасянето на информация чрез приложени специални разузнавателни средства. \"Това е рецидив. Случаят с – специални разузнавателни средства бяха изчетени от Цветан Цветанов в парламента, след което се намери един прокурор, който каза, че това не е престъпно, не е нарушение даже…\", напомни юристът.\"В конкретния случай бих предложил да се извърши проверка не толкова на самите звукозаписи, снети на хартиен носител и публикуване на сайта на прокуратурата, колкото по един друг въпрос: от кой съдия е взето разрешението за използване на СРС. Защото от тези материали това не е ясно\", коментира Бойко Рашков.Според него компетентен е военен съд по казуса с началника на ВВС. \"Ако бях в предходното ми битие на председател, бих предложил да се провери дали е спазен редът за използване и прилагане на СРС\", допълни Рашков.", "date": "2020.01.31", "title": "Записите на прокуратурата по 'Президент гейт' все едно били писани от ДАНС"}
{"url": "https://offnews.bg/112/kamion-zatvori-kresnenskoto-defile-dvizhenieto-e-ogranicheno-v-dvete-720658.html", "text": "Катастрофа затвори Кресненското дефиле. Ограничено е движението в двете посоки при км 391 на АМ „Струма“, съобщи агенция \"Пътна инфраструктура\". ТИР се е завъртял, ударил се е в отсрещен скат и е препречил двете ленти на Е79, уточнява БГНЕС.Няма пострадали при инцидента.Движението се регулира от пътна полиция. Обходен маршрут: Симитли-Разлог-Гоце Делчев-Попови ливади-Катунци- пътен възел \"Генерал Тодоров\" и обратно, съобщи АПИ.", "date": "2020.01.31", "title": "Камион затвори Кресненското дефиле, движението е ограничено в двете посоки"}
{"url": "https://offnews.bg/obshtestvo/taksite-za-iasli-v-iambol-padat-napolovina-720678.html", "text": "Община Ямбол намали наполовина таксите за посещение на детските ясли при приемането на бюджета за 2020 година.След промяната родителите на близо 400 деца ще заплащат по 17 лв. на месец, вместо досегашните 34 лв, съобщава БТА.Бюджетът на общината за 2020 година е в размер на 65 169 453 лв., от които 42 381 026 лв. приходи от държавния бюджет и 22 788 427 лв. местни приходи.За капиталови разходи общината заделя 3 527 890 лв., отделно още 1 900 000 лв. са планирани за текущи ремонти.", "date": "2020.01.31", "title": "Таксите за ясли в Ямбол падат наполовина"}
{"url": "https://offnews.bg/politika/pametta-kam-zhertvite-na-komunizma-pak-skara-gerb-i-bsp-720695.html", "text": "За поредна година денят за почит към жертвите на комунистическия режим на 1 февруари стана повод за скандал от парламентарната трибуна между ГЕРБ и БСП .От името на ГЕРБ декларация прочете първият син кмет на Пловдив Спас Гърневски. Изказването му, освен припомняне на жертвите и бруталнатата чистка проведена от “Народния съд” беше нападение срещу БСП, като наследник на БКП и действията им за сваляне на кабинета на Борисов.„На 1 февруари княз Кирил, регентите, 67 депутата, 22 министри, 48 генерали и полковници, 8 царски съветници са убити. Преките извършители Фердинанд Козовски става председател на Народното събрание, а Изидор Девин е от НКВД. По време на червения терор са намерили смъртта си десетки хиляди души, а семействата им са третирани като ненадеждни. След този геноцид от българи срещу българи най-стабилната страна на Балканите е доведена до фактически фалит“, каза Гърневски.След това декларацията му прескочи в наши дни. „Днес никога не са били заделяни толкова средства за образование. Говорят за ток и вода кристално чиста, а кой завеща разнебитената ВиК мрежа? Кой на 26 април 1986г. скри тежката авария в Чернобил и остави хората да пият заразена вода? В страната има спастрени пари за черни дни, важно е да ги докопате. Знайте, че никой от греховете ви не е забравен“, прочете още Гърневски. Той припомни и банковите фалити през прехода.Гърневски цитира изказване депутата от БСП Иво Христов, \"който счита 80% от българите за дебили\", където той признава, че \"номенклатурата на БКП и ченгетата на ДС да демонтирали държавата и са присвоили активите, създадени с кръв и пот от българския народ през онези 45 години\".„Днес бившите другари и другарки от номенклатурата са изискани дами и господа, щастливи и заможни представители на новобогаташката капиталистическа върхушка в България”, коментира депутатът.„Питам Ви, другарко Нинова, сега или тогава народът ни бе накаран от Вашата партия \"да диша рак и да пие отрова\", попита от трибуната представителят на ГЕРБ. Той призова социалистите да коленичат пред народа и да поискат прошка за \"всички безчинства\".„Крайно време е да спрем да ровим костите на тези хора, за да трупаме политически дивиденти, това е най-голямата гавра с тях”, отговори му Александър Симов от БСП. „За мен винаги е странно как антикомунистически есета може да чете човек, който е писал стихотворения във възхвала на комунизма”, припомни Симов поетичната история на Гърневски.Според Симов, да се описва от ГЕРБ България като стабилна и просперираща е \"особено поетично въображение\". Симов напомни, че две правителства на Бойко Борисов са паднали заради улични протести. “И третото е на път да падне, защото България е по улиците, къде я видяхме тази стабилност”, учуди се Симов. Според него есетата в прослава на Борисов се четат, за да се четка неговото его, и това е един от проблемите на съвременна България.“Всяка жертва на политически режим заслужава нашите уважения. Ние изказваме своя поклон пред всички загинали заради политическо насилие”, показа наченки на катарзис в левицата Симов.В предишни години от БСП отговаряха на декларациите за жертвите от Народния съд с припомняне на жертвите от антикомунистическия терор през 20-те и 30-те години на миналия век и възхвала от свършеното от режима на БКП.", "date": "2020.01.31", "title": "Паметта към жертвите на комунизма пак скара ГЕРБ и БСП"}
{"url": "https://offnews.bg/futbol/fenove-na-levski-se-organizirat-za-protest-pred-narodnoto-sabranie-720674.html", "text": "Фенове на Левски се организират за протест днес от 12 часа пред Народното събрание. Във Фейсбук вече се появи събитие, като интерес към него са заявили към този момент 339 души, а други 1200 имат интерес.Зад оргнизацията не стоят големите фракции, чийто представители имаха среща с премиера, а младеж от Шумен.Причината за слабия отзвук е делничният ден, но организаторите са на мнение, че точно заради това то ще има по-голям отзвук.Левскарите са обезпокоени от случващото се около клуба в последните дни и часове.Към собственика Васил Божков се отправят , текат проверки на прокуратурата, а изпълнителния директор Павел Колев, че клубът е в тежко положение и, че няма сигурност, че дори ще завърши сезона.Вчера от Левски обявиха, че са платили спешно задължения, заради които клубът С това проблемите не свършиха. За капак, в края на деня стана ясно, че строителната компания \"Главболгарстрой\" е завела дело срещу \"Левски\" в Софийски градски съд. Фирмата си търси около 3 млн. лв. от клуба, като вероятно ще иска и обявяване в несъстоятелност.", "date": "2020.01.31", "title": "Фенове на Левски се организират за протест пред Народното събрание"}
{"url": "https://offnews.bg/obshtestvo/korabat-radetcki-se-varna-ot-braila-otvaria-za-posetiteli-prez-april-720675.html", "text": "Корабът-музей „Параход Радецки” се завърна в Козлодуй от Браила, където успешно се осъществи първата част от плановия преглед и ремонт, съобщиха от НИМ. Миналата година правителството отпусна средства за планов преглед и ремонт на кораба, а Националният исторически музей проведе Обществена поръчка с предмет „Преглед и ремонт на Параход „Радецки” с две обособени позиции: Позиция 1 – „Ремонтни дейности, които ще се извършват на сух док” и Позиция 2 – „Ремонтни дейности, които ще се извършат на вода”. В края на 2019 г. „Параход Радецки” беше провлечен до Браила, Румъния, където е извършен външен преглед на сух док на подводната част за установяване на годността на външната обшивка на корпуса и устройствата в подводната част не кораба. Той премина също през преглед и изпитания на конструкцията, ремонт на корпуса и надстройките и основен ремонт на двигателните-гребните колеса. Прегледът и ремонтът на моторния кораб се извършва за изпълнение на изискванията на Наредба N11/26.04.2004г. за прегледите на корабите и корабопритежателите, и е предпоставка за издаване на Корабно удостоверение за вътрешно корабоплаване от Изпълнителна агенция „Морска администрация”. Сега „Параход Радецки” ще бъде позициониран на пристана в пристанището му на домуване в Козлодуй. Музейните експерти от Националния исторически музей разработват концепция за обновяване на постоянната му експозиция, представяща делото на Христо Ботев. Планирано е в началото на месец април корабът-музей да отвори врати и да посрещне първите си посетители.", "date": "2020.01.31", "title": "Корабът Радецки се върна от Браила, отваря за посетители през април (снимки)"}
{"url": "https://offnews.bg/kultura/prezidentat-udostoiava-kiril-marichkov-s-naj-visokoto-otlichie-v-darzh-720676.html", "text": "Кирил Маричков ще бъде удостоен от президента Румен Радев с най-високото отличие в държавата - орден \"Стара планина\".С такъв се награждават държавни глави, правителствени ръководители, министри, политици, видни представители на културната общност, военни, духовници с изключителни заслуги към Република България.Орденът ще бъде връчен днес на \"щуреца\" Маричков за изключително големите му заслуги в областта на културата и изкуството.Името на 75-годишния певец, музикант и композитор е неразривно свързано с рок групата \"Щурците\", но първите му стъпки в музикалната кариера са с \"Бъндараците\", където Маричков е бас китарист. След като музикантите се разделят, през 1967 г. той и барабанистът Петър Цанков основават една от емблематичните български рок групи на 20-и век \"Щурците\".Орден „Св. св. Кирил и Методий“ и огърлие от държавния глава днес получат проф. д-р Венко Александров, проф. Христо Баларев и Симеон Спиридонов.", "date": "2020.01.31", "title": "Президентът удостоява Кирил Маричков с най-високото отличие в държавата - орден 'Стара планина'"}
{"url": "https://offnews.bg/ikonomika/maia-manolova-ospori-naredbata-za-parnoto-na-temenuzhka-petkova-720693.html", "text": "Председателят на Гражданската платформа „Изправи се.БГ” Мая Манолова изпрати становище до министъра на енергетиката Теменужка Петкова в рамките на срока за обществено обсъждане на новата Наредба за топлоснабдяването, който е до 13 февруари 2020 г. В становището Манолова оспорва повече от десет формулировки в наредбата. Тя иска въвеждане на разбираеми сметки за парно, с ясна информация колко топлинна енергия, гореща вода, сградна инсталация и разходи за общи части се начисляват и по какви цени са остойностени услугите за съответния отчетен период. Във видео на Манолова, публикувано в нейната фейсбук страница, тя заявява, че „Изправи се.БГ” ще обжалва и тази наредба в съда, ако остане в същия вид. В понеделник „Изправи се.БГ” проведе форум, посветен на наредбата, на който и експертите бяха категорични, че тя само заобикаля решението на ВАС за отмяната й и възпроизвежда старата методика и старите нормативни текстове. Участващите организации ще изпратят свои становища в рамките на общественото обсъждане.Манолова посочва, че проектът на наредбата не решава основните проблеми на гражданите с топлофикационните дружества и топлинните счетоводители и подчертава, че това са два монопола, от които потребителите страдат, но МЕ не предприема коригиращи действия. Според нея предложеният текст, по който топлофикациите ще трябва да извършват настройките на абонатните станции, е неясен, неразбираем за хората и противоречащ на друг нормативен акт - Наредба № 15/ 2005 г. Относно даденото определение за „щранг лира” за първи път в нормативната уредба, от екипа на Манолова са категорични, че то може да създаде нови проблеми за собствениците на имоти, които нямат налични проекти за сградите. „Не става ясно кой ще определя дали в даден имот има щранг лира - топлинните счетоводители или топлофикационните дружества”, са критични експертите от „Изправи се.БГ”.", "date": "2020.01.31", "title": "Мая Манолова оспори наредбата за парното на Теменужка Петкова"}
{"url": "https://offnews.bg/kultura/berlinale-otteglia-nagradata-si-alfred-bauer-zaradi-natcistkoto-mu-m-720718.html", "text": "Организаторите на Берлинале оттеглят една от най-престижните награди на кинофестивала, приза Алфред Бауер - на името на негов бивш директор, съобщава Франс прес.Мярката беше предприета във връзка с появилата се в пресата разтърсваща публикация за нацисткото минало на Бауер, който е бил първият директор на кинофеста /1951-1876 г./. Това става броени дни преди старта на 20-и февруари на седемдесетото издание на Берлинале.Според разследване на седмичника \"Цайт\" Бауер е играл важна роля в утвърждаването на филмовата политика на нацистите.Изданието издири разобличаващи документи в националния архив, според които Бауер е бил отговорен служител в пропагандната машина, основана от един от най-близките министри на Адолф Хитлер, Йозеф Гьобелс.Той е бил член на нацистката партия и активен участник в паравоенното ѝ формирование Щурмабтайлунг. Алфред Бауер е следял отблизо и е докладвал за действията на актьорите, режисьорите и другите представители на филмовата гилдия под контрола на Гьобелс.В края на Втората световна война той се постарал да заличи всички следи от нацисткото си минало, като дори се изкарал противник на нацисткия режим. Бауер става директор на Берлинале при откриването му през 1951 година.Наградата Алфред Бауер се присъждаше на кинотворби, откриващи нови перспективи за филмовото изкуство, припомня агенцията.", "date": "2020.01.31", "title": "'Берлинале' оттегля наградата си Алфред Бауер заради нацисткото му минало"}
{"url": "https://offnews.bg/temida/neno-dimov-obvinen-i-za-kontcesiata-na-bansko-720717.html", "text": "Специализираната прокуратура обвини бившия министър на околната среда и водите Нено Димов и за концесията на ски зоната \"Банско\", чийто концесионер е търговското дружество \"ЮЛЕН\" АД, съобщи държавното обвинение.Така Димов получава второ обвинение след досъдебното производство за водната криза в Перник.Специализираната прокуратура е отделила материали от досъдебното производство, по което в качеството на обвиняем за умишлена безстопанственост е привлечен бившият министър на околната среда и водите Нено Димов, се казва в съобщението.Разследването е възложено на следователи от Следствения отдел при Специализирана прокуратура и по него се извършват активни действия по разследването, допълват от прокуратурата.На 9 януари Нено Димов бе задържан по обвинение за  в Перник. Тогава бе претърсен домът и кабинетът на бившия министър. Самият той дълго се оправдава, че виновник за безводието в града е ВиК.При задържането на бившия екоминистър наблюдаващият прокурор Ангел Кънев обяви, че разследващите са намерили документи, свързани с концесията на ски зоната.В края на 2018 г. тогавашният главен прокурор Сотир Цацаров изпрати писмо до премиера Бойко Борисов, с което настояваше кабинетът да предприеме действия за изменение и допълнение на концесионния договор за ски зона \"Банско\".Цацаров заплаши, че ако това не стане, прокуратурата ще потърси отговорност за бездействие. Изпълнението на указанията беше възложено на екоминистъра Нено Димов, който трябваше да започне преговори с концесионера \"Юлен\".Именно това писмо са намерили разследващите при обиските преди задържането на Димов, а Кънев заяви, че прокуратурата ще провери дали ексминистърът на околната среда не е бездействал умишлено в ущърб на държавния интерес, за да набави облага за концесионера, съобщи БНР.", "date": "2020.01.31", "title": "Нено Димов обвинен и за концесията на Банско"}
{"url": "https://offnews.bg/analizi-i-komentari/radan-kanev-geshev-pokaza-kakav-e-problemat-s-bezkontrolnata-prokurat-720698.html", "text": "С неподправената си гаменска първичност, г-н Гешев показа на всички какъв е проблемът с безконтролната, произволна прокуратура. Проблем, който съществува от 30, или всъщност - от 75 години, но е принципно разбираем само за хора, запознати с принципите на конституционната демокрация. А сега е видим за всички. Дори за бившите комунисти, на които дължим сбърканата си конституционна уредба...Републиката функционира и е полезна за гражданите си само тогава, когато различните институции си вършат работата и взаимодействат. Държавата се разпада, когато взаимно си пречат и вършат това, което не им е работа. А Конституцията казва кое чия работа е.Прокуратурата не казва например кой е \"олигарх\" и кой не е. От Аристотел насам, \"олигарх\" е политическа, а не правна квалификация. Божков вероятно е \"олигарх\", Доган - със сигурност. Но задачата на прокурора не е да раздава политически квалификации или да си ги спестява. А да установи и докаже в съда престъпление, довело до появата на олигарси в демократична държава. Защото олигархът е продукт на властници, на овластени политици, които са го допуснали и създали. А ето тези отношения, нашата прокуратура НЕ разследва.Прокуратурата не казва дали \"преходът е криминален\" и дали богатите са безнаказани, а бедните - нещастни. Това са типични политически въпроси и определения.Накратко - Прокурорът не е и не може да бъде политик. Прокурорът не е и не може да бъде и таблоидна медия, и разследващ журналист. Неговата задача не е да пуска сензационни клипчета в Youtube, нито да събира лайкове. Нито да публикува СРС-та. Прокурорът не може да атакува нито Президента, нито Съда.Прокурорът също така не е селски кмет, семеен терапевт, квартален полицай или водопроводчик, който \"решава проблемите на обикновените хора\".Когато в една конституционна демокрация важни институции не си вършат работата, но се намесват и пречат на работата на другите, това създава системно напрежение и институционални кризи. Тогава се стига до пълна нефункционалност на държавата - институционален разпад, какъвто наблюдаваме в момента за водата, за хазарта, за боклука, за политиките в енергетиката и околната среда, в сигурността...И може би най-лошото – тогава самата Прокуратура престава да върши своята работа. А нейната работа е много важна, изключително съществена, за да работи държавата. И хиляди честни прокурори и служители в прокуратурата искат да си вършат работата – да събират доказателства, да повдигат обвинения и успешно да ги защитават пред независимия съд. Не да бъдат кафяви журналисти, рекетьори, политици ...Прочее, г-н Гешев може би не е лош човек. Не го познавам. Не харесвам стила му на изказ, юридическия му речник и поведението му. Но това са дребни проблеми. Големият проблем е, че той се намира в конституционни рамки, които го карат да се самозабравя и да се държи като популистки политически лидер от типа на Уго Чавес, а не като прокурор в конституционна европейска република. И това самозабравяне вреди и на политиката, и на прокуратурата, и на съда, и на медиите.Затова е важно Прокуратурата да бъде вкарана в републикански конституционни рамки на контрол – за благото на нейните собствени представители и на тяхната важна общественополезна дейност.", "date": "2020.01.31", "title": "Радан Кънев: Гешев показа какъв е проблемът с безконтролната прокуратура"}
{"url": "https://offnews.bg/zdrave/vseki-vtori-hipertonik-u-nas-e-s-losh-kontrol-na-kravnoto-720697.html", "text": "Всеки втори българин с лекувана хипертония е с лош контрол на кръвното си налагане, това сочат резултатите от глобално проучване, осъществено от Международното дружество по хипертония през 2019, в което страната ни се включва за първи път.Данните бяха съобщени от проф. Арман Постаджиян, началник на отделение по кардиология в УМБАЛ „Св. Анна“, по време на научния конгрес „Артериале 2020“, който се провежда в столицата. Събитието е организирано от Българската лига по хипертония.Проучването „May measurement month” е обхванало 21 области в страната, с участието на 160 медицински специалисти, в 150 пункта. Изследвани са били 3678 души на средна възраст 58,8 години. Над 70% от участниците в скрининга са се оказали с хипертония. Това означава, че или са били на терапия за високо кръвно, или в момента на измерване стойностите на кръвното им налягане са били 140/90 mmHg.671 са новодиагностицираните хипертоници, които не са предполагали, че имат високо кръвно. 73,77% от прегледаните са били наясно, че имат хипертония. От установените 997 души с високо кръвно налягане, които са на терапия, едва всеки втори (48%) е с добър контрол на артериалното налягане. След включване на данните измерени по време на скрининга този процент е намалял до 35,57%. В същото време българите с високо кръвно, които се лекуват, са повече от средното за света – 74,08% срещу 55,3% в световен мащаб.Една от основните причини за тези диспропорции е нездравословният начин на живот, който водят българите, смятат специалистите.20,3 е процентът на пушачите, 30,7 на консумиращите алкохол поне веднъж седмично при преминалите скрининг по време на кампанията, казва проф. Постаджиян. Тези стойности са значително по-високи от средните за Европа. Друг фактор е наднорменото тегло. Хората с наднормено тегло у нас са 38% срещу 28,6% средно за света, а със затлъстяване – 23% срещу 11,5%.Негативна тенденция е, че картината е същата и при по-младото поколение. „Ако извадим процентът на хората между 40 и 50 г., които са с наднормено тегло, пушат и пият, резултатите ще са дори още по-лоши“, казва специалистът.Какви рискове за здравето носи неконтролираната хипертония:Според проф. Постаджиян артериалната хипертония е най-разпространеният контролируем рисков фактор, който отключва инфаркт и инсулт.28% от бъбречните заболявания протичат на фона на артериална хипертония, казва проф. Борис Богов от Клиниката по нефрология в УМБАЛ „Александровска“. 38% от страдащите от нефрологични болести са диабетици. 2/3 от хроничните бъбречни заболявания се причиняват от диабета и хипертонията, отчита специалистът.Изключения не правят и когнитивните нарушения. По думите на проф. Трайков, ръководител на Клиниката по нервни болести в УМБАЛ \"Александровска\" добрият контрол на кръвното налягане снижава риска от поява на Болест на Алцхаймер с 44%.", "date": "2020.01.31", "title": "Всеки втори хипертоник у нас е с лош контрол на кръвното"}
{"url": "https://offnews.bg/futbol/frantcia-i-anglia-se-ochertavat-kato-favoriti-za-evro-2020-720744.html", "text": "Вече навлязохме в 2020-та година и едно от нещата, които вълнуват най-много спортните фенове, без съмнение е Европейското първенство по футбол. Спортните страсти са нажежени още от сега, въпреки че има доста време до началото на състезанието. Това обаче не ни пречи да си задаваме въпроси. А най-логичният въпрос, както винаги, е: кои са фаворитите?Според доста експерти от футболния бранш, като основни фаворити за момента се очертават националните отбори на Франция и Англия. Букмейкърите дават коефициент 4-1 на Англия, въпреки че през миналата година възлаганите ѝ надежди бяха осезаемо по-ниски.И Франция изглежда много близо до купата през очите на специалистите, заемайки място в група F. Всъщност група F е дом на Франция, Португалия и Германия, а това са първенците в последните три големи международни турнири, така че победата, ако я има, няма да бъде чак толкова лесна. Четвъртата страна в тази група ще бъде определена от мачовете на плейофите между Исландия, България, Унгария, Румъния, Грузия, Северна Македония, Косово и Беларус.Все пак очакванията за „Петлите“ се оказват много високи, въпреки предизвикателната група, срещу която ще се бори тимът.Това основно са прогнозите на Стария континент и в САЩ, макар че има някои разминавания между очакванията тук и отвъд океана.  за коефициентите по света.Труден пътАко Франция спечели в група F, тя ще се изправи срещу отбор от групите A, B или C. Италия. Швейцария, Турция и Уелс са в А. Никой не може да каже дали някои отбори са силни и кои – слаби. В тази велика игра, наречена футбол, всичко е възможно! И изненадите идват една след друга.В група B фаворит на букмейкърите е Белгия с коефициент 6-1. Ако Франция спечели в своята група, вероятно ще иска да избегне среща с Белгия още в първата елиминационна фаза. Други отбори в този жребий са Дания, Финландия и Русия.Група C пък е дом на Холандия, Австрия и Украйна. И при нея се очаква определянето на още един член. Смята се, че Австрия и Украйна имат най-големите шансове да спечелят турнира сред изброените държави.В същото време, ако Франция не успее да спечели в групата си, пътят към славата на Евро 2020 става значително по-труден. Ако отборът завърши на второ място в груповата фаза, той ще се изправи срещу победителя в група D, вероятно Англия или Хърватия. Чешката република също е в група D, а четвърти отбор ще бъде разпределен чрез предстоящи състезания.Без официален домакинЗа Евро 2020 няма официална страна домакин, както е било в други години. Вместо това 12 града в 12 държави от УЕФА ще бъдат домакини на игрите, а това е добра новина за Англия, особено ако „Трите лъва“ могат да си извоюват запомнящо се участие в първенството.Какво следва от тук нататък? Още няколко отбора в групите да станат ясни и да изчакаме няколко месеца, докато един от най-обичаните турнири във футбола официално започне. А кои са вашите фаворити за Евро 2020?", "date": "2020.01.31", "title": "Франция и Англия се очертават като фаворити за Евро 2020"}
{"url": "https://offnews.bg/obshtestvo/bozhkov-poveche-niama-da-govori-s-mediite-pusna-iziavlenie-za-posledn-720721.html", "text": "Днес слеобед Васил Божков излезе с лична позиция за \"случващото се през последните две седмици\". Това обаче е последното му медийно изявление \"за неопределен период от време\", информират от \"Нове Холдинг\".\"Занапред отнасяйте въпросите си към всички замесени представители на властта, политици, институции, правоохранителни органи и държавни учреждения, имащи отношение към темата\" - заявиха от \"Нове Холдинг\".", "date": "2020.01.31", "title": "Божков повече няма да говори с медиите. Пусна изявление за последно"}
{"url": "https://offnews.bg/zdrave/mz-provede-parvia-elektronen-targ-za-lekarstva-720716.html", "text": "Първият електронен търг – за онкологични и онкохематологични лекарства е завършил успешно, съобщи здравният министър Кирил Ананиев пред журналисти в НС.По думите му интересът към търга е бил изключително голям. 16 са били търговците на едро с лекарствени продукти, а 203 лечебните заведения, които са направили заявки. Здравният министър посочи, че първоначалната прогнозна стойност на онкологичните и онкохематологични лекарства за болниците за две години, е била около 1,280 млрд. лв.„След провеждането на електронния търг постигнахме с 57 млн. лв. по-ниска стойност, т. е. минимум толкова ще бъде икономията за бюджета на НЗОК\", коментира Ананиев. На ниво лечебно заведение ще бъдат постигани по-ниски цени на база проведени обществени поръчки, допълни той.Кирил Ананиев подчерта, че това е първият до момента реално проведен електронен търг. Заявките са били подадени от държавните, общинските лечебни заведения и тези със смесено участие.Здравният министър посочи, че се работи по текст в Закона за лекарствените продукти, чрез който и частните лечебни заведения да бъдат задължени да договарят цени не по-високи от тези, постигнати чрез рамковите споразумения и електронната борса за лекарства.През февруари ще бъдат обявени още 5 електронни обществени поръчки за закупуване на лекарства за нуждите на лечебните заведения.", "date": "2020.01.31", "title": "МЗ проведе първия електронен търг за лекарства"}
{"url": "https://offnews.bg/sviat/velikobritania-napuska-es-dnes-sled-47-g-chlenstvo-720659.html", "text": "Великобритания напуска Европейския съюз днес в 23 часа по Гринуич. Час преди Брекзит премиерът Борис Джонсън ще произнесе реч, в която ще приветства \"началото на нова ера\". Според него Брекзит \"не е край, а начало\", а прекъсването на връзките с ЕС \"момент на истински национално възраждане и промяна\".Великобритания излиза от обединението след 47 години членство. До края на годината е в сила преходен период, в който трябва да бъде изготвено търговско споразумение между Лондон и Брюксел. Преговорите с ЕС се очаква да започнат в началото на март.В британската столица са планирани серия събития - следобед привържениците на оставането в ЕС ще имат шествие. А вечерта, на площада пред парламента ще се съберат онези, които подкрепят Брекзит. След като на референдума през юни 2016 г. избирателите подкрепиха Брекзит с 52 срещу 48 процента \"разводът\" най-после става факт. Прочутият лондонски часовник Биг Бен, който е в ремонт, няма да отбележи Брекзит, но прожектиран на стените на \"Даунинг стрийт\" светещ часовник ще отчете обратното броене до раздялата. ", "date": "2020.01.31", "title": "Великобритания напуска ЕС днес след 47 г. членство"}
{"url": "https://offnews.bg/medii/lora-krumova-e-napusnala-nova-televizia-720722.html", "text": "Водещата Лора Крумова е напуснала Нова телевизия.Новината съобщи \"Свободна Европа\", като я е потвърдила самата Крумова. Раздялата е била по взаимно съгласие.Лора Крумова е едно от дългогодишните лице на медията. Тя се утвърди като водещ на \"Здравей, България\", където си партнираше с Георги Коритаров. По-късно заедно с Галя Щърбева водеше предаването \"Комбина\". Последно зрителите я гледаха в сутрешния блок \"Събуди се\", който върви в почините дни. През май 2018 г. водещата излезе в майчинство, а \"Събуди се\" в момента има нови водещи - Мира Иванова и Мартина Ганчева.На въпрос какво е наложило напускането на Нова, Крумова отговоря пред \"Свободна Европа: \"На фона на процесите там смятам, че това е правилното решение за мен\". ", "date": "2020.01.31", "title": "Лора Крумова е напуснала Нова телевизия"}
{"url": "https://offnews.bg/zdrave/dvama-zarazeni-s-koronavirus-vav-velikobritania-720724.html", "text": "Великобритания потвърди за два случая на заразени с коронавирус, съобщи „Гардиън“, цитирайки изявление на Департамента по здравеопазване.Двамата заразени са от едно семейство. Здравните власти отказват да дадат повече подробности. Не е известно с какво гражданство са пациентите и дали са били в Ухан. Изолирани са под специална карантина в сграда, където са настанени и евакуираните британци от Ухан, които също са под наблюдение.„Можем да потвърдим, че двама пациенти в Англия, от едно семейство, имат положителни проби при тестване за коронавирус. Оказва им се специализирана помощ. В ход са процедури за инфекциозен контрол, за да се предотврати по-нататъшното разпространение на вируса“, казва ръководителят на английските здравни служби, проф. Крис Уити.Местните здравни власти уверяват, че имат готовност да реагират в случай на заразен с коронавирус, предприети са всички необходими мерки за ограничаване на разпространението му. От Департамента по здравеопазване са в непрекъснат контакт с експертите на СЗО.Два случая на заразени с коронавируса са потвърдени и в Русия. Пациентите са граждани на Китай, намират се в Тюменска област и вече са поставени под карантина. Русия подготвя евакуация на гражданите си, които се намират в Ухан и Хубей.По-рано днес Франс прес съобщи, че от Световната здравна организация са предупредили, че затварянето на границите с Китай, където е огнището на новия коронавирус, ще е контрапродуктивно, защото би накарало хората да пътуват нелегално, което допълнително ще разпространи епидемията.\"Беше казано и повторено много ясно, че ограниченията за пътуване и търговия не се препоръчват от СЗО\", подчерта Кристиан Линдмайер, говорител на организацията, пред журналисти в Женева.По думите й, както са показали други ситуации, особено тази с ебола, когато хората искат да пътуват, те го правят. И ако официалните граници не са отворени, те ще намерят други неофициални пропускателни пунктове. Русия, Сингапур и Монголия вече обявиха, че затварят границите си за пътници, идващи от Китай. Така те се опитват да ограничат разпространението на епидемията от вирусна пневмония.Линдмайер изтъкна, че единственият начин да се контролира кой преминава границите и да се наблюдава дали пътникът носи белези на заразяване, е като се преминава през официалните пунктове.Генералният директор на СЗО Тедрос Аданом Гебрейесус многократно похвали мерките, предприети от Китай. Сред тях е и санитарният кордон за спиране на епидемията, който обхваща около 56 милиона души.Броят на засегнатите в континентален Китай доближава 10 000, надхвърляйки този по време на епидемията от ТОРС през 2002-2003 г.СЗО и Китай са се договорили за изпращане на международна мисия от експерти, но подробностите още не са известни, казаха днес от базираната в Женева организация.", "date": "2020.01.31", "title": "Двама заразени с коронавирус във Великобритания"}
{"url": "https://offnews.bg/obshtestvo/mosv-se-seti-da-zabrani-polzvaneto-na-voda-ot-iazoviri-za-promishlenos-720726.html", "text": "През февруари се спира ползването на води от питейни язовири за промишлени нужди и енергетика, съобщиха от Министерство на околната среда и водите.В новия график за ползването на водите от комплексните и значими язовири за февруари се редуцират разрешените водни обеми за питейно-битово водоснабдяване в съответствие с реално използваните през 2019 г. количества, установени от контролната дейност на съответните Басейнови дирекции.За язовирите, водите от които се използват за питейно-битово водоснабдяване и са с наличен обем под 50% от общия, водоползвателите, включително и ВиК дружествата, са уведомени да предприемат мерки за водоснабдяване от алтернативни водоизточници – повърхностни и подземни, за които имат издадени разрешителни от съответните Басейнови дирекции. Целта е обезпечаване на питейно-битовото водоснабдяване на съответните населени места.На всички язовири, които се използват за питейно-битовото водоснабдяване, не се разрешава работа на ВЕЦ на енергиен режим.Въпреки, че язовир \"Студена\" през октомври беше пълен на 1/3 от обема си водата за Стомана Перник беше ограничена едва месец по-късно.", "date": "2020.01.31", "title": "МОСВ се сети да забрани ползването на вода от язовири за промишленост"}
{"url": "https://offnews.bg/bojni/kobrata-poiskal-7-miliona-dolara-za-mach-s-dzhoshua-720679.html", "text": "Кубрат Пулев и неговите агенти са поискали хонорар, близък до този на Анди Руис, за мача с Антъни Джошуа за титлата на IBF.Това разкриха пред “България днес” запознати с преговорите. В първия мач срещу Ей Джей мексиканецът получи твърди 7 млн. долара, докато този на Джошуа беше в пъти повече. За сравнение, за мача с Владимир Кличко Кобрата получи хонорар в размер на едва 1,4 млн. долара.Промоутърът на Джошуа - Еди Хърн, не е склонен да извади подобна сума и за това се смята, че почти сигурно огранизаторът на мача ще бъде излъчен на търг.Преговорите между двете страни продължават вече месец, като днес изтича първоначалният срок, в който мениджърите трябваше да си стигнат ръцете. Те обаче поискаха нова отсрочка и IBF им разреши да продължат преговорите до 14 февруари.Спънка пред преговорите са именно финансовите претенции на Кубрат Пулев, както и мястото за провеждане на двубоя. Българинът предлага за домакин турския мегаполис Истанбул, докато Антъни Джошуа настоява да се бие във Великобритания.", "date": "2020.01.31", "title": "Кобрата поискал 7 милиона долара за мач с Джошуа"}
{"url": "https://offnews.bg/kultura/ikar-2020-spetcialna-nagrada-za-medeia-na-snezhina-petrova-shest-n-720720.html", "text": "Със специална награда ИКАР за проекта \"Медея\" ще бъде отличена актрисата Снежина Петрова. Шест номинации за наградата има Пловдивския драматичен театър, пет от тях са за спектакъла \"Слава\" и една за \"Одисей\".ИКАР за изключителен принос към музиката е присъден на Кирил Маричков, ИКАР за изключителен принос към българския театър ще получи актьорът Марин Янев, а ИКАР за чест и достойнство ще вземе режисьорът Никола Петков.Официалната церемония с награждаването ще се проведе в Международния ден на театъра 27 март.Ето и всички номинирани:ДЕБЮТАННА-ВАЛЕРИЯ ГОСТАНЯН, АНЕЛИЯ МАНГЪРОВА, ВЛАДИНЕЛЛА КАЦАРСКА, ЕЛЕНА ИВАНОВА/ДАЙЯНА ДИМИТРОВА, КАТЕРИНА СТОЯНОВА И НИКОЛ СУЛТАНОВАВОДЕЩА МЪЖКА РОЛЯБОЙКО КРЪСТАНОВ за Кристиан в \"Празникът\" от Томас Винтерберг, Могенс Руков, Бо Ерхард Хансен, реж. Явор Гърдев, Малък градски театър \"Зад канала\"ЙОРДАН РЪСИН за Андрей в \"За едно явление от електричеството\" по Антон Чехов, реж. Стилиян Петров, Театър \"Възраждане\"СЕВАР ИВАНОВ за Дориан Грей в \"Портретът на Дориан Грей\" по Оскар Уайлд, реж. Стайко Мурджев, Драматичен театър \"Никола Вапцаров\" - БлагоевградВОДЕЩА ЖЕНСКА РОЛЯЕЛЕНА АТАНАСОВА за Джулия и други действащи лица в \"Хаос\" от Мика Миляхо, реж. Марий Росен, Театър 199 \"Валентин Стойчев\"ЕЛЕНА ДИМИТРОВА за ролите и в \"Как е\" по Самюел Бекет, консултант Василена Радева, Театрална работилница \"Сфумато\"ИВАНА ПАПАЗОВА за Флорънс Дженкинс в \"Слава\" от Питър Куилтър, реж. Стайко Мурджев, Драматичен театър \"Николай Масалитинов\" - ПловдивПОДДЪРЖАЩА МЪЖКА РОЛЯАЛЕКСАНДЪР ХАДЖИАНГЕЛОВ за Базил Хоулърд в \"Портретът на Дориан Грей\" по Оскар Уайлд, реж. Стайко Мурджев, Драматичен театър \"Никола Вапцаров\" - БлагоевградВЛАДИСЛАВ ВИОЛИНОВ за Джефри във \"Вкус на мед\" от Шийла Дилейни, реж. Красимир Спасов, Театър \"Българска армия\"ДИМИТЪР БАНЧЕВ за Козме в \"Слава\" от Питър Куилтър, реж. Стайко Мурджев, Драматичен театър \"Николай Масалитинов\" - ПловдивПОДДЪРЖАЩА ЖЕНСКА РОЛЯЕЛЕНА КАБАСАКАЛОВА за Дороти в \"Слава\" от Питър Куилтър, реж. Стайко Мурджев, Драматичен театър \"Николай Масалитинов\" - ПловдивПЕТЯ СИЛЯНОВА за Г-жа Дидро в \"Развратникът\" от Ерик-Еманюел Шмит, реж. Стоян Радев, Театър \"София\"СТАНКА КАЛЧЕВА за Чийта Бий в \"Най-бързият часовник във вселената\" от Филип Ридли, реж. Стайко Мурджев, Театър 199 \"Валентин Стойчев\"РЕЖИСУРАМАРГАРИТА МЛАДЕНОВА за \"За светлото, което бе\" поетичен спектакъл по български автори, Драматично-куклен театър - ВрацаСТАЙКО МУРДЖЕВ за \"Слава\" от Питър Куилтър, Драматичен театър \"Николай Масалитинов\" - ПловдивСТИЛИЯН ПЕТРОВ за \"За едно явление от електричеството\" по Антон Чехов, Театър \"Възраждане\"СЦЕНОГРАФИЯМАРИЕТА ГОЛОМЕХОВА за \"Последният човек\" по романа на Джордж Оруел \"1984\", реж. Веселка Кунчева, Държавен куклен театър - Стара ЗагораНИНА ПАШОВА за \"Маркиз дьо Сад\" от Дъг Райт, реж. Иван Урумов, Театър \"Българска армия\"ПЕТЯ БОЮКОВА за \"Слава\" от Питър Куилтър, реж. Стайко Мурджев, Драматичен театър \"Николай Масалитинов\" - ПловдивМАЙСТОРСКО ТЕХНИЧЕСКО ОСЪЩЕСТВЯВАНЕ\"БРАТЯ КАРАМАЗОВИ\" по Фьодор Достоевски, реж. Деян Пройковски, Народен театър \"Иван Вазов\"\"ОДИСЕЙ\" по Омир от Александър Секулов, реж. Диана Добрева, Драматичен театър \"Николай Масалитинов\" - Пловдив\"ПОСЛЕДНИЯТ ЧОВЕК\" по романа на Джордж Оруел \"1984\", реж. Веселка Кунчева, Държавен куклен театър - Стара ЗагораАВТОРСКА МУЗИКАМИХАИЛ ШИШКОВ-СИН за \"За едно явление от електричеството\" по Антон Чехов, реж. Стилиян Петров, Театър \"Възраждане\"ПЕТЪР ДУНДАКОВ за \"Портретът на Дориан Грей\" по Оскар Уайлд, реж. Стайко Мурджев, Драматичен театър \"Никола Вапцаров\" - БлагоевградХРИСТО НАМЛИЕВ И МИЛИЦА ГЛАДНИШКА за \"Последният човек\" по романа на Джордж Оруел \"1984\", реж. Веселка Кунчева, Държавен куклен театър - Стара ЗагораДРАМАТУРГИЧЕН ТЕКСТизлъчени от Гилдията на театроведите, критиците и драматурзите\"13 ПРЕОБРАЖЕНИЯ\" от Боян Папазов\"ДОБРОЛЮБ\" от Лило Петров\"ЦИКАДИТЕ\" от Мирослав ХристовКРИТИЧЕСКИ ТЕКСТизлъчени от Гилдията на театроведите, критиците и драматурзитеАСЕН ТЕРЗИЕВ за \"Драмата и Английският романтизъм - Уърдзуърт, Колридж, Байрон, Шели\", \"Петко Венедиков\", 2019ЙОРДАН ГЕОРГИЕВ за \"Геният и зануленото време. Театралният път на режисьора Слави Шкаров\", ИК \"Жанет-45\", 2019ПЕТЪР КАУКОВ за \"Комедиите на Шекспир между Ерос и Танатос\", НАТФИЗ, 2019ПОСТИЖЕНИЕ В КУКЛЕНОТО ИЗКУСТВОизлъчени от Гилдията на творците в кукленото изкуство от Комисия в състав: Георги Спасов - актьор; Жени Лачева - сценограф; Ирослав Петков - актьорМАРГАРИТА КОСТОВА за ролите ѝ в \"Дядовата ръкавичка\", сценарий и режисура Мая и Митко Димитрови, Държавен куклен театър - ВидинМИЛЕН АПОСТОЛОВ за музиката в \"Меко казано\" от Валери Петров, реж. Цвети Пеняшка, Държавен куклен театър - Стара Загора и \"Хартиени истории\", реж. Димитър Стефанов, Театър \"Корсар\"НАТАЛИЯ ГОЧЕВА за сценографиите на \"Малката Кибритопродавачка\" по Ханс Андерсен, реж. Анна-Валерия Гостанян, Театър 199 \"Валентин Стойчев\" и \"Пинокио\" по Карло Колоди, реж. Тодор Вълов, Държавен куклен театър - РусеКУКЛЕН СПЕКТАКЪЛизлъчени от Гилдията на творците в кукленото изкуство\"Златната гъска\" по Братя Грим, реж. Тодор Вълов, Държавен куклен театър - Бургас\"Малката Кибритопродавачка\" по Ханс Андерсен, реж. Анна-Валерия Гостанян, Театър 199 \"Валентин Стойчев\"\"Пинокио\" по Карло Колоди, реж. Тодор Вълов, Държавен куклен театър - РусеВАРИЕТЕТНО И АТРАКЦИОННО ИЗКУСТВОизлъчени от Гилдия атракционни и сценични изкуства и Гилдия за вариететно изкуствоАНАТОЛИЙ КЛОЧКОВ за постижения в областта на хореографиятаНИНА ПЕТРОВСКА за постижения в областта на хореографиятаСЪВРЕМЕНЕН ТАНЦ И ПЪРФОРМАНСизлъчени от Гилдията за съвременни изпълнителски изкустваАЛЕКСАНДАР ГЕОРГИЕВ, ЖАНА ПЕНЧЕВА И ДАРИО БАРРЕТО ДАМАС за \"dragON aka PONY\", Ко-продуцирано от Гараж Колектив, София, Брейн Стор Проджект, София, Nomad Dance Academy, СловенияЖАНА ПЕНЧЕВА, ЦВЕТАН МОМЧИЛОВ за \"Six Love Songs\", Ко-продуцирано от Жана Пенчева и Гараж КолективСТЕФАН А. ЩЕРЕВ И ЛИГНА (ГЕРМАНИЯ) за \"Нонумент\", Продукция на Информбюро и Музей на хумора и сатирата-ГабровоДУБЛАЖизлъчени от Гилдията на актьорите, работещи в дублажаПРИ ЖЕНИТЕАСЯ БРАТАНОВА за Конча и Монахинята в \"Щурите съседи\"ЕЛИСАВЕТА ГОСПОДИНОВА за Ебру в \"Черна роза\"ПЕТЯ АБАДЖИЕВА за Нина и Мара в \"Дивата Нина\"ПРИ МЪЖЕТЕМОМЧИЛ СТЕПАНОВ за Кристоф в \"Замръзналото кралство\"ПЕТЪР БОНЕВ за Олаф в \"Замръзналото кралство\"СТАНИСЛАВ ДИМИТРОВ за Дон Луис в \"Шест сестри\"", "date": "2020.01.31", "title": "Икар 2020: Специална награда за 'Медея' на Снежина Петрова, шест номинации за Пловдивския драматичен театър"}
{"url": "https://offnews.bg/temida/samoletat-na-vasil-bozhkov-katcna-v-atina-ot-dubaj-720719.html", "text": "Самолетът на Васил Божков кацна в Атина от Дубай малко преди 15 ч. днес, според сайта radarbox24.com, който следи граждански полети в реално време. Вчера самолетът с позивна LZ-VBE се е преместил от летище Дубай Интърнешънъл на летище Ал Мактум Интърнешънъл, което също е в Дубай. Оператор на луксозният бизнес джет Bombardier Global 5000 (twin-jet) (GL5T) е компанията Air VB.В Дубай самолетът е кацнал в неделя сутрин, като е излетял в събота вечерта от София. Часове преди това е летял от Париж до София.Божков не отговори на телефонно обаждане на OFFNews, за да каже дали е на борда. Вчера бизнесменът твърдеше, че се намира в държава на Балканите. \"Аз съм в чужбина по работа. Не се укривам, стоя си в чужбина, но не мисля, че трябва да се връщам в България, чувствам се застрашен. Страхувам се да се върна в България, страхувам се за живота си. Мислех да се върна, когато ме повикат, но след вчерашните изявления на главния прокурор се страхувам да се върна. Не съм престъпник\". Това заяви вчера собственикът на \"Национална лотария\", \"Еврофутбол\", \"Нове холдинг\" на футболния клуб \"Левски\", фондацията за антични артефакти \"Тракия\" с участие в над 60 фирми - след като вчера бяха претърсвани 13 офиса на \"Нове холдинг\" и резиденцията му в парк \"Витоша\".Срещу собственика на лотарията, чието съществуване е под въпрос заради скорострелно минаващ процедурите по одобрение в Народното събрание законопроект на Валери Симеонов, забраняващ частни компании да организират лотарийни игри, бяха повдигнати 7 обвинения, включително за: ръководене на организирана престъпна група, опит за подкуп на длъжностно лице, подбудителство и престъпление по служба и др.", "date": "2020.01.31", "title": "Самолетът на Васил Божков кацна в Атина от Дубай"}
