{"url": "https://offnews.bg/112/iztichane-na-gaz-v-benzinostantcia-v-haskovo-vdigna-na-krak-pozharnata-682583.html", "text": "Изтичане на газ от бензиностанция в Хасково вдигна на крак пожарникари и полицаи, а живеещите в района бяха евакуирани.Аварията станала малко след 14 часа днес, докато служител почиствал цистерната, която току-що била заредена с 5 тона газ, съобщи БНТ.Служител на бензиностанцията отишъл да стегне крановете, но вероятно е отворил един от тях, вместо да го спре.Заради изтичането на газ пожарната е отцепила района на бензиностанцията за часове.Ситуацията е овладяна в късния следобед. ", "date": "2018.06.13", "title": "Изтичане на газ в бензиностанция в Хасково вдигна на крак пожарната"}
{"url": "https://offnews.bg/obshtestvo/osinoviavaj-ne-kupuvaj-kuchetata-ot-priiuta-v-gorni-bogrov-v-parka-682568.html", "text": "108 дворни кучета са кастрирани до момента в кампанията на „Екоравновесие“ за намаляване на популацията. Тя стартира през април от район „Нови Искър, а през май екипите работиха в населените места на район „Кремиковци“. Това каза директорът на ОП „Екоравновесие“ Веселин Асенов при представянето на отчета за дейността на предприятието за май. Процедурата по кастриране , обезпаразитяване и поставяне на чип на дворните кучета е безплатно за стопаните им. От 18 юни екипите на „Екоравновесие“ ще кастрират кучета и в район Овча купел.През май 31 от кучетата настанени в приютите на „Екоравновесие” намериха своя нов дом. Заловените безстопанствени кучета от екипи на предприятието са общо 242, като 209 от тях са кастрирани , а 198 са върнати по местата на залавянето им. Доброволно от собственици, поради невъзможност да се грижат за домашните си любимци, през същия месец, за настаняване в приют е предадено 1 куче.В общинската ветеринарна клиника „Връбница“ за лечение са постъпили 25 кучета.На 30 юни в парк „Заимов” ще проведем поредната инициатива от кампанията за осиновяване на кучета от приютите на предприятието, каза още Асенов. Кампанията е с мото „Осиновявай, не купувай” и през тази пролет стартира в столичен Мол. През лятото ще продължи със събития на открито в парковете на София.Посетителите на парк „Заимов” ще могат да се запознаят с кучетата от общинския приют в с. Горни Богров. Всеки желаещ ще може да разходи куче, да му се порадва и дори да го осинови още на място. Процедурата е облекчена и се реализира с попълване на документи на място единствено срещу данните от личната карта на новия собственик. Служители на „Екоравновесие” и доброволци ще разкажат на присъстващите за общинските приюти, за възможностите за разходки и осиновявания. В рамките на събитието ще бъде обърнато внимание и на културата на отглеждане и отговорността на собствениците на домашни любимци. Веселин Асенов представи и финансов отчет за дейността на пердприятието. За изминалия месец изразходваните финансови средства за дейността на предприятието са 149 251 лв., като в тях влизат разходи за ветеринарно медицински консумативи и лекарства, храна за животните в приютите и ветеринарната клиника, за външни услуги /поддръжка на трафопост за приют „Горни Богров“, сметоизвозване, техническо поддържане на компютърна техника и системи за видеонаблюдение, абонамент автоматична телефонна централа, почистване на изгребните ями, сервизно обслужване на автобомилите, заплати и осигуровки на работниците и служителите.", "date": "2018.06.13", "title": "Осиновявай, не купувай - кучетата от приюта в Горни Богров в парка Заимов"}
{"url": "https://offnews.bg/obshtestvo/balgarche-e-pochinalo-sled-intcident-v-turski-kurort-682564.html", "text": "Българче е починало след инцидент в хотел в турския курорт Дидим. Момиченцето е починало след спускане по водна пързалка в петзвезден хотел. Инцидентът е станал на 6 юни. След спускането детето казало на родителите си, че е било ударено в корема. Малко след това то е загубило съзнание, разказва пред bTV бащата Веселин Вачев. За няколко часа детето е преместено в три болници в два града. Оказва се, че има спукан далак и кръвоизлив в стомаха.Родителите на момиченцето се притесняват, че има опит случаят да се потули. Те обясняват, че в последната болница полицаи им дават да подпишат документ, като обясняват, че това е стандартна процедура. Родителите подписали документите, въпреки че били на турски и не разбрали съдържанието им, затова подозират, че е възможно с подписа си да са оневинили хотела за инцидента. От външното министерство съобщиха, че са запознати в подробности със случая. По указания на външния министър Екатерина Захариева незабавно е осъществен контакт със семейството с молба да предоставят документите, с които разполагат. Документите са получени на турски език и вече са предоставени на Генералното консулство на Република България в Истанбул с указания да се запознае с тях и да изпрати консулско лице, което да установи контакт с местните власти.Българският консул Момчил Русинов вече пътува с цялата събрана информация, за да изясни на място обстоятелствата около смъртния случай.Той ще посети прокуратурата в областния център Айдън, разследващите полицаи в град Дидим и управителя на хотела, в който е станала трагедията. Отделно Генералното консулство ще поиска от Прокуратурата на Република Турция информация за водените процесуално-следствени действия, допълниха от министерството.", "date": "2018.06.13", "title": "Българче е починало след инцидент в турски курорт"}
{"url": "https://offnews.bg/sviat/chast-ot-krim-ostana-bez-tok-682565.html", "text": "Част от Крим остана без ток, съобщи премиерът Сергей Аксьонов във Фейсбук.В Симферопол спряха работа банките, светофарите, токът спря в много търговски центрове и частни домове. Прекъснати са и мобилните връзки. По информация на \"Комерсант\" проблемът е в авария в подстанция \"Таман\" в Краснодарския край, източно от Крим.За момента не е ясно точно колко хора са засегнати от спирането на тока. На полуострова живеят 1,9 млн. души. ", "date": "2018.06.13", "title": "Част от Крим остана без ток"}
{"url": "https://offnews.bg/ikonomika/ek-ni-dava-63-mln-evro-do-2027-g-za-izvezhdane-ot-upotreba-na-starit-682569.html", "text": "Европейската комисия предложи бюджетът на ЕС да продължи да осигурява средства за извеждането от употреба на старо ядрено оборудване.За България се предвижда до 2027 г. да бъдат отпуснати 63 милиона евро, съобщи БТА.Предложената сума трябва да бъде одобрена от Съвета на ЕС и от Европейския парламент като част от преговорите за бъдещия общностен бюджет. ЕК предложи днес със сходна цел Словакия да получи 55 милиона евро за АЕЦ\"Бохунице\", а Литва - 552 милиона евро за АЕЦ \"Игналина\".През 1999 г. България и ЕК подписаха споразумение за закриването и разглобяването на блокове 1-4 в АЕЦ \"Козлодуй\". Отпусканите средства се управляват от Европейската банка за възстановяване и развитие и са насочени към необходимите дейности, включително изграждането на площадка за ядрените отпадъци.По данни на ЕК целият процес у нас трябва да приключи до 2030 г., а до 2020 г. да бъдат изразходвани 800 милиона евро. Общата цена на извеждането от употреба на четирите реактора в Козлодуй се очаква да достигне 1,107 млрд. евро, като по данни от 2016 г. се очертаваше недостиг от 150 милиона евро финансиране.Според същите данни ЕС осигурява на нашата страна до 2020 г. общо 784 милиона евро, а от българския бюджет са били насочени 147 милиона евро. В бюджета на ЕС за 2014-2020 г. за нашата страна бяха отделени 293 милиона евро по програмата \"Козлодуй\".", "date": "2018.06.13", "title": "ЕК ни дава 63 млн. евро до 2027 г. за извеждане от употреба на старите блокове на АЕЦ 'Козлодуй'"}
{"url": "https://offnews.bg/sviat/prepirnia-v-makedonia-za-novoto-ime-120-sekundi-prodalzhi-sreshtata-m-682561.html", "text": "120 секунди. Толкова продължи срещата на македонския президент Георге Иванов с премиера Зоран Заев и външния министър Никола Димитров.Заев и Димитров отидоха до вила Водно, официалното работно място на държавния глава, за да го информират за договора с Гърция за Иванов обаче не е пожелал дори да изслуша премиера и външния министър за детайлите около споразумението с Атина и на втората минута е напуснал срещата.В телевизионно обръщение в 18 ч. българско време македонският президент се зарече, че никога няма да подкрепи и да подпише този \"недостоен договор\".\"Капитулантски договор\"Текстът е поразяващ за Република Македония. Всичко, което е свято за Македония, е погазено. Няма да  узаконявам  заяви Георге Иванов.С този договор Гърция ще направи с македонците в Македония това, което направи с македонците в Гърция, каза държавният глава.  - иронично коментира пред Дойче веле Никола Димитров. Никой няма право да решава от името на гражданите, заяви министърът.Според ВМРО-ДПМНЕ, най-голямата опозиционна партия в Македония, която през последните 10 години не направи нищо за решаване на спора с Атина, договорът между Заев и Ципрас бележи капитулацията на западната ни съседка.ДПМНЕ започва борба със против FYROM ще бъде заменено с Република Северна МакедонияИмаме историческо, вековно решение. Няма вече БЮРМ. Македонският език, македонският народ остават защитени завинаги, заяви вчера македонският премиер Зоран Заев на пресконференция в сградата на правителството в Скопие.Предложението за новото име обаче трябва да гласувано на референдум в Македония - той ще проведе през есента.Ако името Република Северна Македония бъде одобрено на референдума, следващата стъпка е на гръцкия парламент - той трябва да ратифицира договора между Атина и Скопие и даде зелена светлина за членството на Македония в НАТО.Договорът предвижда и потвърждаване на македонския език в ООН - македонски, macedonian. В новите документи за самоличност на македонците ще пише: \"македонец - гражданин на Република Северна Македония.\"", "date": "2018.06.13", "title": "Препирня в Македония за новото име: 120 секунди продължи срещата между президента и премиера"}
{"url": "https://offnews.bg/politika/pargov-politikata-na-so-e-pechelbarstvo-ne-reshavane-na-problemite-s-682570.html", "text": "Очевидно политиката на управляващите в Столична община е насочена към печалбарство, а не към решаване на проблемите с паркирането в София.Това коментира заместник-председателят на Комисията по транспорт и туризъм от БСП Калоян Паргов. Поводът беше първото разглеждане днес на предложения за изменение и допълнение на Наредба за организация на движението на територията на Столична община, внесено от директора на ЦГМ ЕАД Христиан Петров. \"Центърът за градска мобилност предлага повторно увеличение на зелената зона за паркиране в София с 5500 места. Някак тихомълком става това, тъй като този път го прави чрез промени в Наредбата за организация на движението на територията на Столична община, коментира Калоян Паргов.Очевидно е, че политиката на Столична община е насочена към печалбарство, а не към решаване на проблемите с паркирането в София. С колегите от БСП неведнъж сме настоявали за по-различна политика. Защото със сегашната политика на управляващите скоро зонирането в София с платено паркиране ще стигне до Околовръстното шосе. Това не е решение на проблема с паркирането в града ни. Цяла София не може да бъде превърната в синя и зелена зона. И от това да печели едно търговско дружество, за което винаги сме имали съмнение в прозрачността на работата му. Всъщност, работата му е далеч и от очите на гражданите, и от качествен контрол на СОС.", "date": "2018.06.13", "title": "Паргов: Политиката на СО е печелбарство, не решаване на проблемите с паркирането"}
{"url": "https://offnews.bg/politika/volia-niama-da-podkrepi-vota-na-nedoverie-na-bsp-682574.html", "text": "\"Воля\" няма да подкрепи вота на недоверие на БСП по тема \"Сигурност\". Това обяви пред bTV лидерът на партията Веселин Марешки.\"Не може да тласнем страната в хаос и затова няма да подкрепим вота. Не се притеснявам и от евентуални избори, защото \"Воля\" ще е единствената партия от Народното събрание, която ще има повече гласове спрямо последните избори\", коментира Марешки.От БСП настояват за оставката на вътрешния министър Валентин Радев. Марешки пък иска оставката на военния министър Красимир Каракачанов заради подкрепата му за купуването на нови изтребители. Председателят на парламентарната група на Патриотите Волен Сидеров обаче обяви, че ако падне министър от тяхната квота, това може да доведе до падане на цялото правителство. Марешки е категоричен, че Каракачанов не е осигурил достатъчно пари в бюджета на армията, за да имат пилотите достатъчно полети, но е намерил пари за купуване на изтребители.„Искаме да не се купуват нови самолети, защото заради такива корупционните харчове няма пари за летене на пилотите и за работеща техника. Ако сега като изхарчим парите за ненужни самолети те ще имат нула часове. Кой, ако не Каракачанов отговаря за бюджета в който или не е осигурил средства на пилотите и машините за летателна годност, или парите са откраднати и пилотите ги пращат да летят на санитарен минимум, което е убийствено. Кой ако не Каракачанов носи отговорност”, посочи Марешки.Според него на поста трябва да дойде някой, който разбира повече от военни въпроси. По думите му няма нужда да се дават толкова пари за 40-годишни самолети, след като в момента се разработват дронове, които носят ракети, а освен това светът вървял към разоръжаване. Марешки коментира още, че все повече хора са против членството на България в НАТО, но до три години алиансът ще се разпадне. ", "date": "2018.06.13", "title": "'Воля' няма да подкрепи вота на недоверие на БСП"}
{"url": "https://offnews.bg/sviat/premierat-na-gruzia-podade-ostavka-682573.html", "text": "Премиерът на Грузия Гиорги Квирикашвили подаде оставка заради несъгласие с лидера на управляващата партия Бидзина Иванишвили. \"Усещам настроенията в отбора и вземам решение, което в моята ситуация всеки капитан на отбор би бил длъжен да вземе\", каза Квирикашвили на брифинг, цитиран от РИА Новости. Той посочи, че е готов да даде на Иванишвили възможност да формира нов кабинет - \"такъв, какъвто иска\".Квирикашвили е премиер от 2015 г. Оставката му се обсъжда от началото на протестите в страната в края на май. Демонстрантите поискаха оставката на правителството след присъда за убийството на младеж. Оставка заради протестите подаде и главният прокурор Ираклий Шотадзе. Съгласно грузинската конституция с оставката на премиера кабинетът се разпуска. След това в 7-дневен срок президентът трябва да предостави на парламента кандидатурата на нов премиер. \"Това е нормален процес. Никога не бягам от полемиките и мисля, че днес настана такъв момент, в който лидерът на партията трябва да има възможността да събере екип по свои съображения\", коментира Гиорги Квирикашвили.", "date": "2018.06.13", "title": "Премиерът на Грузия подаде оставка"}
{"url": "https://offnews.bg/sviat/sasht-preduprediha-amerikantcite-da-ne-nosiat-telefon-i-laptop-na-svet-682578.html", "text": "Американските спецслужби предупредиха гражданите на САЩ, които ще пътуват в Русия за Световното първенство по футбол, да не си вземат телефоните или лаптопа, за да не станат жертва на хакери или на руското правителство. \"Ако планирате да вземете мобилния си телефон, лаптопа или други електронни устройства, не правете тази грешка. До всички данни на тези устройства, особено вашата лична информация, могат да имат достъп руското правителство или киберпрестъпници\", посъветва директорът за Националния център по контраразузнаване и сигурност на САЩ Уилям Еванина.Той посочи, че най-застрашени от кражба на лични данни са официалните лица, но това не бива да успокоява всички останали американски граждани. \"Ако можете да се справите без устройството си, не го взимайте. В противен случай носете друго устройство и изваждайте батерията му, когато не го използвате\", подчерта Еванина.Предупреждението идва на фона на продължаващото разследване за руска намеса на президентските избори в САЩ. Британският киберцентър по сигурността също предупреди гражданите на страната, като заяви, че е дал експертен съвет на Английската футболна федерация преди заминаването на националния отбор за Русия във вторник.", "date": "2018.06.13", "title": "САЩ предупредиха американците да не носят телефон и лаптоп на Световното, за да не ги хакнат"}
{"url": "https://offnews.bg/nashite-avtori/ekspanzia-682064.html", "text": "Една случка от май, 2018. В подлеза на СУ, във филиала на американската фирма за бързо хранене Макдоналдс стоим с дъщеря ми и си чакаме реда да ѝ купя сладолед. Пред нас са двойка възрастни французи. Нямаше да ги забележа, ако не се бе появил бъг в общуването между тях и продавачката. Най-обикновена продавачка, мургава на цвят. Тя води някакво безумно подобие на диалог с клиентите. Ду ю спийк инглиш? Но. Па руски? Но. Дядото и бабата са много гладни, защото посочват с пръсти какво точно искат, но продавачката не разбира, че искат два броя такива сандвичи. И се почва едно повтаряне, сочене… Истински сблъсък в стена. Нещо за пиене? Старите се споглеждат… Дринк? Никаква реакция. Ситуацията се проточва така, че на клиентите им става неудобно, на продавачката също. Тя се вижда в чудо и се обръща към мен като стоящ най-близко. Френски? Исках да се намеся още по-рано, но жена ми често ме критикува, че се меся за щяло и нещяло в хорските разговори, така че досега бях стискал зъби. Дай ми на мен френски. Аз даже и на грузински мога да броя до десет. Ерти, ори, сами, отхи…И за десет секунди изясних ситуацията с моя ученически френски. Щото знам и как се казва нещо за пиене. И всичко, което ги вълнуваше. О, неразумни и юроде, поради что не се срамиш да говориш само на своя роден език? Френският ми е много беден, mon français est très pauvre, рекох на милите хора. О, не, чудесен е! Да, да, не знам дали на френски има такава поговорка – владея го тоя език, колкото да си изкарам боя някъде. Всички ми бяха благодарни, дори продавачката, но въпреки това ми взе пари за сладоледа, представете си каква наглост. Французите се славят с нежеланието си да говорят английски. Те като голяма и горда нация не искат да приемат тази елементаризирана форма на общуване за глобален езиков код. Той обаче се налага, без да се съобразява с техните страхове и желания. И дори те не могат да му противостоят, какво остава за бедна, разградена и деморализирана държава като България!Седмица по-рано бях на Атон, където монасите вече са приели комуникативния английски като необходимо зло и разменяхме изречения на него, понеже те не знаят български, а ние не знаем повече от пет думи на гръцки. Даже не мога да броя до десет на този език.Обикновената статистика винаги е добро доказателство. Отваряте сайта на произволна онлайн книжарница и гледате заглавната страница. От 16 корици на книги, които се виждат веднага, 8 са на автори, пишещи на английски език – американци, англичани, австралийци или някакви други. Джейн Остин е класика, Стив Бери пише исторически трилъри, Лорън Дентън е авторка на „бестселър“, казано на български – успешна книга, Лекси Блейк пише еротични и паранормални романи… И т. н. 50 процента, половината писатели. Някой ден 100. Прокрадва се един въпрос – кокошката или яйцето. Тоест, половината писатели в книжарниците са англоезични, защото са много или просто защото английският език е наложен като международен? Според мен е второто. В световен мащаб бизнесът с книгите е най-развит в САЩ, американската култура се налага и чрез филмите и днес дори се счита за излишно или неприлично да се говори за това като за проблем. Особено у нас при всичките ни комплекси за малоценност.И някак между другото стана естествено в Евровизия (фестивал на европейската визия) певците от Чехия, Латвия, Сърбия, Израел да не пеят на чешки, латвийски, сръбски или иврит… Визията на Европа е тази. Елементаризирана, осакатена, първосигнална, чалгизирана. Красотата на отделните езици е заменена с лесносмилаеми фрази, победителката от Израел Нета кудкудяка (в буквален, не в преносен смисъл): лук ат ми, айам бутифал криейчър… И пак не знам дали това е тест за всеобщата ни интелигентност като човешка раса или обикновена пропаганда на елементарното, Макдоналдс за ушите ни. Бутифал. Криейчър.И още по-кофти ми става, като се сетя, че във Франция и Словакия си имат държавни институти, които воюват с англоезичната експанзия, а ние, както обикновено, сме хвърлени на вълците…", "date": "2018.06.13", "title": "Експанзия"}
{"url": "https://offnews.bg/sviat/zadarzhaha-shestima-balgarski-mladezhi-za-iznasilvane-v-germania-izdi-682579.html", "text": "Германската полиция е задържала шестима младежи - български граждани, за изнасилване на 13-годишно момиче. Германските власти издирват още двама за изнасилването, съобщи в. \"Вестдойче алгемайне цайтунг\". Арестуваните са на възраст между 14 и 16 години. Според полицията в северозападния германски град Фелберт двамата избягали може да са напуснали страната.Изнасилването станало на 21 април, но информацията за престъплението е пазена в тайна в интерес на жертвата. 13-годишното момиче се прибирало от плувен басейн, когато било нападнато и изнасилено от двама от младежите. Останалите заснели случващото се с мобилните си телефони. Минаваща наблизо жена успяла да спре извършителите и се обадила в полицията, но младежите избягали.Според разследващите младежите тормозили и преди това момичето, но само вербално. Доказателствата срещу младежите са неоспорими. Те включват както видео на изнасилването, ДНК проби и показанията на момичето и на притеклата се на помощ жена, обясняват германските власти. ", "date": "2018.06.13", "title": "Задържаха шестима български младежи за изнасилване в Германия, издирват още двама"}
{"url": "https://offnews.bg/obshtestvo/pochina-zhurnalistat-ot-bnr-svobodin-lambrev-682580.html", "text": "На 74-годишна възраст почина журналистът Свободин Ламбрев, съобщи БНР.Той работи дълги години като редактор и водещ на новини в програма \"Хоризонт\" на БНР.Поклонението ще се състои в събота от 12.30 часа в гробищния парк \"Свети Архангел Михаил\" в квартал \"Бояна\".", "date": "2018.06.13", "title": "Почина журналистът от БНР Свободин Ламбрев"}
{"url": "https://offnews.bg/112/topola-padna-varhu-e-79-kraj-kocherinovo-682582.html", "text": "Буря прекърши стара топола, която падна върху главен път Е-79 край град Кочериново.По чудо няма пострадали, съобщи БГНЕС.Инцидентът станал към 18.25 ч., топола е паднала напряко на пътя и го е затворила като бариера.Дървото е нарязано от пожарникарите от гр. Рила, а пътят е освободен към 18.45 ч.", "date": "2018.06.13", "title": "Топола падна върху Е-79 край Кочериново"}
{"url": "https://offnews.bg/sviat/vot-na-nedoverie-za-tcipras-zaradi-dogovora-za-republika-severna-maked-682577.html", "text": "\"Нова демокрация\", най-голямата опозиционна партия в гръцкия парламент, се готви да внесе предложение за вот на недоверие срещу премиера Алексис Ципрас. Причината за вота на недоверие е договорът между Атина и Скопие за новото име на западната ни съседка - Република Северна Македония.По информация на агенция Ройтерс \"Нова демокрация\" ще изчака до четвъртък, когато е планирано да завърши дебатът поантикризисните реформи в Гърция, и тогава ще внесе предложението за вот на недоверие.Расте напрежението и в управляващата коалиция - дяснопопулистката партия АНЕЛ (\"Независими гърци\"), която е по-малък партньор в коалицията на Ципрас, е категорично против всякакво компромисно решение по темата.\"В това отношение не се е променило нищо\", заяви председателят на АНЕЛ и министър на отбраната Панос Каменос на пресконференция във вторник. Той допълни, че ако някои от неговите депутати в парламента гласуват за компромиса, ще бъдат изключени от партията. След това обаче изненада аудиторията като заяви, че все пак ще подкрепи управляващата коалиция, в случай че Ципрас успее да прокара компромиса.Без подкрепата на АНЕЛ Ципрас обаче не разполага с необходимото мнозинство в парламента и ще се окаже зависим от гласовете на опозиционните партии – и най-вече от тези на социалистите. Ако Ципрас успее да се справи с тази сложна ситуация, към куриозите на атинската политика ще се прибави още един. Точно социалистите, които са открита опозиция на сегашния премиер и настояват за нови избори, биха подсигурили политическото оцеляване на Ципрас, докато собствените му съюзници си играят на опозиция, без да искат да напуснат кабинета, ", "date": "2018.06.13", "title": "Вот на недоверие за Ципрас заради договора за Република Северна Македония"}
{"url": "https://offnews.bg/futbol/braziltcite-trenirat-na-gradus-v-sochi-682551.html", "text": "Футболистите на Бразилия бързо се приспособиха към спецификите на Русия и по-точно - страстта към употреба на водка. Хит в социалните мрежи станаха кадри от поведението на подопечните на селекционера Тите в базата им в Swissotel Kamelia Hotel Sochi.Непосредствено преди поредната тренировка на масите на няколко от играчите се виждали бутилки бира, както и такива с водка. На един от кадрите си личи, че пред спиртната напитка се е разположил вратарят Едерсон, който пази и за Манчестър Сити.Феновете предполагат, че това не е обичайното поведение на Неймар и компания преди тренировка, а просто по този начин са отбелязали рождения ден на Филипе Коутиньо.Той беше поздравен и по време на откритото занимание на \"селесао\", като бразилците го поздравиха по традиционен за страната начин. Те разбипха няколко яйца в главата му и го заляха с вода. След това явно са решили да полеят повода и с водка.", "date": "2018.06.13", "title": "Бразилците тренират \"на градус\" в Сочи"}
{"url": "https://offnews.bg/futbol/sasht-kanada-i-meksiko-shte-badat-domakini-na-mondial-2026-682549.html", "text": "САЩ, Канада и Мексико ще бъдат домакини на световното първенство през 2026 година. Общата кандидатура на трите държави беше предпочетена пред Мароко.След проведено гласуване по време на конгреса на ФИФА в Москва държавите от Северна Америка спечелиха 134 гласа срещу само 65 за африканската страна.През 2026 година световният шампионат ще бъде с разширен формат и ще има 48 участници, а не 32. За първи път три страни ще приемат най-големия футболен форум на планетата.САЩ беше домакин на Мондиал 94, докато Мексико организира световните първенства през 1970 и 1986 година. Очаква се печалбата на шампионата на планетата през 2026 година да бъде около 11 милиарда щатски долара.", "date": "2018.06.13", "title": "САЩ, Канада и Мексико ще бъдат домакини на Мондиал 2026"}
{"url": "https://offnews.bg/ikonomika/mvr-predupredi-minavaneto-prez-gkpp-makaza-stava-ad-682548.html", "text": "Значително увеличение на трафика през българо-гръцката граница се очаква през периода 14-17.06.2018 г. Според информацията от РДГП Смолян, това се дължи най-вече на началото на активния туристически сезон за румънските граждани.Анализът на данните от предходни години сочи, че завишената интензивност на пътникопотока ще засегне най-вече граничния пункт Маказа. Очакванията за този пункт са увеличение на автомобилите с два пъти, а на пътниците с три пъти.Ръководството на РДГП- Смолян е предприело необходимите мерки за осигуряване на граничните проверки и своевременната обработка на преминаващите граждани, но поради ограничената инфраструктура на ГКПП Маказа е възможно да се образуват колони от автомобили.От Главна дирекция „Гранична полиция“ препоръчват на пътуващите в това направление да използват и другите пунктове на българо-гръцката граница.", "date": "2018.06.13", "title": "МВР предупреди: Минаването през ГКПП Маказа става ад"}
{"url": "https://offnews.bg/obshtestvo/dobra-vest-poveche-beloglavi-leshoiadcheta-se-izliupiha-tazi-prolet-v-682553.html", "text": "Тази пролет в Източните Родопи се излюпиха общо 64 белоглави лешоядчета. С 13 повече са новоизлюпените пилета в сравнение с изминалата година. Първите лешоядчета са се появили през април, а последните едва през втората половина на май. Това установи наблюдението на единствената естествена популация на белоглав лешояд в страната, oсъществявано от Българско дружество за защита на птиците (БДЗП). И този сезон се запазва положителната тенденцията за ръст в популацията на вида. По време на мониторинг на популацията през 2018 г. бе установено че броят на заетите гнезда от двойки е 94, което е с 5 двойки повече в сравнение с 2017 г. От така установените двойки 82 са присъпили към размножаване. „За поредна година популацията на вида в Източни Родопи е една от тези с най-висок гнездови успех в Европа“, коментира Добромир Добрев от БДЗП.Поредна фаза на мониторинга на вида завърши в началото на месеца след посещение на всички известни гнездови колонии на вида в Родопите и проверка на редица исторически и потенциални находища. Посетени са 15 гнездови находища на вида между село Бориславци и град Кърджали. Наблюденията на редките птици се извършва редовно и започва февруари месец, като последния етап от мониторинга ще бъде през юли. Тогава експертите ще посетят всички колонии и ще стане ясен броя на успешно излетелите малки лешоядчета.Двойките белоглави лешояди отглеждат само по едно малко. Мътене продължава около два месеца, като и двамата родители поемат грижи за бъдещото потомство и се сменят. Малкото напуска гнездото на около 4 месеца, обикновено юли-август. През това време двойката се грижа неуморно за малкото лешоядче.", "date": "2018.06.13", "title": "Добра вест! Повече белоглави лешоядчета се излюпиха тази пролет в Източните Родопи"}
{"url": "https://offnews.bg/politika/shte-izpalniat-li-deputatite-iskaniata-na-gotovite-za-protest-avtobusn-682544.html", "text": "Депутати се срещнаха с представители на автобусните превозвачи, които заплашиха, че утре автобусите в цялата страна ще спрат за час и половина. Протест ще има ако не бъде оттеглен законопроект за създаване на Автомобилна камара, който е предложен от ГЕРБ, \"Обединените патриоти\" и \"Воля\".Според БСП закона за създаване на автомобилна камара трябва да бъде изтеглен. Причината- според тях той е лобистки и е пореден удар върху транспортния бранш. \"Обединените патриоти\", които са част от управляващата коалиция, също заявиха, че може би е по-добре текстовете да бъдат оттеглени, но ще имат окончателна обща позиция след среща на цялата група. ГЕРБ обаче не виждат проблем в предложенията.Според автобуните превозвачи промените създават частно министерство на транспорта - камарата, която законът създава. Идеята е тя да издава лицензите. В момента тази дейност се извършва от Автомобилната инспекция.\"Законът за автомобилната камара няма почва в България, не трябва да бъде приеман и настояваме да бъде оттеглен. Според промените конкурент ще решава дали друга фирма трябва да получи лиценз\", коментира изпълнителният директор на камарата на автомобилните превозвачи в България Димитър Димитров пред журналисрти в парламента.В парламента социалиститите първи се срещнаха с автобусните превозвачи, за да чуят доводите им. След срещата лидерът на БСП Корнелия Нинова обяви, че партията й подкрепя напълно исканията на представителите на транспортния бранш. Тя обяви, че настоява ГЕРБ да изтеглят законопроекта незабавно. \"Не стига, че са притиснати от пакета за мобилност „Макрон“, но и получиха допълнителен удар вътре в България от правителството и от депутати от управляващото мнозинство. Става въпрос за внесения Закона за автомобилната камара, където ги принуждават всички да членуват\", каза тя.Нинова каза още, че с тези промени управляващите ликвидират транспортния бранш като го предават в ръцете на близките до властта. Тя обясни, че има човек, който вече е запазил името на бъдещата автомобилна камара - Миролюб Столарски. По думите на превозвачите това е станало още преди да стане извесно, че ще се създава такава. По-късно от ГЕРБ потвърдиха, че наистина Столарски е запазил името, но после веднага го е прехвърлил на КРИБ, в която членува. Според най-голямата партия това не е притеснително. \"Обединените патриоти\" пък казаха, че може и да не е проблем, но показва, че \"има нещо гнило в Дания\".\"Запознаха ни транспортните фирми, че се очаква от тях след като се направи тази камара по закона, внесен от ГЕРБ, те да внасят по 1000 лв. членски внос. Става въпрос за 17 хил. фирми и за чист приход за няколко лица в държавата от 17 млн. лв. Представете си за каква арогантност става дума\", коментира лидерът на БСП.По-късно и \"Обединените патриоти\" се срещнаха с автобусните превозвачи. След срещата депутатът Атанас Стоянов обяви, че са съгласни с много от доводите на представителите на транспортния бранш.\"Сериозни опасения имат една немалка част от превозвачите. Най-вече е свързано с това, че държавата чрез принципала на този сектор Министерство на транспорта се освобождава от този ангажимент по отношение контрола на този вид сектор, който всъщност дава една голяма част от брутния вътрешен продукт на страната, изключително важен за всички\", каза той.От ГЕРБ обаче обявиха, че законопроектът е бил обсъден с всички и е съобразен с искания, които са получили.\"Направиха се четири кръгли маси, на които този законопроект беше обсъден. И на тях беше изказано противно мнение, което беше в три насоки – първо, да не се преотстъпва правото за издаването на лицензи за превоз на пътници и товари на председателя на камарата, а то да се осъществява от министъра. И това нещо е записано в законопроекта по начина, по който искаха колегите. Второто искане беше да се радели камарата на две – да има автобусни и товарни превозвачи и ние се съобразихме и с това искане и разделихме камарата на две и има автобусни и товарни превози. Третият упрек е по отношение на избора на председател и членския внос – не зная кой ще бъде председател и какъв ще бъде членският внос, тъй като това нещо ще се реши от всички притежатели на лицензи в България, които са около 16 хил. души\", депутатът от ГЕРБ и председател на транспортната комисия Станислав Иванов.Той каза още, че не е вярно, че председателят на бъдещата камара ще бъде несменяем, каквито опасения има. \"Мога да кажа, че няма такова нещо, той и членовете на управителния съвет ще бъдат за не повече от два последователни мандата“, каза той.Според Иванов е добре да се съдаде такава камара, която да обединява автобусните превозвачи. \"В момента са около 140 различни организации, от които всяка твърди, че е най-най-добре представена и с най-най-много членове, и това нещо води до това, че не се знае с кого може да се контактува\", обясни депутатът и подчерта, че камарата ще издава само два документа – документа за финансова стабилност и документа за пригодността на фирмата да изпълнява тази професия", "date": "2018.06.13", "title": "Ще изпълнят ли депутатите исканията на готовите за протест автобусни превозвачи"}
{"url": "https://offnews.bg/zdrave/zdravnata-kasa-vavede-limiti-za-lachelechenie-na-onkobolni-682575.html", "text": "Здравната каса е въвела лимити за лъчелечението на онкоболни, съобщиха от гилдията на лъчетерапевтите, като посочиха, че промяната не е била съгласувана с тях, а целта е НЗОК да направи икономии. Решението за това кой да преминава през лечението ще е на комисия в Здравната каса. Ако пациентите надвишат наложените лимити, лечението им ще се отлага за следващи периоди или ще бъде заплащано от болниците.Според специалистите с въвеждането на лимитите дейността на лъчетерапевтичните центрове ще бъде орязана с около 30%. Така ще се образуват листи на чакащите, което е недопустимо за хора с онкологични заболявания, особено при налична модерна апаратура.Според лекарите от лъчелечение у нас се нуждаят около 19 000 души.Лъчетерапевтите обясняват, че за радиохирургия в чужбина се плаща – 8000-12 000 евро, а в България то струва 4500 лв. Годишно за лъчелечение в България се плащат около 50 млн. лева, като сумата е 10 пъти по-ниска от тази в Европа и Турция. В същото време за тази година бюджетът на НЗОК за тази година по това перо е 3,8 млрд. лева, от които 1 млрд. лева са за лекарства.Лимити има и за достъпа до ПЕТ-скенер.От Здравната каса отричат да има намаление и дори отчитат \"значително увеличение в обемите дейности\", включени в клиничните пътеки за лъчетерапия през 2018 г. Оттам уверяват, че пациентите няма да останат без лечение.\"Определените месечни обеми за лечебните заведения, осигуряващи лечение по лъчетерапия, дават възможности за планиране на пациентите, нуждаещи се от този вид лечение, като е създадена възможност за използване на обемите в рамките на тримесечието\", посочиха от НЗОК.Ако се наложи да чакат, пациентите могат да поискат лечение в чужбина, което се плаща от Здравната каса.", "date": "2018.06.13", "title": "Здравната каса въведе лимити за лъчелечение на онкоболни"}
{"url": "https://offnews.bg/kuhnia/ne-iazhte-predi-da-ste-procheli-tova-682266.html", "text": "Хубавата храна, доброто хранене - всичко опира до кръвта и органите, до жестокост и разпад. Опира до натъпкана с натрий свинска мазнина, до миризливи сирена с тройна доза сметана, до нежни тимусни жлези и до раздути черни дробове на млади животни. И до опасността - рискът от тъмните, бактериални сили на телешкото, пилешкото, сиренето и мидите. Първите 207 миди, които изядете, може да ви доведат до състояние на възторг, а 208-ата да ви изпрати в леглото с потене, с ледени тръпки и повръщане.Гастрономията е науката за болката. Професионалните готвачи принадлежат към тайно общество, чиито древни ритуали носят корените си от принципите на стоицизма - заради унижението, нараняването, умората и заплахата от болести. Членовете на един добре организиран, добре смазан кухненски персонал си приличат много с екипажите на подводници. Затворени през по-голямата част от деня си в горещи, безкислородни пространства и управлявани от деспоти, те често придобиват някои черти на бедните нещастници, които по времето на Наполеон принудително са били вкарвани в кралската флота - суеверие, презрение към останалите и лоялност единствено към техния собствен флаг.Доста се е променило от времето, когато Оруел описва в мемоарите си \"На дъното в Париж и Лондон\" как е работил няколко месеца като мияч на чинии. Печките на газ и вентилаторите постигнаха много за удължаването на живота на кухненските работници. Днес най-вдъхновените готвачи влизат в бизнеса по собствено желание: избират този живот, учат за това. Днешните топ шефове са като звездите атлети. Скачат от кухня на кухня - като свободни агенти, търсещи повече пари и признание.Повече от десет години работих като главен готвач в Ню Йорк. А десетте преди тях бях мияч на чинии, кухненски помощник, помощник-готвач, асистент на главния готвач. Влязох в бизнеса, когато готвачи все още пушеха в кухнята и носеха ленти за глава. Не се изненадах, когато преди няколко години чух за проучване за затворниците, според което най-много от тях са били готвачи преди да попаднат зад решетките.Повечето от хората в ресторантьорския бизнес знаят, че в тази сфера има силна престъпна нишка - от помощник-сервитьори, които са дилъри на марихуана с пейджър и мобилен телефон до управители на заведения с книги с двойно счетоводство. Всъщност точно неприятната страна на професионалното готвене ме привлече към професията. В началото на 70-те напуснах университета и се прехвърлих в Американския кулинарен институт.Исках всичко: китките ми да са вечно порязани и изгорени, жестокия хумор в кухнята, безплатната храна, дружината, която процъфтяваше между строгия ред и пилещия нервите хаос. Щях да се изкача по стълбицата от mal carne (което означава \"лошо месо\" или \"новак\") до шеф готвач - каквото и да костваше това, докато не направя моя собствена кухня с мой собствен екип от главорези, кулинарния еквивалент на The Wild Bunch (\"Дивата орда\" - филм от 1969 г. за група гангстери на мексиканско-американската граница).Преди година последната ми обречена мисия - един скъпарски ресторант в района на Тайм Скуеър - затвори. Месото, рибата и доставчиците научиха, че те ще го отнесат заради поредното зле замислено начинание. Когато клиентите звъняха за резервации, те бяха информирани чрез предварително записано съобщение, че сме затворили. Докато още ми пари от този опит, започнах да обмислям да предам професията.Да кажем, че е спокойна понеделнишка вечер, вие сте оставили палтото си на гардероба на онова ново и модерно арт деко местенце в района на Флетайрън в Манхатан. Искате да разрежете плътната дебела пиперена коричка на жълтоперата риба тон или половин килограм от сертифицираното телешко \"Блек ангъс\". Браво. И защо сте там?Рибният специалитет е на разумна цена и мястото е получило две звезди в \"Таймс\". Защо да не отидете? Ако обичате четиридневна риба, бъдете мой гост. Ето как обикновено работят нещата. Главният готвач поръчва морските дарове за уикенда в четвъртък вечерта. Пристигат в петък сутринта. Той се надява да продаде по-голямата част от тях в петък и събота вечер, когато знае, че ресторантът ще бъде пълен, и би искал да продаде последните с няколко поръчки до неделя вечер. Много доставчици на риба не работят в събота, така че най-вероятно рибата тон, която поръчате на вечеря в понеделник, е престояла в кухнята от петък сутринта при бог знае какви условия. Когато работата в кухнята е в разгара си, правилното охлаждане почти липсва заради постоянното отваряне на вратите на хладилниците, които готвачите трескаво опустошават в бързината, смесвайки рибата тон с пилето, агнешкото или телешкото. Дори главният готвач да е поръчал точното количество риба тон за уикенда и е направил нова поръчка за понеделник, единствената предпазна мярка срещу доставка на вмирисана риба е присъствието на бдителния готвач, който да се увери лично, че доставката е прясна и идва от вечерния неделен пазар.Най-общо казано, добрите неща идват във вторник: морските дарове са свежи, приготвената храна е прясна, а главният готвач вероятно е отпочинал след почивния си ден. (Повечето готвачи не работят в понеделник.) Главните готвачи предпочитат да готвят за клиентите в делнични дни, а не за тези през уикенда, и искат да започнат новата седмица с най-креативните си ястия. В Ню Йорк местните се хранят в ресторант през седмицата. Уикендите се считат за \"аматьорски нощи\" - за туристите, неопитните и ордите, поръчващи добре изпечен стек преди да отидат на театрална постановка.Клиентите, които поръчват месото си \"добре изпечено\", правят услуга на онези от нас в бизнеса, които ценят икономиите: плащат си, за да ядат отпадъците ни. В много кухни има установена практика, наречена \"запази за поръчка с \"добре изпечено\". Когато някой готвач открие особено лошо парче стек - твърдо, жилесто и тлъсто, откъм горния край на бута или може би миришещо на леко застаряло, ще го размаха във въздуха и ще каже: \"Ей, шефе, какво да правя с това?\" Главният готвач има три възможности. Да каже на готвача да изхвърли лошата стока на боклука, но това означава пълна загуба. А в ресторантьорския бизнес всяко парче храна - нарязана, полуготова или сготвена - трябва да донесе поне три пъти повече от стойността, за която е закупена, за да излезе сметката на готвача. Вторият вариант е да каже на готвача да сервира въпросния стек \"на семейството\" - т.е. на персонала - макар че, икономически погледнато, това също е като да го хвърли на боклука. Но не. Всъщност ще повтори мантрата на пестеливия шеф \"Запазете го за някое добре изпечено\". Подтекстът е, че филистимецът, който поръчва месото си добре изпечено, не би направил разлика между храна и просмукано с вода дърво.", "date": "2018.06.13", "title": "Не яжте, преди да сте прочели това"}
{"url": "https://offnews.bg/nashite-avtori/kak-se-krashtavat-darzhavite-682557.html", "text": "„Разбраха се!” – разбрах аз от медиите.Хората от върха на властта се разбраха как да се казва държавата, която наричаме Македония.Боже, викам си, Боже, как стават тия ми ти работи! – така си викам и се кривя и се подсмихвам и плюя настрани и намигам и дяволито кихвам и правя някакви неприлични жестове с ръце; чували ли сте за синдрома на Жорж дьо ла Турет? Аз съм кривящ се сатир и като слушам за човешките временни и суетни глупости – кривя се и неволно ръся неприлични звуци и слова.Кръстили, викам си, държавицата, пък плеснали с ръце, видиш ли, па не се прегърнали. Всъщност - защо пък да не са се прегърнали? Кръстили, видиш ли, държавицата, па плеснали с ръце и се прегърнали! Ха така!Човешки неща, братя и сестрици лекокрили, човешки и такива едни – едните неща да фанеш, другите да удариш! Кръстили, разбираш ли, държавата некак си, а после отишли да пият чай със сух бисквит.Алексис, разбираш ли, Ципрас, и Зоран, видиш ли, Заев.Апропо, германците наричат държавата си Бундесрепублик Дойчланд, а Германия (или Алемания) я наричат само всичките наоколо и – съседи, бивши врагове и недоброжалетали.Финландците наричат своята страна Суоми, а китайците своята народна република (да не се бърка с островната държава Република Китай, която ние наричаме просто Тайван), та те я наричат така: Джунхуа Рънмин Гунхъгуо.А добър ден!Седя и размишлявам върху това – ей така – набърже – както, ако сте забелязали, ние разсъждаваме за целия свят и за целия живот. Набърже, защото, дами и господа, животът е кратък и ние не сме бодхисатви, та да можем да си позволим да седим в някоя пещера, докато сенките ни се отпечатат на стената, ами ей така – осмисляме целия свят и целия си живот в движение, в походен строй, в работен режим, надве-натри.Защо, викам си, така наричат държавите, какво ще означава това?И колкото и да мисля, стигам до един извод.Искате ли да ви го кажа? Не искате...Нищо, ще ви го кажа: изводът е, че държавите са ефимерни идиотизми, измислени от ефимерните фантазни напъни на някакви ефимерни онанисти, каквито сме всинца ний......а след това машината за промиване на мозъци – всичките там медии, образователни системи, пропагандата, държавните институции, държавните говорители с целия им демагогически апарат – всички те започват да налагат тия продукти на фриволното и идиотско Държавотворчество и Държавонарицателство. И ги превръщат в нещо тежко, значимо и важно! В нашите клети, доверчиви главици.Мили родини и разни такива измишльотини, разбираш ли!А те тия родини са просто едни държави. Тоест – апарати, структури, инструменти – служещи за потисничество, експлоатация и репресия.Държави с имена, измислени на масата за преговори.Преговори между едни хора, които не са нищо друго, а просто говорителите на тая малка олигархична бандичка, която винаги, във всички времена, е имала изгода от съществуването на държавите! Защото – вие добре знаете от опита си – държавите са изгодни (и то – твърде изгодни) само за една малка групичка, за една малка бандичка от избрани хора. За другите, за хората като нас, държавите са само тегоба, която се преглъща с повечко ракия и псувни вечер. А може и от сутринта.Република Северна Македония. Хм. Сещам се за Северна Осетия, автономия в Руската федерация; и за Южна Осетия – автономия в Грузия. Сещам се за руските паспорти на голям брой южноосетинци, получени (раздадени?) кой знае как, но доста добре служещи като катализатор за създаване на напрежение и повод за нови насилия.Нота бене: Ubi bene, ibi patria – където е добре, там е родина. Това са го казали хората, създали най-силнтата и цивилизована държава в човешката история. На чийто руини ние сме изградили цялата си настояща цивилизация.Мисля си за наричането на държавите. И си мисля и се сещам. Когато в Римската империя настава сериозна криза в средата на III век, римските войски на император Аврелиан напускат не много отдавна завладяната провинция Дакия. Връщат се обратно зад „лимеса”, зад утвърдената граница на Империята по Рейн-Дунав. И властта, видиш ли, прави един такъв интересен финт (как ми наподобява на тия сегашни преговори с техните хитроумни политически решения!). За да не се приема, че Римската империя е загубила Дакия, се прави следното: провинцията от отсамната страна на Дунава – тази, в която се намират, да речем, Бонония (Видин) и Рациария (Арчар) бива преименувана на Дакия Рипесис. Също като земята на север, зад Дунава. Която вече не е Дакия, защото не е в границите на Империята.Но тук, зад Дунава, около Бонония, Бога ми, не живеят даки! – така сигурно се е развикал някой тогавашен критик. Но ние, през плътната мембрана на времето, ще му се изсмеем. Това, приятелче любезно, е политика! И няма никакво значение какви живеят там и какви не живеят! Важното е това: чрез властови механизми какви имена ще турим, с какви имена ще се подписват документите занапред, как ще се „водят” нещата, как официално ще се „назовават” нещата! И това ще оставя лека-полека все по-дълбок отпечатък в съзнанията на хората и ще се затвърждава и затвърждава... докато (както лъжата на Гьобелс, повторена хиляда пъти) ще вземе да стане Истина!При сериозни (доколкото нещо човешко може да е сериозно) изследвания на автозомна ДНК (много по-меродавни от изследването на Y-хромозомна ДНК или митохондриална ДНК) се установява, че у българите, у нас, в нашия генофонд има 35-40% гени, които също се срещат у славяните от Полша, Словакия, Украйна и 40%гени, които ни сближават с другите народи от Средиземноморието (в широкия смисъл) като гърци, македонци, североиталианци, румънци. Най-близки, между другото, сме генетично не със сърбите, да речем (като имаме предвид, че с македонците почти не се различаваме), а с румънците. Казвам това, млечни братя и сестрици, за да намекна още, че гени с централноазиатски произход (каквито са протобългарските или прабългарските) ние нямаме повече от 2%.Но трябва да се има предвид, че в нашия генофонд от Централна Азия са се вливали генофондовете на нашественици (асимилирани) като куманите (Асеневци, Тертеровци, Шишмановци), печенегите (шопите), татарите (в Сереизточна България), така че нашите същинско-български корени са твърде условни. В двата процента някакъв процент.Ние сме, да речем, почти наполовина траки и малко по-малко – славяни. Но държавата си наричаме България. И себе си – българи. Не се наричаме Тракия или Славяния.Естествено – това изследване може винаги да се оспори. Както и да е.Във вените на сегашните северомакедонци (както би било коректно, може би, да ги наричаме) също едва ли тече много-много кръв от македоните на Филип и Александър. А всъщност – защо пък не? Но в такъв случай и в нашите жили, българските, би трябвало да тече не по-малко кръв от тия ми ти прочути макенони! Защото техни важни градове са били именно в територията на България! Примерно прекрасния Филипополис!Мисля си – можем ли по тоя механизъм ние да наречем земите на Пловдивска област Североизточна Македония? Защото и бездруго столицата е кръстена на прочутия македонски цар, а и гените ни...И да я направим една нова македонска държава?Напук на гърците и още повече – на македонците?Нота бене: Да се помисли: Кое определя правото да се наричаш с някакво име, някакъв етноним, примерно македонец, българин, чех, американец? Езика, историята кръвта, хаплогрупите, политиките? Кое определя правото ти да наричаш мястото на което живееш някак си...?Седя и се кривя и се подсмихвам и плюя и вече не ми е и смешно...ами ми е противно, жалко ми е...защото си давам сметка, че тия държави, тия държавотворенета, тия държавонаричания...всички те...всички тия инфантилни, глуповати, пуерилни измишльотини - все едно излизащи из ръцете и умовете на глупави момчета...всъщност решават съдби, променят и канализират животи, осмислят и обезмислят житейски борби...Ужасно: едни ефимерни, пъклено глупави умствени усуквания, прозрачно целящи изгодата на олигархиите, да определят истинските, живите човешки съдби!Наистина – жалка работа ви казвам, братя и сестрици!Остава да кажем: Абе да правят каквото си щат – да ни наричат както си искат, да си слагат имената и границите и правилата както им падне – ние да си пием ракията или респективно – тиквешката ракия – и да си гледаме нашата си работа...Ама то не става точно така...Не става точно така. Защото всичко зависи от всичко. И от имената зависят политиките, а от политиките зависят икономиките, а от икономиките зависят животите, а от животите зависи всичко...Така че по-леко с ракията и с даването на имена и с това „разбраха се”.", "date": "2018.06.13", "title": "Как се кръщават държавите"}
{"url": "https://offnews.bg/futbol/ispania-uvolni-lopetegi-chasove-predi-mondial-2018-682542.html", "text": "Президентът на испанската федерация Луис Рубиалес съобщи, че Хулен Лопетеги е уволнен от поста селекционер на \"Ла фурия Роха\". Освобождаването му става факт по-малко от 24 часа, след като специалистът пое Реал Мадрид.Именно това се оказа основна причина за смяната на вече бившия селекционер, който неочаквано пое \"белия балет\", и то дни преди старта на Световното първенство по футбол 2018.\"Благодарни сме на Лотетеги за това, което направи. Той е един от основните виновници да сме в Русия, но ние сме длъжни да го освободим. Трябва да изпратим ясно послание към всички, които са обвързани с Испанската федерация по футбол.Има определени начини, по които трябва да се случват нещата. Не се чувстваме предадени от треньора, проблемът е, че нещата с неговия контракт с Реал Мадрид се случиха без каквото и да е участие от страната на испанската федерация\", обяви Рубиалес по време на извънредната пресконференция.Испанският \"AS\" ведна започна да прави предположения кой ще наследи Лопетеги в националния отбор. Според изданието има четирима кандидати за нов селекционер на испанците.Става дума за бившия треньор на Барселона Луис Енрике, бившият треньор на Малага, Марсилия и Севиля Мичел, помощникът на Лопетеги Алберт Селадес, а също и бившият мениджър на Мидълзбро и \"вечен\" помощник на Жозе Моуриньо Айтор Каранка.", "date": "2018.06.13", "title": "Испания уволни Лопетеги часове преди Мондиал 2018"}
{"url": "https://offnews.bg/sviat/avstria-planira-da-stroi-lageri-za-migranti-izvan-es-682563.html", "text": "Наред с още няколко държави от ЕС Австрия планира изграждането на центрове за настаняване на мигранти извън границите на общността с цел да им се осигурява \"подслон и защита, но не и по-добър живот\". Това заяви снощи канцлерът Себастиан Курц, предаде Франс прес, цитирана от БТА.Запитан от телевизия О Ер Еф дали има такъв проект, Курц потвърди, че \"се полагат усилия извън Европа да бъдат създадени центрове за защита, където ще можем да настаняваме бежанци, да им предлагаме защита, но не и по-добър живот в Централна Европа\".Курц не уточни за кого са предназначени тези центрове, но датският му колега Ларс Льоке Расмусен съобщи миналата седмица, че преговаря с някои страни, включително Австрия, за създаването на \"общи центрове\" за мигранти, които не могат да претендират за убежище в ЕС или са получили отказ.\"Работим по този проект с малко на брой държави и твърде поверително (. . .), за да повишим шансовете за успех\", добави Курц пред О Ер Еф.Сред държавите, където би могло да се появят подобни центрове, австрийски медии споменават тези дни Албания.Курц не потвърди, но и не отрече информацията, като каза само: \"Ще видим\".", "date": "2018.06.13", "title": "Австрия планира да строи лагери за мигранти извън ЕС"}
{"url": "https://offnews.bg/politika/deputatite-podkrepiha-vojnata-na-simeonov-s-groznite-pavilioni-i-sergi-682540.html", "text": "Депутатите приеха на първо четене промените, инициирани от вицепремиера Валери Симеонов за регулация при поставянето на преместваеми обекти. Измененията са в закона на Закона за устройство на територията и предвиждат да се създаде схема за поставянето, която да включва какви трябва да са размерите и архитектурно-художественото оформление на павилиони, сергии, преместваеми търговски и увеселителни обекти. Общинските съветнищи могат да решат как ще изглеждат премиестваемите обекти и какви разбери ще имат, а главният архитект ще одобрява.Проектът цели да се сложи и край на незаконните обекти. Идеята на Симеонов предвижда още разрешенията за поставяне на преместваеми обекти да се издават от главния архитект на дадено населено място. Това ще важи дори някой да иска да сложи павилион в частен имот.Вицепремиерът предлага и разпоредба за търговските обекти, която определя колко могат да са високи и каква може да е площта им. Идеята е един обект да може да е 15 кв. м площ и да е висок до 3 мерта над прилежащия терен, а в един имот може да се разположат до три обекта, като се спазва действащия Подробен устройствен план на имота.От партията на Валери Симеонов предлагат и нови правила за премахване на обекти без разрешения или неотговарящи на изискванията. Тези промени засягат основно заведенията по плажовете. Законопроектът предвижда ДНСКда следи дали правилата се спазват - дали преместваемият обект има вода, но не е свързан към канализацията и дали отговоаря на всички изисквания. Преложенито предвижда собствениците да имат срок от 3 дни, за да оспорят актовете за нарушения, а сроковете за премахване на обектите ще бъде съкратен.Освен преложенията на вицепремиера, депутататите приеха още 4 законопроекта за промени в Закона за устройство на територията. Текстовете на Симеонов обаче бяха остро критикувани и се очаква между първо и второ четене да претърпят промени. Заедно с проекта на Симеонов одобрени бяха още четири изменения в сега действащия ЗУТ - на Министерския съвет, на ГЕРБ и на Обединени патриоти. Дебатът не бе пламенен поради факта, че тепърва всички тези изменения ще се разглеждат в комисии между първо и второ четене и вероятно изменени на места. Очаквано обаче най-много възражения имаше по проекта на Симеонов и депутатите му.Разрешенията за поставяне на преместваеми обекти в даден имот, в това число и частен, вече ще се издават от главния архитект на всяка община след искане, предявено от собственика на имота, е записано в проекта на Симеонов. Пак главният архитект ще одобрява \"схемата за поставяне, размерите, конструктивното решение и архитектурно-художественото оформление\" на всички павилиони, сергии и други видове обекти. За целта се дава право на общинските съвети да изготвят наредба.\"Общината трябва да поиска сама от себе си разрешение да сложи премествяем обект. За да поставиш една будка за пуканки, трябва да преминеш през администрацията на министерството, за да стигнеш до министъра, за да подпише той заявление до общината, за да получиш разрешение\", опонираха от левицата по този текст.От ДПС заявиха, че ще подкрепят проекта, но ще настояват за изменения между първо и второ четене - най-вече по отношение на конкретните параметри за площ и височина на премествяемите обекти.\"Знаем защо се предлага този законопроект – заради по-големите градове по Черноморието, но трябва да имаме предвид, че в България има 176 по-малки общини, където тези обекти служат не само като търговски обекти, но и за други дейности. Например по време на избори имаме такива премествяеми обекти, които се използват за изборни секции. Те са над 15 квадрата и са по-високи от 3 метра. Или \"ОКС\", които снабдяват с хлебни изделия и други продукти населени места с по 20-30 души – те ползват такива обекти\", посочи Танер Али от ДПС.Всъщност в проекта на НФСБ изрично е посочено, че става въпрос за търговски обекти, каквито избирателните секции например не са.Изключения от описаните правила ще има за преместваеми обекти по време на провеждане на обществени мероприятия.\"Продължаваме да централизираме властта, вместо да я децентрализираме. Ограничаваме местните власти да вземат самостоятелно решенията си и да преценяват на място какво разрешение да издадат и какво не. Нека заради бълхата да не изгаряме юргана – поговорката, която за съжаление през годините продължаваме да налагаме като държава към местните власти\", посочи още депутатът от Движението.Депутатите от НФСБ предлагат още промяна в регламента за премахване на обекти без разрешения или неотговарящи на изискванията, които ще важат без значение каква е собствеността на имота. Кметовете на общини ще трябва в срок от 3, а не от 7 дни да издават протоколи за отстраняването на поникнали сергии, павилиони, фургони, рекламни предмети и т.н. В случай че собственикът им е неизвестен - премахването ще се прави от и за сметка на общината, която след това може да си предяви възстановяване на сумите по реда на ГПК - ако собственикът стане известен, разбира се.По-интересна е обаче частта за премахване на обекти, поставени без разрешение или в нарушение на правилата на територията на имоти - държавна собственост. Това се отнася най-вече за плажните капанчета и кафенета - поне ако се съди от предложените текстове. Плажовете са изключителна държавна собственост, а разпоредбите тук ще важат и за обекти, разположени на имоти със смесена държавна и частна собственост - тоест около плажове например.Основанията за премахмане на преместваем обект са 9 на брой и освен за липса на разрешение, изтекло такова и т.н. заличаването може да става и ако обектът е снабден с вода, но не е включен в уличната канализация или във водопътна изгребна яма. Това се прави заради честите случаи от плажни заведения мръстите води да изтичат направо в... морето.\"Репресивният орган\" в тези случаи ще е държавният строителен контрол (ДНСК). Собствениците на имоти ще имат 3-дневен срок за оспорят констативните актове за нарушение. Сроковете за премахване на обектите ще са съкратени, разходите по премахване ще са за сметка на собствениците на преместваеми обекти.\"ДНСК се занимава със сложни от правна гледна точка казуси, а не с такива според собствеността. С измененията на ЗУТ от 2012 г. контролът бе разделен според категориите строежи - тези от 1 до 3 категория контролира ДНСК, а по-леките - от 4 до 6 категория - общините\", възразиха от левицата и дадоха заявка, че няма да подкрепят проекта.", "date": "2018.06.13", "title": "Депутатите подкрепиха войната на Симеонов с грозните павилиони и сергии"}
{"url": "https://offnews.bg/politika/valeri-simenov-namekna-che-e-gotov-da-hvarli-ostavka-zaradi-angelkova-682554.html", "text": "Вицепремиерът Валери Симеонов намекна, че е готов да подаде оставка. Това се разбра от думите му пред жирналисти в парламента. Причината биха били разногласията му с министъра на туризма Николина Ангелкова.На въпрос дали Ангелкова го саботира с предложението си ограниченията за шума да не важат за курортите, което е коренно противоположно на искането му шума там да бъде ограничен.Симеонов обясни, че ако саботажът продължи, не вижда смисъл да продължава \"да прави каквото и да било\".Днес мнозинството в парламентарната комисия по туризъм подкрепи промените на вицепремира за ограничаване на шума. По време на заседанието социалистът Желю Бойчев попита вицепремиера дали има смисъл сега да се приемат промени, които скоро може да отпаднат. От опозицията подчертаха, че законопроектът на Симеонов е внесен от Министерския съвет, а скоро пак от кабинета ще бъде внесен и този на Ангелкова, който предвижда точно обратното.След заседанието на въпрос дали този закон няма да бъде приложим само за едно лято, Симеонов отговори: \"Не съм баба Ванга да гледам в бъдещето. Може и да не съм на този пост, така че нищо не мога да кажа\".Попитан дали си говори с министъра на туризма, Симеонов обясни, че това вътрешни неща от \"семейната кухня\". \"Не ме карайте да издавам семейни тайни\", помоли той журналистите.Предложението на Симеонов, което днес комисият по туризъм прие, предвижда задължението при разрешаване на работно време да се извършва проверка на новите заведения от РЗИ, като ще се издават сертификат за обезшумяване. За вече съществуващите завесения обаче няма да има такива сертификати - за тях ще има проверки и замерване на шума при подаване на сигнал, а контролът в тези заведения ще се извършва само от МВР. Идеята на вицепремера е след 23:00 часа да бъде забранено каквото и да е озвучаване. Забранява ще важи и за шум от плавателни и от транспортни средства. Тя ще важи до 08:00 сутринта.Симеонов обаче оставя възможност за изключения - за обществени прояви, одобрени от на общината. Вицепремиерът е на мнение, че не е проблем новия режим да влезе в сила от средата на сезона.", "date": "2018.06.13", "title": "Валери Сименов намекна, че е готов да хвърли оставка заради Ангелкова"}
{"url": "https://offnews.bg/sviat/sasht-iskat-znachitelno-razorazhavane-ot-severna-koreia-v-sledvashti-682581.html", "text": "САЩ искат Северна Корея да осъществи \"значително разоръжаване\" в следващите две години и половина, заяви днес американският държавен секретар Майк Помпейо, цитиран от Ройтерс и БТА. Помпейо пристигна в Сеул, за да информира южнокорейски представители за вчерашната среща между американския президент Доналд Тръмп и севернокорейския лидер Ким Чен-ун в Сингапур. Тръмп и Ким постигнаха споразумение, потвърждаващо ангажимента на Северна Корея да \"работи за пълна денуклеаризация на Корейския полуостров\", но не бяха дадени подробности кога Пхенян би се отказал от ядрените си оръжия или как това може да бъде проверено.Попитан от репортери дали иска да постигне значително ядрено разоръжаване до края на сегашния мандат на Тръмп, който изтича на 20 януари 2021 г., Помпейо отговори: \"Да, със сигурност. Напълно . . . Вие използвахте понятието значително, значително разоръжаване, нещо такова, нали? Надяваме се, че можем да постигнем това за 2 години и половина.\"\"Аз съм... уверен, че те разбират, че ще има задълбочена проверка\", каза той и добави, че първоначалното споразумение между Тръмп и Ким не е обхващало всичко, договорено от двете страни.По думите му предстои още работа, за да бъде постигнат повече напредък.Помпейо изрази увереност, че преговорите между САЩ и Северна Корея ще бъдат подновени \"по някое време следващата седмица\" и посочи, че военните учения на САЩ и Южна Корея, чието спиране обяви Тръмп, ще бъдат подновени, ако Северна Корея не преговаря честно за ядрената си програма.", "date": "2018.06.13", "title": "САЩ искат 'значително разоръжаване' от Северна Корея в следващите 2 години"}
{"url": "https://offnews.bg/kultura/solisti-ot-avstria-i-dvata-naj-golemi-natcionalni-orkestara-se-sabirat-682545.html", "text": "На 27 юни в Зала 1 на НДК ще прозвучи Симфония №8 на Густав Малер. Музикалното произведение е създадено за многобройни състави – оркестър, хор и солисти, и затова е наричано “симфония на хилядата” и именно огромният му мащаб е причината да не се изпълнява често в България.За последен път в София Симфония №8 е звучала през далечната 1991 година, а обединяващото с предстоящото й изпълнение е, че пред диригентския пулт отново застава маестро Емил Табаков. Подготовката за представянето на Симфония №8 на сцената на зала №1 на НДК започва преди близо година. Софийската филхармония като организатор на концерта отправя покана към Симфоничния оркестър на БНР да се присъедини към мащабното събитие. По този начин в изпълнението на инструменталната част ще се включат 140 филхармоници. Внушително ще е присътвието на вокални състави – 100 деца, 150 певци смесен хор и 8 солиста. В продукцията участват Националният филхармоничен хор „Светослав Обретенов” и детският филхармоничен хор с диригент Славил Димитров, Детският радиохор с диригент Венеция Караманова и смесеният хор на БНР с диригент Любомира Александрова. Международното присъствие в събитието идва от Австрия – страна, която приема от България председателството на Съвета на ЕС. Всичките 8 солисти са с кариера в страната с традиции в класическата музика - Бианка Кох, Елизабет Пратчер, Колет Бушел – сопрани, Валтрауд Винзауер и Лаура Оливия Шпенгел – алти, Максимилиан фон Лютгендорф – тенор, Томас Вайнхапел – баритон, Андреас Йозеф Матерсбергер – бас. Събитието е съфинансирано от Програма \"Култура\" на Столична община.", "date": "2018.06.13", "title": "Солисти от Австрия и двата най-големи национални оркестъра се събират в Зала 1 на НДК"}
{"url": "https://offnews.bg/obshtestvo/politcejski-nachalnik-napuska-mvr-sled-ubijstvoto-na-pelov-682550.html", "text": "Директорът на Областната дирекция на МВР-София комисар Георги Григоров е подал рапорт за пенсиониране, съобщи БНР.Официално мотивите не се посочват, но се предполага, че решението на Григоров да напусне системата е свързано със случая на избягалия затворник Владимир Пелов, който беше застрелян при престрелка в Ботевград. Именно на ОД МВР- София е и Районното полицейско управление в Ботевград, което понесе критики за несправяне със случая.Вчера Георги Григоров призна, че Марио Панчев, който уби Владимир Пелов, но после също почина от раните си от престрелката, е сигнализирал в полицията, че се чувства застрашен след бягството на Пелов от затвора.", "date": "2018.06.13", "title": "Полицейски началник напуска МВР след убийството на Пелов"}
{"url": "https://offnews.bg/obshtestvo/kolite-slizat-pod-zemiata-pred-tcentralna-gara-patnitcite-minavat-pre-682543.html", "text": "Пешеходците и колите ще си разменят местата пред Централна гара в София. Автомобилите ще слязат на практика в сегашния неизползваем подлез чрез тунел от Надежда и ще излизат на \"Мария Луиза\". Хората пък ще преминават през парк, за да се качат на влака. Това предвижда проектът на победителя в конкурса за концепции за планиране и развитие на Вторичен градски център – Зона „Централна гара“ – София архитектурно бюро \"А и А АРХИТЕКТИ\". Международно жури с председател арх. Данте Бенини определи идеите в проект като най-добри по отношение на функционално развитие, структура и характер на Вторичния градски център. Създателите му Асен Милев и Ангел Захариев получиха награда VIZAR 2018 на церемония в Националната художествена галерия. Пространството около Ротондата под земята е отредено за спиране на автомобили и стоянки за таксита, разказа пред OFFNews Ангел Захариев. Трамваите обаче остават на нивото на терена, така на хората, решили да пътуват с влак, няма да им се налага да слизат поне два пъти под земята, за да стигнат до коловозите. Площадът пред гарата ще се превърне в многофункционално градско пространство - със зелени площи, алеи, места за концерти и изложби на открито. Повдигнат парк точно пред самата гара ще преминава в мост над линиите и ще води към района на север от коловозите, разказа още арх. Захариев. Предвижда се бившият ЖП завод да стане Център за изкуство и култура. В северната част на района над гарата ще се обособи и зона за нощни купони и партита с много барове, клубове, ресторанти и т.н. \"Пияндериумът\" няма да пречи с шума на никого, защото наоколо няма жилищни сгради. На следващ етап мястото ще се допълва като зона за развитие на креативни индустрии, после идва ред на частните инвеститори. Нова концертна зала, музей, галерии и др. ще се появят от страната на \"Мария Луиза\". Идеята е на общински и държавни терени частни инвеститори да изградят публичните сгради, като срещу това получат възможност да строят върху общински площи жилищни и бизнес сгради, хотели, ресторанти, магазини и т.н., обясни арх. Захариев.Целта е Вторият градски център да е оживен 24/7 и да се превърне в притегателен център за столичани. ", "date": "2018.06.13", "title": "Колите слизат под земята пред Централна гара, пътниците минават през парк до влака"}
{"url": "https://offnews.bg/izvan-terena/prizovaha-ruskinite-da-se-darzhat-prilichno-po-vreme-na-mondiala-682547.html", "text": "Председателят на комитета по въпросите на семейството, жените и децата към руската Държавна дума Тамара Плетньова призова сънародничките си да се държат прилично по време на световното първенство по футбол и да нямат безразборни сексуални връзки с чужденци.В Русия имат печален опит от олимпийските игри в Москва през 1980 година, когато настъпва истински бум на броя на самотните майки с деца от чужденци, голяма част от които с екзотичен произход.\"Тези дечица след това страдат, страдат и досега още от времената на съметската власт. Ние трябва да раждаме деца от своята раса, а не от други раси. Не съм някакъв националист, но опитът не е положителен\", коментира депутатката в ефира на радио \"Говори Москва\".Тя доразви тезата си, като посочи, че желанието й е в Русия хората да се женят и създават деца по любов, а не от користни подбуди или моментни увлечения.\"Искам гражданите на Русия да създават стабилни семейства, да живеят дружно, да създават деца и да ги възпитават, а не да живеят със самотни майки или да бъдат пращани в чужбина при непълноценни семейства\", добави Плетньова.", "date": "2018.06.13", "title": "Призоваха рускините да се държат прилично по време на Мондиала"}
{"url": "https://offnews.bg/ikonomika/a1-s-priznanie-za-uspeshni-komunikatcii-ot-nagradite-na-sp-business-l-682546.html", "text": "А1 получи поредно признание за успешни комуникации – Илияна Захариева, директор „Корпоративни комуникации” на телекома, бе отличена с приза „Успешни комуникации и ребрандиране” в категория „Телекомуникации” по време на Годишните награди на сп. Business Lady.Наградата бе връчена от Велик Занчев, заместник-министър на транспорта, информационните технологии и съобщенията, за успешната комуникационна кампания, свързана с ребрандирането на първия мобилен оператор у нас. Мтел стана А1 в края на май, но комуникирането на целия процес по смяна на името стартира още през 2017 година.Наградите на списанието се връчват за седми път у нас, като целта им е да отбележат приноса на българската делова жена в различни категории, давайки гласност на успешните управленски модели, ефективните бизнес практики и адекватно развитие на човешкия капитал. По традиция събитието обединява личности от бизнес средите, политиката, културата и партньори на сп. Business Lady. Тази година организаторите отличиха общо 19 бизнес дами в 12 категории от обществения живот, бизнеса и медиите.", "date": "2018.06.13", "title": "А1 с признание за успешни комуникации от наградите на сп. Business Lady"}
{"url": "https://offnews.bg/sviat/rusia-podkrepia-novoto-ime-na-makedonia-ako-otgovaria-na-interesite-n-682558.html", "text": "Русия подкрепя постигнатата договореност за преименуване на Република Македония в Република Северна Македония, ако тя отговаря на интересите на всички страни.Това заяви днес руският външен министър Сергей Лавров след среща с гръцкия си колега Никос Кодзиас, цитиран от БТА.\"Винаги сме изтъквали, че подкрепяме намиране на решение на този въпрос без външна намеса, без поставяне на каквито и да било изкуствени срокове и условия, и сме казвали, че подкрепяме такова решение, което да отговаря на интересите на Гърция и Македония и което да се опира на широка обществена подкрепа\", заяви Лавров и подчерта, че се надява постигнатата договореност да е била именно такава.Снощи македонският премиер Зоран Заев съобщи, че Скопие и Атина са намерили решение на проблема с името. По думите му новото название на страната - Република Северна Македония - ще се превежда на всички езици.Малко след обявената договореност за името България също заяви подкрепата си. Министерството на външните работи подчерта, че приветства постигнатото споразумение, но настоява Македония и Гърция да гарантират, че промяната няма да доведе до евентуална промяна на съществуващите граници или претенции към съседите относно език, култура, история и идентичност. ", "date": "2018.06.13", "title": "Русия подкрепя новото име на Македония, ако отговаря на интересите на всички, обяви Лавров"}
{"url": "https://offnews.bg/ikonomika/fibank-podkrepia-razvitieto-na-turizma-v-balgaria-682541.html", "text": "На 12 юни 2018 г. в столичния хотел „ИнтерКонтинентал“ се проведе Петата годишна среща на Националния борд по туризъм, на която Fibank (Първа инвестиционна банка) бе партньор. Събитието се проведе със съдействието на Министерството на туризма и събра на едно място ключовите институции и лидери в сектора на туризма. Сред обсъжданите въпроси бяха международния маркетинг на българския туризъм, дигиталните и облачни услуги в туризма и инвестициите в здраве.От страна на Fibank участие взе г-н Чавдар Златев, Изпълнителен директор и Член на УС на банката, който се включи в дискусията на тема „Банки и инвестиции в туризма“. Експертите в панела се обединиха около мнението, че “съюзяването на хората в хотелиерския и туристическия бизнес е задължително. Също така има огромна нужда от подобряване на вътрешната свързаност между туристическите дестинации в страната”.Той бе категоричен, че всяка банка би подкрепила един добър туристически проект.Националният борд по туризъм обединява туристически сдружения, общини, инвеститори в туристическата индустрия и е най-голямата неправителствена организация в обществена полза в България.", "date": "2018.06.13", "title": "Fibank подкрепя развитието на туризма в България"}
{"url": "https://offnews.bg/zvezdi/sadat-prinudi-andzhelina-dzholi-da-pozvoli-na-brad-pit-da-vizhda-detca-682538.html", "text": "Съдът в Лос Анджелис постави условие на Анджелина Джоли да даде на бившия си съпруг Брад Пит повече достъп до децата си, информира \"Дейло мейл\".Съдът е изискал от 43-годишната актриса, която получи пълно попечителсво над шестте им деца, да позволи на Пит да ги вижда по-често, докато снима филма Maleficent 2 във Великобритания това лято.Съдът е констатирал, че липсата на честа комуникация с бащата ще бъде нездравословна за наследниците на Браджелина.Освен това актрисата трябва да даде на Пит мобилните номера на всяко дете, за да може той да е в по-чест контакт с тях, без Джоли да следи разговорите.Звездата от „Гепи“ ще може да вижда децата си в Лондон, където Джоли ще наеме къща за 10 дни в средата на юни и ще може да прекарва по 4 часа с едно или две от тях.От 27 юни до 1 юли той ще може да ги вижда за 10 часа на ден, а от 8 до 14 юли за четири часа на ден. Друго условие на съда е Джоли да има право да се обажда само веднъж на ден, когато децата са с актьора.По време на срещите на мястото трябва да присъства психолог.Съдът заяви, че ако Джоли не спази новите условия, рискува да загуби първоначално определеното пълно попечителство.", "date": "2018.06.13", "title": "Съдът принуди Анджелина Джоли да позволи на Брад Пит да вижда децата по-често"}
{"url": "https://offnews.bg/offtopic/vizhte-videoto-koeto-tramp-pusna-na-kim-chen-un-za-mira-mezhdu-dvete-682562.html", "text": "Фейсбук страницата на Белия дом публикува видеото, което президентът Тръмп е показал на лидера на Северна Корея Ким Чен-ун по време на историческата им среща на 12 юни в Сингапур.Клипът е посветен на промяната, която Тръмп и Ким Чен-ун са на път да създадат и е под надслов \"Ако...?\"Видеото прокламира мир и обединение между двете Кореи.След срещата си, американският президент Доналд Тръмп и севернокорейският лидер Ким Чен-ун обещаха да работят за Корейски полуостров без ядрени оръжия. В същото време Вашингтон пое ангажимента да предостави гаранции за сигурност на Пхенян.След края на срещата беше пуснато съвместно изявление, което обаче не даде много подробности как точно ще се случат тези обещания.Вижте клипа:", "date": "2018.06.13", "title": "Вижте видеото, което Тръмп пусна на Ким Чен-ун за мира между двете Кореи"}
{"url": "https://offnews.bg/zvezdi/pesnite-ot-skandalnia-album-na-kanie-uest-debiutiraha-v-billboard-top-682559.html", "text": "Всичките седем песни от последния албум на Кание Уест „Ye“ дебютираха в класацията на Billboard Top 40, съобщи CNN.Песента „Yikes“ се добра до номер 8 на Топ 10, „All Mine“ е под номер 11, „Ghost Town“ дебютира на номер 16, „\"Wouldn't Leave“ – на номер 25, „Violent Crimes“ 27-мо място, „I Thought About Killing You“ на 28-о и „No Glitches“ на номер 36.Въпреки че феновете на рапъра заплашиха, че ще саботират албума след скандалното му изказване за доброволното робство на афроамериканците в САЩ, той отново достигна първо място в класацията Top 200, което го постави рамо до рамо с Еминем и Бийтълс за най-дългата серия от №1 албуми.„Когато чуете за 400 години робство... 400 години? Това звучи като избор“, бяха думите на Уест по време на интервю с TMZ, които вбесиха феновете.След интервюто Уест заяви, че коментарът му е бил неправилно интерпретиран и той е споменал 400-годишното робство като пример защо „не можем да бъдем умствено поробени за още 400 години“, но въпреки това не успя да умилостиви обществото.", "date": "2018.06.13", "title": "Песните от скандалния албум на Кание Уест дебютираха в Billboard Top 40"}
{"url": "https://offnews.bg/futbol/tcska-prodava-tituliarnia-si-vratar-v-kipar-682521.html", "text": "Кипърският АЕЛ Лимасол е фаворит за подписа на вратаря на ЦСКА - Витаутас Черниаускас, пише \"Меридиан Мач\".Той е сложен на сергията от страна на \"червените\", които вече привлякоха негов заместник - хърватинът Данте Стипица.АЕЛ (Лимасол), където преди работи родният треньор Ивайло Петев, е бил близо до подпис с Черниаускас преди година, но тогава той е предпочел да премине на \"Армията\".След колебливия сезон с екипа на столичани обаче бъдещето му при \"червените\" е под въпрос. Предполага се, че през следващия сезон Данте Стипица ще е титуляр, а Георги Китанов ще е негова резерва.", "date": "2018.06.13", "title": "ЦСКА продава титулярния си вратар в Кипър"}
{"url": "https://offnews.bg/analizi-i-komentari/arest-po-vreme-na-pogrebenie-682520.html", "text": "Още една смърт, причинена от указ, издаден по време на извънредно положение. Още един разказ, изпълнен с болка. Днес ще разкажа трагичната история на семейство Мехмет и Есра Челик. С болка на сърцето ще опиша тежките месеци, които е преживяло това учителско семейство.Това е една пронизваща история, която започва след опита за военен преврат на 15 юли 2016 г. в Турция.Понеже е бил обявен за издирване, Мехмет Челик дълго време не могъл да получи лекарска помощ. А когато успял да отиде, лекарят му казал, че болестта е в много напреднала фаза.Леченията и операциите, които преживял не помогнали и на 7 юни 2018 година, четвъртък, Мехмет Челик се сбогувал с този свят. След себе си оставил млада съпруга и двегодишно дете.Съпругата му Есра била арестувана на погребението на мъжа си! А двегодишното дете, което останало без баща, било откъснато и от майка си. После Есра била освободена.За премеждията на Мехмет Челик и съпругата му научих в Нощта Кадр (10-и срещу 11-и юни 2018). В най-важния за мюсюлманите ден един млад човек изгубва живота си, заради политически причини, но обществото въобще няма информация за случая. Членовете на това общество изпълнява молитвите си, но остава безчувствено към жестокостите в заобикалящия го свят.Живеем във време, в което въпреки че изповядва религията на морала и справедливостта за това хладнокръвно към редица сърцераздирателни събития общество е нормално да не научава за подобни трагедии или, ако научава, то пак остава безразлично към тях.Събрах информация по случая, като се свързах с близките на Мехмет Челик. Чутото ми показа, че е изживяна още една нова драма по отношение на потърпевшите от извънредното положение, което следя отблизо.Мехмет Челик и съпругата му работели в учебни заведения на групата на Фетхуллах Гюлен. Оженили се през 2014-а, живеели в град Маниса. Веднага след опита за военен преврат потърсили убежище в град Амася при бащата на Есра.Те научавали за арестите и задържанията на своите познати и нямали намерение да се предадат с ясното съзнание, че в затворите няма справедливост и условията в тях не отговарят на критериите за човешки права.На 9 август 2016 г. им се ражда син, но те не смеят да напускат дома си и живеят благодарение на помощта на близките си.Но след известно време отшелническият живот подействал зле на Мехмет и той започнал да чувства дискомфорт. От ден на ден ставал все по-напрегнат, нервен и ядосан. През февруари 2017 г. започнал да се оплаква от силна кашлица и храчки.Понеже го издирвали Мехмет не можел да ходи нито на лекар, нито в аптека и приемал без лекарско предписание лекарствата, с които разполагал, за да се лекува.С времето имунната му защита намаляла, той отслабнал, нощем кашлял и сънят му се нарушавал. По думи на близките му, свалил петнайсет килограма, а състоянието му продължавало да се влошава.Мехмет Челик и семейството му били притиснати до стената. Близките му му внушавали да се предаде, но той не можел да се осмели, заради нарастващите изтезания в извънредното положение.Той е учител, а е щял да бъде обвинен в принадлежност към терористична организация, без да е хващал дори оръжие и примерите, за които е слушал силно са го обезпокоявали.Арестуваните за дълго време без обвинителни актове, наказанията без никакво правно основание, са го плашели. Помислил е да избяга зад граница, но едва намирал хляб, с който да се изхранва. Болестта напредвала, той вече е бил в нейния капан.През февруари 2018 здравето на Мехмет силно се влошило. Имал висока температура, силна кашлица, храчки, апетитът му намалял. Ако отиде на лекар, се боял, че ще го разпознаят и арестуват, но вече не издържал. Така в течение на четири месеца болестта силно напреднала, състоянието му било тежко.През май взел чужда лична карта и отишъл в една частна болница в Анкара. Лекарят го информирал за критичното му състояние. „Къде си бил толкова време, как си живял така?“, са били думите му. След лечение с антибиотици му казал, че ще трябва да се оперира.Разболял се от бронхиектазия. Поради невъзможност за лечение, бронхите и околната за тях белодробна тъкан били възпалени.Аз съм белодробен специалист и знам много добре характеристиките на бронхиектазията. През цялата ми лекарска практика съм оказвал по-специално внимание на заболелите от бронхиектазия.Защото съм се поставял на тяхно място, за да усетя как се чувстват и прекрасно съм разбирал, че се борят с една упорита, хронична болест.Предупреждавал съм ги за сериозността на лечението и, че ако не се грижат за себе си, последиците са тежки. Много добре знам, че ако не се полагат достатъчно грижи, новите инфекции, които атакуват бронхите, причиняват душевното разстройство, което се превръща в истинско мъчение. Разбрах, че е изживян един случай, който до болка ми е познат.Ясно е било, че Мехмет Челик е попаднал в лапите на една иначе лечима болест, която е щяла да причини смъртта му.Веднага го оперирали от пневмонектомия, т.е. взели половината от белия му дроб.След четири дни му направили втора операция, отрязали още една част от белия му дроб. Тоест четири пети от белия му дроб вече липсвал.След операцията получил инфекция, започнал да усеща задух, приели го в интензивното, но този трийсетгодишен млад баща затворил очи завинаги, оставяйки след себе си една скърбяща съпруга на двайсет и седем години и малко бебенце.Смъртта му обаче, разкрила и самоличността му, в резултат на което полицията започнала да преследва опечаленото семейство, в деня на погребението му всички краища на гробището били завардени.След погребалната церемония полицията арестувала на място вдовицата Есра и я откарали от Хатай в Маниса. Невръстното детенце останало при леля си и постоянно питало за майка си и баща си.По време на извънредното положение се случиха много трагедии. За много хора, които бяха вкарани в затвора без присъди, животът стана ад. Извънредното положение излезе извън рамките на закона и взе много жертви.Някои преживяха семейни трагедии, прекосявайки водите на Егейско море, други се изгубиха във водите на Марица. Много хора умряха или в затворите, или навън, заради заболявания, придружени с материални и морални несгоди.Разказите за подобни истории ни съсипват, но една значителна част от нашето общество все още ни задава въпроса „Какъв е проблемът?“Всъщност тази безчувственост, безсъвестност, този фанатизъм нараняват човека. Не знаем още колко трагедии ще се случат, но ако страната продължава да се управлява от тази политическа власт, подобни случаи ще се увеличават.Потърпевшите от преследванията по време на извънредното положение са подложени на безкрайни мъчения.Много рядко може да се срещне такова общество, което е притиснато в ъгъла и физически, и психически. На това са подложени хора от различни съсловия – с леви и с десни убеждения, кюрди и турци, алевити и сунити.Време е всички да чуят за болките на тези хора, да се поставят на тяхно място и в страната да възтържествува законът, за да няма повече такива трагедии, за да не арестуват жени, които погребват мъжете си, за да няма деца сираци.Б. ред. - Йомер Фарук Гергерлиоглу е кандидат за народен представител от прокюрдската Демократичната партия на народите. Статията му препечатваме в превод на - медия, която следи в детайли политическите процеси в Република Турция и техния отзвук у нас.", "date": "2018.06.13", "title": "Арест по време на погребение"}
{"url": "https://offnews.bg/futbol/fernando-jero-e-noviat-selektcioner-na-ispania-682572.html", "text": "Легендата на Реал Мадрид Фернандо Йеро е новият селекционер на \"Ла Фурия Роха\", обявиха официално от Кралската испанска футболна федерация.Той заменя на поста уволнения Юлен Лопетеги. Йеро поема функциите само за Световното първенство в Русия.Бившият капитан на Реал и президентът на федерацията Луис Рубиалес ще дадат . В петък испанците излизат срещу Португалия в Сочи.Фернандо има 601 мача и 127 гола с фланелката на Реал Мадрид, както и 89 срещи за националния отбор на Испания. През сезон 2014/15 е асистент в кралския клуб. През 2016/17 води Овиедо, след което става спортен директор в испанския национален отбор.", "date": "2018.06.13", "title": "Фернандо Йеро е новият селекционер на Испания"}
{"url": "https://offnews.bg/futbol/avstrietc-stava-sporten-direktor-na-levski-682519.html", "text": "Левски е на финалната права за назначаването на нов спортен директор. Фаворит да заеме поста е австрийският специалист Вили Рутенщайнер. Той е началник на всичките национални отбори на алпийската страна. Преговорите се водят от собственика Спас Русев, като той се надява да ги приключи до старта на подготовката на “сините” утре, информира \"Тема Спорт\".55-годишният Рутенщайнер ще има големи правомощия на “Герена”. Австриецът ще се заеме с менажирането на клуба, воденето на нови футболисти и поставянето на основи при работата с подрастващите. Ако подпише ще има задача да реорганизира и школата.Той е ръководител на програмата “Проект 12”, станала известна ка то “Австрийският начин”. Методиката се смята за революционна и носи големи ползи за развитието на юношеските и младежките национални отбори на страната.Рутенщайнер е спортен директор на австрийската федерация от 2001 година насам. Два пъти е сядал и на треньорската скамейка на националния отбор в ролята на старши треньор. Той временно заема поста - от септември до ноември 2011 година, и води тима в евроквалификациите срещу Азербайджан и Казахстан, в които записва победа и равенство. Силата му обаче е в менажирането и правенето на програми за развитие на играта. Спас Русев вече е провел доста разговори с австриеца, като нещата отиват към подпис.", "date": "2018.06.13", "title": "Австриец става спортен директор на Левски"}
{"url": "https://offnews.bg/politika/veche-mesetc-bnb-ne-kazva-koj-dava-pari-na-ginka-za-chez-682524.html", "text": "БНБ вече месец отказва да предостави информация кои български банки са заявили интерес към финансирането на сделката по придобиване на активите на ЧЕЗ в България от фирмата \"Инерком\".Това обяви от парламентарната трибуна депутатът от БСП Жельо Бойчев, който бе председател на специално създадената в Народното събрание комисия, която трябваше да проучи сделката с бизнесдамата от Пазарджик.Докладът на временната комисия е готов още от 17 май, а в него парламентът настоява БНБ да предостави информация за поетите финансови ангажименти от български банки по сделката с \"Инерком България\" за придобиването на активите на ЧЕЗ в страната.", "date": "2018.06.13", "title": "Вече месец БНБ не казва кой дава пари на Гинка за ЧЕЗ"}
{"url": "https://offnews.bg/politika/deputatite-pochetoha-s-minuta-malchanie-za-zaginalite-piloti-682528.html", "text": "Народните представители почетоха с минута мълчание загиналите военни пилоти при инцидента с хеликоптер Ми-17 край Пловдив. Това стана по предложение на председателя на парламента Цвета Караянчева.Инцидентът на летище \"Крумово\" в понеделник около 20.30 часа при планов полет. Причините за инцидента обаче не са ясни. Вертолетът паднал от около 50 м. височина в района на авиобаза Крумово.Командирът на екипажа капитан Пламен Пантилеев и вторият пилот капитан Стоян Неделчев загинаха на място. Бордният техник офицерски кандидат Алексей Каменов е ранен и е на лечение във ВМА.Падналият военен хеликоптер водил военния парад за 6 май. Вертолетът е минал капитално-възстановителен ремонт през 2016 г.", "date": "2018.06.13", "title": "Депутатите почетоха с минута мълчание за загиналите пилоти"}
{"url": "https://offnews.bg/futbol/stoichkov-arzhentina-shte-specheli-svetovnoto-parvenstvo-682529.html", "text": "Легендaта на българския футбол Христо Стоичков прогнозира в предаването по НОВА \"Здравей, България\", че Аржентина ще е новият световен шампион.Той сподели, че най-хубавият миг в кариерата му е спечелването на \"Златната топка\". \"Тогава погледнах жена ми, погледнах Йохан Кройф и… Какво повече може да иска един футболист?\", каза Стоичков и пожела на България да има още играчи, които да заслужат най-престижното отличие във футбола.Легендата разкритикува и липсата на политика и ресурси за развитие на спорта у нас. \"Ние действаме от днес за днес. Нямаме стратегия за нашия спорт.Проблемите са много и генерални. Не може да очакваме медали от борбата с една зала, нито успехи във волейбола също с една зала. Само гимнастичките ни триумфират, защото във федерацията има хора, които знаят какво правят\", категоричен бе Стоичков.Той каза още, че не иска да се занимава с футбол в родината, защото не можел да търпи \"някой да го командва\".Въпреки, че вече минаха 24 години от полуфинала на националния ни отбор в САЩ 94' срещу Италия, Камата не е простил на френския съдия Жоел Киню за грешката, която допуна по време на срещата.\"И 48 години да минат, пак ще е същият гамен. Как да го простя? Никога. Няма шанс, това е един непочтен човек, той разплака цяла нация и разби мечтите на едно поколение. И този наглец е тръгнал да се оправдава...\", категоричен е Ицо.Легендата на българския футбол прогнозира, че новият световен шампион ще бъде Аржентина. Отборът щял да спечели финала срещу Франция на предстоящия Мондиал в Русия. \"Това е последната голяма надежда на Меси и му желая титлата от сърце\", каза Стоичков.", "date": "2018.06.13", "title": "Стоичков: Аржентина ще спечели световното първенство"}
{"url": "https://offnews.bg/medii/novi-rokadi-v-sutreshnia-blok-na-nova-682523.html", "text": "Сутрешният блок на Нова телевизия остана без шеф след поредни промени в екипа.През май, след едва няколко месеца на поста, предаването се раздели с новия си изпълнителен продуцент Лили Ангелова. Тя дойде от БНТ и бе назначена на мястото на Валерия Чанкова. По информация на OFFNews Ангелова не е успяла да се впише пълноценно в продукцията. Засега не е назначен нов титуляр. От тази седмица в ефир се завърна водещият Виктор Николаев, чието неколкоседмично отсъствие бе широко коментирано и събуди подозрения за отстраняването му. Причината за отсъствието на Николаев е била сериозен здравословен проблем. Журналистът вече се е възстановил и от днес е отново на работа.Междувременно от \"Здравей, България\" отпаднаха две от редовните рубрики на блока - спортните интервюта на Деян Веселинов и рубриката на Деси Банова. Веселинов сам е взел решение да напусне телевизията след 12 години работа там. Той написа в профила си, че благодари на медията за годините заедно. Деси Банова пък очаква дете и излиза в майчинство.След кратко завръщане екрана Миа Сантова също се раздели с медията. Тя водеше новините в 16 часа. Според запознати Сантова е напуснала сама, тъй като очаквала да води собствено предаване, а то така и не било програмирано.", "date": "2018.06.13", "title": "Нови рокади в сутрешния блок на Нова"}
{"url": "https://offnews.bg/izvan-terena/zatvariat-publichnite-domove-v-rusia-zaradi-mondial-2018-682522.html", "text": "Световното първенство по футбол винаги гарантира солиден оборот за най-древната професия. Не такъв обаче е случаят в Русия. Повечето публични домове в най-голямата държава по територия в света ще бъдат затворени по време на мондиала и вместо да реализират солиден оборот, ще бъдат изправени пред фалит.Всъщност жриците на любовта няма да си вземат отпуска, за да се наслаждават на световното. В бордеите е получено изрично предупреждение от полицията, че ако работят по време на световното, ще има жестоки санкции и най-вероятно ще се стигне до затварянето им.“Повечето публични домове няма да работят след заплахи от полицията”, казва Ирина Маслова, която е шеф на организацията “Сребърна роза”, грижеща се за правата на проститутките.“Само тези публични домове, които си плащат на полицията и властите и се ползват с тяхното благоволение, ще останат отворени”, добавя Маслова, цитирана от \"24 часа\".Причината за тези мерки е желанието на Русия да демонстрира изчистен имидж по време на първенството и да избегне нежелани инциденти.Заради кризата, броят на проститутките в Русия в последните години е нараснал десетократно. Само в град като Екатеринбург те са десетки хиляди. Самите жени се обиждат на названието проститутка и предпочитат да ги наричат секс труженички.В същото време от Руската църква със специално обръщение поискаха да бъде спряна продажбата на алкохол в предстоящия футболен месец.Това щяло да доведе до една “спокойна, позитивна и радостна атмосфера”. Препоръчва се феновете да се отдадат на спорт и с това да покажат отношението си към първенството.“Пиенето ще развали предстоящия празник”, се казва още в съобщението.", "date": "2018.06.13", "title": "Затварят публичните домове в Русия заради Мондиал 2018"}
{"url": "https://offnews.bg/analizi-i-komentari/ruskite-limonki-niama-kak-da-sa-dovolni-ot-reshenieto-za-imeto-na-make-682534.html", "text": "Споразумението Ципрас-Заев за името “Северна Македония” неизбежно ще предизвика напрежение у нас (а и в Скопие).Очаквам бърза негативна реакция на руските лимонки от двете страни на Осоговската планина. И това е логично - Русия и Сърбия имат стратегически интерес Македония да не влиза в НАТО и да не е кандидат за ЕС. Нашият обаче е тъкмо обратният.Да, “Северна Македония” има проблематично звучене за нас. Но е важно бързо и безболезнено да го признаем, по няколко причини:Рискът за България не е името на съседите (половината от които имат роднини в София), а вековната деятелност на сръбските и руски служби там, довела до системни антибългарски изстъпления.Важно е правителството на България спешно да подкрепи споразумението между Гърция и Македония. И по възможност да изрази ясно неодобрение на подкрепата, която Виктор Орбан даде на позицията на ВМРО-ДПМНЕ.Б. ред. - Позицията на Радан Кънев е от фейсбук профила му.", "date": "2018.06.13", "title": "Руските лимонки няма как да са доволни от решението за името на Македония"}
{"url": "https://offnews.bg/obshtestvo/nasledstveni-pensii-za-roditelite-na-zaginalite-pri-zadgranichni-misii-682527.html", "text": "Наследствени пенсии ще получават родителите на загиналите в задгранична мисия и операция. Това решиха окончателно депутатите с приемането на второ четене на изменения в Кодекса за социално осигуряване. Текстовете бяха внесени от ГЕРБ и БСП.Досега на наследствени пенсии имаха право само родителите на хора, починали по време на наборна военна служба. Промените предвиждат още родителите на военнослужещите, загинали при задгарнини мисии преди влизането в сила на тези промени също да имат право на наследствена пенсия. Те ще имат право на това от датата на подаване на заявлението. Те ще получат в пълен размер личната си пенсия и наследствената за военна инвалидност.И родителите на курсантите и школниците, които не са отслужили военната си служба, но са загинали по време на обучението, също ще могат да получат право на наследствена пенсия.", "date": "2018.06.13", "title": "Наследствени пенсии за родителите на загиналите при задгранични мисии"}
{"url": "https://offnews.bg/kultura/preporachvame-vi-za-tialoto-i-dushata-v-dom-na-kinoto-682497.html", "text": "Днес от 15:15 часа в Дом на киното ще се прожектира унгарският филм \"За тялото и душата\".Лентата разказва любовна история, която се заформя в кланица в Будапеща. Младата Мария предизвиква интереса на колегите си в момента, в който постъпва на работа, на позиция за контрол на качеството.Тя винаги се храни в пълна тишина, винаги сама в стерилното помещение и приема работата си сериозно. Придържа стриктно към правилата, отнемайки наказателни точки при всяка допълнителна унция мазнина. Светът ѝ се състои от фигури и данни, отпечатани в спомените й още от ранно детство.Шефът й Ендре също е тих човек и двамата колебливо започват да се опознават, откривайки духовните съвпадения помежду си. Оказва се, че дори сънуват едни и същи неща и постепенно се опитват да ги превърнат в реалност.От 19:00 часа в Софийската филхармония ще се състои концерт на камерен ансамбъл „Арс Музика“.Повече информация за събитието можете да откриете .", "date": "2018.06.13", "title": "Препоръчваме ви: 'За тялото и душата' в Дом на киното"}
{"url": "https://offnews.bg/tenis/chicho-toni-rafa-nadal-mozhe-da-specheli-i-sledvashtia-rolan-garos-682533.html", "text": "Световният номер 1 в мъжкия тенис Рафаел Надал запази перфектния си баланс на финали в турнира от Големия шлем \"Ролан Гарос\", след като на финала на тазгодиното издание на надпреварата победи Доминик Тийм.Матадора завърши сезон на клей, в който спечели четири от петте състезания, на които участва. На финала в Париж бе и Тони Надал, който разкри какво е споделил на племенника си преди срещата.\"Казах му, че ще победим в три сета, преди да излезе на корта. Ако му бях треньор, нямаше да го кажа. Но в ролята на негов чичо мислех, че ще победи.Защо ли? Защото е малко по-добър от останалите. С цялото ми уважение към Тийм, но за да победи Надал, трябва да играе наистина много добре. Той има много добър сервис и форхенд, но Рафаел може да играе малко по-добре.Мисля, че Рафа може да спечели за 12-и път \"Ролан Гарос\". От днешна гледна точка, моят племенник е фаворит. Не знам обаче след една година\", каза Тони Надал.", "date": "2018.06.13", "title": "Чичо Тони: Рафа Надал може да спечели и следващия Ролан Гарос"}
{"url": "https://offnews.bg/obshtestvo/bez-voda-na-2-mesta-v-sofia-682451.html", "text": "„Софийска вода” временно ще прекъсне водоснабдяването в части на столицата днес, съобщиха от дружеството. Пресвързване на довеждащ водопровод, захранващ резервоар „Мърчаево“, налага спиране на водоподаването от 10:00 до 22:00 часа на с. Мърчаево.Подмяна на сградно водопроводно отклонение в жк. „Сухата река“ налага спиране на водоподаването от 09:30 до 16:30 часа на ул. „Яворица“.  Ремонтните дейности ще осигурят по-добро управление на водопроводната мрежа като максимално се ограничат зоните на евентуални бъдещи нарушения на водоснабдяването.Засегнатите от прекъсването на водата, могат да получат повече информация от Телефонния център на “Софийска вода” АД на телефон 0800 12121 или да следят за развитието на всички текущи теренни дейности в реално време чрез Виртуалния информационен център на дружеството - http://www.sofiyskavoda.bg/water_stops.aspx .“Софийска вода” АД предварително се извинява на своите клиенти за причинените временни неудобства!Интернет сайтът на дружеството (www.sofiyskavoda.bg) дава възможност на клиентите да се абонират за съобщенията за прекъсване на водоподаването. На електронната си поща те могат лично да получават информация за планираните спирания. Друг начин е да се възползват от безплатната услуга за известяване чрез СМС.", "date": "2018.06.13", "title": "Без вода на 2 места в София"}
{"url": "https://offnews.bg/ikonomika/tragna-petitcia-na-nedovolni-klienti-na-bdzh-uvolnete-nekompetentnoto-682525.html", "text": "Клиенти на БДЖ стартираха петиция срещу лошото управление на настоящето ръководство на БДЖ.Инициативата е заради непрекъснато влошаващото се качество на услугите на националния превозвач.Според пътниците във влаковете непрекъснато липса информация за закъсненията при пътуване. Те се оплакват от липса на достатъчно седящи места в пътническите композиции и заявяват, че са притеснени за живота и здравето си от зачестилите случаи на горящи пътнически влакове.Друга забележка на клиентите на БДЖ е от лошите хигиенни условия във вагоните. Според тях отпусканите от бюджета средства за БДЖ не се управляват прозрачно и ефективно, а вината за това е на сегашното ръководство на компанията.Петицията за смяна на център-нападателя на футболните аматьори от Локо-БДЖ Владимир Владимиров и колегите му може да бъде подписана ", "date": "2018.06.13", "title": "Тръгна петиция на недоволни клиенти на БДЖ: Уволнете некомпетентното ръководство"}
{"url": "https://offnews.bg/obshtestvo/nsa-priema-kandidatstudentski-dokumenti-ot-dnes-682426.html", "text": "Днес започва подаването на кандидатстудентски документи за всички специалности на Национална спортна академия „Васил Левски“ (НСА).Кандидатите могат да подадат документите си в Ректората на НСА в Студентски град (13 юни - 6 юли 2018 г.) или в бюрата за информация и прием ( 13 юни – 4 юли 2018 г.) в следните градове: Благоевград, Бургас, Варна, Велико Търново, Видин, Враца, Габрово, Добрич, Казанлък, Кърджали, Кюстендил, Ловеч, Монтана, Пазарджик, Перник, Петрич, Плевен, Пловдив, Разград, Русе, Силистра, Сливен, Смолян, Стара Загора, Търговище, Хасково, Шумен, Ямбол.През учебната 2018/2019 г. НСА ще обучава треньори по 64 вида спорт. Тази година се добавят скокове във вода, триатлон и боулинг.Годишните такси са от 350 лв. (за Педагогика на обучението по физическо възпитание) до 840 лв. за различните видове спорт, Кондиционна подготовка и др.Академията предлага и обучение за професионални квалификации, като спортен аниматор, спортен мениджър, треньор по бойно-приложна физическа подготовка, треньор по адаптирана физическа активност, треньор по кондиционна подготовка, спортен коментатор, учител по физическо възпитание и кинезитерапевт.При балообразуването кандидат-студентите могат да предпочетат оценката от матура или да държат изпит в Академията, за да постигнат по-висок резултат.НСА заема лидерското място в рейтинговата система на университетите в професионално направление „Спорт“, а в другите професионални направления – педагогика и обществено здраве е сред водещите висши училища.Сред преимуществата на НСА са материалната ѝ база с открити и закрити спортни съоръжения, три планински и една морска учебна база, общежития, хранителен блок и басейн в центъра на София.Сред възпитаниците на НСА са Димитър Бербатов, Кубрат Пулев, Йордан Йовчев, Мартин Петров, Александра Жекова, Румяна Нейкова, Евгения Раданова, Радослав Янков, Евгени Иванов, Николай Байряков, Ангел Караньотов и др. Лица на кандидатстудентската кампания са олимпийската шампионка на троен скок Тереза Маринова и алпинистът Дойчин Боянов. И двамата са преподаватели в НСА.", "date": "2018.06.13", "title": "НСА приема кандидатстудентски документи от днес"}
{"url": "https://offnews.bg/kultura/bajganiovshtina-brajan-adams-i-promenite-v-zakona-za-avtorskoto-pravo-682479.html", "text": "Не е новост в България концерт да бъде отменян или отлаган – лошо време, лоша организация, случвало се е. Доскоро обаче не се беше случвало концерт да бъде отменян заради неуредени авторски права. Това вече е факт и се случи с концерта на Al Di Meola в Русе – събитието трябваше да бъде на 12 май, но беше анулирано, тъй като организаторът не беше уредил авторските права и няма лиценз. Главен „виновник“ за това са новите промени в Закона за авторското право, приети в края на март.Новият термин, на който трябва да обърнем внимание, е „солидарната отговорност“, която вече имат залите и местата за провеждане на музикални събития.Представете си, че сте организатор на такова. Каните известен изпълнител и ви трябва зала. Нека отидем в „Универсиада“ – ръководството на залата може да ви откаже да подпишете договор, ако не предоставите лиценз за уредени авторски права, който трябва да се вземе от „Музикаутор“. Ако няма такъв документ, залата вече също ще подлежи на санкция за неуредените права. Именно такъв е случаят и с Al Di Meola в Русе и Доходното здание (общинска сграда), където трябваше да се проведе концертът. За да не понесе санкция, залата се подсигури и отмени концерта.Такива мерки се налагат, тъй като някои организатори на концерти са пословични в бранша със своите хитрини. Промоутърът Mokko Solutions, който организира няколко големи концерта през последните години в „Арена Армеец“, e измислил интересен начин за измъкване от отговорност и уреждане на авторски права - с фирми еднодневки. За организирането на концерта на руската група \"Любе\" у нас се създава специална фирма - ЛЮБЕ 2016 ЕООД, но събитието бе под шапката на Mokko. Същото стана с концерта на Драгана Миркович – прави се фирма ДРАГАНА 2016 ЕООД. Брайън Адамс свири у нас, като организаторът му се казваше БРАЙЪН 2016 ЕООД. Всички тези фирми в момента имат запори и са в ликвидация, сочи справка в търговския регистър.Нито държавата, нито фирмите партньори могат да си приберат парите от тези еднодневки. Не се знае за какво още не са платили, но сметката за авторските права за всички 11 големи концерта, организирани под бранда „Мokko”, е 300 хил. лева. За тези случаи има сигнал до ДАНС, пратен от „Музикаутор“, а новият закон и „солидарната отговорност“ трябва да изолира подобни действия.Когато става въпрос за музика и забавление, проблемите за авторското право не спират само до залите и концертите. У нас има около 100 хил. обекта – заведения, ресторанти, барове, клубове, кафенета и подобни, които пускат музика на своите клиенти, но пък едва 15% от тях имат сключен лиценз за уредени авторски права. В Европа един от първенците е Великобритания – там 95% от обектите са си платили за това.Как работи системата у нас?Нека вземем за пример заведение на брега на морето с 250 места, което пуска музика на своите клиенти. Според калкулатора на сайта music-pro.org за една година таксата за уредени музикални права ще бъде 5000 хил. лева. Ако този нощен бар е член на Българската хотелиерска и ресторантьорска асоциация, ще получи 50% отстъпка и така сметката за музиката става 2500 лева.Годишният отчет за 2017-та година на „Музикаутор“ показва, че обектите от графа „Търговия и туризъм“ са платили 988 хил. лева за лицензи. Най-много пари идват от телевизиите – близо 3 млн. От концерти – 273 хил. лева. Общо за 2017-та година бизнесът и държавата за авторски права са платили 7 392 014 лева.Ето и сумите по разпределените авторски възнаграждения от 2011-та до 2017-та:Досега контролът върху обектите за уредени авторски права се извършваше мудно и неефективно – единствените хора с власт да санкционират бяха петимата инспектори на дирекция „Авторско право“ към Министерството на културата. За 2015-та година те са извършили 346 проверки, което изглежда крайно недостатъчно на фона на 100-те хил. обекта.Новите промени в закона предвиждат друга голяма промяна в тази сфера – служителите на общинските инспекторати вече ще имат правомощия да следят и проверяват заведенията, баровете и всичките подобни обекти дали имат лиценз за уредени авторски права. Това ще стане официално след 6 месеца, когато приключва 9-месечният период на обучение и подготовка. С такъв всеобхватен и мащабен контрол вече може да се очаква в отчета на Музикаутор за 2019-та в графа „Търговия и туризъм“ да има голям ръст. Всъщност прогнозата на организацията е, че с такъв инструмент за контрол до няколко години броят на лицензираните обекти ще бъде 90% от тези 100 хиляди.4,3-те млн. лева, разпределени на авторите за 2017-та, далеч не значат, че музикант може да изхрани цяла къща. По-скоро може да нахрани себе си с един сандвич. Процесът е безумно дълъг, имайки предвид факта, че единствената организация, която управлява правата на авторите на музика у нас - “Музикаутор“, отбелязва през 2018-та година 26 години от основаването си, а едва през последните години започна да прави първите си големи стъпки и да става фактор във вземането на решения в бизнеса и законодателството.Все пак можем да завършим с добри новини за тази непопулярна в България материя – интелектуалната собственост. CISAC - Международната конфедерация на дружествата на композитори и автори, по време на годишната си конференция, даде България за пример в Европа за бързо развитие в тази сфера. Също така след дълги години САЩ най-сетне извади страната ни от черния „Списък 301“, в който влизат държавите, не зачитащи защитата на авторското право.", "date": "2018.06.13", "title": "Байганьовщина, Брайън Адамс и промените в Закона за авторското право"}
{"url": "https://offnews.bg/obshtestvo/sv-mchtca-akilina-zaginala-za-viarata-na-13-godini-682457.html", "text": "Църквата почита днес Св. мчца Акилина. Тя била от палестинския град Вивлос. Родителите ѝ били християни, но оставили момичето сираче на 10 години. Акилина не забравила съветите на майка си, стараела се да изпълнява волята Божия и усърдно се молела на Бога. Между нейните връстници имало много езичнички, които се покланяли на идолите. Един от слугите на римския управител чул за християнското настроение на девойката и за влиянието и сред нейните връстнички и донесъл за нея на управителя Волусиан. Той повикал Акилина, която тогава била на 13 години и и заповядал да принесе жертва на боговете, като я заплашвал с жестоки мъчения, ако не изпълни волята му. Акилина отказала и Волусиан започнал да я увещава и заплашва. Акилина не се поддала и управителя заповядал жестоко да бият девойката.Той и казвал: \"Къде е твоят Бог, Акилино? Защо Той не идва да те избави?\". А Акилина му отговаряла: \"Колкото повече ме мъчиш, толкова повече Христос ще ми даде търпение и сила\". Тогава управителят осъдил Акилина на още мъчения, но това не разколебало твърдостта на младата християнка. Тя усилено се молела Богу. Най-после светата мъченица от изнемощяване паднала на земята. Изнесли я вън от града, като мислили, че е умряла, и управителят заповядал да оставят тялото и без погребение.Изведнъж посреднощ тя чула гласа на ангела да и говори: \"Стани и бъди здрава!\". И тя почувствала, че силите и се върнали и че се изцерила от раните си. Започнала да хвали и да благодари на Господ и го молила скоро да й прати смърт.Като се върнала в града, управителят заповядал да я умъртвят. Когато я отвели на смърт, тя помолила да и дадат време за последна молитва. Като поблагодарила на Господа за всесилната Му помощ, тя тихо починала. Палачът пристъпил да изпълни присъдата, но намерил девойката вече мъртва. ", "date": "2018.06.13", "title": "Св.мчца Акилина загинала за вярата на 13 години"}
{"url": "https://offnews.bg/sviat/velikobritania-razliubi-robi-uiliams-prodade-si-dushata-na-diktatora-682535.html", "text": "Роби Уилямс е познат на феновете си като \"лошо момче\", но едва ли някога някой е вярвал, че той ще предаде собствената си Великобритания по политическа и дипломатическа линия. Фактът, че Роби ще пее на откриването на Световното по футбол в Русия, разочарова милионите му фенове на родна земя на Острова и не само там.Изпълнителят на и  бе обвинен, че си е продал душата на \"диктатора\" Владимир Путин със съгласието си да пее на откриването на първия мач между Русия и Саудитска Арабия.Политици и активисти разкритикуваха остро певеца и го приканиха да последва примера на редица британски държавници, както и на кралското семейство, и да бойкотира първенството. Причината властта на Англия да бойкотира форума е отравянето на Сергей Скрипал, за което бе обвинена именно Русия.В изказванията срещу Роби Уилямс се включи дори главният лобист, заради когото бе прокаран международният закон \"Магнитски\" - американецът с британско гражданство Бил Броудър. Ето какво каза:Депутатът от Лейбъристката партия Стивън Доути каза: Изненадващо и разочароващо е да чуя, че такъв велик британски артист като Роби Уилямс, който е бил партньор в борбата за човешките права и кампании за LGBT обществото, се е съгласил да пее, платен от Русия и ФИФА.\"В момент, когато руски изтребители бомбардират цивилни в Сирия, Русия трови хора по британските улици, както и че преследва LGBT хора в Чечня и навсякъде - мога само да предполагам, че Роби ще коментира всичко това по време на своето изпълнение?\", каза Доути, цитиран от \"Гардиън\".За самия Роби това е \"сбъдната детска мечта\", става ясно от прессъобщението на ФИФА за откриването. Относно обвиненията обаче певецът няма официален коментар. Роби Уилямс не е в Русия за пръв път тази година. По-рано през 2018-та той пя в Санкт Петербург за 25-годишнината на руския телеком МегаФон. През 2014-та се твърди, че е изнесъл мини концерт пред най-вътрешния кръг на Владимир Путин, поръчан от собственика на Челси Роман Абрамович.", "date": "2018.06.13", "title": "Великобритания разлюби Роби Уилямс: Продаде си душата на диктатора Путин!"}
{"url": "https://offnews.bg/politika/mareshki-iska-ostavkata-na-karakachanov-zaradi-intcidenta-na-krumovo-682530.html", "text": "Лидерът на \"Воля\" Веселин Марешки обяви, че иска оставката на вицепремиера и министър на отбраната Красимир Каракачанов заради инцидента на авиобаза \"Крумово\", при който командирът на екипажа капитан Пламен Пантилеев и вторият пилот капитан Стоян Неделчев загинаха на място.\"Назначаваме Сульо и Пульо за министри на отбраната, пълни безделници\", коментира Марешки пред журналисти в парламента и добави, че трябва възможно най-скоро да се намери друг човек, който да застане начело на българската отбрана.Марешки, който настоява да не се дават пари модернаизация на арията, днес заяви, че не се дава достатъчно финансиране за обучение на пилотите.\"Трябва да се търси отговорност за инцидента в авиобаза „Крумово“. Тези, които не са осигурили средства за обучението на българските пилоти или са допуснали техническа неизправност, на практика са ги правили на сигурна смърт. И кой друг носи отговорност, освен политическото ръководство на Министерството на отбраната под началничеството на Красимир Каракачанов\", каза лидерът \"Воля\".От партията на Марешки обявиха, че ще сезират прокуратурата за бездействие и несвършена работа в Министерството на отбраната, защото \"излиза, че в този ден няколко български екипажа са играли на руска ролетка\".Реакцията на \"Обединените партиоти\", от чиято квота е Каракачанов, не закъсня. \"Трагичният случай в „Крумово“ не може да се използва за искане на оставка. Повреди и катастрофи са ставали по всяко едно време\", коментира председателят на парламентата група на патриотите Волен Сидеров.Лидерът на \"Атака\" каза още, че това е поредният опит на Марешки да привлече вниманието около себе си.Юлиан Ангелов, който е депутат от партията на Каракачанов, пък коменира, че Марешки не е компетентен да говори по темата.\"Не мога да имам представа откъде той има тази информация, че пилотите не били достатъчно обучени. Според мен българските пилоти са достатъчно обучени. Доказали са го не веднъж в международни учения също, както и в общи действия, в които участва българската армия. Само поради този факт показва, че господин Марешки не е прав\", коментира Ангелов. Депутатът от ВМРО коментира и намерението на \"Воля\" да внесе сигнал до прокуратурата заради инцидента. Според Ангелов Марешки вместо да внася сигнали, трябва да помисли за обвиненията, които са повдигнати срещу него.\"Марешки трябва да отговарят на тези въпроси, а не да се занимаваш с неща които не разбира. Ние виждаме от него непрекъснато некомпетентни изказвания по всички въпроси. Дори като зам.-председател на парламента - той не е научил правилника\", каза още депутатът.", "date": "2018.06.13", "title": "Марешки иска оставката на Каракачанов заради инцидента на 'Крумово'"}
{"url": "https://offnews.bg/litca/tramp-za-robart-de-niro-individ-s-mnogo-nisak-koefitcient-na-intelige-682515.html", "text": "Словесната война между Доналд Тръмп и Робърт де Ниро се ожесточава. Американският президент отвърна на известния актьор, който преди дни напсува Тръмп на церемонията по раздаването на театралните награди „Тони\".В Twitter, президентът нарече Де Ниро „индивид с много нисък коефициент на интелигентност” и предположи, че актьорът е зашеметен от многобройните удари в главата, които е получил от истински боксьори в киното.", "date": "2018.06.13", "title": "Тръмп за Робърт де Ниро: Индивид с много нисък коефициент на интелигентност"}
{"url": "https://offnews.bg/politika/zaharieva-uspokoi-che-kabinetat-borisov-3-niamalo-da-padne-bsp-zaviz-682518.html", "text": "„Вотът на недоверие на БСП няма да бъде успешен, коалицията е стабилна”, коментира министърът на външните работи и вицепремиер Екатерина Захариева пред бТВ.Вчера от левицата обявиха, че готвят вот на недоверие на тема сигурност. Според тях е редно след убийството на беглеца Владимир Пелов вътрешният министър Валентин Радев да подаде оставка.Захариева обаче е категорична, че от БСП искат вот на недоверие във всеки един момент с цел да се отклони вниманието от успехите на България по време на европредседателството.По повод приетата и след това отхвърлена оставка на социалния министър Бисер Петков, Захариева коментира, че законът за хората с увреждания е внесен, като до петък ще се правят изчисления и оценка дали ще е от полза на хората с увреждания.На въпрос дали след края на европейското председателство се готвят рокади във властта, Захариева коментира, че само премиерът Бойко Борисов може да отговори на този въпрос.Външният министър коментира, че името, за което са се споразумели Атина и Скопие е добро, но въпреки това не е виждала целия договор.Тя е категорична, че страната ни няма териториални претенции.", "date": "2018.06.13", "title": "Захариева успокои, че кабинетът Борисов-3 нямало да падне. БСП завиждали за успехите"}
{"url": "https://offnews.bg/politika/vmro-nareche-makedonia-frankenshtajn-i-poiska-izvinenie-ot-bsp-che-682537.html", "text": "Депутатът от \"Обединени патриоти: и организационен секретар на ВМРО Юлиан Ангелов нарече Македония \"Франкенщайн\" и поиска БСП да се извинят за съществуването на съседката ни.\"БСП първо трябва да изкупя вината си за това, че въобще съществува Македония и македонска нация. Те бяха част от процеса, за който още не са се извинили, навремето когато си създаваше македонската нация с решение на Коминтерна. Така че - да бъдат така добри да се извинят на българския народ и на македонските българи за този Франкенщайн, които създадоха самите те подкрепяха дълги години\", каза депутатът от ВМРО пред журналисти в парламента. Попитан дали това е позиция на цялата група на \"Обединените патриоти\", Ангелов отгговори, че тя е само на ВМРО.Ангелов обаче обяви, че ВМРО приветстват решаването на въпроса с името на Македония и се надяват то да бъде трайно. \"Най-накрая между република Македония и Гърция се намери компромис, свързан с името. Така един проблем на Балканите ще бъде решен. Когато държавите около България са стабилни и нямат проблеми, тогава и българската държава ще е успешна и по-стабилна, каза още той.Ангелов обясни, че България е приела името \"Македония\" още преди години и няма особено значение дали към него ще се добави географско понятие. На въпрос какво име според него е най-доброто име, Ангелов отговори: \"Няма най-добър варинт, когато една държава си сменя името\". Той каза още, че няма притеснения западната ни съседка да предяви теритотиални претенции към България, защото това е уредено в договора за добросъедство между двете страни.Социалистите обаче са притеснени от \"Северна Македония\" и настояват България да изиска гаранции, че името няма да е предпоставка за териториални претенции към страната ни. Бившият външен министър и настоящ депутат от БСП Кристиан Вигенин обяви, че БСП иска да разбере какви гаранции смята да изиска правителството ни в тази посока.\"Подчертаваме, че България е признала нашата съседка под името Република Македония. Оценяваме усилията на двамата премиери от двете страни Алексис Ципрас и Зоран Заев да затворят един спор, който създаваше напрежение в нашия регион. В същото време припомняме, че името Република Северна Македония съдържа географско определение, което е в противоречие с многократно изразявана позиция на поредица правителства и президенти, което трябва съответно да бъде отчетено и от сегашното българско правителство\", обясни той.", "date": "2018.06.13", "title": "ВМРО нарече Македония 'Франкенщайн' и поиска извинение от БСП, че съществува такава държава"}
{"url": "https://offnews.bg/obshtestvo/slanchevo-vreme-tcial-den-kraj-moreto-682512.html", "text": "Слънчево време цял ден край морето, в планините и западната част от страната - следобед краткотрайни валежи. Има условия и за градушка.Жегата продължава - максималните температури ще са от 31 до 36 градуса, според прогнозата на НИМХ. По Черноморието ще духа слаб до умерен югоизточен вятър. термометрите няма да показват над 29 градуса, а сред вълните от 2 бала - до 24 градуса. Над планините преди обяд ще е предимно слънчево, около обяд ще се развива купеста, до вечерта и купесто-дъждовна облачност и на места ще превали и прегърми. В крайните западни масиви ще има валежи и през нощта срещу четвъртък. ", "date": "2018.06.13", "title": "Слънчево време цял ден край морето"}
{"url": "https://offnews.bg/obshtestvo/shefat-na-bazata-v-krumovo-nedostigat-na-pari-za-aviatciata-ubiva-682516.html", "text": "„Пилотите ни летят на санитарния минимум, което е буквално убийствено. Този проблем е неглижиран с години”. Това заяви пред Нова телевизия началникът на авиобаза „Крумово” ген. Димитър Иванов в коментар на инцидента, при който хеликоптер падна и двама летци загинаха на място в хеликоптер МИ-17.Той обясни, че един час във въздуха с вертолет струва около 7000 лева.Ген. Иванов каза още, че тя функционира при постоянен недостиг на финансиране. Постоянно се усещал недостиг и на резервни части за машините, особено за руската техника.Във вторник е свалена черната кутия на разбилия се хеликоптер и информацията от нея тепърва ще се анализира.", "date": "2018.06.13", "title": "Шефът на базата в Крумово: Недостигът на пари за авиацията убива"}
{"url": "https://offnews.bg/politika/borisov-na-pat-da-parafira-izbora-na-iztrebiteli-v-izrael-682536.html", "text": "Премиерът Бойко Борисов и израелския му колега Бенямин Нетаняху обсъждат възможността за съвместно производство в областта на отбраната. Това съобщават от правителствената пресслужба по повод посещението на българския премиер в Израел.Израел са сред участниците в конкурса за купуване на нови изтребители, до които Министерството на отбраната ще изпрати запитвания. Предлаганите от Израел изтребители F-16 втора ръка  в конкурса, още преди той да е задвижен от парламента, което поставя под съмнение прозрачността на предстоящата процедура. В полза на употребявани F-16 имаше и  от управляващата коалиция.  \"За мен Израел е изключително важен фактор за сигурността и стабилността в Близкия изток. С израелския министър-председател Бенямин Нетаняху днес ще обсъдим възможността за съвместно производство в областта на отбраната\", е заявил Борисов. Цитиран от \"Фокус\" и \"Дневник\", българският премиер е дал за пример производството на \"модерно оръжие, което са дроновете\".  Едно от изискванията, с което кандидатите за продажба на изтребители и нови машини за пехотата ще имат предимство, е индустриално сътрудничество и установяване в България на производствени мощности на страната продавач. Освен по конкурса за нови изтребители Израел има интерес и по другия проект - за купуването на  за пехотата. На 8 юни  два от проектите за модернизация, които са на обща стойност над 3 млрд. лв.____", "date": "2018.06.13", "title": "Борисов на път да парафира избора на изтребители в Израел"}
{"url": "https://offnews.bg/politika/dost-i-npsd-pametna-plocha-na-gen-semerdzhiev-sram-682496.html", "text": "Решение на общинския съвет във Велинград да се постави паметна плоча на ген. Атанас Семерджиев на родната му къща в града, предизвика остри реакции в публичното пространство. Решението е прието с 21 гласа „за\", без нито един „против\" или „въздържал се\". Срещу поставянето на паметната плоча най-остро реагираха от ДОСТ и НПСД. Лютви Местан призова гражданите на Велинград, които не са съгласни с решението, да го обжалват пред Административния съд на страната. В текста на ДОСТ се казва още: Гласовете „за\" на БСП са обясними. Тази партия така и не се разграничи от комунистическото си минало и в същността си продължава да бъде посткомунистическа. БСП удостоява с цветя на признателност паметника на комунистическия диктатор Тодор Живков в Правец и, ако има как, би изградила паметници на всички членове на своя Централен комитет – мракобесният орган на българската комунистическа власт. Фундаменталният въпрос за това дали за 29 години демокрация сме изградили демократичен рефлекс и имунитет, е свързан с гласовете „за\" на съветниците от двете местни коалиции и най-вече на ГЕРБ и особено на ДПС. ДПС има четирима съветници в Общински съвет Велинград – Юмер Мустафа, Искрен Тюфекчиев, Пламен Хаджиев и Бельо Бельов Мандраджиев, който е и председател на Общинския съвет и точно неговият подпис стои под циничното Решение.Генерал Атанас Семерджиев заслужаваше справедлив съд, а не паметна плоча. Той е най-дългогодишният началник на Генералния щаб на Българската народна армия (1962-1989 г.), чийто танкове и БТР-и участваха в кървавата саморазправа с мирните протестиращи срещу Възродителния процес. Именно с негова заповед са тръгнали комунистическите танкове и БТР-и, за да смажат справедливия процес на турците и мюсюлманите от Джебел, Могиляне, Момчилград, Груево, Каолиново, Дулово и къде ли още не. Точно с калашниците на Българската народна армия са разстреляни без съд и присъда десетки граждани, чиято единствена „вина\" бе, че са дръзнали да защитят свещеното си право на име, език, религия и култура. Сред тях е и 17-месечната Тюркян от Могиляне.Партия ДПС, която претендира, че е родена от болката на Възродителния процес, дължеше минимум четири гласа „против\" Решението на Общински съвет Велинград. В противен случай губи моралните и политическите си основания да представлява този героичен народ. Интересен е въпросът каква ще бъде реакцията на Централното ръководство на ДПС. Никаква. Едно е да искаш оставката на Областния си лидер в София за приемането на Владимир Кузов в ДПС и съвсем друго да изключиш четиримата си общински съветници от Велинград за съучастието им в моралната гавра с паметта на жертвите на Възродителния процес. От НПСД обявиха решението за срамноСрамно е, че общинския съвет във Велинград единодушно е решил, че човекът, който изкара войската срещу мирни български граждани, които защитаваха правото си на име и самоопределение по време на Възродителния процес, е достоен да бъде увековечен с паметна плоча.Добре е, че евродепутата от ДПС Илхан Кючук е информирал колегите си от Европейския парламент за смяната на имената на над 800 местности в Стара Загора. За съжаление за пореден път ставаме свидетели на двоен стандарт, показно проблема се изнася навън, докато вътре в ДПС никой не търси отговорност от общинските съветници които участват във взимането на подобни решения. В случая председателят на Велинградския общински съвет Бельо Мандраджиев, който е член на ДПС, е гласувал със „ЗА“ и е парафирал с подписа си този срамен акт на подигравка с жертвите на комунизма. Изпълнителният съвет на НПСД смята, че решение № 199 на Велинградския общински съвет за поставянето на паметна плоча на ген. Атанас Семерджиев е в пряко противоречие със Закона за обявяване на комунистическия режим в България за престъпен, приет от 38-то Народно събрание и Декларацията, осъждаща опита за насилствена асимилация на българските мюсюлмани, приета от 41-то Народно събрание.Изпълнителният съвет на НПСД настоява за отмяна на това скандално, срамно решение и смята, че възхваляването и/или издигането в култ на активни членове на политически режими, признати от националното законодателство за престъпни, е неприемливо.Призоваваме всички граждани, които изповядват демократични ценности, репресираните от комунистическия режим и съюзите, които ги представляват, както и Изселническите дружества, представляващи интересите на българските граждани в Република Турция, да поискат незабавната отмяна на въпросното решение.", "date": "2018.06.13", "title": "ДОСТ и НПСД: Паметна плоча на ген. Семерджиев? Срам!"}
