{"url": "https://offnews.bg/112/agentcia-mitnitci-razkri-dve-nelegalni-mobilni-benzinostantcii-i-zad-694595.html", "text": "Служители от отдел „Митническо разузнаване и разследване“ към митница Столична разкриха две нелегални мобилни станции за зареждане с гориво без документи.Съоръженията са били в два микробуса, паркирани в кв. „Младост“. Разкрити са и два гаража, превърнати в складове за нелегални горива. Иззети са общо 9500 литра петролни продукти с мирис на дизелово гориво.На 27.12.2018г. митническите инспектори извършват проверка на двата микробуса, паркирани в близост един до друг. В товарния отсек на единия микробус са установени 2 PVC куба, всеки с вместимост по 1000 литра, съдържащи петролен продукт. В товарното помещение на втория е установен идентичен PVC куб, съдържащ също течност с мирис на петролен продукт. Към съдовете за съхранение са монтирани и пистолети с брояч, позволяващи зареждането на автомобилни резервоари.В хода на проверката са установени следи от автомобилни гуми, по които е имало разлято гориво. Същите водели към 2 гаражни клетки. В шофьора на микробуса са открити ключове, чрез които са отворени вратите към гаражните клетки. В едната клетка митническите инспектори установяват 6 броя 1000-литрови PVC куба, пълни с нефтопродукти. Във втората клетка е установен само един PVC куб, съдържащ около 500л от същата течност.От задържаните горива са взети проби за лабораторен анализ. До приключване на проверката не са представени документи, които удостоверяват заплащането, начисляването или обезпечаването на акциза.", "date": "2018.12.28", "title": "Агенция 'Митници' разкри две нелегални мобилни бензиностанции и задържа 9500 литра гориво"}
{"url": "https://offnews.bg/obshtestvo/za-parvi-pat-ot-6-godini-novite-voenni-sa-poveche-ot-napuskashtite-694599.html", "text": "От 6 години насам за първи път през 2018 година броят на постъпващите военнослужещи надвишава броя на напускащите, съобщават от Министерството на отбраната.Общият некомплект на личния състав засега се запазва в рамките на 15-20%, но вече се отчита намаляване на некомплекта при сержантския състав след преназначаване на войници, завършили обучителни курсове. През 2012 г., например, 1503 военнослужещи са свалили униформата, като на техните места са постъпили едва 176 младежи. Две години по-късно – през 2014-а броят на напускащите достига 1707 при само 221 постъпващи на военна служба.През 2018 г. заплатите на военнослужещите бяха увеличени средно с 10%, като с толкова ще бъдат увеличени и от 1 януари 2019 г. Повишението на доходите ще стане по нов, по-справедлив модел – според натовареността и отговорностите на хората, посочват от МО.През тази година състоянието на търговските дружества на Министерството на отбраната бележи тенденция към стабилизиране. Положителен финансов резултат отчитат седем търговски дружества, сред които са: „Интендантско обслужване“ ЕАД, „Снабдяване и търговия – МО“ ЕООД и „МОБА“ ЕООД. Увеличава се размерът на печалбата на ТЕРЕМ Холдинг ЕАД, „Интендантско обслужване“ ЕАД и ДКЦ „Св. Георги“ ЕООД, Хасково.В ход е нова жилищна програма на Министерството на отбраната. След ремонт ще бъдат предоставени за ползване ведомствени жилища в различни райони на страната. Само в София ще бъдат обновени близо 110 апартамента, които ще бъдат предоставени на безквартирни военнослужещи.Стартира и проект за осигуряване на съвременна екипировка за българския войник като отделни компоненти вече се тестват в Сухопътните войски.В края на 2018 година ръководството на Министерството на отбраната отправя към военнослужещите и цивилните служители най-сърдечни пожелания за здраве, лично щастие и високи резултати при изпълнение на функционалните задължения. Нека с общи усилия изведем подготовката на Българската армия на нови, по-високи нива, съответстващи на промените в средата за сигурност в региона.", "date": "2018.12.28", "title": "За първи път от 6 години новите военни са повече от напускащите"}
{"url": "https://offnews.bg/sviat/chetirima-ubiti-12-raneni-pri-bombeno-napadenie-sreshtu-turisticheski-694603.html", "text": "Четирима души са загинали, 12 са ранени при бомбено нападение срещу туристически автобус в египетската столица Кайро.Трима от загиналите са виетнамски туристи, а четвъртият е техният екскурзовод от Египет. Ранени са 11 туристи и шофьорът.Бомбата е задействана, докато автобусът преминавал край пирамидите в Гиза, южно от Кайро, съобщи египетската прокуратура.Това е първото нападение срещу туристи в Египет от юли 2017 г. насам.Премиерът на Египет е посетил пострадалите в болницата Ал-Харам. По негови думи автобусът се е отклонил от пътя, който предварително е бил подсигурен от полицията.По информация на българското посолство в Кайро няма пострадали български граждани, съобщи Министерството на външните работи.Все още никой не е поел отговорност.", "date": "2018.12.28", "title": "Четирима убити, 12 ранени при бомбено нападение срещу туристически автобус в Кайро (обновена на 29.12.)"}
{"url": "https://offnews.bg/analizi-i-komentari/nashata-liubov-kam-ruskia-narod-nikoj-pian-poslanik-ne-e-uspial-da-ni-694584.html", "text": "По случай Рождество (по истинския астрономически календар, в Москва празнуват Коледа на Богоявление поради проблеми с математиката) получихме :- Информация кой стопанисва фейк сайтовете у нас, пълни с клевети, лъжи, простотии и обикновени глупости;- Информация кой въведе в българското публично пространство и дирижира цялата хейтърска пропаганда за \"жълтопаветни\", \"умнокрасиви\", \"протестъри\" и т.н. (говоря за пропагандата, самите изрази обикновено са плод на собствената ни глупост);- Напомняне, че не е добре да се ползва Фейсбук в пияно състояние, дори - или особено - ако си, примерно, посланик;- Напомняне колко е опасно, когато хора, които използват Фейсбук в пияно състояние, имат на разположение ядрени подводници. При това, например, в Черно море...И тъй като в съвременния свят няма нищо по-ценно от информацията (освен, разбира се, Любовта - но нашата любов към руския народ никой пиян посланик не е успял да ни отнеме, а опитите продължават вече близо век и половина...), не остава друго, освен да отвърнем с присъщата си признателност:Сърдечно благодарим за информацията, товаришч Макарафф! И на вас светло посрещане на Рождество, по Богоявление. И не вземайте пример от братята сърби, които използват проблемите с математиката, за да пият непрестанно от 24-ти декември (Бъдни вечер по истинската математика) до 20-ти януари (Ивановден по грешната)", "date": "2018.12.28", "title": "Нашата любов към руския народ никой пиян посланик не е успял да ни отнеме"}
{"url": "https://offnews.bg/kultura/nepoznata-kartina-na-majstora-iznenadvashto-se-poiavi-v-galeria-694576.html", "text": "Портретът на Дафина, наречена българската \"Мадона\", изненадващо се появи в Художествената галерия в Кюстендил. Творбата е била скрита почти век и за първи път се показва пред публика. Непознатата картина на Владимир Димитров - Майстора е определена за емблематично събитие от експертите.„, поясни пред Нова телевизия, уредникът в Художествена галерия „Владимир Димитров-Майстора” Светла Александрова.В продължение на 80 години се смята, че има само един портрет на Дафина. Образът ѝ обикаля света, а светът за нея е кюстендилското село Шишковци. Там става муза на Владимир Димитров-Майстора за една от най-известните му картини., разказва художникът Евгени Серафимов. Сред художниците има легенда, че Майстора рисува на нейните опечалени родители един портрет, който им го подарява.Собствениците, пожелали анонимност, са преотстъпили картината на галерията за срок от 5 години.Жителите на Кюстендил инициират събирането на средства, за да се откупи „Дафина” за галерията в града.", "date": "2018.12.28", "title": "Непозната картина на Майстора изненадващо се появи в галерия"}
{"url": "https://offnews.bg/tenis/gael-monfis-niamam-tarpenie-da-se-vidim-v-sofia-694586.html", "text": "Гаел Монфис - един от най-атрактивните играчи в световния тенис елит, обеща на българските фенове голямо шоу през февруари, когато се хвърля в битката за титлата на София Оупън 2019.Французинът публикува снимка с друга от големите звезди в София - Стан Вавринка, а от публикацията стана ясно, че двамата са си говорили за София Оупън, като Вавринка е споделил прекрасни впечатления от своята дебютна изява в турнира в България.\"Развълнуван съм преди моето първо участие на София Оупън през февруари 2019 г. Моят приятел Стан Вавринка ми разказа великолепни неща за турнира и нямам търпение да видя какво ще ми предложи София.Всички фенове на моя тенис - елате и ме подкрепете. С толкова невероятни играчи е сигурно - ще бъде много оспорвана седмица със супер мачове\", написа Гаел Монфис в профила си във Фейсбук.А след това завърши със специално обръщение на български език пред стотици хиляди свои последователи по цял свят: \"България, идвам! Готови ли сте за голямо шоу?\"Това беше поредната позитивна реклама на България, София и българския тенис пред света. Преди Коледа самият Стан Вавринка пусна своя снимка пред катедралата \"Свети Александър Невски\" и написа пред милионите си последователи в социалните мрежи на български език:\"Нямам търпение да се видим в София, мои български приятели!\", което предизвика лавина от позитивни коментари от фенове от целия свят. Билетите за Sofia Open 2019 са в продажба в мрежата на Eventim.", "date": "2018.12.28", "title": "Гаел Монфис: Нямам търпение да се видим в София"}
{"url": "https://offnews.bg/nashite-avtori/iz-delnitcite-na-edin-lud-obzor-ianuari-mart-2018-g-694582.html", "text": "1 януариЧНГ и т.н., братя и сестри. Обратно на всички пожелания ние няма да кажем нека новата година да ви донесе, а ще кажем друго: нека отнесе! Дано ме разбирате. Напоследък почвам да се чувствам като преди десети ноември. Тогава си виках, че Живков ще ни събере кърпичките на всички. За малко беше. И сега пак са ме налегнали такива фаталистични чувства. Като го гледам Борисов колко е витален…Каквото му дойде.Президентът Радев и съпругата му са във Виена, лично канцлерът на Австрия ги поканил на концерта във Виенската опера. Герберските тролове веднага атакуваха, че щели да профукат маса народни пари за един концерт. За разлика от г-н Борисов, който също имал покана, но я отклонил с цел да направи икономии на хазната. Съмняваме се. Известно е, че той никога не е ходил на опера. Вежди го заведе 3-4 пъти на театър и веднъж на оперета. Но до опера не стигнаха. И щом у нас се знаят тия работи, то се знаят и из европейските дворове. Та Борисов не е поканен. И така е по-добре и за него, и за операта, и за родината. Македонският президент Георге Иванов вика: „Очакваме по време на българското председателство на ЕС да получим дата за започване на преговори за присъединяване към ЕС“.Завиждам на македонците за трепетите, които ги очакват. Помните ли, когато и ние чакахме дата какви вълнения бяха? Ще ни дадат ли, няма ли да ни дадат… А грандиозната битка на Паси да изтегли приемането от 1 януари 2007 г. на 31 декември 2006 г.? За съвсем малко я загуби.Макетата и в НАТО ще влизат. И тук ще мечтаят как това ще им донесе стабилност, милиарди инвестиции… . О, времена на надежди! Като сега помня как през 2003 г. питаха Бойко за заплатите на полицаите и той каза: «Трябва да устискаме догодина до приемането ни в НАТО. Тогава съм сигурен, че ще дойдат много инвестиции в България и ще повдигнем заплатите на полицаите. Просто трябва тук тези няколко месеца да се изкарат дотогава…”Е за тия надежди им завиждам.Дето викаше Валери Петров, имах мечта да имам часовник. Сега имам часовник, но нямам мечта.3 януариНова национална драма – ратификацията на т.нар. Истанбулска конвенция. То не е точно драма, а по-скоро каша. Конвенцията е посветена на защитата на жените от насилие. Но патриотите и други родолюбиви лица силно се притесниха, че с нея се цели да се въведе „трети пол“ и да се поеме ангажимент за легализиране на еднополовите бракове. Тетка Цачева и Екатерина Захариева вложиха много усилия да обяснят целта на конвенцията, но никак не е лесно да вкараш нещо в главата на патриот. По-скоро нещо ще излезе, отколкото да влезе.Гледам на картата на airsofia.info какво дишаме. PM 10 осем пъти над нормата и PM 2.5 пет пъти над нормата. И си мисля, че шансът да се отровим, преди да ни изпедерасти Истанбулската или някоя друга конвенция, не е за подценяване. Общинските лемури симулират дейност, но никой не протестира. Правителството симулира борба с корупцията, никой не протестира. Свинщините са навсякъде, но ние сме впрегнали целия си интелектуален (и полуинтелектуален) потенциал в битка за и против конвенцията.Ех, народ, народ, кога ще станеш народ?!За последен път питам.5 януариГорката Европа… Ние ще я председателстваме. Като се замислиш в крайна сметка СИК ще управлява ЕС шест месеца. Борисов и кукловодите, които му купиха длъжността главен секретар преди 15 г., днес ще определят дневния ред на Европа…Онова с бика е легенда. Истинското похищение на Европа от говедата става в наше време… Европа на Конрад Аденауер, Жан Моне, Робер Шуман, Валтер Халщайн, Алтиеро Спинели стана Европа на Борисов, на Меркел, на неизтрезняващия Жан-Клон, да не се връщаме назад да споменаваме ония разбойници Саркози и Берлускони…11 януариГвоздеят в програмата по откриване на Българското председателство беше речта на председателя на Европейския съвет Доналд Туск. Патриотична България се подмокри от кеф. Туск говори на български, цитира дедо Вазов, поласка ни за миналото, спомена Стоичков. Само киселото мляко пропусна, и то наистина щеше да е неуместно тук.Прочетох, че Туск като станал председател на ЕС, не знаел добре английски. Но обещал, че за двата месеца до встъпването в длъжност ще го научи. И се постарал. А нашият десет години разнася славата ни по света с ръкомахане… Ако беше употребил времето, през което риташе мач, за да учи езици…А за речта на Туск, не ми се обиждайте, но смятам, че само повърхностен ум може да се заиква от такива куртоазни речи. Защото те прикриват страшни истини. И думите на Туск, и лиготиите на Юнкер, и цялата тази захариада, дето се лее, легитимира корупцията и руши вярата в Европа. В лицето на тези господа Европа дава знак, че не ѝ пука от това, че сме затънали в лайната без извинение. \"Европа, разправя Юнкер, е в сигурни ръце с премиера Борисов… Българското правителство се бори с корупцията и постига значителен напредък в това отношение…\"Гаче ли вчера е паднал от Мелмак!А, бе, аланкоолу! Погледни докладите по механизма за наблюдение, бе! Виж какво сте писали там година след година: Има воля, но няма резултати. А в последния доклад вече и воля няма. Мамка им йезуитска! Бесен съм! Европа се управлява от един пиян клоун.16 януариВчера трябваше да тръгне делото \"EVN\", обаче се отложило. В него обвиняемите са Трайчо, Дянков и Прокопиев. „Чак не ми се вярва, вайка се Прокопиев, колко назад във времето сме се върнали, когато истината беше монопол на управляващата партия, а институциите се използваха само за репресия.\"Каква я мислехме, каква стана, а, господин Прокопиев? Дали през 2009 г. мутрата не се укрепи на власт с ваша помощ, с вашите министри, с вашата икономическа експертиза?Ирония на съдбата... По него време (преди изборите през 2009 г.) ние с господин Пеефски и неговата майка воювахме ежедневно от страниците на „Монитор“ срещу Боко Тиквата. А господин Прокопиев му помагаше да сглобят бъдещия кабинет. Еми…Вицето Симеонов става все по-смешен в мерака си да услужи на Цеко Минев. Вика: „Вторият лифт в Банско е благотворителност… Истината е, че там има фирма, която се ангажира да го направи, без да има печалба. Никой не се замисля за това“.Не е така. Аз например се замислих. И отхвърлих това твърдение като несвързано с главния мозък. 22 януариНе разбирам защо се влага толкова патос в спора за Истанбулската конвенция. Страхувам се, че тази конвенция е идеален случай за хибридната пропаганда да забие още един клинец в петата на гнилия Запад и да ни посочи правия път към Евразия. И не само аз се страхувам.В Русия, за разлика от Гейропа, няма такива лигавщини. Путин лани подписа промени в закона за домашното насилие, които силно либерализираха режима на домашен побой. По новия закон всеки руснак/рускиня може да пребива партньора си и да мине само с дребна глоба. Стига това да не става по-често от веднъж годишно. И да не ѝ/му потроши кокалите.Един достоен отговор на либерастките лиготии на Европа!25 януариКараянчева силно се възпали от упреците на Радев към управляващите. Най-много се засегнала от критиките му за парламента: „Прав сте, г-н Радев, че доверието в НС е критично ниско. И този притеснителен факт… в голяма степен се дължи и на грубите и непремерени нападки на държавния глава…“Само дето нападките са от вчера, а доверието в НС отдавна се колебае около стохастичната грешка. През 2011 г. “Алфа Рисърч“ измери 5% доверие на българите към парламента им, през 2013г. - 11%, през януари 2015 г. - 11%... Тогава Радев още го нямаше дори във въображението на Нинова и Решетников…26 януариБорисов вика: „Надали има по-религиозен човек в управлението на държавата от мене...\"Един мой настолен приятел казва, че „само дребните грабители са безбожници, големите са винаги набожни“. И колкото по, толкова по. Демек, можем да вярваме на Борисов, че е най-религиозният, доколкото… Така, де, сещате се. 29 януариОт показанията на Бисер Лазов и касиерката Юлия Илиева по делото за КТБ става ясно, че Андрей Райчев, Кънчо Стойчев, Димитър Абаджиев, Стефан Гамизов, Росен Карадимов и т.н., са получавали огромни суми от Цветан Василев. Кънчовците взели на два пъти по 500 хил. евро през 2013 г. А спонсорираната от банкера партия на Бареков „България без цензура“ почна да печели впечатляващи проценти дори и преди още да е създадена. Та намеквам, че този милион евро е инвестиран в проценти. Така де, те на Кънчовците са им за продаване.Питат банкера верно ли така са раздавани пари. Вика: „Пеевски е носил на Цацаров по 100 хил. евро на месец. Лично той ми е казвал, че ги носи директно на него“.Пеевски му е казал и за други хора, на които носи пари. Няма да се учудя, ако някой от тях е с адрес „Дондуков“… Или да се учудя?1 февруариПредседателката на НС Караянчева вика: \"Колеги, предлагам да подкрепиме с едноминутно мълчание жертвите на комунизма и жертвите на \"възродителния процес\". Може и така да се каже, но по-правилно ще е да ги почетем. Щото умрял да подкрепяш е неблагодарна работа…2 февруариОт ИПИ на Красен Станчев пресметнали, че за последните 10 г. контрабандата на цигари е ощетила бюджета с 4 млрд. лв. Големият бум бил през 2010 г., когато контрабандата достига 30.7% от всички продажби. От което бандюгите печелели между 450 и 640 млн. лв., а бюджетът губел по 800 млн. от данъци и акцизи. И сега, въпреки хвалбите на Борисов, цигарената контрабанда е сериозна и се оценява на 120-170 млн. лв.За тези 10 г. в ръцете на престъпния свят били останали чисти между 2.5 и 3.5 млрд. лв. Ама като се казва престъпния свят, вие да не си помислите, че става дума за някакви подземни хора! Не, не! Съвсем известни и видими хора, някои от които по съвместителство управляват държавата.7 февруариПеефски, който успешно прокара през НС закона си за доограбването на КТБ, сега щял да пише закон за медиите. Да се изясняла собствеността, да станело прозрачно финансирането… Това е толкова перверзно, че нямам думи…Майка ѝ на тая България! Хаир нема да види държава, в която Пеефски пише законите, Борисов управлява по тях, а Цацаров ги охранява.Виктор Лилов написа във Фейсбук: „Чувам, че Нинова превела от името на БСП 100 бона на сайта „Епицентър“ на Валерия Велева за медийна подкрепа. А аз мислех че е искрено това нейното, а то - рубли!“Не е прав. Това, че човек прави нещо по убеждение, не пречи да вземе и някой лев. Винаги има хора, готови да платят за убежденията ти. Ако не за едни, то за други.Животът го налага, няма как. „Да живееш, значи да се нагаждаш, казва Емил Чоран. - Всеки човек, който не умира от глад, е подозрителен.“9 февруариПродължава настъплението на простака. „По страшен от СПИН-а, по-жилав от рака…“ Не знам, братя и сестри, дали сте се замисляли, че простотията е като водата, може да приема формата на всеки съд, в който я сложиш.Особено страшна е овластената простащина. Валери Симеонов, подпомаган от още трима „интелигенти“ от НФСБ, написал адрес срещу зелената джихадистка Ска Келер, който прелива от пошлост и цинизъм. Все едно запорожките казаци пишат до султана. Само дето накрая не са казали „Целуни ни по гъза!\", но контекстуално се подразбира.„Коя е тази нагла и самонадеяна особа… От височината на кое минаре, завършилата университета „Шабанчъ“ в Истанбул Ска (що за име!?) раздава правосъдие в чужда държава със самочувствието на добре платен командирован сюнетчия?“Не се казва Ска, бе, тъпанари! Името ѝ е Франческа, Франческа Мария Келер. Ска ѝ викат на галено.А за израза „добре платен командирован сюнетчия“ направо щях да се спукам от завист. Аз не бих могъл да го измисля, хем ще стане вече 15 г. си вадя хляба с простотии.Борисов се дистанцира от вицепремиер си. Ама така е, дето вика един пич, „с глупаците си зает през цялото време“.Екземпляри като Симеонов ме възпират да приема теорията за интелигентния дизайн и ме убеждават в правотата на Дарвин, че човекът е произлязъл от маймуната. Някои дори още не са произлезли напълно. Не случайно \"Политико\" писа: „Ако някой може да спъне българското правителство по време на председателството, това е Валери Симеонов.“13 февруариЧервените написали обръщение във връзка с Луков марш, в което срещаме следното изумително изречение: „Народният съд от 1945 г. е едно необходимо и неизбежно военновременно правосъдие.\"То обаче престоя само час в обръщението и бързо беше смотано, защото не било позиция на партията, а израз на личното мнение на автора Валери Жаблянов. Валери е политолог по образование, завършил е СУ, преподавали са му такива светли умове като д-р Филипов (съвсем малко!) и някои други, но това не помогна и той не успя да осмисли думите на др. Живков: „Социализъма е едно недоносче!“ В такива моменти човек разбира, че и науката не е всесилна. Или, казано по народному, една червена кратуна увира половин час след павето, с което е затисната.14 февруариСв. Валентин. Интервю на премиера пред Хъкмъкян. Според нас не трябваше да е баш на св. Валентин. Някой може да си помисли нещо. Казано е, че е празник на влюбените, но никъде не е казано в кого са влюбени. Защо да не може и в себе си?! Това, както учеше Оскар Уайлд, е единствената доживотна любов. Говореше се из София, не се кълна, че е вярно, че премиерът е забелязван да върви по Моста на влюбените и да се държи за ръка. (Прощавай Фред.) Слухове…Както всяка публична изява на премиера, така и тази, затвърди окончателно изначалното ни мнение, че по-просто нещо на по-високо място никога не сме имали. Десет години вече ги повтарям тия работи, но Борисов продължава да си седи на високото място и няма намерение да слиза, нито пък има кой да го бутне. Защото Борисов – това е нацията в широките ѝ измерения. Той резонира с трептенията на „колективното тяло“, както би се изразил ага Доган. Да, не се ебавам, това е истината и напук на някои твърдения, точно тази истина не ни прави свободни… 15 февруариПрезидентът Радев се докачил от думите на премиера, че шефът на кабинета му Иво Христов (непрофесора) бил работил за Пеефски, и зададе няколко риторични въпроса към Борисов: „Имал ли е и продължава ли да има срещи с Пеевски? Имал ли е и продължава ли да има общи бизнес интереси с Пеевски? Продължава ли да разпределя обществени поръчки в интерес на г-н Пеевски?”Това даже не са въпроси, а направо отговори. Положителни.Борисов светкавично не отговори на най-важните от тях. Просто нелюбезно ги отмести. \" Явно Радев не може да ми прости, че не сме купили изтребителите.“Престрелката между Радев и Борисов извади и лицето Пеевски от дупката му: „Нямам и никога не съм имал бизнес интереси или други обвързаности с премиера…“Сигурно се чудите защо му викам „лицето“, при условие, че това, което виждате, не потвърждава такава хипотеза. Особено пък как са се сговорили карикатуристите да го рисуват като дзвер… Добре, де, а какво да му викам? Фигурата? 19 февруариВежди рекъл вчера: Надявам се, че Борисов и Радев ще се разберат като мъжкари… Те са сериозни, достолепни мъже, на всичкото отгоре са и екстремни в живота – единият е летец, а другият – каратист…”Било му е неудобно да каже единият е летец, а другият пожарникар. Щото каратист не е професия. И по-добре, щото, ако беше, Борисов гладен щеше да ходи…Забелязвам във Вежди интересна метаморфоза по отношение на Пеефски. Делян Пеефски, вика, е демонизиран в обществото и това не е честно.Същият този зле образован и още по-зле възпитан екземпляр говореше съвсем друго през 2013 г.: „Всички ли сме роби на един дебел, грозен, на 20 г. милионер бе, да му е.а пу.ката майна. Всички ли сте роби на такъв изрод, нямате ли смелост...“22 февруариНищо. Предчувствие за Гинка.23 февруариГинка Пайтакова, по мъж Върбакова, от Пазарджик, купува милиардния бизнес на ЧЕЗ у нас. Кума на Гинка, разправят, била Теменужка Петкова.Теменужката снема всяка отговорност: \"Това е процедура, която беше проведена от чешката държава, по чешкото законодателство. Българското правителството няма никакво отношение“.Но за всеки случай подаде оставка.Интересно кой наднича зад Гинка. Може и СИК да е, но може и някой друг. По наглостта и безочието си тази сделка много напомня на сделката, при която трима пикльовци от Ст. Загора купиха Дипломатичския клуб в Горна баня с кредит от 8.5 млн. лв. КОЙ стои зад Гинка може да е въпрос, но по може да е отговор. С тази уговорка, че няма кой да остави КОЙ сам да се облажи от тази тлъста далавера. Както не го оставиха сам да оглозга Булгартабак. Тази сделка не е станала и няма как да стане без благословията на премиера.От правителството съобщават, че Борисов е възложи на ДАНС и НАП да направят пълна проверка.Ах, недей! Какви ли вълнуващи открития ще направят разследващите? Я си представете, че вземат, та открият, че зад сделката седи лично премиерът. Дали ще посмеят да му кажат?А ако се чудите откъде се взе тая Гинка, веднага ще ви кажа. Гинка е ескалацията на наглостта и безскрупулността на управляващите и персонално на Борисов. Този път обаче отидоха твърде далече. Не знам дали ще могат да се върнат…В интелектуално отношение Борисов отдавна е дал доказателства, че е в себепревишаване. И даяни на овърдрафта, който един милион българи щедро му отпускат. Но, ако тази сделка мине, то това ще означава, че и ние сме в много сериозно себепревишаване като граждани и човеци. Много сериозно! Помислете за това, ако не ви мързи.27 февруариБорисов дава заден за сделката с Гинка.: \"Да приемем, че нашата опозиция е алармирала, ние сме подценили…“Май усети, че този път ще набара фазата. Според експресно изследване на Галъп 72% от българите намират за неморална и неприемлива тази сделка.Работата почна да се обръща. И Борисов демонстрира свирепо настроение. Някакви неизвестни гадове искали да го свалят от власт. \"Някой иска да повтори февруарските събития, по друг сценарий със същите изпълнители... Тоя път оставки няма да има. Обещавам им на тези хора да ги разнищя докрай\".Боже, Боже… Десет години вече крадат и не се научиха! Почнаха като Паниковски и така и ще свършат. Може ли такава аджамийска работа?! Българската пословица казва: „Който е откраднал минарето, той е намерил калъф да го скрие\". А тия тръгнали като на сватба, без калъф, без нищо…28 февруариНа среща в сараите Пеевски декларирал, че няма нищо общо със сделката за ЧЕЗ. Имал документи, които сочели кръгове, свързани с премиера Борисов.Възможно е, ако се съди по политиката на вестниците на медийния империалист. Още на 25 февруари Иван Тропанкев написа в „Монитор“: „Скандална е сделката с продажбата на ЧЕЗ“. А, както е известно, Тропанкев никога не си казва мнението, преди ръководството да му съобщи какво му е мнението.Вчера се навършиха 116 г. от рождението на любимия ми Джон Стайнбек. Той е казал хиляди хвъркати мисли, сред които и тази: „Понякога проституирането не е въпрос на съдба, а съчетание от способности и склонности”.1 мартЮнкер изчетка яко приятеля си Борисов на срещата на лидерите на балканските държави в София: „Българите могат да се гордеят с начина, по който лидерите им водят европредседателството…“И те се гордеят! И ката ден благодарят на Бога! Благодарим ти, Господи, за този премиер, който си ни дал и прости ни, ако не го харесваме достатъчно. По-точно хич…2 мартПолицаи обикаляли по къщята на граждани, които се изказвали неласкаво за руски патриарх Кирил във Фейсбук, и ги принуждавали да подпишат предупредителен протокол, че няма повече да огорчават главата на руската църква.Манол Глишев ревнува, че него не са го уважили с предупредителен протокол и съобщи на всички заинтересовани институции: „Бих се изсрал в митрата, която митра сетне бих нахлупил обратно върху всесветейшата Гундяева кратуна“.Не сме единодушен. Трябва сериозно да се помисли преди да предприемем такава сериозна мярка, като тая да му се изтропкаме в короната на светиня му.Шегувам се. Не бива така. Все пак сме цивилизовани хора. Но ако ме попитате от кого се срамувам повече, дали от сквернословието на Глишев, или от унизителната проскинеза на вицепрезидента пред руския патриарх, нито за миг няма да се поколебая! Да паднеш на колене пред руския поп и да му целуваш ръка ми се струва позорно! 5 мартВалери Симеонов зачеса руския патриарх с argumentum ad hominem: „Патриарх Кирил е известен като цигарения митрополит на Русия. От 1996 г. тоя хитрец е внесъл безакцизни цигари за 14 млрд. и вино за 4 млрд. за нуждите на църквата. Тоя, същият, има частен самолет, той има вила в Швейцария, на тоя часовникът му е 30 000 и тоя, същият, да има наглостта да раздава правосъдие пред българския президент… Това не е православен духовник. Това е агент Михайлов от КГБ, второразрядно съветско ченге…”Изглежда, че понякога е добре да имаш и един изявен простак в правителството. Но един, максимум двама, не цяло правителство.6 мартОт Чехия пристигна съобщение в стил „Те ти, булка, Спасовден!“ „Хосподарски новини” съобщава, че в договора за продажба между ЧЕЗ и „Инерком” имало клауза, която изисква от купувача да сътрудничи по делото на ЧЕЗ срещу България в международния арбитраж. Ако искът на ЧЕЗ бъде удовлетворен, обезщетението можело да достигне 600 млн. евро. И затова чехите се опъват българската държава да влиза в сделката. Щото става малко шизофренично българската държава да съдейства срещу българската държава…Не че не е възможно, де… Ставало е и пак ще става, имаме работа с бандити! Те по цял ден мислят какво и как да откраднат.В тази история интересите на държавата ги няма. Тук се надлъгват чешките разбойници с българските разбойници. И двете страни са единодушни, че ЧЕЗ трябва да спечели делото в арбитража. Единственото, което е спорно, е кой какъв дял да вземе от стотиците милиони евро.9 мартЦацаров възложил проверка по концесията за ски зоната в Банско по сигнал на \"Зелените\". Тя трябва да установи и кой е действителният собственик на \"Юлен\". Според премиера Борисов собственик на „Юлен“ е Цеко Минев. Но според Цеко Минев не е Цеко Минев. Обаче няма значение кой е, важното е да е спокоен…12 мартЕрдоган направил поредната провокация на конгрес на AKP в Сакария, където живеят много изселници от България: „Кърджали е част от нашите душевни граници.''По този повод Вигенин вика: \"Ако душевните граници на Ердоган мръднат още малко, на срещата във Варна той ще се окаже домакин. Безличната позиция на МВнР прави съвсем реалистична шегата с шербета\".Не беше шега. Президентът съвсем сериозно посъветва Борисов да прави, да струва, но да гледа на срещата Европа-Турция във Варна ролята на България да не се свежда до домакина, който разнася шербет.Между другото, Борисов такъв, какъвто го рисува Комарницки, прилича точно на евнусите, които разнасят шербет. Но на живо не прилича чак толкова. 14 мартЖириновски, лидер и кандидат за президент на ЛДПР, вика: „Хрушчов веднъж каза на британците: \"Достатъчни са ми две ракети и вашите острови ще престанат да съществуват\". И те си затвориха устите за 20 г. Две ракети и сбогом, Тереза Мей!... Главнокомандващият да изпрати Балтийския флот към бреговете на Британия…\"Бесът на тоя отявлен руски екстремист беше провокиран от решението на Тереза Мей да вземе драстични мерки срещу Русия заради случая \"Скрипал\". Мей даде срок на казаците да си признаят, че те са отровили Скрипал и дъщеря му. Изглежда, че се надяваше те да признаят и да се извинят.„Попитах Том дали страните винаги се извиняват, когато са сгрешили и той каза: „Да, малките го правят.\"Само че Русия не е от малките и досега няма случай да се е извинила.Председателят на НС на ЧЕЗ Вацлав Пачес рекъл: \"В последните години има силно напрежение, най-вече свързано с премиера Борисов, а това означава и с българската държава, и това е една от причините ЧЕЗ да продава активите…\"Демек българската държава в лицето на премиера ги е притискала с цел да си продадат бизнеса. Така го разчитам.15 мартСоломон Паси вика: \"През последните 4 г. от Москва бяха ударени няколко мощни плесници на хората, които смятат, че Русия им е приятел. Последната ситуация с руския патриарх беше много сериозен удар…\"Верно, голям шамар им заби патриката. Русофилите сега са се затаили като сукнян молец. Шамарът е почти равностоен на оня, дето им заби Путин от Македония. Там за азбуката.След Кирил се обади и ген. Решетников. Този същият, дето нарече най-големите русофили у нас - проф. Светлана Шаренкова и проф. Димитър Иванов Гестапото – русопаразити.„Не се обиждайте, написа Решетников във ФБ, думите на нашия патриарх бяха справедливи и казани с пастирска любов…\"Дето рекло Айшето, приканено към орално изпълнение, мерси казваме ние на такава любов!19 мартИска ми се да се пошегувам с руснаците, че пак си избраха Путин и то с умопомрачителните за демократичните държави 76.67%, но се страхувам да не стане като оная приказка, дръж ми мари копелето да се посмея на оназ курва… Да не сме (сте!) избирали три пъти подред мутрата, да се смеем. И само мутрата да е… Оня ден написахме в Прас-Прес: „Борисов, Сидеров, Каракачанов, Валери Симеонов. Не ви ли идва да се гръмнете, бе, братя?! Сизиф е бутал един камък само, а вие избутахте безброй камъни и дървеи нагоре. И те после ви падаха по главите… И въпреки това не ви дойде акълът. Не го чакайте, да знаете! Старите хора казват, че акъл и мензис не дойде ли навреме, хич и не го чакай…Лидерът на пловдивските социалисти Георги Гергов гласувал вчера за Путин. Както навярно помните, той е не само почетен консул на Русия, но също и руски гражданин. Ето това значи сбъдната българска мечта! Хем е с Русия в Евразия, хем с България в ЕС. Нещо като и онова до края, и душата в рая…Борисов събрал вчера част от министрите и се възмутил от дупките по пътищата. И поискал до всяка дупка да дежури полицай. \"Това не може да продължава! Хората чупят коли, пукат гуми, а и това си е реална опасност за живота… Докато не се оправи – ще стои там“.Всяка година по това време пътищата и улиците у нас изглеждат така, сякаш не зимата е свършила, а войната. (Това го взехме назаем от един казак преди време и забравихме да му го върнем…) И сега изведнъж премиерът направи откритие. А, бе, аланкоолу! Ти управляваш от 2009 г., бе! Тия дупки до една са рожби на твоето управление.Демагогия и популизъм от най-ниска проба! 29 мартБорисов: \"Към този момент не считаме, че трябва да изгонваме руски дипломати… Показали сме своята пълна солидарност към Великобритания. Оттам нататък трябва да запазим канала за комуникация\".И така комунистите на Борисов загубиха единственото си предимство пред комунистите на Нинова – вече няма как да минат за прозападните комунисти, еврокомунистите, които много прогресивни хора избираха, за да не попадне властта в другите комунисти, които искат да ни водят в Евразия!ГЕРБ трябва да се прекръсти. Европейското развитие трябва да се замени с евразийско. А вероятно и развитие трябва да отпадне. Щото какво развитие е да се връщаш там, откъдето идваш?! Фрогнюз научил от дипломатически източник, че руски дипломати пратили по служител на МВнР хабер на българското правителство – ако изгоните наши дипломати, чакайте компромати. Ставало дума за документи, уличаващи високопоставени български политици в далавери по „Южен поток“, АЕЦ-Белене и др.Френският „Нувел обсерватьор“ пише, че ВМРО е замесена в криминална търговия с български паспорти, а лидерът й и негово протеже в ДАБЧ прибирали десетки милиони евро от тая далавера, в резултат на която стотици македонци, албанци и косовари влизат незаконно в ЕС. И по този повод Велизар Енчев вика: „В кабинета има организирана престъпна група, търгуваща с европейски паспорти.“Не, не е така. Целият кабинет е ОПГ – организирана престъпна група. И вътре в цялото има подгрупи със специфична специализация: ток, огради, паспорти…P.S. ", "date": "2018.12.28", "title": "Из делниците на един луд, обзор януари-март 2018 г."}
{"url": "https://offnews.bg/politika/146-zakona-i-138-reshenia-e-priel-parlamentat-prez-2018-g-694578.html", "text": "През 2018 г. Народното събрание е приело 146 закона и 138 решения, сочи справка, подготвена от парламентарния пресцентър и дирекция „Пленарни заседания, парламентарен контрол и финални текстове” на парламента.От 1 януари до 21 декември 2018 г. в Народното събрание са постъпили 177 законопроекта, като 91 от тях са внесени от народни представители. Предложените проекти за решения са 161, от които 134 са на депутати.През годината 44-ото Народно събрание е провело 131 пленарни заседания, седем от които извънредни.През петата си сесия 44-тото Народно събрание е приело 55 закона и 59 решения. Парламентът е имал 45 редовни и 3 извънредни пленарни заседания.Сред приетите от Народното събрание нови закони са: Закон за хората с увреждания, Закон за личната помощ, Закон за предприятията на социалната и солидарна икономика, Закон за киберсигурност, Закон за физическото възпитание и спорта, Закон за държавния бюджет на Република България за 2019 г. и др. Парламентът е гласувал промени в Административнопроцесуалния кодекс, в Закона за пътищата, в Закона за устройство на територията, в Закона за държавната собственост, в Закона за семейни помощи за деца и др.Използваното време за осъществяване на контролната функция на парламента през петата сесия на 44-тото Народно събрание е 39 часа и 45 минути. Парламентарен контрол е провеждан в 15 пленарни заседания, сочи още отчетът.По време на петата сесия на 44-ото Народно събрание беше отхвърлен и един вот на недоверие към Министерския съвет за провал в областта на здравеопазването.Членовете на правителството са отговорили на 375 въпроса и 10 питания. На най-много въпроси и питания са отговорили министърът на земеделието, храните и горите Румен Порожанов – 68, министърът на регионалното развитие и благоустройството Петя Аврамова – 67, министърът на околната среда и водите Нено Димов – 34, министърът на вътрешните работи Младен Маринов – 32, министърът на здравеопазването Кирил Ананиев – 30, вицепремиерът по обществения ред и сигурността и министър на отбраната Красимир Каракачанов – 22, министърът на образованието и науката Красимир Вълчев – 19, министърът на културата Боил Банов – 16, министърът на финансите Владислав Горанов – 15, министърът на труда и социалната политика Бисер Петков – 13, министърът на икономиката Емил Караниколов - 13 и т.н.Най-много въпроси и питания са отправили народните представители Георги Стоилов – 41, Иван Димов Иванов – 35, Николай Цонков – 34, Георги Гьоков – 31, Любомир Бонев – 31, Светла Бъчварова – 23, Надя Клисурска-Жекова – 18, Пенчо Милков – 16, Георги Йорданов – 15, Кристиан Вигенин – 13, Иван Валентинов Иванов – 12 и т.н.От ПГ „БСП за България” са внесли най-много въпроси и питания - 354 въпроса и 15 питания. От ПГ на ПП ГЕРБ са отправили 42 въпроса и 2 питания, от ПГ „Обединени патриоти” - 15 въпроса, от ПГ на ДПС - 12 въпроса и едно питане и от ПГ на ПП ВОЛЯ – 6 въпроса.", "date": "2018.12.28", "title": "146 закона и 138 решения е приел парламентът през 2018 г."}
{"url": "https://offnews.bg/futbol/kiril-despodov-e-igrach-na-polusezona-za-tcska-694588.html", "text": "Приключи гласуването в анкетата на ЦСКА за играч на полусезона за \"червените\". Повече от 8000 фенове се включиха в нея и посочиха своя футболист номер 1 през есента.С близо 70% от гласовете бе избран Кирил Десподов. Той заслужи любовта на червените привърженици, след като отбеляза 10 попадения и направи 11 асистенции в 22 мача във всички турнири.Нападателят е и един от фаворитите за футболист №1 на България. Победителят в тази класация ще стане ясен на 6 януари 2019 година.", "date": "2018.12.28", "title": "Кирил Десподов е играч на полусезона за ЦСКА"}
{"url": "https://offnews.bg/politika/prezidentat-proizvede-trima-visshi-ofitceri-694580.html", "text": "Президентът Румен Радев удостои български военнослужещи с висше офицерско звание на церемония на \"Дондуков\" 2 днес.Със свой указ държавният глава назначи полковник Здравко Пехливанов на длъжността заместник-директор на дирекция \"Операции и планиране\" в Международния военен секретариат на НАТО в Брюксел, Кралство Белгия, считано от 1 януари 2019 г. Държавният глава го удостои с висше офицерско звание бригаден генерал.Президентът назначи полковник Стайко Прокопиев на длъжността директор на дирекция \"Стратегическо планиране\" на Министерството на отбраната, считано от 1 януари 2019 г., и го удостои с висше офицерско звание \"бригаден генерал\".С друг свой указ държавният глава освобождава бригаден генерал Красимир Кънев от длъжността директор на дирекция \"Стратегическо планиране\" в МО, назначава го на длъжността директор на Щаба на отбраната, считано от 1 януари 2019 г., и го удостоява с висше офицерско звание генерал-майор.От името на новопроизведените висши офицери генерал-майор Красимир Кънев отбеляза, че предизвикателствата са много. Ще отдадем силите и сърцата си за подпомагане на държавното и политическото ръководство на МО при вземане на правилните решения за Република България, заяви той.", "date": "2018.12.28", "title": "Президентът произведе трима висши офицери"}
{"url": "https://offnews.bg/politika/ot-ianuari-shte-triabva-da-kupuvame-vinetka-ako-minavame-prez-severna-694585.html", "text": "От 1 януари софиянци ще трябва да си купуват винетки за Северната скоростна тангента, стана ясно след срещата на Дончо Атанасов, член на Управителния съвет на Агенция „Пътна инфраструктура“, и заместник-кмета на София Дончо Барбалов.Проблемът засяга жителите на четири столични квартала и над 10 села. Северната скоростна тангента свързва транзитния трафик от автомагистралите „Хемус“, „Тракия“, „Струма“ и ГКПП „Калотина”.Разговорите за преминаването с винетка по Северната скоростна тангента продължават в първите дни на Новата година, като се търси решение в рамките на закона. Трябва да намерим приемливо решение колкото се може по-скоро през януари, заяви днес директорът на Националното тол управление Антон Антонов.Заместник-кметът Дончо Барбалов каза, че се търсят варианти до всяко населено място на територията на Столична община да има път, без да необходима винетка.Същевременно на днешната среща стана ясно, че Северната дъга на Околовръстния път на София ще бъде без винетка и по този начин жителите от по-крайните райони на столицата ще пътуват, без да е необходима пътна такса за връзка с центъра на града.", "date": "2018.12.28", "title": "От януари ще трябва да купуваме винетка, ако минаваме през Северната скоростна тангента"}
{"url": "https://offnews.bg/politika/kostadinov-rusofobskata-paplach-shte-otgovaria-pred-sada-za-prestaple-694596.html", "text": "Един ден цялата русофобска паплач ще отговаря пред съда за престъпленията си срещу България и българите. Ние от \"Възраждане\" ще се погрижим за това.Това пише лидерът на партия \"Възраждане\" Костадин Костадинов в личния си фейсбук профил. Поводът е участието му в Нова тв заедно с дипломата Стефан Тафров. Те дискутираха решението на руското посолство у нас да публикува на своята страница мнението на Костадинов, че \"по-големи олигофрени и малоумници от платените жълтопаветни русофоби няма\".\"България няма и никога не е имала по-големи национални врагове от тези, които за последните почти 30 години прогониха или убиха близо 2 млн души от нашия народ, превърнаха ни в страна от Третия свят и деградираха някога силната ни и мощна държава до долнопробна американска колония\", пише още Костадинов.", "date": "2018.12.28", "title": "Костадинов: Русофобската паплач ще отговаря пред съда за престъпленията си срещу България"}
{"url": "https://offnews.bg/obshtestvo/nezakonen-starcheski-dom-raboti-ot-blizo-5-godini-v-selo-petrevene-694601.html", "text": "Незаконен старчески дом, който не разполага с медицинско лице, специализиран персонал и нужните санитарни условия, работи от близо 5 години в луковитското село Петревене.Стопанинът на дома е жена на име Росица Павлова, която развива дейността срещу 450 лв. на месец и без нито един документ, съобщава bTV.Възрастните в старческия дом са 14. Те са настанени по четирима в стая, като има само една двойна стая. Къщата е на два етажа и разполага с 1 санитарен възел. Медицински персонал няма, въпреки че само двама от възрастните са подвижни.Мария Мишева, дъщеря на един от настанените в старческия дом, разказва, че баща ѝ е отведен там от брат ѝ, без тя да е съгласна и да е уведомена. Намира го, след като 20 дни го търси из болниците в района. Стига и до полицията.Кметът на село Петревене твърди, че не знае за съществуването на дома.Оказва се, че по сигнал РЗИ-Ловеч прави проверка на мястото през октомври. Установено е, че домът няма нито един от нужните документи. Издават актове и предписание за спиране на обекта, които засега са само на хартия.Прокуратурата в Ловеч също прави проверка.", "date": "2018.12.28", "title": "Незаконен старчески дом работи от близо 5 години в село Петревене"}
{"url": "https://offnews.bg/futbol/vtora-firma-iska-obiaviavane-na-levski-v-nesastoiatelnost-694597.html", "text": "Фирмата “Глобъл мениджмънт” на мениджъра Николай Жейнов подаде молба до Софийски градски съд Левски да бъде обявен в несъстоятелност. Това се е случило на 21 декември 2018 година.Мениджърът е с основна заслуга за привличането на част от чужденците на \"Герена\" през последните няколко години. Той взе участие в трансферите на имена като Габриел Обертан, Серджиу Буш и други.Това е втора фирма, която поиска вековният клуб да бъде обявен в несъстоятелност. Преди две седмици същото стори и “Титан 77”, но малко по-късно собствениците й обявиха, че ще оттеглят иска. Ето каква е информацията в Софийски градски съд:Молба за обявяване в несъстоятелност - Търговско отделениеВходящ документ 167999 от 2018г.Дата на постъпване: 21.12.2018г.Молител ГЛОБЪЛ МЕНИДЖМЪНТ ЕООДОтветник ПРОФЕСИОНАЛЕН ФУТБОЛЕН КЛУБ ЛЕВСКИ АД", "date": "2018.12.28", "title": "Втора фирма иска обявяване на Левски в несъстоятелност"}
{"url": "https://offnews.bg/ikonomika/finalno-vodata-i-prirodniat-gaz-poskapvat-ot-1-ianuari-694581.html", "text": "От 1 януари 26 ВиК дружества ще продават водата на по-високи цени, а природният газ поскъпва с 3,51%. Това реши на заседанието си днес Комисията на енергийно и водно регулиране.В София водата ще поскъпне с 9,68 % - от 1 януари столичани ще плащат по 2,582 лв. за кубик.В Шумен цената ще е 3,40 лв. за кубик, а в Бургас водата поскъпва с 9,71 % - 2,994 лв. за кубик. Във Варна ВиК услугите ще се повишат с 4,03 % - 3,904 лв. за кубик.С 0,63 процента ще е повишението на ВиК услугите в Пловдив. Там потребителите от 1 януари ще плащат по 2,214 лв. Увеличение на ВиК услугите ще има и в Монтана и Враца. Там обаче цената ще достигне до социално поносимия праг, който съответно е 2,967 лв. за куб. м. в Монтана и 3,171 лв. във Враца.Поевтиняване на водата от 1 януари ще има само в Кърджали - цената от 2,422 лв. на кубик ще стане 2,384 лв.За Видин поскъпването може да е до 22%, но само ако бъде въведена новата услуга „пречистване на вода“. Ако новата услуга не бъде въведена, увеличението ще е с 6%.КЕВР не взе решение за цената на водата в Стара Загора и Хасково, защото бизнесплановете на двете ВиК дружества ще бъдат готови през януари.Цената на природния газ за първото тримесечие на 2019 г. ще е с 3,51 % по-висока.Независимо от повишението с 3,51%, реалното увеличение за битовите и за стопанските клиенти, ползващи природен газ, ще бъде под 2%, тъй като цените за достъп, пренос, разпределение и снабдяване, не се променят. Промяната на цената на природния газ няма да се отрази на цените на топлинната енергия. Без промяна остават и цените на електрическата енергия за битовите и небитовите потребители на регулиран пазар, твърдят от КЕВР.Докато течеше днешното заседание, пред сградата на Комисията на енергийно и водно регулиране недоволни граждани се събраха на протест.Демонстрантите се , но полицията ги спря.Протестиращите издигнаха плакат с надпис \"Убивате ни с тока, водата и парното! И за въздуха ли ще плащаме?\".", "date": "2018.12.28", "title": "Финално: водата и природният газ поскъпват от 1 януари"}
{"url": "https://offnews.bg/kultura/varnensko-liato-na-chetiri-sezona-694589.html", "text": "Началото на музикалното „Варненско лято“ ще бъде през март с един блестящ концерт, достоен за голям фестивал.Виенският камерен оркестър идва на 24 март в Зала 1 на Фестивалния комплекс с изтънчена програма от творби на Паганини, Хайдн, Респиги и Григ. Диригент и солист ще бъде Марио Хосен, неслучайно титулуван от музикалната критика като българския Паганини.Създаден преди повече от 70 години, Vienna Chamber Orchestra е работил в началото с диригенти като Карло Цеки, Филип Ентремонт, по-късно с легендата Йехуди Менухин, с Шандор Вег и Хайнрих Шиф, които до голяма степен определят облика на ансамбъла за следващите десетилетия.Исторически са срещите на оркестъра с композитора Бенджамин Бритън през 1946 г., с диригента Даниел Баренбойм през 1952 г. и с пианиста Алфред Брендел през 1964 г.От 2008 г. главен диригент на оркестъра е Стефан Владар. През 2004 г. Йожи Хатори е определен за постоянен гост диригент. Световни турнета по всички континенти затвърждават през годините изключителната репутация на Виенския камерен оркестър, а за водещите солисти на нашето време е чест да свирят с виенчаните.Това ще е само началото на един, изпълнен с предизвикателства, дълъг сезон на първия български фестивал. Готова е и новата визия на изданието, създадена от един от най-уважаваните български графични дизайнери Димитър Трайчев, автор на десетки визии на фестивала.Очаквайте добри новини от Международния музикален фестивал „Варненско лято“ през цялата 2019 година.", "date": "2018.12.28", "title": "'Варненско лято' на четири сезона"}
{"url": "https://offnews.bg/obshtestvo/nov-sluchaj-na-afrikanska-chuma-pri-diva-svinia-v-oblast-silistra-694593.html", "text": "Българската агенция по безопасност на храните констатира нов случай на Африканска чума при дива свиня в община Алфатар, област Силистра.Животното е отстреляно в ловно поле, част от Държавно горско стопанство – Силистра, дивечовъден участък – Алеково, отдаден на концесия.Изпитването на взетите проби е потвърдило наличие на вируса на Африканска чума по свинете.Поредният случай на Африканска чума по дива свиня е установен в инфектираната зона, обявена през октомври тази година на територията на област Силистра.БАБХ ще извършва постоянни клинични прегледи за Африканска чума при домашни свине и ще се вземат проби от всички умрели или показващи клинични признаци диви и домашни свине.Българската агенция по безопасност на храните апелира гражданите да сигнализират за мъртви животни или животни с нетипично поведение в съответните ветеринарномедицински служби и областните структури на БАБХ по места.", "date": "2018.12.28", "title": "Нов случай на Африканска чума при дива свиня в област Силистра"}
{"url": "https://offnews.bg/medii/bsp-se-pohvali-che-televiziata-j-veche-ima-pokritie-v-tcialata-strana-694592.html", "text": "Тестовият сигнал на Българска свободна телевизия (телевизията на БСП) вече се разпространява на четири големи платформи - NetIX, BIXBG, NETERRA и CORES, обявиха днес от партийния пресцентър.От тези платформи сигнал вземат над 200 кабелни телевизии, които осигуряват почти 100 % покритие на страната. Телевизията ще може да се гледа от българите, живеещи в Европа и Америка. БСТВ е качена и на сателита на Виваком, откъдето разпространителите също могат да вземат сигнал, който не е кодиран.Разпространението на БСТВ е безплатно за всички. Клиентите на Виваком ще могат да гледат телевизията във всички пакети, заявиха от \"Позитано\" 20.Към този момент БСТВ има сключени договори за разпространение с 246 кабелни оператори. Преговорите за разпространение продължават с още над 120. Предвижда се телевизията да стартира през януари 2019 година. Изграден е нюзрум, в момента се оборудват телевизионните студиа, монтажните и ефирни помещения.Днес ръководството на телевизията и председателят на БСП Корнелия Нинова са обсъдили \"техническата готовност и програмната схема за стартирането на медията през януари\".", "date": "2018.12.28", "title": "БСП се похвали, че телевизията й вече има покритие в цялата страна"}
{"url": "https://offnews.bg/volejbol/prandi-triabva-da-izgradim-otbora-otnovo-694598.html", "text": "След 8 години Силвано Пранди отново ще води мъжкия национален отбор на България по волейбол. 71-годишният специалист бе за кратко в София, за да подпише договора си, който ще бъде до Олимпийските игри в Токио през 2020 година.„Целта е тази, която поставиха от федерацията. Преди всичко отборът да се класира за Олимпийските игри чрез добро представяне в Лигата на нациите и след това успешно Европейско първенство. Но най-важната цел е квалификационният турнир през август и след това евентуално квалификацията през януари. Това е най-важната задача“, сподели Силвано Пранди пред NOVA. До края на сезона Професора, както наричат Силвано Пранди, ще съчетава ангажиментите си с клубния си тим – френския Шомон.“Вижте, в България ще пристигна, когато започне подготовката през май. Но ако от федерацията ме повикат за по-важни срещи, ще дойда и по-рано. Засега в плановете ми е началото на подготовката, но ще бъда постоянно в контакт с шефовете на федерацията”, допълни още Силвано Пранди.За успехите на България Силвано Пранди е категоричен в едно: “Каква България очаквам? Трябва да изградим отново отбора. За да постигнем целта си и да се класираме за Олимпийските игри, ще трябва да подобрим качеството на играта. Това ще бъде моята цел като треньор. В сравнение с миналия сезон, трябва да възстановим Соколов, който е основен играч за нашите цели. И да възстановим подходящи технически и тактически схеми на игра, които да отговарят на високо ниво.”Тепърва предстои да стане ясен и щабът, с който Силвано Пранди ще работи. “Вчера разговаряхме за тези неща за първи път във федерацията и стъпка по стъпка ще изясним тези неща. Имаме идеи, ще видим кои могат да се реализират”, завърши Професора.", "date": "2018.12.28", "title": "Пранди: Трябва да изградим отбора отново"}
{"url": "https://offnews.bg/futbol/valensia-shte-povede-iunajted-kam-novata-nadezhda-694587.html", "text": "Защитникът на Манчестър Юнайтед Антонио Валенсия ще бъде капитан на тима. Това обяви мениджърът на \"червените дяволи\" Оле Гунар Солскяер.Еквадорският десен бранител ще получи лентата за постоянно, когато се възстанови от контузията, получена в мач от Шампионската лига срещу Валенсия по-рано през този месец.Според медиите в Англия Валенсия е бил един от лидерите на съпротивата срещу Жозе Моуриньо в Юнайтед. Защитникът дори бе изваден от състава на \"червените дяволи\", след като \"хареса\" призив за уволнението на португалеца в социалните мрежи.\"Антонио ще бъде капитан, когато е здрав. Сега той преминава през сложно лечение, за да бъде готов за тежкия период от мачове, който ни предстои.Няма много по-добри десни бекове от него и аз вярвам, че скоро отново ще го видим в игра\", каза Солскяер.", "date": "2018.12.28", "title": "Валенсия ще поведе Юнайтед към новата надежда"}
{"url": "https://offnews.bg/medii/epic-drama-na-viasat-world-na-edna-godina-idva-vojna-na-svetovete-693996.html", "text": "Преди година, на 14 декември 2017, отвори врати телевизионния дом на епичната драма - ТВ канал . Най-новият член на семейството на  и  събра над 600 часа от най-добрите драматични сериали от цял свят в HD качество и разнообразие от поджанрове.В момента  на Viasat World вече достига до 10 млн. зрители в 16 страни в света.Как да гледате  в България? Изцяло преведен на български, без рекламни блокове и без допълнителна месечна такса за зрителя,  е достъпен във VIVACOM TV, както и в мрежата на А1 България, ТЕЛЕКАБЕЛ, ТВ Сат Ком, Силистра ТВ, NetWorx и NET1.Само за първата си година в България  излъчи топ продукции, сред които:Скандалният  с  в звездния актьорски състав във втори сезон - от 1 октомври тази година.Испанският трилър хит  (La Peste) тръгна ексклузивно по Epic Drama през март, само два месеца след като надмина по резултати дори премиерата на 7-ми сезон на Game of Thrones в родната Испания. През 2019 година очакваме втори сезон.През септември дебютира първата голяма фентъзи поредица по Epic Drama от тази есен – с кино величия като Джоан Уоли и Уилям Хърт.Октомври бе премиерният месец на култовият .От 26 ноември всеки понеделник в 22:00 ефирът на Epic Drama е превзет от  (Das Boot) - ТВ събитието на годината.Най-доброто, обаче, предстои, обещават от тв канала.На 28 януари дебютира драматичният минисериал „Госпожа Уилсън“ с Рут Уилсън (The Affair) и Йън Глен (Game of Thrones), а на 20 януари – сагата в три сезона „Джеймстаун“ за заселването на Новия свят.Не пропускайте първата ТВ адаптация на английска телевизия на култовия “Война на световете” при предстоящата му Epic Drama премиера през февруари 2019 г.Първите епизода на някои от сериалите по канала могат да се гледат на: .Това не е стрийминг платформа за гледане на видео по поръчка, като Netflix, тъй като Epic Drama не е платен канал, той няма месечен абонамент за гледане. Това е просто онлайн място, на което можете да вкусите от съдържанието на Epic Drama, отново свободно.", "date": "2018.12.28", "title": "EPIC DRAMA на VIASAT WORLD на една година. Идва 'Война на световете'"}
{"url": "https://offnews.bg/obshtestvo/ochakva-ni-slanchev-zimen-den-s-temperaturi-do-10-gradusa-694551.html", "text": "Леко покачване на температурите прогнозират за днес, 28 декември, метеоролозите от БАН.В по-голямата част от страната минималните температури ще са около нулата или 2-3 градиса над нея, а в западните райони - минус 2-3 градуса. Максималните ще са между 5 и 10 градуса. В София минималната температура ще е -2 градуса, а максималната - 5.Преди обяд времето ще се задържи предимно слънчево, като на места в низините ще има сутрешни мъгли.През деня от север облачността ще се увеличава и в Североизточна България следобед може да превали.", "date": "2018.12.28", "title": "Очаква ни слънчев зимен ден с температури до 10 градуса"}
{"url": "https://offnews.bg/112/otkriha-statuiata-na-apolon-otkradnata-pred-tcentralna-bania-694571.html", "text": "Открита е статуята на Аполон Медикус, която бе открадната от пл. „Бански“ пред бившата Централната минерална баня в София, съобщиха от полицията.След издирване, предприето от Пето районно, статуята е била намерена в двор в близост до банята.Няма данни дали тя е била увредена.Бронзовата статуя на Аполон Медикус на скулптора Георги Чапкънов изчезна на 19 декември. Освен нея, липсваха и почти всички месингови чучури от чешмите на бившата минерална баня.Кражбата бе заснета от видеокамери.Статуята бе поставена на площада през 2003 година. Тогава бяха направени 42 каменни чешми, кръгли пейки от камък, водна площ със скулптура на Аполон Медикус, вградено ефектно осветление, рампа за хора с увреждания и зелени площи, като част от елементите на цялостното пространствено художествено решение и реконструкцията триъгълната градинка.", "date": "2018.12.28", "title": "Откриха статуята на Аполон, открадната пред Централна баня"}
{"url": "https://offnews.bg/kultura/novogodishen-opereten-bal-na-muzikalnia-teatar-694552.html", "text": "Почитателите на оперетата ще имат среща тази вечер на традиционния концерт на Музикалния театър „Новогодишен оперетен бал” в зала 1 на НДК на 28 декември от 19 часа.Създателите на спектакъла казват, че оперетата е жанрът на щастието, радостта и хармонията. Празничният концерт ще посрещне публиката си с най-доброто от световната оперетна сцена - красиви арии, дуети и ансамбли, шеметни танци,  блестящи костюми и декори. Зрителите ще попаднат в еуфорията на френския кан-кан, който става на 160 години.Спектакълът е подготвен от артистите, оркестъра, хора и балета на Национален музикален театър „Ст. Македонски”.", "date": "2018.12.28", "title": "Новогодишен оперетен бал на Музикалния театър"}
{"url": "https://offnews.bg/112/63-godishen-mazh-e-ubit-v-plovdiv-694572.html", "text": "Мъж на 63 години е бил убит в Пловдив, съобщава агенция \"Фокус\".За престъплението са задържани двама души.Сигнал за убийството е постъпил около 23 ч на 27 декември.Все още обстоятелствата около смъртта на жертвата се изясняват.", "date": "2018.12.28", "title": "63-годишен мъж е убит в Пловдив"}
{"url": "https://offnews.bg/sviat/maroko-spasi-360-migranti-v-sredizemno-more-694560.html", "text": "Подразделения на бреговата охрана на Мароко, патрулиращи по средиземноморското крайбрежие, спасиха вчера 367 нелегални мигранти. Това предаде агенция Магреб араб прес, като се позова на свои източници, предаде БТА.Мнозинството от спасените са мигранти от субсахарска Африка, които възнамерявали да се доберат до Европа с лодки. Сред мигрантите, на които моряците от мароканските кораби оказали помощ, имало жени и деца, отбелязват източниците. Лодките, с които се опитали да стигнат европейския бряг, били в лошо състояние. \"Всички спасени мигранти са транспортирани от Кралския морски флот на Мароко невредими до най-близките марокански пристанища\", се казва в съобщението на МАП.Мароко, което е отделено от Европа от Гибралтарския проток, вече много години е транзитна страна за нелегалните мигранти, опитващи се да се прехвърлят от страните от Северна и тропическа Африка към ЕС.По мнение на мароканските власти активността на престъпните мрежи, занимаващи се с превоз на нелегални мигранти от кралството към ЕС, през 2018 г. съществено е нараснала. Потокът е насочен главно към Испания.Подразделенията на Кралския морски флот на Мароко носят усилено дежурство, за да възпрепятстват прехвърлянето в Европа на нелегални мигранти, а също така им оказват и помощ, ако това се налага от ситуацията.", "date": "2018.12.28", "title": "Мароко спаси 360 мигранти в Средиземно море"}
{"url": "https://offnews.bg/obshtestvo/desetki-firmi-dariavat-hrani-na-priiuta-na-otetc-ivan-sled-fejsbuk-akt-694563.html", "text": "Десетки фирми се включиха в благотворителна акция, като осигуриха храни за приюта на отец Иван в Нови хан. Акцията бе организирана по инициатива на омбудсмана Мая Манолова във фейсбук.В 11 ч днес Манолова ще предаде даренията на приюта \"Св. Николай\" и ще занесе на децата лакомства и плодове за празниците.Акцията е започнала по молба на отеца. Хранителни, търговски вериги, производители и десетки фирми откликнаха и даряват трайни продукти, с които ще се осигури прехраната на 150-те деца в най-студените зимни месеци. Сред дарените храни са 2 тона картофи, 2 тона портокали, 2 тона мандарини, 500 кг. брашно, 250 кг. ориз, макарони, олио, мляко, извара, кашкавал, консерви и др., съобщават от кабинета на обществения посредник.Акцията по набиране на продукти продължава и всеки, който иска и има възможност, може да се включи, като ги занесе в приюта на отец Иван в Нови хан.", "date": "2018.12.28", "title": "Десетки фирми даряват храни на приюта на отец Иван след фейсбук акция на омбудсмана"}
{"url": "https://offnews.bg/ikonomika/kevr-reshava-s-kolko-da-poskapnat-vodata-i-gazat-694564.html", "text": "Комисията за енергийно и водно регулиране (КЕВР) ще заседава днес, за да реши окончателно с колко да поскъпнат водата и природният газ от 1 януари 2019 г.Според рпедварителните разчети на комисията цените на водата трябва да се повишат с до 10%, а природният газ да поскъпне с 3,5 на сто.Вече е известно, че след Нова година 26 ВиК дружества ще продават водата на по-високи цени. Най-голям скок, с 10 процента, се предвижда в София и Бургас. След повишението най-скъпа ще стане водата с Шумен - 3,40 лева за кубик.Над 3 лева ще плащат и потребителите във Варна, Враца, Добрич и Силистра.Очаква се днес да се проведе и протест преди заседанието на КЕВР.", "date": "2018.12.28", "title": "КЕВР решава с колко да поскъпнат водата и газът"}
{"url": "https://offnews.bg/futbol/opashkar-ot-turskia-elit-si-haresa-golmajstora-na-levski-694569.html", "text": "Отборът от турската Сюпер лиг - Ерзурум ББ е с интерес към нападателя на Левски Станислав Костов, пише \"Тема Спорт\".Тимът от южната ни съседка е закъсал. Намира се на 16-о място в първенството (първото под чертата с изпадащите), и иска да се подсили по време на зимната пауза. След 17 изиграни кръга отборът има едва 16 точки, постигнати с 3 победи и 7 равенства.Най-големият проблем на Ерзурум е отбелязването на голове - има само 16 реализирани попадения. Именно това искат да подобрят от треньорския щаб в предстоящия трансферен прозорец. Интересното е, че през есента Костов също вкара 16 гола за Левски, но той бе на терена в 20 мача от Първа лига.Няма да е голяма изненада, ако \"сините\" се разделят с най-добрия си стрелец през следващия месец. Негова продажба ще донесе свежи средства на клуба. Такива са нужни, защото до 28 февруари сините трябва да погасят задължения в размер на около 2 милиона лева. Не го ли направят, УЕФА ще ги спре от участие в евротурнирите.Причината е, че от \"Герена\" са нарушили финансовия феърплей. Освен това клубът бе глобен от международната централа със 100 хиляди евро. Интерес към Костов има и от полски тимове, както и от такива от бившите съветски републики.", "date": "2018.12.28", "title": "Опашкар от турския елит си хареса голмайстора на Левски"}
{"url": "https://offnews.bg/obshtestvo/vdigat-s-40-lv-stipendiite-na-studentite-ot-makedonia-i-balgarskite-d-694554.html", "text": "Размерът на месечната стипендия за студентите от Република Македония и от българските общности зад граница да се увеличи от 200 на 240 лв., предвижда предложена промяна в Постановление 90 на Министерския съвет, чието гласуване предстои след 7 януари.Изменението внася за обсъждане министърът на образованието Красимир Вълчев с мотива, че по-голямата част от тези студенти произхождат от райони с нисък жизнен стандарт и ниският размер на стипендията \"сериозно разколебава тяхното желание за обучение\" у нас, особено когато съседни страни им предлагат значително по-високи стипендии.Досегашният ѝ размер \"демотивира\" младежите да учат в български висши училища - пише министърът и уверява, че повишаването ѝ ще допринесе за осъществяването на националната политика за привличане към родината на младите ни сънародници зад граница и ще повиши и конкурентоспособността на държавните ни висши училища.Миналата година държавата увеличи размера на месечната стипендия с 50 лева, до 200 лв.Всяка година се отпускат до 2000 места за редовни студенти от българските диаспори над държавния план-прием в университетите ни. Още 30 са места за класираните на първо място на национални олимпиади по български език и литература в съответните страни и завършващи средното си образование в годината на олимпиадата. Те се разпределят между възпитаници на училища в Украйна, Молдова, Сърбия, Румъния, Казахстан.За македонски студенти у нас всяка година има допълнително до 150 места в университетите.", "date": "2018.12.28", "title": "Вдигат с 40 лв. стипендиите на студентите от Македония и българските диаспори"}
{"url": "https://offnews.bg/ikonomika/ot-dnes-e-v-obrashtenie-novata-banknota-ot-100-leva-694565.html", "text": "От днес БНБ пуска в обръщение нова банкнота с номинал 100 лева. Заедно с нея ще бъде валидна и старата, чиято емисия е от 2003 г.Пускането на новата серия се налага с цел осъвременяване на защитните знаци. С това се поставя началото на отпечатване на нови банкноти от всички номинали. В следващите три години ще влязат в обращение нови банкноти от 5, 10, 20 и 50 лева.Столевката е единствената банкнота в обръщение, която до днес беше само с една емисия. Новата столевка  е с лика на Алеко Константинов, чийто образ е и във водния знак. Нови елементи са вградени и в холограмната лента и на други места по банкнотата.", "date": "2018.12.28", "title": "От днес е в обращение новата банкнота от 100 лева"}
{"url": "https://offnews.bg/obshtestvo/uchenitcite-v-plovdiv-s-po-dalga-vakantcia-694573.html", "text": "Ваканцията на учениците в Пловдив ще бъде удължена по заповед на кмета на града.Причината е подготовката за откриването на домакинството на Пловдив като европейска столица на културата 2019.3-ти и 4-ти януари също ще са неучебни дни, а учениците трябва да са в клас в понеделник - 7-ми ануари.В останалата част от страната първият учебен ден за новата година е 3-ти януари.", "date": "2018.12.28", "title": "Учениците в Пловдив с по-дълга ваканция"}
{"url": "https://offnews.bg/obshtestvo/elektronnite-tcigari-sa-95-po-bezopasni-uveriava-prouchvane-na-brita-694562.html", "text": "Електронните цигари са 95% по-безопасни от пушенето на тютюн, уверява кампания на британското правителство. Тя почива на проучване, чиято цел е да убеди пушачите, че e-цигарите са по-безвредни и са добър метод за отказване от тютюнопушенето, съобщава\"Гардиан\".Държавното учреждение за обществено здраве PHE (Public Health England) пусна , което онагледява колко катран задържат дробовете на страстен пушач. За сравнение, същото количество поет никотин почти не оставя следи, ако не е примесено и с катрана на традиционните цигари.\"Ще бъде наистина трагично, ако хиляди пушачи, които могат да се откажат от това с помощта на електронна цигара, не го направят заради фалшиви страхове\", казва проф. Джон Нютън от здравната агенция.“Трябва отново да уверим пушачите, че преминаването към електронни цигари ще е по-малко вредно от пушенето. Този експеримент показва колко е вредно тютюношушенето, а електронните цигари носят само малка частица от този риск\", добавя той.Въпреки уверенията на PHE, общественото доверие в този вид продукти във Великобритания се е понижило, отбелязва \"Гардиан\". Над 40% от хората вярват, че електронните цигари са толкова опасни, колкото и тютюневите.", "date": "2018.12.28", "title": "Електронните цигари са 95% по-безопасни, уверява проучване на британското правителство"}
{"url": "https://offnews.bg/evropa/za-ili-protiv-po-shirok-bezplaten-dostap-do-internet-na-obshtestveni-m-694533.html", "text": "Целта на поредицата \"За или Против решенията на ЕП\" е да запознае читателите с важните решения на Европейския парламент. Тя е част от проекта „Фестивал на идеите за ЕС\" , осъществяван от Център за култура и дебат „Червената къща\" в партньорство с европейската мрежа от дебатни центрове Time to talk и Център за либералн стратегии, с финансовата подкрепа на Европейския парламент и с медийната подкрепа на Offnews.bg и Mediapool.bg.Гласувайте в анкетата и научете повече за решението на ЕП в текста на сайта на проекта:", "date": "2018.12.28", "title": "За или против по-широк безплатен достъп до интернет на обществени места?"}
{"url": "https://offnews.bg/interviu/denitca-sacheva-zapisahme-pochti-40-000-detca-v-uchilishte-694018.html", "text": "България има видимо намаление на отпадналите от училище деца, по данни на Евростат, и все пак 12.7%, колкото са през 2017 г., е над средното за ЕС. Какви мерки планирате в МОН, за да достигнем средните за Съюза 10.6%, зам.-министър Сачева?За първи път тази година докладът на Европейската комисия констатира спад на децата, които преждевременно напускат образователната ни система от 13.8% на 12.7%. Нашата национална цел е към 2020 г. е да сме достигнали 11%.Процентът на преждевременно напусналите училище е важен индикатор, който има отношение дори към инвестициите в България. Всеки работодател си прави сметка дали има достатъчно хора, които биха могли да работят, каква работа биха могли да работят, с какво възнаграждение би могъл да ги наеме. Нормално е да се очаква, че в държави с по-необразовани хора би могла да се предлага и по-ниска заплата.Обяснявам това, за да подчертая, че нашите усилия да подобрим този индикатор са стратегически. Те имат отношение не само към начина, по който изглеждаме в рамките на ЕС като държава, но и са важни за развитието на България.Миналата година установихме, че около 206 000 деца между 5 и 16 г., които по регистъра на ГРАО са в задължителната за образование възраст, не фигурират в националната информационна система на МОН. Почти 1100 екипа направиха над 216 000 физически обхода на адреси в цялата страна, за да се установи къде се намират тези деца. Установи се, че 87 197 деца са извън страната, което не означава задължително, че са имигранти. Някои може би временно не са в България, защото пътуват с родителите си и предстои да се върнат.Други 22 хил. деца бяха върнати в училище миналата учебна година, като 2100 отпаднаха отново. От началото на тази учебна година 416 от тези 2100 пак бяха върнати в образователната система. Само за няколко месеца от началото на годината 9000 деца са върнати. 8000 се записаха за първи път в училище без да има допълнителна намеса от страна на екипите. Имаме и куриозни случаи – 7 човека на възраст почти 19 г. са поискали за първи път да ходят на училище. Така общо в училище бяха върнати или записани за първи път почти 40 000 деца.Какви са причините децата да отпадат или да не тръгнат на училище?Причина №1 е миграцията, най-вече външната. Много деца пътуват с родителите си за сезонната им работа и това възпрепятства възможността да бъдат записани на училище в която и да е държава. Някои са по няколко месеца в Испания, няколко месеца в Гърция, няколко месеца в Германия. На практика не се записват никъде в училище или се записват тук в началото, но отпадат, защото през ноември тръгват с родителите си.Друга причина е, че при връщането си от чужбина след година-две в друга държава децата трудно се адаптират. Не винаги се получава добра стиковка в признаването на образованието, което са получили там. Понякога се налага да бъдат записани в класа, който току-що са преминали, да повтарят, което ги демотивира. Ако едно дете е завършило четвърти клас в Португалия и се върне в България, за да бъде записано отново в четвърти клас, демотивацията е голяма и в пети е по-вероятно да отпадне от образователната система.Има и други причини, включително свързани с второ, трето поколение неграмотност. Тоест, семейства, в които образованието не е ценност. Сред хората с по-ниско образование има много по-висок процент на безработица и това силно демотивира родителите да пускат децата на училище. Следват простата логика - аз съм безработен, за какво да учи детето, след като и то няма да получи работа?Най-трудно се работи с такива деца. Един средностатистически ученик идва от среда, в която има допълнителни занимания, посещава различни спортни, културни мероприятия, общува с други деца и вкъщи се четат книги, посещават се събития. В повечето случаи децата от семейства с нискограмотни или необразовани родители отиват на училище без тази среда, без тези занимания и възможност да се ограмотяват. И каквото и да направят учителите, прогресът им в училище на практика се заличава, когато те се върнат обратно в семейната среда.Точно затова комплексната работа със семействата е изключително важна. Направихме национална програма за работа с родители. Финансирали сме 46 предложения тази година и очакваме резултатите от тях.Екипите, които работят по механизма за обхват предлагат различни мерки за съвместна работа с родители. Имаме и случаи, при които дете е примерно в първи клас, майката, да кажем, е в седми, а дядото е в десети.В момента издирваме около 50 хил. деца, за които нямаме информация. Сключили сме споразумение с МВР и работим по това да установим дали те се намират извън територията на страната или са в България. Работим също така с Националната агенция за приходите, тъй като чрез информацията ѝ за заплащането на осигуровки или на европейски здравноосигурителни карти също бихме могли да засечем къде се намират децата в момента. Предстои да сключим споразумение и с Агенцията по заетостта, за да открием децата, ако родителите им получават помощи за безработица.За съжаление, с много деца, които не ходят на училище, са установени и злоупотреби. Например работят незаконно. Затова сключихме договори с Главната инспекция по труда, които също съдействат.Какво работят тези деца?Придружават родителите си по сечища, събират гъби, билки и др. Деца се използват, за да гледат по-малките си братчета и сестричета, болен родител. Да работят, за да допълват семейния бюджет.Това, което направихме, ни даде много по-пълна и точна картина какво се случва и разкри много голямо многообразие от различни проблеми.За първи път направихме обща информационна платформа между МОН, Агенцията за социално подпомагане, Министерството на здравеопазването, общините, НАП, ГИТ и МВР. Тя набира скорост и макар да не действа в 100-процентовата си пълнота, вече имаме определени резултати. Например 416 деца бяха идентифицирани като деца в риск. 112 от тях бяха насочени към различни социални услуги. Това бяха деца, чиито проблеми социалната система не беше идентифицирала.Вече имаме глобен лекар в Хасково за фалшива медицинска бележка.Когато има съмнение за такава, бележката се качва от директора в платформата и по автоматични признаци – дали има лекар с такъв уникален идентификационен номер, дали е възможно за такава диагноза, примерно остра вирусна инфекция, да се дадат 100 дни болничен. Тези неща веднага правят впечатление. Тогава колегите от Регионалната здравна инспекция получават информацията за съмнителна медицинска бележка, правят проверка и имаме първия глобен личен лекар.Към географските местоположения в системата наслагваме параметрите на социалната среда и за първи път не работим само със статистика, а с много по-сериозен дълбочинен анализ на всеки проблем и всяко населено място. Защото проблемите, дори когато говорим само за ромската общност, са едни в Асеновград и Пазарджик и съвсем различни в Сливен, в Силистра или в Стара Загора.Освен това обвързахме даването на социални помощи с ходенето на училище. Благодарение на промените в правилниците към Закона за семейните помощи за деца, детските надбавки могат да бъдат изплащани в натура по предложение на директора или на учителите в детската градина или училището. Тоест, по препоръка на директора към социалните работници може да се купят обувки, учебници или друго нужно на детето. Най-полезната мярка е, че социалните може да изплатят помощта като такса за детска градина и детето да бъде записано. Доказано е, че колко по-рано децата бъдат обхванати в образователната система, толкова по-малка е възможността да отпаднат.Подкрепяте ли идеята на вицепремиера Томислав Дончев за промяна на Конституцията, така че в нея да бъде записано, че основното образование е задължително? Сега тя изисква образование до 16-годишна възраст.Конституцията говори за задължителна възраст за образование – до 16 г., но ние казваме, че е необходима задължителна степен на образование. За да реализира всичките си права като гражданин в днешно време, човек трябва да има необходимата степен на грамотност - да може да чете, да пише, да смята. Затова е задължително да е завършил определена степен – например основно образование.", "date": "2018.12.28", "title": "Деница Сачева: Записахме почти 40 000 деца в училище"}
{"url": "https://offnews.bg/protesti/protestirashti-opitaha-da-nahluiat-v-kevr-predi-zasedanieto-za-poskapv-694575.html", "text": "Протестиращи граждани се опитаха да нахлуят в сградата на КЕВР, където днес се провежда заседание за окончателното решение за поскъпването на водата и природния газ от 1-ви януари 2019 г.Намерението на демонстрантите бе да попречат на провеждането на заседанието, но полицията им попречи да влязат в сградата.Протестиращите носят плакат с надпис \"Убивате ни с тока, водата и парното! И за въздуха ли ще плащаме?\".Днес енергийният регулатор ще определи с колко да скочи водата, предоставяна от 27 ВиК дружества в страната.Разчетите на регулатора сочат, че цените на ВиК услугите трябва да се повишат с до 10 на сто, а скокът на природния газ да е с около 3,5%.", "date": "2018.12.28", "title": "Протестиращи опитаха да нахлуят в КЕВР преди заседанието за поскъпването на водата"}
{"url": "https://offnews.bg/sviat/vaprosat-e-ne-dali-a-koga-shte-ima-novi-izbori-vav-velikobritania-694561.html", "text": "Лидерът на британската опозиционна Лейбъристка партия Джеръми Корбин заяви в публикувано днес интервю за вестник \"Индипендънт\", че въпросът не е дали, а кога Лейбъристката партия ще внесе вот на недоверие срещу кабинета, за да опита да предизвика предсрочни избори, предаде Ройтерс, цитиран от БТА.По думите на Корбин подобен ход ще бъде неизбежен, ако премиерът на Обединеното кралство Тереза Мей не получи подкрепа от парламента за политиката си по въпроса за Брекзит.\"Дадохме ясно да се разбере, че въпросът е не дали, а кога ще внесем вот на недоверие срещу правителството, и очевидно ще го направим, когато доверието в тях е най-ниско, което подозирам, че ще стане, след като вече са загубили гласуването (на споразумението с ЕС по условията за Брекзит)\", каза лидерът на лейбъристите.Той добави, че като подготовка за възможни предсрочни избори партията му е избрала кандидатите си за всички избирателни райони, от които трудно се печелят депутатски места.Следващите редовни избори са през 2022 г., но може да има и предсрочни, ако Мей не успее да прокара най-важната си политика в парламента.Корбин освен това призова британския премиер да свика предсрочно парламента след Нова година, за да подложат депутатите на гласуване споразумението за Брекзит.В края на миналата седмица Корбин заяви, че ако спечели евентуални предсрочни избори догодина, ще продължи по пътя на Брекзит, но ще се опита да предоговори условията за излизането от ЕС.На 29 март 2019 г. Великобритания ще напусне съюза. Лейбъристката партия обаче настоява за постоянен митнически съюз с ЕС и тясно сътрудничество с доходоносния му единен пазар. ", "date": "2018.12.28", "title": "'Въпросът е не дали, а кога ще има нови избори във Великобритания'"}
{"url": "https://offnews.bg/obshtestvo/avaria-pri-stroezha-na-metroto-betonova-piana-izbi-pod-bul-evlogi-ge-694566.html", "text": "Авария е възникнала при строежа на столичното метро под булевард \"Христо и Евлоги Георгиеви\" тази нощ.По информация на агенция \"Булфото\" бетонова пяна под налягане е тръгнала изпод асфалта. На място са пристигнали екипи на \"Гражданска защита\". Булевардът е затворен за автомобили до отстраняване на аварията. Работници хвърлят пясък в разтвора, за да го сгъстят и успеят да натоварят в камиони.Преди две години подобна авария имаше и при строежа на метрото в \"Красно село\".Бетоновата пяна е смес, която се инжектира под налягане пред режещата глава на \"къртицата\" - голямата земекопна машина, с която се правят подземните тунели.При предишната авария от Столична община успокоиха, че сместа не е опасна за здравето на хората.Видео от мястото споделиха граждани във фейсбук групата \"Забелязано в София\":", "date": "2018.12.28", "title": "Авария при строежа на метрото: бетонова пяна изби под бул. Евлоги Георгиев (видео)"}
{"url": "https://offnews.bg/tenis/dzhokovich-iskam-da-spodelia-opita-i-tcennostite-si-s-po-mladoto-poko-694568.html", "text": "Сръбската суперзвезда в мъжкия тенис Новак Джокович сподели, че вече иска да предаде опита си на младото поколение играчи и да им даде добър пример, който те да използват и да следват:\"Последните 12 месеца бяха много интересни при мен. По същото време преди година бях с контузия, която изискваше операция. Благодарен съм на съдбата обаче за всичко, което тази година ме научи, както в професионален план, така и в личен.Успях да обърна всичко това в моя полза и съм доволен. На този етап от кариерата ми не ме интересуват успехите в името на успеха, както беше например преди пет години. Сега за мен тенисът е една платформа чрез която искам да споделя моите ценности и опит с по-младото поколение.Изключително много се радвам, че младите тенисисти започват да се представят все по-активно в тура и да печелят титли. Сред тях са Александър Зверев, Карен Хачанов, Доминик Тийм, както и Хьон Чун. Това е наистина много талантливо поколение.И това е точно това нещо, което всеки от нас иска да види в спорта. Младото поколение. Очаквам, че тези момчета в скоро време ще започнат да печелят и трофеи от \"Шлема\". Зверев е лидерът на тази група от играчи и вече има три \"Мастърс\" титли зад гърба си.Младите показаха, че могат да предизвикат както мен, така и Надал и Федерер. Досега успявахме да задържим позициите си, но младите се представят все по-добре и за нас ще бъде все по-трудно. Аз обаче съм щастлив от това\", каза Джокович.", "date": "2018.12.28", "title": "Джокович: Искам да споделя опита и ценностите си с по-младото поколение"}
{"url": "https://offnews.bg/futbol/tcska-iska-6-miliona-evro-za-despodov-i-antov-694567.html", "text": "ЦСКА иска минимум 4 милиона евро за Кирил Десподов и още 2 за Валентин Антов. За нападателя има сериозен интерес, като според турските медии той е от страна на Бурса, но имало такъв и от страна на Трабзон.Малко е вероятно Десподов да бъде пратен точно в турски отбор, като се очаква в най-скоро време оферта от сериозен европейски клуб, пише \"24 часа\".Острието на ЦСКА е с единия крак извън \"Армията\", след като вече намекна, че му е време да играе в чужбина, а вчера новият консултант на \"червените\" Люпко Петрович разкри, че очаква да се стигне до продажба на национала.Цената на Антов пък вероятно е сложена, за да се откажат евентуалните купувачи от юношеския национал. В Борисовата градина вече са получили няколко оферти на стойност от над 2 милиона евро за халфа, който проби в мъжкия отбор.Селекцията на ЦСКА зависи от това дали Десподов или някой друг от играчите ще бъде продаден през зимната пауза.", "date": "2018.12.28", "title": "ЦСКА иска 6 милиона евро за Десподов и Антов"}
