{"url": "https://offnews.bg/politika/stanishev-levitcata-e-silna-kogato-ima-kauza-701985.html", "text": "\"Левицата е силна, когато има кауза. Сега нашата кауза е промяната, а можем да я постигнем с победа. Но за целта ни е нужно: единство - в нашата партия и в нашата листа, непримиримост със статуквото, маскирано като стабилност, а всъщност - застой. Трето, ние да бъдем алтернативата, която отваря равни шансове за всеки.\"Това заяви президентът на ПЕС Сергей Станишев при представянето на листата за евровота на \"БСП за България\" пред софийската общественост.Събитието беше организирано от БСП - София и на него присъстваха над 800 членове и симпатизанти на партията.\"ЕС е в криза. И ние, социалистите, сме призвани да обърнем посоката, да променим статуквото. Имаме обща кауза и в България, и в Европа. В Европа десницата е готова на всичко за оставане във властта, дори на брак по сметка с националистите. У нас - ГЕРБ и националистите отдавна са в управлението.Ще се борим срещу всякаква форма на дискриминация за България, ние сме страна със самочувствие и достойнство. Няма да допуснем Европа на скорости, защото това искат десните - да ни изтласкат в периферията на ЕС\", заяви Станишев и призова за победата всеки да даде максимума от себе си.", "date": "2019.04.24", "title": "Станишев: Левицата е силна, когато има кауза"}
{"url": "https://offnews.bg/politika/pravitelstvoto-odobri-blizo-3-mln-leva-za-novata-agentcia-za-bezopasn-701960.html", "text": "Правителството одобри допълнителни разходи по бюджета на Министерския съвет за 2019 г. в размер на 2 935 000 лв. за обезпечаване на дейността на създадената през февруари т.г. Държавна агенция „Безопасност на движението по пътищата”, специализиран орган към Министерския съвет.Предвидените средства са необходими с цел осъществяване на функциите на агенцията за ръководство, координиране и контрол на политиката за повишаване на безопасността на движението по пътищата, включително и за създаване на административен капацитет, уточниха от правителствената пресслужба.Необходимият ресурс ще бъде осигурен за сметка на бюджетите на Министерството на регионалното развитие и благоустройството и Министерството на транспорта, информационните технологии и съобщенията, както и чрез преструктуриране на разходите по централния бюджет за 2019 г.", "date": "2019.04.24", "title": "Правителството одобри близо 3 млн. лева за новата агенция за безопасност на движението"}
{"url": "https://offnews.bg/obshtestvo/arestuvaha-bashtata-na-izostavenoto-bebe-v-plovdiv-701981.html", "text": "Полицията е арестувала бащата на 6-месечното бебе, което беше изоставено до гарата в Пловдив. 28-годишният мъж е задържан за 24 часа, съобщи bTV.Майката на бебето все още се издирва.Бащата е дал противоречиви показания пред полицаите и все още не ясно кой е изоставил бебето.Момченцето беше намерено изоставено близо до централната гара на Пловдив преди дни. То е било оставено на земята и е забелязано от мъж, който паркирал колата си.Здравословното състояние на бебето е добро. Лекарите обясниха, че бебето е добре гледано и няма заболявания. ", "date": "2019.04.24", "title": "Арестуваха бащата на изоставеното бебе в Пловдив"}
{"url": "https://offnews.bg/sviat/maskirani-mazhe-otkriha-ogan-v-kafene-vav-frantcia-701984.html", "text": "Маскирани мъже откриха огън в кафене във френския град Туркоан. Нападението е станало около 16.30 часа местно време. Мъжете пристигнали с автомобил и се насочили към заведението, където открили стрелба, съобщи БГНЕС. След това избягали с автомобила. След кратко преследване два полицейски патрула успели да ги спрат, но мъжете изоставили колата и опитали да избягат. Полицията е арестувала двама от нападателите и издирва още четирима. През 2015 година същият бар е бил обект на подобна атака. Тогава около 20 души, също маскирани, са нахлули вътре и открили стрелба.", "date": "2019.04.24", "title": "Маскирани мъже откриха огън в кафене във Франция"}
{"url": "https://offnews.bg/obshtestvo/stantciite-po-treta-linia-na-metroto-sa-pochti-gotovi-i-sa-mnogo-hubav-701962.html", "text": "Започнаха единичните изпитания на метровлаковете по третата линия. Първите 8 км от третата метролиния – от „Красно село“ през центъра до бул. „Владимир Вазов“ – ще пуснем до края на годината, обяви кметът на София Йорданка Фандъкова на личния си фейсбук профил. На 65% е готов и участъкът през „Овча купел“ – още 4 км до околовръстния път при Горна Баня. Този участък е планирано да бъде пуснат през първата половина на 2020 г.Заедно с метрото променяме и наземната инфраструктура в районите, през които минава. В момента се провежда процедура за цялостна реконструкция на ул. „Житница“, за съжаление има забавяне заради жалби по отчуждаването на частни имоти. Целта ни е до края на годината заедно с метрото да завършим кръстовището на бул. „Гоце Делчев“ и бул. „Цар Борис III“ и цялостната реконструкция на ул. „Житница“. В район „Овча купел“ заедно с „Метрополитен“ цялостно реконструираме ул. „Централна“, допълва тя.", "date": "2019.04.24", "title": "Станциите по трета линия на метрото са почти готови и са много хубави (снимки)"}
{"url": "https://offnews.bg/politika/radan-kanev-shte-se-bori-za-obshta-evropejska-prokuratura-energijna-p-701978.html", "text": "Европейско правосъдие, обща енергийна политика и обща политика за европейска отбрана и сигурност - това са трите приоритета, които водачът на листата за евроизборите на \"Демократична България\" Радан Кънев очерта по време на откриването на кампанията на коалицията. Според него е важно в българите да се създаде усещането, че \"има кой да накаже Цветановците\", да се подсигурят енергийна независимост и добри цени за домакинствата, както и да се води обща европейска политика, която да направи България сигурна страна, макар и в несигурен район. Кънев коментира, че според него България принадлежи в Европа, защото организацията е гаранция за мир.\"Има някой, който е по-голям от хляба, и това е мирът. Защото без мир няма възможности за развитие, няма разгръщане на потенциал, няма свобода, няма хляб, няма сигурност. Повече от половината европейски държави не биха могли да бъдат мирни, ако не бяха част от ЕС\", заяви той, като допълни, че борещите се против ЕС, тайно или явно, се борят против мира на децата си. Кънев подчерта, че според него България би могла да има голямо влияние върху политиката на Съюза, но тази възможност бива възпрепятствана от политическия капацитет на управлението ни.\"България е средна европейска държава и по население, и по площ. Колко малка беше Португалия на Барозо години наред? Колко малка беше 10-милионна Швеция, когато Карл Билд беше неин външен министър и практически ръководеше външната политика на половин милиард души?\", запита Кънев. \"Много бяха големи. И България може да бъде много голяма. България е малка, защото е точно толкова голяма, колкото е голям политическият капацитет на Бойко Борисов\", допълни той. Според Кънев икономическите показатели не са добри, защото го \"няма откраднатото от управлението на ГЕРБ и ДПС и на Тройните коалиции преди това\".\"Демократична България\" може много повече, за да бъде България голяма в силна и единна Европа\", завърши той.", "date": "2019.04.24", "title": "Радан Кънев ще се бори за обща европейска прокуратура, енергийна политика и отбрана"}
{"url": "https://offnews.bg/politika/746-kashti-za-gosti-sa-postroeni-s-evropejski-pari-chast-ot-tiah-ne-r-701963.html", "text": "764 къщи за гости у нас са построени с европейски пари. Те са на стойности 202 млн. лева, съобщи говорителката на главния прокурор Румяна Арнаудова, цитирана от БТА. Проверка на всички къщи за гости у нас, строени с европари, беше разпоредена от главния прокурор Сотир Цацаров. Повод за проверката станаха публикации за свекъра на Елена Йончева, водач на листата на БСП за евроизборите. Проверката е показала, че част от къщите за гости са в защитени зони по морето, уточни Арнаудова. С европейските средства обаче са купени още яхти, джипове, АТВ-та и два катамарана. За АТВ-тата собствениците обяснили, че ще ги ползват до труднодостъпни райони, за да правят разкопки. А за катамараните - че ще водят туристи на разходки по Дунав и в морето.Прокуратурата има съмнения, че част от къщите за гости не функционират като такива. Други пък вероятно с фалшиви документи са отчитали, че са приемали гости.До момента в прокуратурата няма нито един сигнал за нередност с тези процедури.По повод имота, за който се твърди, че е на зам.-министъра на икономиката Александър Манолев, Арнаудова уточни, че проверката вече е по същество и се проверява кои гости са били в тези къщи.Прокуратурата смята, че младата Ана Димитрова, не чието име се водят няколко обекта, е подставено лице. Тя вече е разпитана, междувременно в общината в Сандански някой е оставил ключ за къщата на Манолев в общината и оставил бележка с призив да не се разбиват врати.", "date": "2019.04.24", "title": "746 къщи за гости са построени с европейски пари, част от тях не работят като такива"}
{"url": "https://offnews.bg/medii/miliana-veleva-stava-direktor-novini-i-aktualni-predavania-v-nova-tv-701967.html", "text": "Миляна Велева става директор „Новини и актуални предавания“ в Нова телевизия. Тя ще заеме поста на 2 май, съобщиха от телевизията.Велева ще отговаря за развитието на новините и на информационните програми на NOVA. Миляна Велева е журналист с 25-годишен опит в електронните и печатни медии. Телевизионната ѝ кариера започва в БНТ, където последователно заема позициите репортер, редактор и водещ. Велева е била изпълнителен продуцент в РИНГ ТВ /част от БТВ Медия груп/, директор „Новини и актуални предавания“ в ТВ7 и Канал 3. Опитът ѝ в печатните медии е във вестниците - „7 дни спорт“ и „Сега“. Миляна Велева е доктор на науките по журналистика. Магистър по журналистика от Софийския университет „Св. Климент Охридски“. Средното си образование завършва в Hankinson High School, САЩ. Успоредно с това се дипломира и в 133 СОУ „А. С. Пушкин“ в София. Има езикова специализация в Университета в Нант, Франция. Като телевизионен журналист е преминала обучителна програма на CNN.През 2009 г. става носител на отличието „Братя Ексерови“ за принос в спортната журналистика.", "date": "2019.04.24", "title": "Миляна Велева става директор 'Новини и актуални предавания' в Нова ТВ"}
{"url": "https://offnews.bg/obshtestvo/otkradnaha-12-kartini-na-saprugata-na-liubomir-levchev-701969.html", "text": "Откраднаха 12 картини на съпругата на поета Любомир Левчев Дора Бонева, съобщи bTV. Кражбата е станала от хранилището им в мазето на кооперацията през изминалата седмица.Творбите са изрязани от рамките, навити на руло и изнесени.Откраднатите картини са рисувани в периода от 1956 г. до 80-те години на миналия век. Дора Бонева е ученичка на Дечко Узунов и е представител на експресивния реализъм. Сред изчезналите картини има и такива на дъщерята на Дора Бонева Марта. ", "date": "2019.04.24", "title": "Откраднаха 12 картини на съпругата на Любомир Левчев"}
{"url": "https://offnews.bg/drugi/petar-stojchev-shte-uchastva-v-rali-balgaria-kato-navigator-701973.html", "text": "Легендата на плуването в открити води Петър Стойчев ще участва на рали България 2019 като навигатор на многократния рали шампион Димитър Илиев.След 11 световни купи в плувния маратон, участия на четири олимпийски игри (Сидни 2000, Атина 2004, Пекин 2008 и Лондон 2012), плуване на седем континента, сред които и Антарктида, световен рекорд на Ламанша, 43-годишният Петър Стойчев ще участва и в автомобилно състезание.Преди едва месец Стойчев защити световната си титла по плуване в ледени води в Мурманск и го направи с невероятен рекорд. Българинът изплува дистанцията от 1000 метра за 12 минути и 10 секунди, като подобри собственото си постижение от преди две години с 5 секунди.\"Знам как плуваш сред акули, но и на дясната седалка си е страшничко\", пошегува се със Стойчев рали пилотът. \"За мен ще е предизвикателство и чест да се състезавам с този голям българин\", допълни в профила си във Facebook Илиев.", "date": "2019.04.24", "title": "Петър Стойчев ще участва в рали България като навигатор"}
{"url": "https://offnews.bg/obshtestvo/shefat-na-sos-v-mladost-ima-dejstvasht-kmet-vas-pozvoli-naznachavane-701966.html", "text": "Гражданите на район „Младост“ трябва да бъдат спокойни, имат си действащ кмет. Съдът е допуснал предварително изпълнение на решението на СОС от 31 май 2018-а година за определяне на изпълняващ длъжността кмет до завръщане на титуляря, потвърдено и от ВАС. Това заяви председателят на СОС Елен Герджиков по повод обявеното по-рано от Петър Кърджилов решение на Административен съд-град София, че  за и.д. кмет на \"Младост\" е противозакнно. Герджиков припомни, че преди година ситуацията в Младост беше без аналог – тогавашният кмет Десислава Иванчева и един от нейните заместници Биляна Петрова бяха в ареста. Тогава с решение на СОС, съобразено с волята на г-жа Иванчева, бе избран за и.д Владимир Клисуров, който впоследствие подаде оставка. Заради големия административен хаос, който се създаде в района, шефът на СОС свика Правен съвет на 30 май 2018. Присъстваха всички членове на Председателския съвет на СОС, представители на Столична община, представители на Министерство на правосъдието, Министерство на труда и социалната политика, Инспекцията по труда, НСОРБ, както и водещи специалисти по трудово и административно право от СУ, УНСС и НБУ. След изключително задълбочена дискусия и анализ на цялата налична документация Правният съвет излезе с решение, че СОС трябва да определи изпълняващия дейността кмет на район „Младост“, заради което поиска от Клисуров да представи информация за действащите към онзи момент заместник кметове. Той даде такава, в която бе посочено, че освен самият той и Биляна Петрова, която беше в ареста, другите заместници са - арх. Румен Русев и Петър Къджилов, назначен предния ден със заповед на г-жа Иванчева. В изпълнение на решението на Правния съвет, Председателят със свой доклад предложи двата възможни варианта – Русев или Кърджилов, които бяха изслушани в местния парламент. Общинските съветници с голямо мнозинство избраха Румен Русев, обясни Герджиков. СОС беше принуден да вземе решение в тази безпрецедентна ситуация, тъй като в районната администрация цареше тотален безпорядък, сътворен след поредица от административни актове със и без правно основание. Основната задача, пред която бяха изправени съветниците, бе да се въведе ред в район „Младост“ и да се гарантират правата на гражданите, каза още Елен Герджиков. ", "date": "2019.04.24", "title": "Шефът на СОС: В Младост има действащ кмет, ВАС позволи назначаването на и.д. след ареста на Иванчева"}
{"url": "https://offnews.bg/futbol/zidan-real-madrid-e-s-33-titli-kolko-ima-barselona-701975.html", "text": "Треньорът на Реал Мадрид Зинедин Зидан стопли сърцата на феновете на \"белия балет\" с дръзко изказване по адрес на Барселона.Легендарният французин се завърна на треньорската скамейка на \"белия балет\" в края на един неуспешен сезон за Реал, последвал безпрецедентните три поредни трофея в Шампионската лига.\"Причините за слабия ни сезон не са една или две. През новия ще се опитаме да стартираме максимално добре. Шампионската титла ще бъде наш основен приоритет. Ние имаме 33 титли, а колко има Барселона? В последно време нещата при тях се получават, трябва да го признаем и да ги поздравим.Но като погледнем цифрите, виждаме, че Реал е има повече титли. Не се защитавам, а казвам това в отговор на това, че в последните години се представят по-добре в първенството. Трябва да променим тази тенденция\", коментира Зидан в тв интервю.Барселона има 25 титли и върви уверено към 26-ата. Каталунците могат да си осигурят трофея четири кръга преди края, ако Атлетико загуби от Валенсия тази вечер.", "date": "2019.04.24", "title": "Зидан: Реал Мадрид е с 33 титли, колко има Барселона?"}
{"url": "https://offnews.bg/temida/otnovo-vzeha-knizhkata-na-mestan-toj-imal-13-fisha-za-previshena-skor-701972.html", "text": "Отново взимат шофьорската книжка на лидера на ДОСТ Лютви Местан.Книжката му беше отнета заради катастрофата, при която загина 6-месечно бебе. След това обаче Окръжният съд в Кърджали отмени постановлението на прокуратурата и му я върна с мотива, че мярката е прекомерна и Местан не представлява опасност за обществото. Сега тя отново му е отнета, като от справката на МВР, с която прокуратурата поиска да убеди съда поне временно да отнеме книжката на Местан, става ясно, че през последните 6 години той е получил 13 фиша за шофиране с превишена скорост. Всички фишове на Местан са платени, уточни говорителката на главния прокурор Румяна Арнаудова. Освен това Местан има и един съставен акт. Оказва се обаче, че и след първото решение за отнемане на книжката на Местан тя реално не е била отнета, защото полицията не успяла да го намери на постоянния му адрес, за да му връчи постановлението. Според Арнаудова това, че не е бил открит на посочения от него адрес, противоречи на убеждението на съда, че няма опасност той да се укрие.В същото време съдът отмени забраната на Лютви Местан да напуска страната. Беше отменена и наложената му парична гаранция от 10 000 лева, защото прокуратурата не представи достатъчно данни за имуществото му. Наложи се тя да бъде потвърдена след представянето на необходимите данни. По-рано днес пък стана ясно, че делото срещу Местан е взето на специален надзор от главния прокурор Сотир Цацаров. Той възложи на прокурори от Върховната касационна прокуратура да оказват засилена методическа помощ на прокурорите от Кърджали. Според Цацаров делото срещу Местан се отличава с фактическа и правна сложност и е със засилен обществен интерес, тъй като обвиняемият Местан е публична личност, лидер на политическа партия.", "date": "2019.04.24", "title": "Отново взеха книжката на Местан, той имал 13 фиша за превишена скорост"}
{"url": "https://offnews.bg/futbol/botev-plovdiv-otcelia-na-armiata-i-stigna-do-final-za-kupata-na-balg-701979.html", "text": "Пловдивските Ботев и Локомотив ще играят на финала за Купата на България. Това стана факт, след като \"канарите\" измъкнаха равенство 3:3 срещу ЦСКА в емоционален мач на \"Българска армия\" и с общ резултат 6:5 продължават напред в битката за трофея срещу градския си съперник, който елиминира Септември в другия полуфинал.След загубата с 2:3 в Пловдив, ЦСКА се нуждаеше от победа у дома в реванша, за да продължи напред. Червените стартираха уверено мача, но индивидуална грешка обърка напълно игровите планове на треньора Любослав Пенев.В 21-ата минута Ботев откри резултата чрез Тодор Неделев, който се възползва от грешка на вратаря на ЦСКА Витаутас Черниаускас, който изчисти небрежно една върната към него топка.Тя попадна у Неделев, който с техничен удар успя да го прехвърли и направи резултата 1:0. Пет минути по-късно Лъчезар Балтанов удвои аванса на пловдивчани, след като завърши една добра атака. До края на полувремето червените успяха на два пъти да затруднят стража на гостите Даниел Кайзер, но не стигнаха до гол и така развръзката остана за след почивката. ЦСКА върна бързо едно попадение в началото на второто полувреме чрез Али Соу.Малко по-късно Ботев остана с човек по-малко след втори жълт картон на Филип Филипов, който фаулира Рафаел Енрике. Около четвърт час преди края червените стигнаха до изравнителен гол чрез Евандро, който завърши хубава атака със страхотен удар от малък ъгъл на границата на вратарското поле.Вратарят на Ботев Даниел Кайзер направи две страхотни спасявания при последвалата обсада на вратата му. В 85-ата минута ЦСКА стигна до дузпа, реализирана от Али Соу и така пълният обрат стана факт. В разправията дали има дузпа или не, Антонио Вутов си изпроси изгонване и остави тима си с 9 души на терена.Само две минути по-късно обаче пловдивчани стигнаха до трето попадение чрез Кристиян Димитров, който върна равенството след центриране от корнер на Тодор Неделев. Резултатът се запази до края и така Ботев ликува с крайния успех.", "date": "2019.04.24", "title": "Ботев Пловдив оцеля на \"Армията\" и стигна до финал за Купата на България"}
{"url": "https://offnews.bg/sviat/parva-globa-v-rusia-za-neuvazhenie-kam-vlastta-701958.html", "text": "Районният съд в Чудово, Новгородска област, наложи парична глоба в размер на 30 000 рубли на местен жител, който нарушил административния кодекс за неуважение към обществото, държавните символи и органите на властта, съобщава Интерфакс.Съдът установил, че Юрий Картижев, седейки в дома си, публикувал в социалните мрежи два записа с информация в неприлична форма, която оскърбява човешкото достойнство и обществения морал, и изразява явно неуважение към обществото, държавата, органите, осъществяващи държавната власт в Руската федерация. Въпросният публикувал записите за свободен достъп и споделяне в мрежата „ВКонтакте“.В Кремъл обаче не са наясно с обстоятелствата по отношение на Картижев. Това твърди говорителят на президента Дмитрий Песков, цитиран от РИА Новости. „При решението си съдът се е основал на конкретна фраза, която е била призната като оскърбление за властта, за конкретен неин представител. Затова трябва да се обърнете към съда за разяснения кое точно е послужило като причина за въпросното решение. В този случай ние не разполагаме с информация“, посочва Песков.Закона за наказанията за оскърбленията срещу властта в интернет президентът Владимир Путин подписа на 18 март, а на 29-и той влезе в сила. За нарушения се считат материали, които в „неприлична форма“ се изказват за обществото, държавата, символите й /национален флаг, герб и химн/, конституцията и органите на държавната власт /парламент, правителство, съд и президент/. Този закон предвижда глоба от 30 000 до 100 000 рубли. При повторно нарушение следва арест за срок до 15 денонощия или глоба от 100 000 до 200 000 рубли. А при трето и следващо нарушение паричната санкция стига до 300 000 рубли.", "date": "2019.04.24", "title": "Първа глоба в Русия за неуважение към властта"}
{"url": "https://offnews.bg/politika/radan-kanev-izliazoh-ot-vlastta-po-beden-otkolkoto-vliazoh-701974.html", "text": "Водачът на евролистата на \"Демократична България\" Радан Кънев обяви, че е излязъл от властта по-беден, отколкото е влязъл. „Декларирал съм всичките си имоти. Нямам нищо, придобито след 2007 г., когато влязох в политиката. Имам половин апартамент заедно с брат ми, купен преди години с наследство от баща ми, както и един апартамент, купен заедно със съпругата ми, който още изплащам. Нямам тераси, мезонети, нито сделка, която да е на данъчна оценка. Всичко, което съм подписал, е на реална цена”, заяви Кънев пред bTV.Той подчерта, че целия скандал \"Амартаментгейт\" е компроматна война между БСП и ГЕРБ, в която \"Демократична България\" не участва. С държавна заплата е невъзможно да се купи луксозен апартамент с площ 250 кв. м, коментира той. „Целият закон за КПКОНПИ е упражнение по излишна бюрокрация. Трябва да има закон, но да създаваме допълнителни бюрократични структури, които да вършат работата на НАП и прокуратурата, е излишно. Дали доходите отговарят на имуществото е работа на НАП и там работят истинските професионалисти. Дали има извършено корупционно престъпление е работа на прокуратурата. КПКОНПИ се превърна в една структура за тормоз на бизнеса - за съжаление поредната”, подчерта Кънев.„Настроенията сред малкия и средния бизнес към властта са унищожителни - усещането за ежедневен рекет, за тотален тормоз и опит партийното да замести администрацията и да се извършва рекет върху бизнеса. Моята задача е да не допусна този гняв да прелее гласове на антиевропейската БСП”, заяви той.По думите му българите чакат от Европа правосъдие и имат прекомерни очаквания от европейската прокуратура, като се надяват, че тя ще може да разследва всичко у нас, което не е точно така. „Който и да отиде в Брюксел като евродепутат, ако иска да отговори на очакванията на българите, трябва активно и неуморно да работи за това да има по-силно европейско правосъдие. Без съмнение това ще е моята роля в Европарламента”, категоричен беше Радан Кънев. По думите му Европейският парламент е място за дипломация, а не за \"джамбазки номера\" и защита на \"хитреенето\". Кънев даде пример с гласуването на транспортния \"пакет Макрон\" с ограничения, които ще засегнат българските превозвачи.\"Джамбазки и останалите джамбази късаха ризи и надъхваха електората и създадоха огромно мнозинство срещу нашия национален интерес\", каза кандидатът за евродепутат и поясни, че докато България е отхвърляла дори разумното предложение да се увеличат осигуровките на шофьорите, не е могла да постигне компромис за несправедливия текст камионите да се връщат периодично в страната, дори когато са празни.В отговор на въпрос Радев призова службите да проверят дали е истина информацията в чешките медии, че \"Еврохолд\" планира да купи българския бизнес на ЧЕЗ с финансиране от руската банка ВТБ, зад която според международния печат стоят чужди служби.\"ВТБ е ключов играч в трите мегаскандала в България - КТБ, БТК и \"Булгартабак\", това очевидно е банка, която в българските поне условия играе меко казано сенчеста, да не кажа подземна игра\", добави той.По думите му „Еврохолд” очевидно няма опит. „Цялата държава скочи срещу Гинка Върбакова, която все пак е в енергетиката, а „Еврохолд” няма нищо общо с нея. Защо никой не скочи?”, попита Радан Кънев.", "date": "2019.04.24", "title": "Радан Кънев: Излязох от властта по-беден, отколкото влязох"}
{"url": "https://offnews.bg/obshtestvo/mazh-pochina-pred-stolichna-bolnitca-nikoj-ne-opital-da-mu-pomogne-701977.html", "text": "Мъж почина пред столичната Пета МБАЛ, минути след като бил изписан. Никой от болницата не е опитал да помогне на мъжа.\"Човекът излезе подпрян на племенника си, но колабира и не можа да стане”, разказа пред Нова телевизия Пламен Стойков, който е приятел на племенника на починалия мъж. Стойков разказва, че отишъл на регистратурата, за да помоли за помощ, но оттам започнали да го разпитват от коя хирургия е колабиралият мъж. \"Аз им казах, че не ме интересува, да изкарат някой, защото човекът лежи на земята, чакахме, чакахме по едно време излезе една дама и започна да го пита за социалния му статус и за това, дали е женен, осигурен”, допълва той.Близките на починалия се обаждат и на тел. 112, но линейката идва едва след половин час, когато вече е късно.Според директора медиците в болницата не са разбрали, че има човек в безпомощно състояние пред лечебното заведение. „В момента тече проверка между колегите, дали са били информирани и ако са, защо не са реагирали. Ще разчитам на всичките техни мнения - и на регистратура, и на персонала”, обяснява директорът Борил Петров.Починалият мъж е на 71 години, имал е множество заболявания. Той се е лекувал в болницата от февруари. Все още не е ясна причината за смъртта му.", "date": "2019.04.24", "title": "Мъж почина пред столична болница, никой не опитал да му помогне"}
{"url": "https://offnews.bg/sviat/kim-chen-un-v-rusia-za-parva-sreshta-s-putin-701944.html", "text": "Севернокорейският лидер Ким Чен-ун пристигна с влак в далечния изток на Русия за първа среща с руския държавен глава Владимир Путин, предаде Би Би Си. Бронираният му влак е пристигнал на гарата във Владивосток, където бе посрещнат с хляб и сол, военен оркестър и почетен караул.На срещата с Путин утре ще бъде поставен въпросът за ядрения проблем на Корейския полуостров, съобщи Кремъл. Ким ще търси подкрепа и след провала на преговорите със САЩ, смятат анализатори, цитирани от Би Би Си.\"Нося в Русия топлите поздрави на нашия народ и, както вече казах, надявам се посещението да бъде успешно и полезно\", каза Ким пред руския канал \"Русия 24\".\"Надявам се разговорите да бъдат успешни и полезни. Надявам се да можем да обсъдим конкретни въпроси за мирните преговори на Корейския полуостров и нашите двустранни отношения. Надявам се в разговорите с уважаемия президент Путин да имам възможност да обсъдя конкретно проблемите, свързани със ситуацията на Корейския полуостров и развитието на двустранните отношения\", заяви Ким Чен-ун.Това е първата визита на севернокорейски държавен ръководител в Русия от 2011 г., когато на посещение бе бащата на сегашния лидер, Ким Чен-ир, припомня Асошиейтед прес.", "date": "2019.04.24", "title": "Ким Чен-ун в Русия за първа среща с Путин"}
{"url": "https://offnews.bg/medii/koshlukov-niama-da-vodi-poveche-oshte-ot-denia-701976.html", "text": "Назначеният за временен директор на БНТ Емил Кошлуков обяви, че няма да води повече предаването \"Още от деня\". Кошлуков беше определен от Съвета за електронни медии за временен шеф на телевизията, след като Софийският градски съд потвърди условната присъда на досегашния директор Константин Каменаров за шофиране в нетрезво състояние. Временният директор може да остане на поста 3 месеца, през което време ще бъде избран нов шеф на обществената телевизия.Кошлуков обясни решението си и с предстоящата предизборна кампания за евроизборите. Досега Емил Кошлуков се редуваше като водещ с Поли Златарева. Занапред тя остава единствен водещ на политическото предаване. В началото на днешното предаване временният директор подчерта, че няма да се променя концепцията на Константин Каменаров, а напротив - ще бъде развивано това, което е заложил. Кошлуков благодари за времето, в което двамата са работили заедно и го определи като \"много добър и мил директор\".", "date": "2019.04.24", "title": "Кошлуков няма да води повече 'Още от деня'"}
{"url": "https://offnews.bg/tenis/grigor-dimitrov-podchini-verdasko-v-barselona-701982.html", "text": "Най-добрият ни тенисист Григор Димитров постигна трудна, но сладка победа над испанеца Фернандо Вердаско с 6:2, 6:7 (4), 6:3 на старта на участието си на турнира в Барселона.Двубоят от втория кръг на надпреварата на клей продължи цели 140 минути, а Григор можеше да затвори мача в два сета, но Вердаско спечели тайбрека. В третия сет Григор спечели четири поредни гейма и не изпусна инициативата до края.В следващия кръг българинът, който преди година стигна до 1/4-финал в Барселона, ще се изправи срещу Николас Яри, който сензационно отстрани втория поставен в схемата Александър Зверев.Двубоят е в ранния следобед в четвъртък, като е втори в програмата на корт \"Pista Manuel Orantes\", която започва от 12,00 часа.", "date": "2019.04.24", "title": "Григор Димитров подчини Вердаско в Барселона"}
{"url": "https://offnews.bg/drugi/nurgiul-salimova-veche-e-grosmajstor-pri-zhenite-701943.html", "text": "Състезателката на шахматен клуб \"Бургас 64\" Нургюл Салимова успя да покрие последната си трета норма и вече е изпълнила всички изисквания за да бъде утвърдена за носител на званието Гросмайстор при жените, информира треньорът и мениджър на талантливата състезателка Живко Жеков.Отличният резултат беше постигнат на Европейското индивидуално първенство по класически шахмат за жени, което се състоя в Анталия, Турция от 10 до 23 април.С отличното си представяне 16-годишната Нургюл Салимова от търговищкото село Крепча придоби и право на участие в Световната купа за жени.В този турнир ще участват 64 най-силни жени в света. След легендарната ни гросмайсторка Антоанета Стефанова, Нургюл е единствената друга българка придобила това право.Салимова беше и най-младата участничка на шампионата, успяла да се класира сред призьорките.Отлично бе и представянето на Антоанета Стефанова. Не успя да спечели първото място, но и с класирането си на 5-а позиция и феноминален финален сприн – пет победи от пет партии, тя показа че е голям боец и пример за подражание. Начело с нея и още няколко силни млади шахматистки България може да разчита на качествен женски отбор в шахмата.", "date": "2019.04.24", "title": "Нургюл Салимова вече е гросмайстор при жените"}
{"url": "https://offnews.bg/politika/listata-na-partia-na-zelenite-za-evropejskite-izbori-701939.html", "text": "\"Партия на Зелените\" регистрира в ЦИК листата си с кандидати за европейските избори на 26 май.Публикуваме пълния списък:1. Владимир Димитров Николов2. Христо Христов Дунчев3. Илияна Сашкова Вакъвчиева4. Борислав Атанасов Даскалов5. Людмила Николова Велинова6. Теодора Валентинова Симова7. Светослава Иванова Горанова8. Тихомир Господинов Господинов9. Христо Николов Христов10. Евгения Пламенова Гергова11. Николай Емилов Груев12. Цвета Петрова Филипова13. Петър Валериев Китев14. Любомир Димитров Кьосев15. Бранко Кънчев Бабачев16. Иван Велев Иванов17. Иван Иванов Георгиев", "date": "2019.04.24", "title": "Листата на 'Партия на Зелените' за европейските избори"}
{"url": "https://offnews.bg/politika/listata-na-dvizhenie-zaedno-za-evropejskite-izbori-701940.html", "text": "Листата на Движение \"Заедно\" за европейските избори беше регистрирана в ЦИК.Публикуваме пълния списък:1. Александър Трифонов Томов2. Динко Георгиев Динков3. Ганчо Тодоров Ганчев4. Мария Андонова Пиргова5. Искра Богданова Христова-Балканска6. Иван Костадинов Станков7. Радослав Йорданов Радославов8. Тони Димитров Баждаров9. Николай Петров Минков10. Александър Цветанов Гарибов11. Цветомир Стоянов Цветков12. Любомир Кирилов Дончев13. Илияна Андонова Петрова14. Камен Нейков Горанов15. Петър Георгиев Петров16. Соня Стефанова Урумова17. Димитър Александров Митев", "date": "2019.04.24", "title": "Листата на Движение 'Заедно' за европейските избори"}
{"url": "https://offnews.bg/temida/zaloviha-9-dostaviali-zhritci-na-adresi-sadat-gi-pusna-sreshtu-garan-701941.html", "text": "Специализираната прокуратура привлече към наказателна отговорност девет лица за участие в организирана престъпна група за сексуална експлоатация, действала на територията на София.Те са задържани при операция на ГДБОП и Специализираната прокуратура в различни райони на столицата след 8-месечно наблюдение. Ръководителят на групата е задържан на столична улица в луксозен джип „Мерцедес“. По време на операцията по неутрализиране на групата са иззети пари в различни валути (равняващи се на около 100 000 лева), телефони, симкарти, флашпамети, компютри, тефтери.Събраните до момента доказателства сочат, че групата е действала от март 2018 г. Освен ръководителя, важна роля в престъпната структура имали двама от обвинените. Те организирали цялата дейност по предлагане и предоставянена сексуални услуги – приемали поръчки, изпращали жени на адреси, организирали и транспортирането им.Определени участници набирали жени или ги склонявали към проституция, двама били ангажирани с доставянето напроституиращите на адреси, като играели ролята и на тяхна охрана. На четирима от групата са повдигнати обвинения и за държане на наркотици, разследва се на кого и с каква цел са предлагани. Специализираната прокуратура поиска съдът да задържи под стража участниците в групата. Специализираният наказателен съд прие, че е налице обосновано предположения те да са извършили престъпленията, за които са обвинени, но не видя опасност да се укрият или да извършат ново престъпление. На осем от тях определи парични гаранции в размер от 5 000 до 15 000 лева, а на един - подписка.Специализираната прокуратура протестира определението пред Апелативния специализиран наказателен съд в частта, отнасяща се до мерките за неотклонение на ръководителя на групата (гаранция в пари от 15 000 лв) идвамата основни организатори на дейността й (парични гаранции от по 10 000 лв).Обвинението иска тримата да бъдат задържани под стража.", "date": "2019.04.24", "title": "Заловиха 9, доставяли жрици на адреси, съдът ги пусна срещу гаранция"}
{"url": "https://offnews.bg/politika/kabinetat-odobri-proekt-za-spogodba-za-pensionno-osiguriavane-mezhdu-b-701959.html", "text": "Правителството одобри проект на Спогодба за пенсионно осигуряване между България и Азербайджан и упълномощи министъра на труда и социалната политика да я подпише.Проектът на документа регулира осигуряването при работа в двете държави, както и реда за отпускане и изплащане на пенсиите за осигурителен стаж и възраст, пенсиите за инвалидност поради общо заболяване и наследствените пенсии.След като бъде подписана, е необходимо спогодбата да бъде ратифицирана от Народното събрание.След ратификацията документът ще влезе в сила. По този начин ще се създаде възможност хората, осигурявани в България и в Азербайджан, да реализират социалните си права.", "date": "2019.04.24", "title": "Кабинетът одобри проект за спогодба за пенсионно осигуряване между България и Азербайджан"}
{"url": "https://offnews.bg/ikonomika/3300-semejstva-ostanaha-bez-tok-v-mladost-zaradi-nemarliva-stroitelna-701945.html", "text": "3300 домакинства и фирми бяха без електрозахранване за час, след като фирма скъса кабел средно напрежение, собственост на ЧЕЗ Разпределение България, при извършване на изкопни дейности. Инцидентът е станал в 10 ч тази сутрин.В резултат на несъгласувани или невнимателни действия на предприемачи редовно се нарушава нормалният ритъм на живот на хората, тяхната работа и спокойствие, съобщават от пресцентъра на ЧЕЗ.Компанията изготвя констативен протокол за причинената от фирмата авария и ще предяви претенции за нанесени имуществени щети. Призовава за стриктно съгласуване на изкопните дейности, за да бъдат предотвратени подобни неудобства в бъдеще.", "date": "2019.04.24", "title": "3300 семейства останаха без ток в Младост заради немарлива строителна фирма"}
{"url": "https://offnews.bg/izvan-terena/medalistki-v-borbata-stanaha-hudozhnichki-701948.html", "text": "Елица Янкова и Евелина Николова влязоха в ролята на ... художници, информираха от БФ Борба. Две от успешните състезателки на родната борба демонстрираха завидни умения над бялото платно в арт студио. Жестът бе подарък към Евелина за сребърния й медал от Евро 2019 от Десислава Лозова, дизайнерка на Decollage studio.Шампионката на България бе поканила приятели, за да изживеят заедно приятната емоция. Сред тях бе и Елица Янкова, бронзова олимпийска медалистка от Рио 2016.\"Изживяването беше невероятно, не усетихме как минаха 3 часа – призна Евелина. - Трябваше да изобразим „Нощна разходка в Париж“. Деси беше застанала пред нас и ни показваше как да изрисуваме всеки детайл. В процеса на изработка се получаваха различни фигури, много се забавлявахме. Не бях рисувала от дете. Успях да се изолирам от забързаното ежедневие и да се заредя с нова положителна енергия...“Евелина е с травма в коляното и няма да замине с отбора за лагера в Япония в началото на месец май. Но пък възстановяването й минава в зареждаща обстановка с много приятели.", "date": "2019.04.24", "title": "Медалистки в борбата станаха художнички"}
{"url": "https://offnews.bg/politika/pravitelstvoto-predlaga-nachalnikat-na-vma-da-stane-general-major-701949.html", "text": "Министерският предложи на президента Румен Радев да издаде указ, с който началникът на Военномедицинска академия (ВМА) Венцислав Мутафчийски да бъде удостоен с висшето офицерско звание \"генерал-майор\". Сега шефът на ВМА е бригаден генерал. Искането на МС е новото звание да бъде присъдено на 6 май.Рокади на върха в армията предлага още правителството на президента с други решения от днешното си заседание.То предлага на Румен Радев да издаде указ за освобождаването на вицеадмирал Георги Фиданов от длъжността „Военен представител на началника на отбраната във Военния комитет на НАТО и във Военния комитет на Европейския съюз“ и от военна служба, считано oт 23.06.2019 г., поради навършване на пределната възраст за притежаваното военно звание. На негово място МС номинира контраадмирал Митко Петев и предлага удостояването му с с висше офицерско звание „вицеадмирал”.МС иска още освобождаването на контраадмирал Кирил Михайлов от длъжността „Национален военен представител в Националното военно представителство в Съюзното командване по операциите в Монс, Белгия“ и назначен на длъжността „Командир на Военноморските сили”, считано от 23.06.2019 година.Кабинетът предлага на президента също да издаде указ, с който да освободи бригаден генерал Пламен Йорданов от длъжността „Командир на 61-ва механизирана бригада”, считано от 01.06.2019 година, във връзка с назначаването му на длъжност в многонационалната дивизия „Югоизток” в Букурещ, Румъния.", "date": "2019.04.24", "title": "Правителството предлага началникът на ВМА да стане генерал-майор"}
{"url": "https://offnews.bg/politika/mladi-ucheni-shte-praviat-monitoring-na-evrovota-u-nas-701930.html", "text": "Екип от университетски изследователи от страни членки на ЕС започва на 28 април мониторинг и анализ на предизборната кампания за вота за Европейски парламент. Това съобщиха от българския екип на Европейския център за мониторинг на изборите по проект \"Платформа ЕВРОПА\".Наблюдението ще продължи до деня на евроизборите.Проектът, който е насочен към повишаване на осводомеността на гражданите за изборните дебати и процеса на гласуване, ще бъде представен на 15 май в Дома на Европа.Тогава ще бъдат оповестени и междинни резултати за кампанията.Основните цели на проекта са събирането, мониторинга и анализа на рекламните материали, изготвени от политическите партии в държавите-членки на ЕС. Ще бъдат проследени и най-важните публични участия на кандидатите от съответната държава, включително и тези в социалните мрежи. Европейският център за мониторинг на изборите включва 27 национални звена от изследователи по комуникации и политически науки от няколко европейски университета.Българският екип се ръководи от проф. д-р. Лилия Райчева, преподавател в СУ \"Св. Климент Охридски\".Първата организационна среща по проект „Платформа ЕВРОПА“ се проведе на 9 и 10 април 2019 г. в Университета Roma Tre в италианската столица. В нея взеха участие изследователи от 25 държави-членки на ЕС, включително и от България. Страната ни беше представена от младите учени д-р Нели Велинова и д-р Мариян Томов от Факултета по журналистика и масова комуникация на СУ.Събраните и анализирани данни на всички страни-участнички в „Платформа ЕВРОПА“ ще могат да се проследяват в реално време от сайта на проекта. В допълнение към него, българският екип ще информира потребителите през фейсбук страницата ", "date": "2019.04.24", "title": "Млади учени ще правят мониторинг на евровота у нас"}
{"url": "https://offnews.bg/politika/zhrebiat-za-nomerata-v-biuletinata-1-za-nfsb-13-za-demokratich-701936.html", "text": "Жребият за номерата, с които партиите, коалициите и независимите кандидати ще бъдат подредени в бюлетината за европейските избори на 26 май, бе изтеглен днес следобед в ЦИК. Ето какво отреди той:1. Патриоти за Валери Симеонов (НФСБ-Средна европейска класа)2. Коалиция \"Път на младите\"3. ВМРО - БНД4. Ваня Руменова Григорова - независим кандидат5. Партия на зелените6. ПП \"Волт\"7. Николай Нанков Ненчев - независим кандидат8. Бранислава Пламенова Атанасова - независим кандидат9. \"Възход\"10. Коалиция за България11. Десислава Петрова Иванчева - независим кандидат12. ПП ГЕРБ13. Демократична България14. ПП \"Атака\"15. Минчо Христов Куминев - независим кандидат16. ПП ДОСТ17. Пряка демокрация18. БСП за България19. ПП \"Глас народен\"20. ДПС21. Движение \"Заедно\"22. Българско национално обединение23. \"Воля\"24. Движение 2125. Христо Симеонов Симеонов - независим кандидат26. Движение \"Презареди България\"27. \"Възраждане\"", "date": "2019.04.24", "title": "Жребият за номерата в бюлетината: №1 за НФСБ, №13 за Демократична България, ГЕРБ - 12 , БСП - 18"}
{"url": "https://offnews.bg/futbol/pol-pogba-vze-reshenie-za-badeshteto-701921.html", "text": "Френският халф на Манчестър Юнайтед и световен шампион от Мондиал 2018 Пол Погба е взел решение къде да продължи кариерата си.Според авторитетният френски спортен всекидневник L’Equipe 26-годишният Погба е уведомил съотборниците си, че иска трансфер в Реал Мадрид.Французинът е обяснил, че е недоволен от факта, че Манчестър Юнайтед с много мъки остава в борбата за място в Шампионската лига, а за печелене на трофеи дори и не се говори.Контрактът на Погба е до 2021 г., но футболистът не смята да го продължава. Ако Манчестър Юнайтед не успее да се пребори за позиция в зона Шампионска лига, Погба ще поиска да бъде трансфериран в Реал. В 43 мача този сезон халфът отбеляза 16 гола и подаде за 11. След поражението от Евертън с 4:0 отборът на Юнайтед е шести в подреждането.Битката за двете места в топ 4 на Острова, които остават вакантни, се води между четири отбора - Тотнъм, Челси, Арсенал и Манчестър Юнайтед, като разликата между тях е между 1 и 6 точки. Днес \"червените дяволи\" приемат борещия си за титлата Манчестър Сити и на практика могат да станат арбитър в спора за трофея и да наклонят везните в полза на Ливърпул.При успех те ще увеличат значително шансовете си за място в четворката и респективно участие в Шампионската лига.", "date": "2019.04.24", "title": "Пол Погба взе решение за бъдещето"}
{"url": "https://offnews.bg/leka-atletika/dazhdat-ne-uplashi-mladite-talanti-na-lekata-atletika-701946.html", "text": "Петият сезон на популарната атлетическа верига състезания на БФЛА - „А1 атлетика за младежи“ стартира и в София. Въпреки дъждовното и студено време на националния стадион „Васил Левски“ имаше много емоции и отлични резултати. Веригата за откриване на млади атлетически таланти се организира от Българска федерация лека атлетика и най-големия български телеком А1 - един от основните партньори на БФЛА.Първият кръг на състезанията, в които се събират точки и се награждават генералните победители, бе на 20 април в Шабла. Във вторият кръг се събраха десетки деца от София, Пловдив, Харманли, Благоевград, Русе, Враца, Самоков и Видин.Триумф на атлетическия клуб КЛАСА беляза състезанието. При момчетата Боян Хаджитодоров (КЛАСА) нямаше конкуренция и бе най-добър в трите дисциплини от трибоя – 60 м – 7.9, скок дължина – 5.01 и 800 м – 2:30.0. Станислав Колев (Хеброс - Харманли) събра 175 точки (8.3 - 4.78 - 2:42.3) за второто място, а Павло Василев (Академик – София) взе 171 точки (8.1 – 4.24 – 2:38.2) за бронзовия медал.При момичетата имаше оспорвана борба между три атлетки, които завършиха в рамките на две точки. Яна Стоева (КЛАСА) набра 198 точки, като постигна 8.4 на 60 м, 4.67 на скок дължина и 1:50.3 на 800 м. Нейните подгласнички на почетната стълбичка бяха с еднакви точки – 196. Марта Бахарова (КЛАСА) и Евелина Иванова (Ивайло Младенов – Враца) регистрираха еднакви резултати на 60 м с 8.1, а на скок дължина постигнаха съответно 4.54 и 4.62. В бягането на 600 м Бахарова победи със секунда Иванова с 1:56.2 срещу 1:57.8.", "date": "2019.04.24", "title": "Дъждът не уплаши младите таланти на леката атлетика"}
{"url": "https://offnews.bg/politika/kabinetat-nalia-blizo-21-mln-na-veroizpovedaniata-701951.html", "text": "Правителството одобри допълнителни разходи по бюджета на Министерския съвет за 2019 г. в размер 20 770 000 лв. за вероизповеданията.От тях 15 000 000 лв. ще отидат към Българската православна църква, а от МС уточняват, че сумата е остатък от държавната субсидия за 2019 г.Другите 5 770 000 лв. са за мюсюлманското вероизповедание.От правителствената пресслужба напомнят, че приетите , с които се въведе нов ред на финансиране от държавата на регистрираните вероизповедания в страната. Заради това, че Законът за държавния бюджет за 2019 г. беше приет преди промените в Закона за вероизповеданията, с параграф 19 към преходните и заключителни разпоредби на изменителния закон е предвидено за тази година Министерският съвет да одобри държавната субсидия за вероизповеданията по чл. 28, ал. 2, т. 2 от Закона за вероизповеданията, а именно за източноправославното и мюсюлманското вероизповедание. ", "date": "2019.04.24", "title": "Кабинетът наля близо 21 млн. на вероизповеданията"}
{"url": "https://offnews.bg/sviat/erdogan-kam-armenia-otvorete-si-arhivite-i-togava-govorete-za-genotci-701955.html", "text": "Турският президент Реджеп Ердоган призова Армения и всички останали страни да отворят архивите си така, както е направила Анкара, а историците да определят имало ли е арменски геноцид в Османската империя.Той се произнесе пред участниците в симпозиума за развитието, визията и приноса на архивите към историческите изследвания, който се провежда точно на 24 април – датата, призната от редица страни като ден за почит към паметта на над 1, 5 милиона арменци през 1915 г. Турската държава категорично отказва да се примири с този факт, говори за него като за \"събитията от 1915 г.\" и периодично отправя яростни критики към държавните лидери.Ердоган посочи, че архивите на Турция за периода на Османската империя притежават рекордните 31 милиона класифицирани документи, а имало и твърде много изчезнали в епохата на Ататюрк, която той нарече \"време на еднопартийно управление\". „Ние отворихме архивите си. Армения, ти също имаш архиви, отвори ги, третите страни също да прочетат това, което имат. Тогава да дойдат историците. А после ние, политиците, да разговаряме. Който иска да намери истината, вратите на нашите архиви са докрай отворени“, каза държавният глава. Според него османският архив е съкровище, което съдържа историята на повече от 40 държави.„Турция пази спомена за огромните си географски територии. Търсенето на отговорите за много международни проблеми в османските архиви не е напразно. Ако в географските територии се възстанови справедливостта, с архивните документи, които притежаваме, правото ще намери своето място“, коментира Ердоган. Той подчерта още, че ще бъде от голяма полза за културата на страната, ако османският турски език започне да се изучава в средния курс.Турският лидер подчерта убеждението си, че страните, които са скочили да поучават Анкара за „арменския случай“ и борбата й с тероризма, и й изнасят уроци по човешки права и демокрация, притежават „кърваво минало“. „Виновните за убийствата на огромни маси човешки същества през последните векове днес нахлузиха маските на човешките права и свободи. Нито турците, нито мюсюлманите са виновни за смъртта за онези 4 милиона души от времето на Кръстоносните походи.Тези, които сега говорят за геноцид, са изтрили от паметта си еврейската плячка в Европа. Все още чуваме писъците на невинните в пустините на Либия и Алжир. Казах на френския президент: още си нов, но аз знам за кланетата в Алжир и Руанда. Когато разкопавате кланетата, геноцидите, мъченията, ще видите същите тези, които днес крещят за демокрация и свободи“, заяви в острата си реч Ердоган.", "date": "2019.04.24", "title": "Ердоган към Армения: Отворете си архивите и тогава говорете за геноцид"}
{"url": "https://offnews.bg/temida/liutvi-mestan-mozhe-da-patuva-i-v-chuzhbina-701947.html", "text": "Окръжният съд в Кърджали отмени мярката \"Забрана за напускане пределите на Република България\", наложена на лидера на партия ДОСТ Лютви Местан, обвиняем за причиняване на смърт по непредпазливост на пътя.За това съобщи съдът в официалния си сайт днес. Забраната бе наложена с прокурорско постановление от 15 април, но политикът я обжалва така, както и паричната гаранция от 10 000 лева. „Съдът приема, че забраната за напускане на пределите на страната, наложена на обвиняемия, понастоящем се явява прекомерно ограничение, надхвърлящо целите, заложени в същината на тази мярка за процесуална принуда“, се посочва в съобщението.И още: „Данните, събрани по делото, както и досегашното процесуално поведение на обвиняемия позволяват извода, че и без прилагането на мярката същият няма да осуети развитието на воденото срещу него наказателно производство, съответно няма да избегне наказателната репресия, тъй като няма реална опасност от укриването му в чужбина. Определението на съда е окончателно.Вчера окръжните магистрати повторно наложиха паричната гаранция в размер на 10 000 лева, която Местан атакува с жалби два пъти. Лидерът на ДОСТ трябва да внесе сумата най-късно утре, 25 април, а това решение също е окончателно. Съдът е приел, че при налагането на мярката за неотклонение органът на досъдебното производство е взел предвид степента на обществена опасност на деянието, доказателствата срещу обвиняемия, семейното и имущественото му положение, възрастта и др. данни за личността му.Посочва се, че на този етап от разследването има достатъчно доказателства за съпричастността на обвиняемия Лютви Местан към разследваното престъпление - той е един от участниците в катастрофата, при която е загина 6-месечната Еджрин от другия автомобил. Събрани са доказателства за имущественото състояние на политика, установено е, че той притежава недвижими имоти и спестявания, а мярката за неотклонение е съобразена с тях и е законосъобразна.Местан обжалва и отнемането на шофьорската му книжка, и на 22 април, понеделник, Окръжният съд отмени окончателно и това прокурорско постановление. Така, освен, че си върна свидетелството за правоуправление, обвиняемият за смъртта на бебето вече може свободно да пресича границите на страната.Окръжният прокурор Желязко Стефанов не вдигаше телефона си. Така въпросите защо всички постановления падат в съда и защо се наложи Главната прокуратура да вземе под специален надзор делото срещу Местан, остават засега без отговор.", "date": "2019.04.24", "title": "Лютви Местан може да пътува и в чужбина"}
{"url": "https://offnews.bg/politika/kabinetat-otpusna-nad-208-000-leva-za-obezshtetenia-za-bavno-pravosadi-701953.html", "text": "Кабинетът отпусна 208 350 лв. допълнително по бюджета на Министерството на правосъдието са одобрени от Министерския съвет. Сумата е предназначена за възстановяване на направените от министерството разходи по изплащане на обезщетения на граждани и юридически лица, пострадали от бавно правосъдие.Това е общият размер на сумата, изплатена за първото тримесечие на 2019 г. от бюджета на Министерството на правосъдието по сключени споразумения за нарушени права за разглеждане и решаване на делата им в разумен срок.Изплащането на обезщетения за вреди от бавно правосъдие се извършва по реда на Глава трета „а“ от Закона за съдебната власт. Заявления срещу актове, действия или бездействия на органите на съдебната власт, с които се нарушава правото на разглеждане и решаване на делото в разумен срок, могат да подават страни по приключени граждански, административни и наказателни производства, както и обвиняеми, пострадали или ощетени юридически лица по прекратени досъдебни производства.Заявленията се разглеждат от специализирано звено на Инспектората към Висшия съдебен съвет, където се извършва проверка на обстоятелствата, а произнасянето по преписката се дължи в 6-месечен срок от постъпването на заявленията. Ако бъде преценено, че правото на заявителя на правосъдие в разумен срок е било нарушено, министърът на правосъдието или посочено от него лице определя размера на обезщетението, съобразно практиката на Европейския съд по правата на човека и предлага сключване на споразумение със заявителя.Средствата, необходими за изплащане на сумите по сключените споразумения, са планирани в централния бюджет.", "date": "2019.04.24", "title": "Кабинетът отпусна над 208 000 лева за обезщетения за бавно правосъдие"}
{"url": "https://offnews.bg/izvan-terena/igra-na-tronove-palni-i-stadionite-701952.html", "text": "Хитовият сериал на HBO \"Игра на тронове\", който приковава милиони зрители пред малкия екран, вече ще пълни и футболни стадиони.Поне такова е намерението на ръководството на московския Локомотив, който ще организира масово гледане на последната серия от осмия сезон на 20 май. За целта на стадион \"РЖД Арена\" ще бъде изграден екран с височината на четириетажна сграда.Световната премиера на епизода ще бъде в нощта на 19 срещу 20 май от 4 часа сутринта българско време, в колкото се излъчват и всички останали епизоди. Стадионът на Локомотив има 27 000 места, които се очаква да бъдат заети.Сериалът по сагата на Джордж Мартин излиза от 2011 година и вече има седем успешни сезона, а осмият, който върви в момента, е последен.", "date": "2019.04.24", "title": "\"Игра на тронове\" пълни и стадионите"}
{"url": "https://offnews.bg/drugi/izkachvane-na-kopitoto-v-pamet-na-boian-petrov-701942.html", "text": "Месец май 2018 г. беше сред повратните в историята на българския алпинизъм. Именно тогава се разделихме физически, но не и духовно с един от най-големите ни вдъхновители - Боян Петров. Сега, една година по-късно, мислите ни се завръщат по склоновете на Шиша Пангма и правят спомена за големия алпинист, зоолог и като цяло човек неугасващ.За да продължат да поддържат паметта и мисията му живи, семейството и приятелите на Боян за втора поредна година организират масово изкачване до Копитото, по време на което всеки, включил се в него, ще отдаде своята почит към алпиниста. Денят, в който стотици хора ще тръгнат по любимия му маршрут, е 18 май.Основната разлика през 2019 г. е, че събитието ще е и със състезателен характер, като няма значение дали участниците са решили да се премерят сили с околните, или със самите себе си. Най-важно по време на този ден е да се направят първите крачки към едно голямо пътешествие, което да превърне в традиция и за бъдещите поколения изкачването до Копитото.“Боян Петров - един Човек, който не е само мечтател. Той е състезател, двигател, мотиватор, вдъхновител. Надяваме се, че всеки един финиширал ще намери смелост и мотивация да се изправи пред собствените си върхове, и цялата си енергия и воля да направи първата си крачка в своето собствено голямо Пътешествие!” - споделя Радослава.Всяко изкачване, до Копитото, включително и това през 2019, ще бъде посветено на връх от Хималайската корона. Именно по този начин участниците ще имат възможност да “съберат” своята корона по пътя нагоре.На 18 май събитието ще бъде посветено на Гашербрум I (8080 м) - първият изкачен от Боян осемхилядник. За всички регистрирани в изкачването участници организаторите са предвидили стартов пакет с номер, карта на Витоша, както и специален медал, който ще получат на финала. Лентата е направена с алпийско въже и възли, а в средата му има еделвайс, който може да бъде използван отделно като значка.Усилията на най-добре представилите се състезатели ще бъдат възнаградени парично - 1000 лв. за победителя, 500 лв. за класиралия се втори и 200 лв. за трето място.Регистрацията за събитието вече е отворена на сайта kopitoto.bg и само за броени дни се радва на голям интерес. Броят на хората, които могат да се включат в него, обаче е ограничен до 1000 души. Регистрационната такса е 25 лв., а за децата до 14-годишна възраст участието е безплатно и всички те ще получат подарък еделвайс. След края на състезателната програма на 18 май е предвидено и изкачване за всички, които искат да почетат паметта на Боян Петров, но нямат желание да се включат в надпреварата.", "date": "2019.04.24", "title": "Изкачване на Копитото в памет на Боян Петров"}
{"url": "https://offnews.bg/zdrave/blizo-500-sa-veche-sluchaite-na-morbili-u-nas-701950.html", "text": "497 са случаите на морбили у нас към днешна дата, съобщи главният държавен здравен инспектор доц. д-р Ангел Кунчев. По думите му огнището в Благоевградска област затихва, но в същото време се разрастват огнищата в София-град и София-област. В други региони към момента няма отчетливи огнища. „Всяка година държавата отделя 40 милиона лева за изпълнение на имунизационния календар, който е идентичен с тези на другите европейски страни. Осигурени са най-добрите ваксини за българските деца. Въпреки това за 2018 година седем процента от тях не са получили първата ваксинация срещу морбили, която се поставя на 13-месечна възраст, а 13 процента не са се явили за втората\", обясни Кунчев.\"Най-голям брой неваксинирани деца има в две групи - в ромската общност и сред родителите с антиваксърски настроения“, уточни той.Според д-р Кунчев притеснителен е и фактът, че неимунизирани деца всъщност се водят имунизирани, затова в момента се прави изследване, което да даде реалната картина.Експертите от Световната здравна организация съветват да се търси достоверна информация относно приложението на ваксините. Според тях ефектът може да бъде само положителен и посочиха за пример, че благодарение на ваксинация, в Европа вече са изчезнали заболявания, сред които е и полиомиелитът. С два процента се е увеличило ваксиналното покритие срещу полиомиелит в Европа за 2017 г. в сравнение с 2016 г.", "date": "2019.04.24", "title": "Близо 500 са вече случаите на морбили у нас"}
{"url": "https://offnews.bg/politika/dva-navesa-na-terasata-na-plamen-georgiev-nezakonni-mahat-gi-701954.html", "text": "Два навеса трябва да бъдат премахнати от на председателя на КПКОНПИ Пламен Георгиев. Това установи проверка на служители на районната администрация в столичния квартал \"Слатина\", съобщи кметът Наталия Стоянова. При проверката на терасата служителите установиха, че има изградени два навеса над разрешената кота \"било\" на самата сграда, обясни Стоянова по БНР. Те трябва да бъдат премахнати. Съставен е констативен акт и ще бъде издадена заповед за тяхното премахване, увери Стоянова. Преди да се издаде заповед за премахването им, констативният протокол трябва да бъде изпратен на дирекцията \"Общински строителен контрол\", която да го потвърди или отхвърли. След това се издава и заповед за премахване, която може да се обжалва. Стоянова уточни, че навесите са правени преди Георгиев да стане собственик на имота. ", "date": "2019.04.24", "title": "Два навеса на терасата на Пламен Георгиев незаконни, махат ги"}
{"url": "https://offnews.bg/futbol/mari-stoilov-pregovaria-s-otbor-ot-kitaj-701938.html", "text": "Бившия национален селекционер на Казахстан Станимир Стоилов е пред подпис с елитния китайски отбор Гуанджоу Р&Ф, информира Гонг, като цитира БТА. Стоилов в момента е в Хонконг, където ще проведе заключителни разговори с управителното тяло на клуба от Гуанджоу.Разговорите ще продължат ден или два, след което ще бъдат уточнени и детайлите.Най-вероятно Стоилов ще работи с традиционните си помощници, на които разчита от дълги години: Цанко Цветанов и Саид Ибраимов, а към тях е вероятно да бъде прибавен и наставникът на Арда Кърджали Стамен Белчев, който преди време беше начело на ЦСКА.За момента треньор на този отбор е сръбската легенда Драган Стойкович-Пикси, който обаче не се справя в Азия и резултатите му не са никак добри. През миналата година отборът завърши на 10-о място, а сега е на 11-а позиция само с 1 победа след шест изиграни кръга.", "date": "2019.04.24", "title": "Мъри Стоилов преговаря с отбор от Китай"}
{"url": "https://offnews.bg/nashite-avtori/turtcia-edno-povarhnostno-sravnenie-701917.html", "text": "Най-трудно е да пишеш обективно.Това, което казах, беше излишно, апропо.Защото тоя идиот, който мисли, че съществува нещо като „обективност” заслужава само паничка топла супа и да бъде оставен да си седи. В някой дом за слабоумни.Обективност, мили приятели, има само в главите на слабо и неудачно мислещите.Хоп, „удачно”, ще кажат куп многознайковци-пуристи (радетели за езикова чистота) е русизъм: не го използвай, защото е гадно. Но на тях мога да отговоря единствено: „не използвайте името „Чавдар” защото е турцизъм и означава ръж. Викайте на приятеля си Чавдар „ей, Ръж, ела тук!”. Та така де.Като стана въпрос за обективност и турцизми – да си кажа думата: Бях в Турция и се върнах.И никак не мога да кажа нищо обективно; и направо се задушавам от безсилие при мисълта, че каквото и да кажа – ще е необективно, ще е оспоримо, ще е даже глупаво; и ще се намерят един куп хора, много по-умни и образовани (забелязали ли сте, че кажеш ли нещо – по чудодеен начин почти всички около вас (българи) се оказват по-образовани от вас и по-информирани и тутакси ви поправят и ви казват „как стоят нещата в действителност”?), които ще ми се присмеят. И с право: в Турция съм за първи път, бил съм там само четири дни. Обикалял съм малко и съм бил част от официална делегация на писатели. Това ако дава обективен поглед върху нещата – здраве му кажи!Но на това аз мога да отговоря така: този, който е бил там стотици пъти, живял е там, скитал е по най-малките паланки и е отворил почти всяка врата – нима той не се е изкривил в представите си; нима не е замазал и опорочил първата си, най-блестяща и бистра представа, произведена от първото – най-свежото и силно впечатление?! Този, който е обикалял, живял, навлизал надълбоко в живота на една страна и един народ е станал освен това и много пристрастен. И – изграждайки привързаности с места и хора – действително е загубил всякаква обективност. Поживееш ли – натоварваш с емоциите си всяко нещо: ето това е любимото ми магазинче, това е улицата, по която мразя да ходя, защото видях веднъж прегазена котка... и така нататък. А където има привързаност и емоции – може ли да има обективност? Мисля, че не.Просто и в единия и в другия случай става въпрос за различен вид субективности.И така: обективността – мили дами и господа – е субективност, наложена с власт (с бой и избиване на зъби, а ако се налага – и с горене на клади на разни джордано-бруновци)И сега да си кажа моята си субективност: Турция не е по-хубава от България.А Истанбул е огромен, пищен, впечатляващ, дори – красив в някои ракурси – но потискащ, шумен, потресаващ. Хаос и ориенталско безразличие към човешкия финес.Думите „Човешки финес” тук използвам като термин – за това цвете, което може би само западната цивилизация е успяла да отгледа за две хиляди години и е някаква недоловима и извънредно крехка комбинация от хуманност, хармоничност, изящество, възрожденски дух (не в чорбаджимарковски, а в микеланджеловски смисъл). Да, сетих се – Турция е имала своя Златен век; но той не е века на Рафаело и Андреа Мантеня, нито на Галилей и Еразъм; той е века на Сюлейман Кануни (Сюлейман Законодателя, когото ние наричаме неправилно Великолепни). Тоест – техният век на възход е век на налагане на сурови закони и извършване на невиждани завоевания; не на смекчаване на законите и на освобождаване на мисълта; както не и на възраждане на фината човечност.Някой умен ще каже: без 1492-та година, в която Кристобал Колонь е открил остров Испаньола (и така е открил всъщност това, което по-късно е било наречено на неговия сънародник Америго – Америка) – не би имало ни Рафаеловци ни Галилеевци. Без завоевания и без насилия, без покоряване и без – направо казано – войни – няма как да има прогрес.Не съм убеден в това. Но и така да е – не знам Турция да е родила Галилей.Тук идва, естествено, въпросът – а ако е родила, а ние – поради стеснения си образователен кръгозор – не знаем, че го е родила и че го има?Както и да е: казах, че ще пиша субективно, така че – ще пиша субективно и точка! Турция и Истанбул не са по-хубави от България!Това, ще рече всеки втори българин, го знаят всички! Защо го казваш?Защото, мили дами и господа, аз съм царят на това – от нещо, което не изглежда приятно – да намеря полза и да го превърна в извор на най-благоприятни за мен мисли и чувства!Като се прибрах в България, казвам ви – така ми стана хубаво и мило; така ми хареса, така се разчувствах – все едно бях влязъл в просторна слънчева стая след пребиваване в сумрачно и претъпкано с вещи мазе.Турция и Истанбул са впечатляващо богати; хората обаче не са по-хубави и симпатични от българите. А кое е важно, ако не хората?В хотела ни в Истанбул имаше десетки мъже с много странни, зловещи и кървави превръзки на главите. В главата ми се родиха мъчителни и болни асоциации с някакво клане. Веднага след това се досетих – заради особения вид на превръзките, оставящ темето и челото открити, а там се виждаха безбройни кървави точици – та се досетих, че става въпрос за пациенти на клиника за присаждане на коса. И се почувствах някак особено: усетих чувство за свръхчовешка огромност!Това – казах си – тук е конвейер. Огромна медицинска фабрика. Всичко тук е над човешките мерки. Този акт – на присаждане на коса – е по някакъв начин, поне за мен, интимен; свързан с фини и деликатни чувства. Човек преживява тия неща, плувайки в смес от суета, срам и болка. А тук той се извършва в промишлени размери. Някак – странно и плашещо.Дадох тоя пример за да илюстрирам цялото, не като изолиран случай.И казвам всички тия неща, за да ни уврят главите, най-първо моята – че всъщност наистина, съвсем наистина ние живеем на благословено място. Дори упадъкът и полузабравените ни, полупризрачни селца са някак китни и хм... човешки. Ние, каквото и да си говорим, казах си влизайки в България – сме европейци. И беднотията ни – където се вижда – е някак европейска. Тая проклета, велика, гениална и светла европейска мая, която е накарала да бухне и нашето Възраждане! Ние сме именно такива – и в красотите си и в мизериите си – европейци: по-светли, по-деликатни, по-ангажирани с човешкото и с Деликатната човешка същност! Ориентът е пищен, но не тачи отделния човек, свободния, различен, цивилизован и живеещ както той сам реши човек.Бих казал нещо радикално: не църквите ни, а предизвикателно облечените ни момичета по моловете ни правят европейци: всеки религиозен фанатизъм е ориенталщина и антихуманизъм.Истанбул, казвам ви, е великолепен град.Но ние трябва да сме много, наистина много щастливи, че живеем по на запад от него. И че сме категорично в Европа. Тая мила Европа, която е кръстена на момичето, либийската принцеса Европа, която Зевс, във вид на бик е пренесъл именно през Босфора (бичия канал).И пак ще повторя – това, което казвам, е извънредно субективно. Но с усмивка допълвам, че и което каже друг, в противоречие с казаното от мен – ще бъде точно толкова субективно. Различни субективности.", "date": "2019.04.24", "title": "Турция - едно повърхностно сравнение"}
{"url": "https://offnews.bg/medii/konstantin-kamenarov-podade-ostavka-ot-bnt-sem-naznachi-koshlukov-za-701919.html", "text": "В 9 и 30 ч тази сутрин Константин Каменаров е подал оставка като генерален директор на БНТ. Оставката е депозирана в СЕМ и бе гласувана единодушно от регулатора.Днес СЕМ трябваше да обсъди ситуацията и да избере кой да стане и.д. директор на медията до провеждане на нов конкурс.От проведените преди заседанието разговори само Емил Кошлуков е изразил съгласие да поеме поста, съобщиха членове на СЕМ. Медийните надзорници обявиха, че са търсили вътрешен за БНТ човек с управленски опит, както изисква ЗРТ - по закон генералният директор и и.д. генерален директор трябва да имат минимум 5 години управленски стаж в електронна медия.Кандидатурата на Кошлуков бе одобрена с три гласа \"за\", един \"против\" и един \"въздържал се\". За нея гласуваха председателят София Владимирова, Розита Еленова и Бетина Жотева. Против беше Иво Атанасов. С въздържал се гласува Ивелина Димитрова.Съветът увери, че в рамките на 3 месеца ще бъде избран нов генерален директор.Едновременно с оставката на Каменаров е постъпила и оставката на Валери Запрянов от УС на БНТ. Тя също бе приета от СЕМ. Запрянов също бе спряган за и.д. на мястото на Каменаров, но се оказа, че не отговаря на законовите изисквания за петгодишен стаж в телевизия. От УС на БНТ единствено Василена Матакева покрива това условие.Членовете на съвета са провели серия разговори с потенциални кандидати и получили откази от всички освен от Кошлуков, стана ясно на заседанието. Тъй като се прие, че кръгът от хора, подходящи за поста, е изчерпан, не бе прието предложението на Ивелина Димитрова изборът на временен генерален директор да бъде отложен, за да се наберат повече кандидатури. Посочено бе, че предвид предстоящите избори и посещението на папа Франциск БНТ се намира в ключов период и не е уместно да остава без директор.До предсрочното прекратяване на мандата на Константин Каменаров се стигна, след като той влезе в несъвместимост със законовите изисквания за заемане на поста. Причина за това е условна присъда за шофиране след употреба на алкохол, която съдът потвърди преди ден.Междувременно, Гергана Паси обяви, че излиза от Обществения съвет на националната телевизия.", "date": "2019.04.24", "title": "Константин Каменаров подаде оставка от БНТ, СЕМ назначи Кошлуков за и.д."}
{"url": "https://offnews.bg/politika/nastimir-ananiev-volt-golemite-medii-ne-davat-shans-na-novite-partii-701922.html", "text": "Големите медии не дават шанс на новите и извънпарламентарно представени партии да представят визията си за развитието на държавата и Европейския съюз. Във времето за сериозни дебати и сблъсък на политики оправданията са, че зрителите предпочитат представители на формации, които се споменават по-често в социологическите проучвания. Както сложим настрана достоверността им, в тези проучвания са тези, които имат достъп и трибуна до големите медии и хората чуват за тях. Въртим се в омагьосан кръг от 30 години с едни и с същи играчи, които не работят за интересите на обществото. Това заяви в телевизионно интервю водачът в листата за европейските избори на Волт България Настимир Ананиев.По думите му българинът е все по-обиден и гневен на българските политици, защото 30 години след началото на прехода и 12 години след членството в Европейския съюз иска да живее като европеец, но не се чувства такъв заради ниските доходи, източване на здравната система и ширещата се корупция.Ананиев е категоричен, че държавата трябва да развива семейния и микро бизнес, който да се превърне в гръбнак на икономиката.По този начин ще се гарантира и достойно отношение към най-уязвимите групи от обществото, като пенсионерите например. Според НСИ прагът на бедност у нас за миналата година е 348 лв. месечно, а хиляди възрастни хора, които са работили десетилетия, вземат много по-малко. По този начин държавата ги обрича на един скотски живот, смята Ананиев.Лидерът на Волт България добави, че напоследък се наблюдава тенденция да се посяга и на думата „родолюбие\", която ще бъде обезсмислена по подобие на думата „патриотизъм\". Това се прави от хора, които търсят разделение в обществото и изместват фокуса от най-важния дебат – как живее българинът в момента.Ананиев говори и за листата на партията за предстоящите избори за Европейски парламент. Той отбеляза, че Волт иска да даде възможност на повече дами да се включат в политиката, заради което е възприет принципа от редица западни държави в листата да се редуват мъж-жена.Водачът на листата на Волт България посочи, че целта на първата общоевропейска партия, която се явява за изборите в 8 европейски страни, е да сформира собствена група в Европейския парламент, за което са нужни 25 депутати от 7 държави. По този начин ще могат да влияят на важните решения за съдбата на Европа и България.", "date": "2019.04.24", "title": "Настимир Ананиев, Волт: Големите медии не дават шанс на новите партии"}
{"url": "https://offnews.bg/offtopic/vitc-na-denia-unss-701915.html", "text": "Вестта, че Университетът за национално и световно стопанство (УНСС) може да фалира предизвика много коментари вчера, но събуди и чувство за хумор. Един от вицовете, които роди новината, гласи:.А иначе, ако се върнем към сериозната част на темата - липсващи 10.3 млн. лева, които Университетът твърди, че държавата му дължи за строителството и оборудването на нов корпус, заради което е заплашен от фалит - днес отношение взе и премиерът Бойко Борисов.Пред министрите си на редовното правителствено заседание той заяви, че вече се е срещнал с ръководството и че утре ще посети Университета.", "date": "2019.04.24", "title": "Виц на деня: УНСС"}
{"url": "https://offnews.bg/politika/valeri-simeonov-se-zakani-da-sadi-btv-701920.html", "text": "Лидерът на НФСБ и бивш вицепремиер Валери Симеонов се закани да съди bTV заради репортаж, който внушавал, че \"СКАТ\" ООД - собственост на Симеонов - е купила имот в Бургас на занижени цени.Симеонов информира медията именно в ефира ѝ - днес той гостува в сутрешния ѝ блок.Става въпрос за терен, който фирмата придобива през 2008 г. от общината и който, по думите на Симеонов струва 50 пъти над данъчната оценка. Самият той поискал завишаване на пазарната цена, защото очаквал да бъде атакуван по този въпрос. Симеонов заяви, че става въпрос за градинка около имот на СКАТ. По-късно там бил построен жилищен блок, за да може СКАТ да си върне инвестицията от 1 милион лева. Парите дошли от кредит, който още не бил погасен.Лидерът на НФСБ се закани да съди и човекът, подал сигнала, че е пазарувал евтино имот, тъй като в него имало \"редица неверни твърдения и лъжи\".", "date": "2019.04.24", "title": "Валери Симеонов се закани да съди bTV"}
{"url": "https://offnews.bg/kultura/andre-rijo-semejstvoto-e-naj-vazhnoto-video-701927.html", "text": "Скъпи приятели от България, обръща се Андре Рийо към българските си почитатели в специално записано обръщение от замъка му в Маастрихт.Отново грее слънце и е празник, след мрачната зима! Аз съм си у дома, както и на Коледа, казва Андре Рийо. Винаги събирам голямото си семейство на тези хубави празници. Синовете ми и внуците ми са около мен. Гледам ги през прозореца как играят в градината. Фантастична е тази традиция!Великденската трапеза на Краля на валса грее в цветовете на слънцето – жълто като светлината, цветно като пролетта, в шоколад и Великденски зайци, каквато е католическата традиция за празника, жизнени като неговата музика и вечно приповдигнатото му настроение.„Винаги бъдете със семейството си! Пожелавам и на вас светли Великденски празници!”Ще се видим скоро, казва маестро Рийо в обръщението си. Концертите му в София са на .В неделя, 28 април, ще бъде излъчен Великденски концерт на Андре Рийо – btv Lady, от 15:00ч.", "date": "2019.04.24", "title": "Андре Рийо: Семейството е най-важното! (видео)"}
{"url": "https://offnews.bg/drugi/katrin-taseva-pred-karin-okolie-ima-razlika-mezhdu-sportist-i-sasteza-701923.html", "text": "Срещам се с Катрин Тасева дни след впечатляващото ѝ представяне на Световната Купа по художествена гимнастика в София. Катрин спечели три сребърни и един бронзов медал в многобоя. Много е вдъхновяващо да говориш със спортист, който е все още под влияние на толкова силни емоции. Действа зареждащо и мотивиращо дори за мен самата, особено на прага на новия ми лекоатлетически сезон.\"Световната купа в София беше едно много емоционално състезание, най-вече, защото се проведе пред родна публика\", разказва ми Катрин.Залата беше пълна и за мен беше удоволствие да играя. Разбира се, всяко едно състезание е от голямо значение, но това у дома, лично за нас българките, бе най-важно. Спечелих четири медала. Най-голямо удоволетворение обаче ми донесе бронзът от многобоя. Участвам на състезания с 4 различни съчетания, които са като 4 различни дисциплини в твоя спорт (бел.а. леката ателетика), но определено многобоят ми е най-мил\".Питам Катрин как да ѝ казвам на галено, а тя отговаря: \"Кари. Всички ми казват Кари\". Оказва се, че ще интервюирам и адашка!Започваш да тренираш гимнастика още ненавършила 4г. Сама ли избра спорта и как точно се насочи към гимнастиката?Родителите ми не са професионални спортисти. Треньорките по художествена гимнастика бяха дошли в детската градина. Не са ни избирали “ставаш-не ставаш”, а просто ни предложиха да посетим залата и да опитаме. Родителите ми ме заведоха и така започна всичко. Бях на 4г., доста невръстна възраст и в началото беше трудно. Усетих, че това е моят спорт може би на 12. Когато ме взеха в националния отбор и се преместих тук в София. Тогава си дадох сметка, че имам бъдеще в художествената гимнастика и мога да се развивам на по-високо ниво.За художествената гимнастика е от огромна важност да започнеш в ранна възраст, за това пък не се наблюдава голямо спортно дълголетие. Какви са плюсовете и минусите на така структурирания спорт?При всеки е индивидуално, най-дълголетните гимнастички са около 30-годишни, но това са изключително редки случаи. Най-често кариерата приключва на 23 години максимум. Плюсовете разбира се, са дисциплината, на която се учиш от много ранна възраст. На 12 пристигнах напълно сама в София и това помогна за изграждането на характера ми. От друга страна си лишен от нормално детство - не играеш навън, а тренираш в залата. Времето ти е изключително ограничено. Друг минус са тежките натоварвания. Художествената гимнастика е спорт, който върви с много травми. Да си имал успешна кариера и да си взел всичко от спорта на 23г, обаче, означава, че те чака нов живот, в който имаш времето да се развиваш и в друга сфера.Носят се легенди за тежките и дълги тренировки на художествените гимнастички, които буквално не излизат от залата. Можеш ли да разсееш тези представи като ми споделиш къде се крие удоволствието в тях?Наистина се това са митове и легенди. Нещата са много различни в сравнение с миналото. Аз лично никога не съм била спирана или ограничавана, просто се опитвам да се отнасям отговорно и професионално към тренировките. Този натиск, с който се свързва художествената гимнастика не съществува. Всеки сам трябва да иска успеха, никой не може да те принуди. Несъмнено е трудно и тежко, но няма друг път нагоре смятам и в другите спортове. Тренировъчната ми седмица включва два полудена, в които тренирам до обяд, а всички останали дни тренирам двуразово. Събират се по 8 часа на ден, което е напълно нормално.Кое лично за теб е най-тежкото нещо в твоя спорт? Как се справяш с него?За мен е борбата с килограмите. Понякога ми се хапват по-калорични неща, но се боря силно с това. Знам, че няма да съм винаги гимнастичка. Цялата приказка ще продължи още година и половина, след което ще имам свободата да си хапвам каквото и когато поискам. Сега е моментът, в който трябва да съм във форма. За тези години не съм изградила една и съща система на хранене. Постоянно я променям и включвам нещо различно, но едно е неизбежно - глад и воля. Имам навици като това да не пропускам закуска, но когато се налага- пропускам вечеря. Храня се много внимателно и съобразно.Като професионален спортист навярно се грижиш добре за тялото и психиката си. Кои са твоите 5 важни стъпки към перфектното възстановяване (ментално и физическо)?Всеки един елемент от възстановяването е важен, не мога да ги степенувам. След всяка тренировка съм на масаж. Използвам и тангентори, крио терапия и прочие. Също така не забравям витамините си. Психологическото ми възстановяване са близките хора и малко шоколад!Тъй като споменах психика, в много интервюта се споменава колко силна психика показваш на всяко състезание. Как я тренираш?Самата аз забелязвам, че на състезание се представям по-добре от колкото на тренировка. На тренировка успявам несъзнателно да се съхраня, но и мисля, че някои спортисти са родени състезатели. Има разлика между спортист и състезател. Аз определено съм състезател. Преди състезание винаги си мисля за това да съм спокойна и да изиграя съчетанието, както съм го тренирала. Нямам фикс идеи. Разбира се, че искам да се представя добре, но не ми е на всяка цена. Според мен прекалената амбиция убива всичко. Напоследък забелязвам тази прекалена амбиция и в много родители. Те забравят да попитам дали детето го иска толкова силно, колкото тях, а това е грешка.Кои са любимите ти занимания и хобита извън залата?Не съм имала време за много хобита и занимания извън гимнастиката. Преди, когато нямах състезания всяка седмица, ми харесваше да готвя, да пека. Мога да правя баница от точенето на корите до последните щрихи. Много обичам да съм сред природата, в планината. Един от любимите ми лагери е този на Белмекен.Сгодена си, което е прекрасно. Как съчетаваш личния и професионалния живот?Човекът до мен е спортист и ме разбира добре. Имаме малко време заедно, но го оползотворяваме максимално. Чувствам се щастлива и спокойна. Както казах, гимнастиката няма да продължи цял живот, така че ще имаме време за нас.Кое е състезанието, което оценяваш като най-значимо за спортната си кариера досега?Може би Световното първенство през 2018, което се проведе в България. Беше първото от доста години насам и ние се справихме много добре като отбор. Завоювахме сребро. Моментът беше наистина специален.Катрин Тасева заминава на Световна Купа в Баку след няколко дни. Баку домакинства много от големите състезания по художествена гимнастика, просто защото разполага с перфектни условия. Тя обича да се състезава там, затова и вярвам, че ще се справи по най-добрия начин.Успех, Кари!Oще интересни материали можете да видите .", "date": "2019.04.24", "title": "Катрин Тасева пред Карин Околие: Има разлика между спортист и състезател"}
{"url": "https://offnews.bg/politika/ot-petia-opit-se-nameri-naslednik-na-delian-dobrev-mitko-polihronov-s-701928.html", "text": "Приемам с отговорност работата като народен представител. От 11 години съм член на ГЕРБ и е логично да работя и за каузите, и за интересите на гражданите на Хасково и Хасковска област. Това коментира пред Haskovo.net Митко Полихронов, който става депутат на мястото на подалия оставка Делян Добрев.  да станат народни предствители, така дойде ред на Полихронов, който е зам.-председател на общинския съвет в Хасково. Според него едно от обясненията за отказалите се преди него е, че тези хора от листата не са били членове на ГЕРБ. Изключение прави единствено заместник-министърът на енергетиката Жечо Станков. Той обаче така или иначе е влязъл, като народен представител от листата на Бургас. След Великденските празници Полихронов ще подаде оставката си в Общинския съвет на Хасково. На неговото място като съветник би трябвало да влезе земеделецът от с. Криво поле Фидан Гаджев. На заседанието на местния парламент през май предстои и избор на нов заместник-председател. ", "date": "2019.04.24", "title": "От петия опит се намери наследник на Делян Добрев: Митко Полихронов става депутат"}
{"url": "https://offnews.bg/futbol/dimitar-penev-ako-niamash-material-ne-mozhesh-da-si-zamazhesh-plochk-701926.html", "text": "Почетният президент на ЦСКА Димитър Пенев коментира днешния реванш на отбора за Купата на България срещу Ботев Пловдив пред \"Тема спорт\"\"Резултатът от първия мач е идеален. В Коматево нашите футболисти направиха грешки. Изравнихме с човек по-малко, обаче накрая можеше да пуснем още два гола.Нека да не мешаме ръководството, защото то не играе на терена, а в канцелариите. Всичко зависи от играчите.Сега на реванша сме вкъщи, по наши анцузи и пижами. На наш терен ще се види какво имаме и от какъв материал сме замесени.Ако нямаш материал, не можеш да си замажеш плочките в къщата. Така е и в строителството, и във футбола, и във всичко\", каза още треньор номер 1 на ХХ век.", "date": "2019.04.24", "title": "Димитър Пенев: Ако нямаш материал, не можеш да си замажеш плочките в къщата"}
{"url": "https://offnews.bg/obshtestvo/novi-taksi-v-universitetite-ot-2019-2020-g-v-13-ima-uvelichenie-ot-5-701904.html", "text": "Днес правителството одобри новите такси за кандидатстване и обучение в университетите и висшите училища в България, валидни за 2019/2020 учебна година. Те се определят въз основа на предложенията на академичните съвети на висшите училища и се отнасят за повече от 160 000 души, 155 000 от които са студенти, а 5000 - докторанти. За държавните висши военни училища средният брой учащи е 6000.Със 17% по-ниска е таксата за задочно обучение в професионално направление \"Архитектура, строителство и геодезия\" във Висшето строително училище „Любен Каравелов“ - София. Тя ще е 450 лева при 540 лева сега.В 13 държавни висши училища таксите за обучение на студенти се увеличават с 5% до 63% (30 до 270 лева). Те са Техническият университет в Габрово, Техническият университет във Варна, Националната художествена академия, Икономическият университет във Варна, АМТИИ „Проф. Асен Диамандиев“, УНИБИТ, НАТФИЗ, и др.Най-голямото увеличение от 63% е на ТУ - Габрово и се отнася за студентите задочна форма на обучение в техническите науки. При 19 държавни висши училища няма промяна в размера на таксите за обучение на студенти.При таксите за обучение на докторанти при 5 държавни висши училища увеличението е средно с 20% (от 50 до 150 лева). Това са ХТМУ, МУ - Варна, НАТФИЗ, ВТУ „Тодор Каблешков“ - София, и УНИБИТ. При 28 висши училища и Българската академия на науките няма промяна в размера на таксите за обучение спрямо тези от учебната 2018/2019 г.Индикативният размер на таксата за кандидатстване е 50 лева при средна за обучение в държавните висши училища 800 лева за учебната 2019/2020 г., посочва в доклада си до правителството министърът на образованието Красимир Вълчев. В държавните висши военни училища съответно таксата за кандидатстване е 30 лева при средна за обучение 750 лева. В БАН и научните организации индикативният размер на таксата за кандидатстване е 30 лева при среден размер на таксата за обучение на докторанти 460 лева.Индикативният размер на приходите от такси за кандидатстване и обучение в държавните ВУЗ на студенти и докторанти, обучаващи се на места, субсидирани от държавата е 136 млн. лева., а за висшите военни училища - приблизително 4.5 млн. лева.Таксите във всяко от висшите училища вижте , в приложенията на проекта, публикуван за обществено обсъждание на портала на Министерския съвет, или изчакайте зареждането на файла по-долу.", "date": "2019.04.24", "title": "Нови такси в университетите от 2019/2020 г.: В 13 има увеличение от 5% до 63%"}
{"url": "https://offnews.bg/temida/kardzhilov-specheli-sreshtu-sos-sadat-otmeni-naznachavaneto-na-i-d-701931.html", "text": "Бившият пиар на столичния район \"Младост\" Петър Кърджилов, който бе кандидат за кмет на района след ареста на Десислава Иванчева, е спечелил делото срещу назначаването на Румен Русев като и.д. на поста. За решението на Административен съд София град от 22 април съобщи Кърджилов. СОС избра арх. Румен Русев, който бе зам.-кмет на Иванчева, на 31 май 2018 г. Според решението на съда сега СОС е нарушил Закона за местното самоуправление и местната администрация.Според Кърджилов мотивите в решението на АССГ са толкова ясни и категорични, че едно достойно поведение на ответните страни – председателя на СОС Елен Герджиков и и.д. кмета на Младост Румен Русев би било незабавно да се оттеглят от длъжностите, които заемат поради грубото нарушаване на закона, а не да обжалват решението пред Върховния администратривен съд. Съдът осъжда СОС да заплати на Петър Кърджилов разноски по делото в размер на 810 лева.Решението може да бъде обжалвано пред ВАС в 14-дневен срок от съобщаването му на страните.", "date": "2019.04.24", "title": "Кърджилов спечели срещу СОС - съдът отмени назначаването на и.д. кмета на Младост"}
{"url": "https://offnews.bg/ikonomika/kfn-zapochva-proverki-na-evrohold-balgaria-koiato-iska-da-kupi-chez-701924.html", "text": "Предвид високия обществен интерес към сделката за придобиването на активите на ЧЕЗ Груп в България, Комисията за финансов надзор се самосезира и започва проверки в „Еврохолд България“ АД и в основни дружества от финансовия холдинг, съобщават от регулатора.Основната цел на Комисията е да провери финансовото състояние и капацитет на холдинга с оглед бъдещите придобивания, включително на „ЧЕЗ Разпределение България“ АД и „ЧЕЗ Електро България“ АД.По закон електроразпределителните дружества са част от националната европейска критична инфраструктура с пряко отношение към въпросите на националната сигурност.С предприетите от Комисията действия по проверка на получилия ексклузивност за придобиването на активите на ЧЕЗ Груп в България – „Еврохолд България“ АД, КФН спазва своето обещание за стриктен надзор по отношение на поднадзорните лица и публични дружества, както и прозрачна и навременна комуникация с обществеността, съобщават от ведомството.От КФН уточняват, че за назначените проверки са информирани прокуратурата и ДАНС, като същите ще бъдат уведомени, както за резултатите от проверките, така и своевременно, ако се констатират факти и обстоятелства навеждащи на заключения за извършени нарушения.", "date": "2019.04.24", "title": "КФН започва проверки на Еврохолд България, която иска да купи ЧЕЗ"}
{"url": "https://offnews.bg/obshtestvo/nad-300-dushi-se-vkliuchiha-vav-velopohod-zaedno-za-da-podkrepiat-h-701929.html", "text": "На 21 април,  за 4-та поредна година организира Велопоход „Заедно“ в подкрепа на хората с хемофилия, който стартира точно в 11:00 ч. едновременно в 4-те най-големи града у нас – , , , и  и премина под патронажа на Местните общини и Министерство на Здравеопазването.Над 300 души караха колело в неделя преди обед в знак на съпричастност към хората с рядкото заболяване от Пилоните на НДК до началото на Южния Парк , като част от кампанията „Движението е промяна!“ и .Българската асоциация по хемофилия получи подкрепата на Столична Община и Министерство на Здравеопазването.Асоциацията за поредна година беше подкрепена от редица неправителствени организации, както и на , които споделяха видеа в социалните мрежи, като част от .Тази година кампанията премина под надслов „Движението е промяна“, с което Асоциацията призова всеки един от нас да бъде двигател на позитивната промяна. Всяка следваща година те надграждат към споделянето на информация и знание, за да мотивират публичния сектор и здравните институции да бъдат партньори в създаването на по-благоприятна среда с достъп до необходимите лекарства и съвременни методи за лечение на пациентите с хемофилия.", "date": "2019.04.24", "title": "Над 300 души се включиха във Велопоход 'Заедно', за да подкрепят хората с хемофилия"}
{"url": "https://offnews.bg/obshtestvo/pri-naselenie-pod-7-mln-pensionerite-u-nas-veche-sa-2-158-047-701932.html", "text": "Броят на пенсионерите към 31 декември 2018 г. е 2 158 047, а за пенсиите им са необходими над 9,4 милиарда лева, показва анализ на бюджета държавното обществено осигуряване (ДОО) през 2018 г., публикуван в първия брой на информационния бюлетин на Националния осигурителен институт (2019 г.) за 2019 г.Данните излизат на фона на .Въпреки мерките за намаляване на фиктивните инвалидни пенсии разходите за тях растат - през 2018 г. те са с 6.3% повече, отколкото през 2017 г., сочи друг анализ.Трудови злополукиОколо 3000 са трудовите злополуки през 2018 г., загубените календарни дни от тях над 193 000 – това са част от данните, които предлага проучване, посветено на трудовия травматизъм през м.г.РехабилитацияПрез март т. г. стартира програмата на НОИ за профилактика и рехабилитация, а дейностите и параметрите по нейното изпълнение за 2018 година са обект на друг интересен материал от бюлетина. Близо 20 милиона лева са изразходваните средства от ДОО за профилактика и рехабилитация през миналата година, над 46 000 са възползвалите се лица.", "date": "2019.04.24", "title": "При население под 7 млн. пенсионерите у нас вече са 2 158 047"}
{"url": "https://offnews.bg/tenis/torino-e-sledvashtiat-domakin-na-finalite-na-atp-701935.html", "text": "Италианският град Торино ще бъде домакин на финалите на ATP в периода 2021 - 2025 г. Торино ще замени Лондон, който през 2020-а за последно ще бъде домакин на турнира на най-добрите в края на годината.Надпреварата се провежда в британската столица от 2009 година, като през 2017 Григор Димитров, именно там постигна най-големия успех в кариерата си до момента.\"Финалите на АТП имаха много успешен 12-годишен период в Лондон, за което сме благодарни на домакините. Сега се местим в Италия, която е страна, доказала се през годините като много добър организатор. Италианците имат опит с организирането на \"Мастърс\" турнира в Рим и NextGen финалите в Милано\", заяви президентът на АТП Крис Кърмоуд.Новак Джокович, който е Президент на Съвета на играчите, също прие радостно новината. \"Исторически това е турнир, който се е провеждал в много градове, и аз съм развълнуван, че ще имаме шанс да посетим още една арена. Надявам се да съм част от от това специално събитие\", каза сърбинът.Арена на събитието ще бъде \"Пала Алпитур\", която е най-голямата закрита спортна арена на Апенините. През 2021 финалите на АТП ще имат рекорден награден фонд – 14.5 милиона долара.", "date": "2019.04.24", "title": "Торино е следващият домакин на финалите на АТП"}
{"url": "https://offnews.bg/sviat/dim-nad-versajskia-dvoretc-nov-pozhar-v-parizh-701899.html", "text": "Дни след пожара в катедралата \"Нотр Дам\" нов голям пожар избухна във Франция, предаде БНТ.Любителски кадри показват дима, виещ се над Версайския дворец, който се намира в предградие на столицата Париж.Огънят е тръгнал от автокъща.До момента няма данни за пострадали.По данни на Би Ти Ви близо 90 пожарникари са изпратени да гасят пламъците, а според следователи огънят може да е тръгнал от късо съединение.След пожара в \"Нотр Дам\" започна покриването ѝ с брезент заради опасения, че очаквани валежи може да повредят или дори да срутят част от вековната сграда. Допълнителен риск създава и огромното количество вода, използвано за погасяването на пожара от 15 април. Сега огромен \"чадър\" ще защитава сградата от лошо време, докато завърши възстановяването.", "date": "2019.04.24", "title": "Дим над Версайския дворец: нов пожар в Париж"}
{"url": "https://offnews.bg/sviat/zhena-se-sabudi-sled-27-godini-v-koma-701934.html", "text": "Жена се събуди от кома след 27 години, предаде Би Би Си.Пациентката от Обединените арабски емирства получила тежки мозъчна травма в катастрофа през 1991 г. Тогава била на 32 г. Възстановяването ѝ се определя за чудо.Мунира Абдула пострадала, когато колата, в която пътувала, се сблъскала с автобус. Жената се прибирала сина си, откъдето отишла да го вземе след занятия. Тогава Омар бил 4-годишен и двамата пътували на задната седалка. Момчето останало невредимо след удара.Изпадналата в кома жена останала в болница в Германия.Синът ѝ днес споделя какво помни от деня на катастрофата и през какво са минали оттогава досега.\"Майка ми седеше до мен на задната седалка. Когато видя, че ще стане катастрофа, ме прегърна, за да ме предпази - разказва Омар пред вестник \"The National\". - Никога не се отказах, имах усещането, че един ден ще се събуди. Причината да споделя историята ѝ е, за да кажа на хората да не губят надежда за хората, които обичат; да не ги смятат за мъртви, когато са в подобно състояние.\"", "date": "2019.04.24", "title": "Жена се събуди след 27 години в кома"}
{"url": "https://offnews.bg/politika/listata-na-pp-ataka-za-evropejskite-izbori-701902.html", "text": "Партия „АТАКА“ регистрира листата си с кандидати за членове на Европейския парламент. Публикуваме пълния списък:1. Георги Николов Димов2. Мариета Стойнова Караджова3. Христо Спасов Спасов4. Анна Юриева Лицова-Ангелова5. Пламен Стоянов Пенев6. Димитър Славов Димитров7. Борис Русев Вълев8. Илиан Любомиров Георгиев9. Иван Бойков Инков10. Ивет Христова Деветашка11. Цветомир Василев Колчаков12. Георги Коцев Шахънов13. Радослав Иванов Иванов14. Емил Антонов Благоев15. Цветомир Миленов Цветанов16. Константин Марков Константинов17. Димитър Павлов Величков", "date": "2019.04.24", "title": "Листата на ПП 'Атака' за европейските избори"}
{"url": "https://offnews.bg/politika/listata-na-patrioti-za-valeri-simeonov-nfsb-i-sredna-evropejska-klas-701901.html", "text": "Коалиция „ПАТРИОТИ ЗА ВАЛЕРИ СИМЕОНОВ (НФСБ И СРЕДНА ЕВРОПЕЙСКА КЛАСА)“ регистрира листата си с кандидати за членове на Европейския парламент.Публикуваме пълния списък:1. Валери Симеонов Симеонов2. Гергана Величкова Микова3. Димитър Анастасов Карбов4. Даниел Панев Асенов5. Ивайло Вагенщайн Русинов6. Венера Божидарова Тодорова7. Георги Василев Манев8. Галина Асенова Василева9. Петко Илиев Събев10. Динко Енчев Димитров11. Йордан Апостолов Апостолов12. Димитър Славейев Канариев13. Марияна Николаева Лефтерова14. Йордан Цветанов Иванов15. Венцислав Ангелов Тоцев16. Йорданка Валериева Стефанова17. Славчо Стоев Атанасов", "date": "2019.04.24", "title": "Листата на 'Патриоти за Валери Симеонов (НФСБ и Средна европейска класа)' за европейските избори"}
{"url": "https://offnews.bg/obshtestvo/tramvai-i-trolei-do-1-ch-v-sofia-na-velikden-metroto-s-polovin-chas-701896.html", "text": "На Разпети петък, Велика събота и Великден – 26, 27, 28 и 29 април, транспортът в София ще се движи по празнични разписания. В нощта на Възкресение Христово - 27-ми срещу 28-ми, трамваите № 5, 6, 7, 20 и 22, тролейбусите № 1, 2, 5 и 9 и автобусите с № 85, 102, 213, 285 и 310 ще се движат до 1 часа, съобщи ЦГМ. Метрото ще работи до 1:30 ч в участъка метростанция “Сливница” – метростанция “Младост 1” – 12 минути;  метростанция “Младост 1” – метростанция “Летище София”, метростанция “Младост 1” – метростанция “Бизнес парк” и метростанция “Сливница” – метростанция “Витоша” на интервал 24 минути. Нощният транспорт през тези дни е по редовното си разписание. ", "date": "2019.04.24", "title": "Трамваи и тролеи до 1 ч. в София на Великден, метрото с половин час повече"}
{"url": "https://offnews.bg/medii/aezh-v-naj-kratki-srokove-triabva-da-bade-izbran-nov-generalen-direkt-701897.html", "text": "Асоциацията на европейските журналисти – България (АЕЖ) призовава Съвета за електронни медии да насрочи конкурса за избор на нов генерален директор на Българската национална телевизия в най-кратки срокове.След потвърждаването на осъдителната присъда, която прави оставането на Константин Каменаров на този пост невъзможно, СЕМ трябва , припомнят от АЕЖ и допълват:", "date": "2019.04.24", "title": "АЕЖ: В най-кратки срокове трябва да бъде избран нов генерален директор на БНТ"}
{"url": "https://offnews.bg/politika/listata-na-koalitcia-vazhod-za-evropejskite-izbori-701903.html", "text": "Коалиция \"Възход\" регистрира листата си с кандидати за европейските избори в състав:1. Емил Торком Мечикян2. Марин Тодоров Вутов3. Татяна Димитриевна Булару4. Венера Михайлова Анастасова5. Лъчезар Александров Алексиев6. Трифон Георгиев Трифонов7. Емануела Чавдарова Николова8. Генади Петров Генадиев9. Теодор Димитров Страшимиров10. Генади Иванов Гатев11. Миглена Николаева Владова-Стрелковска12. Лъчезар Георгиев Заркин13. Антоанета Георгиева Ковачева-Анастасова14. Росица Николова Стоянова", "date": "2019.04.24", "title": "Листата на коалиция 'Възход' за европейските избори"}
{"url": "https://offnews.bg/temida/tcatcarov-vze-na-spetcialen-nadzor-deloto-sreshtu-mestan-701900.html", "text": "Главният прокурор взе на специален надзор разследването срещу Лютви Местан, съобщиха от прокуратурата. Сотир Цацаров е възложил на обвинители от ВКП да оказват засилена методическа помощ на колегите си от Окръжна прокуратура Кърджали. Разследването по досъдебното производство за катастрофата на пътя от Кърджали към ГКПП-Маказа, при която загина 6-месечно бебе, започна на 14 април. Ден по-късно Местан бе привлечен към наказателна отговорност. Събраните до момента доказателства са дали основание да се приеме, че обвиняемият е извършил нарушения на чл.35 и чл.47 от Закона за движение по пътищата, в резултат на което по непредпазливост е причинил смъртта на малолетната Е.А.Главният прокурор Сотир Цацаров разпореди на прокурори от Върховна касационна прокуратура да оказват засилена методическа помощ на наблюдаващите прокурори от Окръжна прокуратура – Кърджали като прецени, че досъдебното производство се отличава с фактическа и правна сложност и е със засилен обществен интерес, тъй като обвиняемият Местан е публична личност, лидер на политическа партия. Взети са под внимание и отправените молби за това от родителите на пострадалото дете.По делото предстои да бъдат извършени множество процесуално следствени действия и да бъде привлечен по- голям експертен и аналитичен ресурс. Това налага оказването на организационна помощ и цялостна подкрепа на наблюдаващите прокурори от ОП – Кърджали, уточняват от прокуратурата. ", "date": "2019.04.24", "title": "Цацаров взе на специален надзор делото срещу Местан"}
{"url": "https://offnews.bg/politika/balgarska-nova-demokratcia-se-otkazva-ot-uchastie-v-evrovota-701905.html", "text": "ЦИК заличи регистрацията на партия Политическа партия Българска Нова Демокрация за участие в изборите за Европейски парламент на 26 май.Искането за заличаване е било внесено от председателя на партията Борислав Великов след решение на Централния изпълнителен съвет от 18 април 2019 г.БНД първоначално бе парламентарна група в 40-тото Народно събрание, като се отдели от НДСВ. Впоследствие стана част от Реформаторския блок.", "date": "2019.04.24", "title": "Българска Нова Демокрация се отказва от участие в евровота"}
{"url": "https://offnews.bg/medii/sem-izbra-sofia-vladimirova-za-svoj-predsedatel-s-treti-poreden-mandat-701925.html", "text": "Съветът за електронни медии избра на днешното си заседание София Владимирова за трети едногодишен мандат като свой председател.Кандидатурата ѝ бе единствена и бе гласувана с 5 от 5 гласа \"за\".Новият ѝ мандат започва официално на 9 май 2019 г.При избора Владимирова посочи, че това ще е ключов период за регулатора заради предстоящите конкурси за избор на генерални директори на БНР и БНТ и промените в медийното законодателство, които предстоят заради въвеждането на обновената европейска директива за аудиовизуални услуги.", "date": "2019.04.24", "title": "СЕМ избра София Владимирова за свой председател с трети пореден мандат"}
{"url": "https://offnews.bg/sviat/zhertvite-v-shri-lanka-veche-sa-359-zapodozrenite-58-701895.html", "text": "Жертвите на атентатите навръх Великден в Шри Ланка вече са 359, по данни от полицията, цитирани от АП.Арестувани са още 18 души, с които заподозрените се увеличават на 58 души.Поредицата от атентати беше извършена миналата неделя, когато страната празнуваше Възкресение Христово. Бомби бяха заложени в три църкви и три хотела с столицата Коломбо и в град Негомбо. Ден нов взрив отекна край църква в столицата. Експлозията стана в бус, докато властите са опитвали да обезвредят взривно устройство в него. След вълната атентати полицията откри и 87 детонатора на автогара в Коломбо.Вчера министър-председателят на страната предупреди, че въоръжени с експлозиви още са на свобода. Друг висш правителствен представител предположи, че атентатите са отмъщение за касапницата в новозеландски джамии.", "date": "2019.04.24", "title": "Жертвите в Шри Ланка вече са 359, заподозрените - 58"}
{"url": "https://offnews.bg/izvan-terena/totnam-iska-dzhoshua-da-se-boksira-na-novia-im-stadion-701916.html", "text": "Ръководството на английския футболния отбор Тотнъм иска да популяризират още повече новия стадион на клуба. Те искат световният шампион по бокс в тежка категория Антъни Джошуа да се бие на техния стадион.Лондончани са готови да преговарят с Джошуа, който се очаква по-късно тази година се завърне на боксовия ринг с мач в Обединеното кралство.В момента боксьорът среща затруднения в опита да си намери нов съперник, след като гласеният Джарел Милър бе хванат с допинг.Преди време Джошуа проведе няколко мачa в бившия \"дом\" на лондочани - \"Уембли\". На това съоръжение Тотнъм игра почти два сезона, преди да дочакат завръщането си на \"Тотнъм Стейдиъм\". Именно на \"Уембли\", през април 2017 година, Джошуа спечели световните титли на WBA, IBF и IBО, побеждавайки украинската легенда Владимир Кличко.Последният боксове мач в стария дом на Тотнъм - \"Уайт Харт Лейн\", се състои през септември 1991 г., когато Крис Юбанк нокаутира Майкъл Уотсън.Междувременно се очаква 29-годишният американец Анди Руис да е следващият опонент на Джошуа, но тази информация все още не е потвърдена.", "date": "2019.04.24", "title": "Тотнъм иска Джошуа да се боксира на новия им стадион"}
{"url": "https://offnews.bg/medii/aezh-nedopustimo-e-bnt-da-bade-upravliavana-ot-chovek-kato-koshlukov-701933.html", "text": "Асоциацията на европейските журналисти – България (АЕЖ) протестира остро срещу решението на Съвета за електронни медии да назначи Емил Кошлуков за временно изпълняващ длъжността генерален директор на Българската национална телевизия, обявиха от организацията.\"В цял свят се гледа с подозрение на прескачането от политиката в журналистиката и е абсолютно несъвместимо със статута на БНТ като обществена телевизия да бъде управлявана, макар и временно, от човек с биографията на г-н Кошлуков\", се казва в изявлението.По-рано днес Съветът за електронни медии СЕМ одобри Емил Кошлуков за временно изпълняващ длъжността генерален директор на БНТ, след като излезе окончателното съдебно решение с присъда за титуляра Константин Каменаров и той се налага да напусне поста предсрочно.Членове на регулатора коментираха по време на днешното заседание, че са провели серия от разговор с потенциални кандидати за и.д., но сред тях единствен Кошлуков е приел номинацията.\"Още по-притеснително е, че Кошлуков дойде в БНТ след деклариран стаж в телевизия “Алфа” на партия “Атака”, чийто лидер има три присъди за хулигански прояви. А идеологията на партията би могла да се определи като екстремистка и антиевропейска.Tози избор оставя съмнение, че позицията на генералния директор на обществената медия е зависима от интересите на управляващата коалиция, от която тази партия е част. И това се случва в период преди избори, което е сериозна опасност за безпристрастността на медията\", допълват от АЕЖ.Оттам посочват още, че \"самият престой на г-н Кошлуков в националната телевизия вече е белязан от непрофесионални журналистически практики, кулминиращи с неприличен жест в ефир.Днешното решение на СЕМ може да бъде сравнено с подобен неприличен жест към свободата на словото и към цялото българско общество. АЕЖ настоява СЕМ бързо да преразгледа това свое решение, преди то да доведе до още по-голяма имиджова щета за телевизията след осъждането на досегашния генерален директор, избран от Съвета за електронни медии.\"", "date": "2019.04.24", "title": "АЕЖ: Недопустимо е БНТ да бъде управлявана от човек като Кошлуков"}
{"url": "https://offnews.bg/futbol/levski-vze-reshenie-za-iunoshite-i-dadenite-pod-naem-701907.html", "text": "Ръководството на Левски ще върне на \"Герена\" през лятото Ивайло Найденов. 21-годишният юноша играе през пролетта за борещия се за промоция в елита Арда. Треньорът на кърджалийци Стамен Белчев е доволен от младока, пише \"Тема спорт\".Найденов е несменяем титуляр за новия си клуб, като до момента е прекарал на терена всичките 720 минути. Той все още не е открил головата си сметка, има и 3 жълти картона. Любопитното е, че в някои от мачовете Белчев използва Найденов като халф. Това е точната му позиция, макар на \"Герена\" да предпочитат да го пускат като десен бек. Най-вероятно като такъв ще бъде ползван и през следващия сезон. Той ще трябва да замени на този пост напускащия Милош Цветкович и да бъде алтернатива на капитана Живко Миланов.За разлика от Найденов Атанас Кабов и Илия Димитров ще трябва да се доказват още, за да бъдат част от Левски през следващия сезон. Те ще започнта подготовка със сините, но все още не е ясно дали ще останат за сезона. Кабов започна трудно в Царско село, но постепенно се пребори за титулярно място, а сегашният му отбор си гарантира промоция за Първа лига. Заедно с Кабов играе и друг играч от Левски Луан Виана. През есента той имаше проблем с килограмите и записа едва 10 минути за Левски. През пролетта тъкмо вкара, и се контузи. Бразилецът не е бил на терена и час. Той ще бъде освободен от сините след края на сезона.Централният нападател Илия Димитров също не се радва на много игрово време в Септември. В 5 мача Димитров е изиграл 149 минути. Все пак той успя да се разпише на два пъти - срещу ЦСКА и Славия.Левски държи правата и на двама чужденци, които играят под наем в румънския елит. Това са халфът Филипе Нашименто от Политехника Яши и нападателят Ривалдиньо, който играе във Виторул. Португалският полузащитник продължава да не впечатлява и в новия си отбор. Взел е участие в 6 шампионатни мача, в които играе средно по 50 минути, като все още не се е разписал. Той има договор с Левски и за следващия сезон, но ще му се търси купувач. Същото важи и за Ривалдиньо. Около нападателя не спира да се шуми заради баща му - бразилската легенда Ривалдо. Ривалдиньо има 1 гол в местния шампионат и 2 за Купата.", "date": "2019.04.24", "title": "Левски взе решение за юношите и дадените под наем"}
{"url": "https://offnews.bg/politika/listata-na-glas-naroden-za-evropejskite-izbori-701908.html", "text": "Публикуваме листата на ПП \"Глас народен\" за европейските избори на 26 май:1. Венета Константинова Маджистрели2. Ален Попович3. Здравко Костов Костов4. София Петкова Георгиева5. Ангел Йорданов Ангелов6. Росен Маринов Костов7. Красимир Владимиров Куцаров8. Борислав Николаев Маринов9. Красимир Димитров Гешев10. Ивелин Иванов Найденов11. Веселин Цветелинов Цанов12. Наташа Димитрова Николаева13. Златко Кръстев Атанасов14. Иван Димитров Симеонов15. Николай Стоев Николов16. Моника Младенова Константинова17. Борис Любомиров Събев", "date": "2019.04.24", "title": "Листата на 'Глас народен' за европейските избори"}
{"url": "https://offnews.bg/politika/nikoj-ne-iska-da-stane-deputat-na-miastoto-na-delian-dobrev-701909.html", "text": "Никой не иска да стане депутат на мястото на Делян Добрев, който влезе в парламента от Хасково и като народен представител на 9 април. Тя бе  ден по-късно. Следващите в списъка за парламента Валентин Сарандиев Ангелов (пожарникар по професия и бивш заместник областен управител на област Хасково), Жечо Дончев Станков (зам.-министър на енергетиката), Ангел Иванов Кунчев (национален здравен инспектор) и Бони Райкова Петрунова (директор на Националния исторически музей) са отказали да станат депутати, става ясно от решение на ЦИК, публикувано на сайта на комисията. С писмо от 10 април председателят на Народното събрание уведомява Централната избирателна комисия, че са прекратени пълномощията на народния представител Делян Александров Добрев, избран от листата на ПП „ГЕРБ“ в Двадесет и девети изборен район – Хасковски, и моли ЦИК да обяви за народен представител от листата на ПП „ГЕРБ“ в Двадесет и девети изборен район – Хасковски. Към писмото е приложено Решение на Народното събрание от 10 април 2019 г. за предсрочно прекратяване на пълномощията на Делян Александров Добрев като народен представител от Двадесет и девети изборен район – Хасковски.Преди произнасянето на Централната избирателна комисия с решение за обявяване на народен представител от листата на ПП „ГЕРБ“ в Двадесет изборен район – Хасковски, в ЦИК са постъпили следните искания:Заявление с вх. № ЕП-10-37/23.04.2019 г. от Валентин Сарандиев Ангелов, следващият кандидат за народен представител от кандидатската листа на ПП „ГЕРБ“ в Двадесет и девети изборен район – Хасковски, в произведените на 26 март 2017 г. избори за народни представители под № 6 в обявения съгласно Решение № 4685-НС от 31 март 2017 г. списък Б, с което заявява и декларира, че не желае да бъде обявен за избран за народен представител от листата на ПП „ГЕРБ“ в Двадесет и девети изборен район – Хасковски.Заявление с вх. № ЕП-10-35/23.04.2019 г. от Жечо Дончев Станков, следващият кандидат за народен представител от кандидатската листа на ПП „ГЕРБ“ в Двадесет и девети изборен район – Хасковски, в произведените на 26 март 2017 г. избори за народни представители под № 7 в обявения съгласно Решение № 4685-НС от 31 март 2017 г. списък Б, с което заявява и декларира, че не желае да бъде обявен за избран за народен представител от листата на ПП „ГЕРБ“ в Двадесет и девети изборен район – Хасковски.Заявление с вх. № ЕП-10-36/23.04.2019 г. от Ангел Иванов Кунчев, следващият кандидат за народен представител от кандидатската листа на ПП „ГЕРБ“ в Двадесет и девети изборен район – Хасковски, в произведените на 26 март 2017 г. избори за народни представители под № 8 в обявения съгласно Решение № 4685-НС от 31 март 2017 г. списък Б, с което заявява и декларира, че не желае да бъде обявен за избран за народен представител от листата на ПП „ГЕРБ“ в Двадесет и девети изборен район – Хасковски.Заявление с вх. № ЕП-10-38/23.04.2019 г. от Бони Райкова Петрунова, следващият кандидат за народен представител от кандидатската листа на ПП „ГЕРБ“ в Двадесет и девети изборен район – Хасковски, в произведените на 26 март 2017 г. избори за народни представители под № 9 в обявения съгласно Решение № 4685-НС от 31 март 2017 г. списък Б, с което заявява и декларира, че не желае да бъде обявена за избрана за народен представител от листата на ПП „ГЕРБ“ в Двадесет и девети изборен район – Хасковски. Централната избирателна комисия приема, че гореописаните заявления, с които лицата правят искане и декларират, че не желаят да бъдат обявявани за народни представители от кандидатската листа на ПП „ГЕРБ“ в Двадесет и девети изборен район – Хасковски, по своята същност представляват искания от лицата да не бъдат обявявани за народни представители от района, за който са подадени заявленията, обясняват от ЦИК. Следващият в листата е Митко Полихронов, зам.-председател на общинския съвет в Хасково. ", "date": "2019.04.24", "title": "Никой не иска да стане депутат на мястото на Делян Добрев"}
{"url": "https://offnews.bg/kultura/pisateli-i-poeti-razkazvat-valnuvashto-i-lichno-v-parvata-nosht-na-is-701910.html", "text": "Писатели и поети ще разказват лични истории в първото издание на “”. Това ще бъде и първото събитие от начинанието “” - експеримент за написването на най-голямата колективна история на България чрез споделянето на лични, семейни и родови разкази от множество автори.Първата “Нощ на историите” ще бъде на 22 май (сряда), от 19:00 ч., в новото пространство \"Книгата\" на ул. \"Георги С. Раковски\" 193 в София. Събитието се организира от писателя и културен мениджър Момчил Цонев с партньорството на Студентско читалище “Св. Климент Охридски 1997” и популярното от 90-те години литературно списание “Ах, Мария”.Нощта ще ни срещне с писатели и поети от различни поколения, с различни биографии и стилове... и различни разказани истории. До момента участие са потвърдили:Аксиния Михайлова (поет и преводач, един от създателите на литературното списание “Ах, Мария” и носител на престижната френска награда „Гийом Аполинер” за 2014 г.); Ангел Иванов (писател, тазгодишният победител в Националния конкурс за дебютна литература „Южна пролет“); Виргиния Захариева (поет, журналист и психотерапевт, книгата й “9 зайци” е с номинация за наградата “Хеликон”); Йордан Ефтимов (поет и литературовед, един от редакторите на “Литературен вестник”, преподавател по теория на литературата в Нов български университет);  (поет, литературен редактор на вестник \"К\", преподавател по журналистика в Софийски университет); Петър Чухов (поет и музикант, автор на 15 книги, носител на наградата на музея \"Башо\" в Япония); Петя Кокудева (детски писател и пътешественик, носител на националната награда за дебют “Южна Пролет” за 2012 г.); Румен Баросов (един от създателите на литературното списание “Ах, Мария” и негов главен редактор); (поет и драматург, победител в „София: Поетики“ за 2011 г.).“Форматът “Нощ на историите” ще продължи с още тематични издания, а Момчил Цонев вече работи по идеята да превърне начинанието в по-мащабен фестивал. Докато чакаме първата “Нощ на историите”, всеки може да се присъедини към Фейсбук групата “Имало едно време в България” и да сподели своя лична история: .Създателят на \"Нощ на историите\" и “Имало едно време в България” Момчил Цонев е журналист, културен мениджър и писател. Той е първият носител на националната литературна награда “Хермес”. През 2018 г. беше обявен за един от 20-те най-изявени млади личности на България, а през 2019 г. беше избран в класацията “40 до 40” на Дарик.Създател е на множество културни инициативи в родния му град Габрово като международния фестивал за улични изкуства  първата градска компютърна игра , първата градска онлайн енциклопедия  и др. Сред националните му начинания са “” за популяризиране на старите думи в езика ни и “” за добротворчество.", "date": "2019.04.24", "title": "Писатели и поети разказват вълнуващо и лично в първата 'Нощ на историите'"}
{"url": "https://offnews.bg/sviat/atentator-ot-shri-lanka-bil-student-vav-velikobritania-701914.html", "text": "Един от атентаторите в Шри Ланка е бил студент във Великобритания, а след това е учил и в Австралия, съобщиха властите, цитирани от Би Би Си.Атентатите станаха миналата неделя - поразени бяха църкви и хотели навръх Великден, а жертвите вече са 359. Над 500 бяха ранени. За нападенията бяха арестувани 58 души.Поредицата от атентати беше извършена миналата неделя, когато страната празнуваше Възкресение Христово. Бомби бяха заложени в три църкви и три хотела с столицата Коломбо и в град Негомбо. Ден нов взрив отекна край църква в столицата. Експлозията стана в бус, докато властите са опитвали да обезвредят взривно устройство в него. След вълната атентати полицията откри и 87 детонатора на автогара в Коломбо.", "date": "2019.04.24", "title": "Атентатор от Шри Ланка бил студент във Великобритания"}
{"url": "https://offnews.bg/futbol/ludogoretc-planira-seriozna-selektcia-701912.html", "text": "Лудогорец е набелязал нов нападател от България, който може да бъде привлечен през лятото, пише \"Тема спорт\".Подобен трансфер може да стане факт, ако Димо Бакалов се върне в Локомотив Пловдив, каквото е желанието на футболиста. Тайнственият играч е добре познат на треньора Стойчо Стоев. \"Орлите\" почти винаги привличат играч от България. През зимата това бе Серкан Юсеин.Предстоящата предсезонна подготовка на разградчани ще включва два традиционни лагера - в Смолян и в Австрия, където ще е основната част, включваща контроли. Селекцията се очаква да бъде мащабна.Скаути на Лудогорец от два месеца са в Холандия, където следят за попълнения. Планира се сериозно освежаване на състава за новата кампания.", "date": "2019.04.24", "title": "Лудогорец планира сериозна селекция"}
{"url": "https://offnews.bg/obshtestvo/stanislava-i-konstantin-simidchijski-kopirajting-za-savremennia-bizne-701971.html", "text": "За спецификите на тази сравнително нова професия и към кого е насочена четете в следващите редове.Повече от интересно е да разговаряш с млади хора, които изкарват прехраната си с писане. Разкажете ни първо малко повече за себе си – какви сте по образование и по професия?Станислава: Благодарим, надяваме се да сме добри събеседници. Образованието и на двама ни е свързано с писане, говорене, текстове и езици. Или иначе казано, аз съм завършила Руска езикова гимназия, последвана от бакалавърска степен Българска филология и магистърска такава Журналистика и медии в Софийския университет.Константин: Следвал съм Журналистика в Софийски университет “Св. Климент Охридски”. От 2009 година насам работя активно в сферата на онлайн медиите, а отскоро се занимавам професионално и с копирайтинг. В последните десет години си изкарвам прехраната единствено и само с писане.В момента развивате бизнес, свързан с писане и копирайтинг. Разкажете ни как стигнахте до тук, как започна всичко?Станислава: И двамата работим в сферата на журналистиката от самото начало на студентските си години. Интересите ни са изцяло в онлайн сферата, а както знаем, тя се развива изключително бързо. Почти всеки бизнес вече има собствен сайт и присъствие в социални мрежи, но за да бъде то на ниво, са нужни текстове. А те трябва да бъдат полезни, ясни, грамотни, но също така да отговарят и на SEO изисквания, за да бъде дейността откриваема в Google по конкретни ключови думи. Последното е дълъг процес, по който обикновено работят SEO агенции, а ние им помагаме със съдържанието.Но да не се отплесвам. Като журналисти, преди няколко години започнахме да получаваме запитвания дали можем да пишем за различни компании. Бързо установихме, че има много прилики, но и разлики между журналистиката и копирайтинга, поради което започнахме да се обучаваме относно разликите, запознавайки се с тендециите в копирайтинга, основните изисквания, правилата и др.Защото копирайтингът не е просто писане на текст - текстовете не са съчиненията, които сме подготвяли в училище. Ефективният копирайтинг е комбинация от творчество, маркетинг, SEO и висока езикова грамотност. И като част от дигиталната сфера, той се променя ежедневно и ние трябва да бъдем в ритъм с това надграждане.Константин: Рано или късно, при всеки по-амбициозен човек се появява духът на предприемачеството. Сами се уверихме, че най-голямото удоволствие е да работиш за себе си, а не да продаваш времето си на други хора. Така всяка отделена и инвестирана минутка в професионален план е сладка, защото знаеш, че градиш нещо свое.Копирайтинг агенцията беше ли крайна цел, или се случи спонтанно?Станислава: Случи се спонтанно. Преди година достигнахме до момент, в който получавахме прекалено много поръчки, с които нямахме време да се ангажираме. И се озовахме пред две възможности: да отказваме услуги или да ги възложим на подизпълнители. Избрахме да поемем по втория път и така се появи агенцията.„Копирайтър“ е дума, която бабите ви сигурно не знаят. Какво им обяснявате, когато ви питат какво работите?Константин: Личното ми мнение е, че поне според нашите баби, ние може би изобщо не работим и сме безработни (смее се). Не съм сигурен доколко по-възрастните хора разбират професиите, свързани главно с интернет. Първо трябва да им се обясни какво е интернет.Станислава: Бабите не ме притесняват толкова, колкото младите хора, които се чудят дали не копираме нещо, за да си изкарваме хляба. Когато се налага да обяснявам естеството на професията ни, без значение дали пред възрастни, или по-млади събеседници, обикновено казвам, че пишем текстове за различни видове бизнеси.„Професия писател“, „професия маркетолог“, „професия дигитален специалист“ или...? Има ли граници и къде са?Станислава: Граници има и всъщност за нас е важно да не се размиват. Именно това е причината да заложим на копирайтинг агенция, а не на класическа дигитална/маркетинг агенция, предлагаща широк спектър от услуги. Да, вярно е, че за да се пишат качествени копирайтинг текстове, авторът им трябва да има познания и в други сфери от дигиталния свят. Но ние лично не сме привърженици на това да бъдем специалисти по всичко, защото в повечето случаи това означава специалист по нищо. Нашата сила са текстовете и именно това е сферата, в която имаме самочувствието да работим вече повече от 10 години.В момента ръководите екип от много различни копирайтъри. Трудно ли ви беше да започнете да делегирате отговорности и как се справяте с контрола върху качеството на текстовете?Станислава: Да, не е никак лесно да се събере екип от професионалисти в сферата на писането. Нужни са отлични познания върху езика, с който копирайтърът работи, творческо мислене, умение за подбор на думи, опит в качественото проучване на дадена тема, перфектен правопис. Нито един от тези аспекти не е за подценяване.Затова не мога да кажа, че ни е било лесно да формираме “пишещото сърце” на CopyVibes. Не е било лесно, но все пак се случи и към днешна дата работим предимно с филолози и журналисти, които творят с размах на български, английски, немски, руски, испански, румънски, гръцки, полски и китайски език. Всички те са специалисти в своята езикова област и имат множество успешни текстове зад гърба си.Що се отнася до контрола на качеството: доверяваме се на всички професионалисти, с които работим, но въпреки това не изпращаме на клиент текст, който не е “минал през нас”. Тъй като няма как да знаем толкова езици, използваме софтуер за проверка на чуждите, а всичко на български език проверявам лично аз.Константин: Делегирането на отговорност не е трудно, когато между двете страни съществува комуникация, изградена върху взаимното уважение. Винаги сме били коректни с нашите копирайтъри, като сме щастливи, че те ни отвръщат със същото. Колкото до контрола на качеството, никога не изпращаме на клиент текст, който не е преминал през редакция и проверка за евентуални грешки. Често се допускат грешки не от незнание, а от случайност или бързане. Това е напълно нормално.Все още има хора, които предпочитат да създават текстовото си съдържание сами, вместо да инвестират пари в услугите на копирайтинг агенции. Как бихте синтезирали възможно най-кратко и ясно на кого и защо такива услуги са необходими?Константин: Независимо каква услуга или продукт предлагаш, ако не си го представил и “обвил” добре с думи, шансът да успееш е минимален. Думите са нещо изключително силно. Умелият копирайтър може да ти помогне да въздействаш на потенциалните си клиенти и да уловиш вниманието им. А и в крайна сметка, не всеки може да борави толкова добре с думите. Аз си признавам, че не умея да поправям перални машини. Ако утре пералнята ми се развали, ще повикам майстор, без да се опитвам да я поправям сам.Станислава: Както споменах малко по-горе, човек не може да бъде специалист по всичко. Писането е талант, страст, умение, дар слово, усет. Има хора, които са добри в технологиите. Други се справят отлично с кулинарията. Трети не се страхуват да боравят с числа. Ние пък се считаме за специалисти в създаването на съдържание. И ако клиентите ни също осъзнават това, че всеки човек има свое професионално поприще, значи ще си партнираме повече от благоприятно.Как виждате бъдещето на тази пазарна ниша? Тя дори не съществуваше в обозримото минало, а сега се нарежда в редиците на най-бързо развиващите се в сферата на услугите.Станислава: В световен мащаб професията се развива изключително динамично. В национален: случват се промени, макар и с по-ниска скорост. Предполагам, че е въпрос на време все повече представители на бизнеса у нас да разберат колко е важен начинът, по който се представят пред своите клиенти. Защото едно от първите неща, които вижда потребителят, е текстът. Какво правите вие например, когато искате да разберете повече за дадена компания? Най-вероятно я търсите в Google или Facebook. И ако ви хареса прочетеното, е много възможно да ѝ станете клиенти. Но за целта това, което четете, трябва да е написано добре. И тук идва нашата роля.Какви са бъдещите ви планове в тази насока? Какво ново мечатете да постигне CopyVibes?Станислава: Надяваме се все повече представители на бизнеса у нас да разберат колко е важно качественото им и грамотно позициониране онлайн. Стремим се да представяме тази сравнително нова професия достойно. И мечтаем CopyVibes да се превърне в синоним на качествен копирайтинг.Константин: Бъдещите ни планове са огледало на настоящите ни такива - да продължаваме да работим, да се развиваме и да се стараем да предоставяме качествена услуга на нашите клиенти.", "date": "2019.04.24", "title": "Станислава и Константин Симидчийски: Копирайтинг за съвременния бизнес"}
{"url": "https://offnews.bg/obshtestvo/poveche-slantce-dnes-s-temperaturi-do-23-701881.html", "text": "Предимно слънчево, с повече облаци сутринта над източните райони, а след обяд - над планинските, но почти без валежи. Такова ще е времето днес, прогнозира Националният институт по метеорология и хидрология.Минималните температури ще са между 3 и 8 градуса, в София - около 4, а максималните - от 18 до 23°. По-ниски ще останат те по Черноморието 13°-15°. В столицата се очаква да достигнат 21°.Ще духа слаб източен вятър.Над планините ще бъде предимно слънчево с временни увеличения на облачността, главно в следобедните часове. Ще духа умерен южен, по високите части на Рила и Пирин западен вятър. Максимална температура на височина 1200 метра около 15°, на 2000 метра – около 7°.Над Черноморието по-значителна облачност ще има все още в сутрешните часове и на отделни места е възможно да превали слаб дъжд, но тя бързо ще намалее и през деня ще бъде предимно слънчево. Ще духа до умерен източен вятър. Максималните температури на въздуха ще са 13-15°, на морската вода - 11-12°. Вълнението на морето ще бъде 2 бала.", "date": "2019.04.24", "title": "Повече слънце днес, с температури до 23°"}
{"url": "https://offnews.bg/obshtestvo/kraiat-na-imperiata-po-viasat-history-razkazva-za-padenieto-na-velik-701830.html", "text": "Историкът и режисьор Дейвид Адамс разказва за зрелищното падение на кралските династии в историческата поредица \"Краят на империята\" по .Адамс показва историите на велики владетели на Великобритания, Франция, Индия, Китай, Узбекистан и Грузия.Поредицата разкрива малко познати факти от живота на кралете, императорите и техните семейства с уникални графични и филмови технически похвати, непознати в документалистиката до момента, сред които и виртуален музей.", "date": "2019.04.24", "title": "'Краят на империята' по Viasat History разказва за падението на велики владетели"}
{"url": "https://offnews.bg/obshtestvo/amerikanskite-tetc-ove-dariavat-vsichki-pensioneri-v-galabovo-za-velik-701887.html", "text": "Над 27 000 лева даряват ТЕЦ „ЕЙ И ЕС Гълъбово“ и ТЕЦ „КонтурГлобал Марица Изток 3“ на пенсионери в Гълъбово за Великден. За поредна година двете компании подкрепят инициативата на Омбудсмана на Република България г-жа Мая Манолова Великден за баба и дядо по повод светлия християнски празник. С дарените средствата ще бъдат подпомогнати всички пенсионери в град Гълъбово, които имат месечен доход над 348 лева и няма да получат великденски надбавки от държавата. Възрастните хора в Гълъбово, отговарящи на тези критерии, ще получат ваучери на стойност 20 лева, които ще им бъдат изплатени с пенсиите за месец май.Средствата са отделени от програмите за корпоративна социална отговорност на ТЕЦ „КонтурГлобал Марица Изток 3“ и ТЕЦ „ЕЙ И ЕС Гълъбово“. Това е поредната социално значима инвестиция в региона, която правят двете компании.Общата сума, вложена от „ЕЙ И ЕС България“ в различни КСО проекти в полза на общностите, в които компанията работи в страната, възлиза на близо 14,5 млн. лева. Инвестициите на „КонтурГлобал Марица Изток 3“ в подобряване живота на местната общност надвишават 9 млн лева.„КонтурГлобал Марица Изток 3“ притежава и управлява първата топлоелектрическа централа на лигнитни въглища в Югоизточна Европа, която работи в пълно съответствие с най-високите европейски стандарти за безопасност на труда и опазване на околната среда. Централата произвежда 10% от електроенергията в България, използвайки местни енергийни източници и така допринася за гарантиране на енергийната сигурност и независимост на страната. Над 1,4 милиарда лева са инвестирани за гарантиране надеждната работа на централата и в мерки за опазване на околната среда. Акционери са международната енергийна компания ContourGlobal (73%) и Националната електрическа компания (27%).ЕЙ И ЕС (AES) присъства от 2001 г. в България и е най-големият инвеститор в енергийния сектор за последните 29 години с вложения, надхвърлящи 3,2 млрд. лева. ЕЙ И ЕС България е собственик на най-новата и модерна топлоелектрическа централа в Югоизточна Европа – ТЕЦ „ЕЙ И ЕС Гълъбово”, на Съоръжението за депониране на отпадъци от експлоатацията на централата край село Обручище, както и е мажоритарен собственик на ЕЙ И ЕС Гео Енерджи, която оперира най-големия в страната ветроенергиен парк – „Свети Никола”, край Каварна.", "date": "2019.04.24", "title": "Американските ТЕЦ-ове даряват всички пенсионери в Гълъбово за Великден"}
{"url": "https://offnews.bg/ikonomika/elektronnite-obshtestveni-porachki-nie-startirame-a-v-evropa-privars-701891.html", "text": "В момента у нас тече кампания по запознаване на възложителите и кандидатите за обществени поръчки с новата Централизирана автоматизирана информационна система за електронни обществени поръчки (ЦАИС ЕОП). Тя ще бъде пусната през ноември и то само част от функционалностите ѝ ще заработят тогава. За пълно преминаване към изцяло електронен модел на възлагане ще трябва да почакаме още няколко години.За сметка на това, в някой европейски държави, където електронното възлагане е факт от поне десетилетие, вече се правят сериозни проучвания по темата как и доколко може да се използват изкуствен интелект, Big Data и blockchain (smart contracts) и други комплексни технологии, които да заместят човешкото участие в процедурите по избор на изпълнител.Електронното възлагане на поръчки е стара тема в европейското законодателства, която се коментира и усъвършенства в последните повече от петнадесет години. Тя продължава да е актуална не само в България, а и във всички останали държави членки, които вече имат сериозен опит в използването на платформи и могат да оценят позитивите от тях.Макар у нас да сме в самото начало на процеса, електронното възлагане ще подпомогне процедурите по обществени поръчки в много отношения, като сериозни надежди се възлагат и на антикорупционния му ефект.В тази връзка, едно от събитията, които академичната общност и бизнесът очакват с нетърпение в началото на лятото е \"МЕЖДУНАРОДНАТА КОНФЕРЕНЦИЯ ЗА ОБЩЕСТВЕНИ ПОРЪЧКИ\", която ще се проведе на 7 юни в София.Училището за професионално и продължаващо обучение към Нов български университет и кантора PPG Lawyers са организаторите на тази конференция и имат амбицията тя да стане традиционна.Основен фокус на това събитие ще бъдат именно възлагането на обществени поръчки в Европа и бъдещето на електронното възлагане.Конференцията е уникална по своя характер не само заради чуждестранните лектори, които за първи път ще посетят страната ни и са сред най-разпознаваемите експерти в областта на обществените поръчки в Европа. Нейният замисъл поначало е различен – тя няма да даде трибуна единствено за коментари относно състоянието на българската правна рамка и новите изменения по Закона за обществените поръчки, а напротив – ще разгърне темата за проблемите на възлагането на ниво различните държави-членки, и практиките, които всяка една държава оценява като добри или пък като неудачни. Само така може и у нас да се инициира по-сериозен интерес към сравнителните проучвания и към търсенето на най-добрия вариант за изразходване парите на данъкоплатците, без това да коства постоянни кръпки по ЗОП.Освен това тази конференция ще допринесе да се разширят познанията, по иначе широко експлоатираната тема за обществените поръчки на по-академично ниво, тъй като това е материя, която парадоксално слабо и рядко се изучава в университетите в страната.Световно известни имена, като проф. Лорънс Гормли (от Университета в Гронинген, Холандия) и проф. Елизабета Манунза (от Центъра за изследване на обществените поръчки към Университета в Утрехт, Холандия) ще коментират състоянието на обществените поръчки, проблемите по обжалването им, корупцията, залените обществени поръчки и други.Адвокати от съседна Румъния също ще споделят опита си от електронното възлагане.Специално за конференцията д-р Алберт Санчес-Грейлс (от Университета в Бристол, Великобритания) е записал лекция на тема \"Управление на поръчките чрез комплексни технологии\", в която разказва докъде е стигнало за използването на изкуствен интелект и други технологии, които могат да се внедрят в обществените поръчки.Ранното записване приключва веднага след Великденските празници на 30-ти април, така че побързайте да заявите своето участие, докато все още има свободни места!Повече подробности и регистрационна форма можете да намерите на сайта на Училището за професионално и продължаващо обучение към Нов български университет ", "date": "2019.04.24", "title": "Електронните обществени поръчки: Ние стартираме, а в Европа привършват..."}
{"url": "https://offnews.bg/obshtestvo/iuda-reshava-da-predade-isus-na-velika-sriada-701790.html", "text": "Днес е Велика сряда. Третият ден от Страстната седмица е свързан с покаянието на блудницата и решението на Юда да предаде Христос. Велика сряда ни припомня за една жена, разкаяла се блудница, която изляла драгоценен елей върху Господа в дома на Симон прокажени. С това тя го помазала за погребение, приживе го оплаквала и умила нозете му. На този ден пък Юда обещал да предаде Господ за тридесет сребърника. Народната традиция повелява на днешния ден да се бере здравец, който децата раздават за здраве на Разпети петък.Днес приключва и голямото великденско чистене в къщата. ", "date": "2019.04.24", "title": "Юда решава да предаде Исус на Велика сряда"}
{"url": "https://offnews.bg/obshtestvo/vodata-spira-na-mnogo-mesta-v-stolitcata-dnes-701827.html", "text": "„Софийска вода” временно ще прекъсне водоснабдяването в части на столицата днес, съобщиха от дружеството. Изпълнение на инвестиционен проект за подмяна на уличен водопровод на ул. „Света Петка“ в кв. „Кремиковци“ налага спиране на водоподаването от 09:00 до 21:00 часа на ул. \"Свети Георги Победоносец\", ул. \"Райна Княгиня\", ул. \"Мургаш\", ул. \"Река Елешница\", ул. \"Ралица\", ул. \"Кремиковска\", ул. \"Възраждане\", ул. \"Стефан Караджа\", ул. \"Радивоя\",ул. „Белите брези“, ул. „Стефан Караджа“, ул. „Илинден“, ул. Възраждане“. След възстановяване на водоснабдяването е възможно временно повишаване мътността на водата.Заради инвестиционен проект за подмяна на уличен водопровод на бул. „Св. Климент Охридски“ в „Малинова долина“ се налага спиране на водоподаването от 09:00 до 21:00 часа в района на бул. „Св. Климент Охридски“ от № 100 до ул. „Георги Кьосеиванов“, бул. „Св. Климент Охридски“ от № 67 до № 105, ул. „Георги Кьосеиванов“, ул. „Евгений Силянов“ и ул. 5-та. След възстановяване на водоснабдяването е възможно временно повишаване мътността на водата. След реализацията на тeзи инвестиционни проекти клиентите на „Софийска вода” живеещи в района ще почувстват значително подобреното качество на предоставяните услуги. Подмяна на спирателни кранове на бул. „Цар Борис III“ в жк. „Славия“ налага спиране на водоподаването от 10:00 до 18:00 часа на бул. „Цар Борис III“ №128, бл. 1, бл. 2, бл. 3, бл. 4, автогара „Овча купел“, търговски обекти. Изграждане на уличен водопровод на ул. „Цветница“ в „Люлин“ 9 налага спиране на водоподаването от 09:00 до 21:30 часа на ул. „Луи Пастьор“, ул. „Крим“, ул. „Ветрен“, бул. „Сливница“ от ул. „Ветрен“ до ул. „Стефан Дуньов“ - четни и нечетни номера. Във връзка с подмяна на сградно водопроводно отклонение на бул. „Ситняково“ в „Подуяне“ - Слатина, се налага спиране на водоподаването от 09:00 до 17:00 часа на бул. „Ситняково“ бл. 11, ул. „Голаш“ №33, бл. 9, бл. 10.Поради подмяна на сградно водопроводно отклонение на ул. 8 в „Обеля“, се налага спиране на водоподаването от 09:00 до 16:00 часа на ул. 13-та от ул. 8-ма до ул. 6-та. Без вода във връзка с изграждане на сградно водопроводно отклонение на ул. „Момино венче“ в кв. „Драгалевци“ ще бъдат от 09:30 до 19:30 часа на ул. „Горска поляна“ от № 43 до ул. „Момино венче“, ул. „Момино венче“ от № 21 до ул. „Горска поляна“  и ул. „Безименна улица“ до ул. „Момино венче“ № 29.Монтаж на спирателни кранове на ул. „Калев бряг“ в с. Негован налага спиране на водоподаването от 09:30 до 19:30 часа на ул. „Езерата“, ул. „Васил Левски“, ул. „Манастирска“, ул. „Борис Найденов“. Изграждане на сградно водопроводно отклонение на ул. „Евлия Челеби“ в кв. „Карпузица“ налага спиране на водоподаването от 09:00 до 18:00 часа на ул. „Евлия Челеби“ от площад „Сред село“ до ул. „Лазарополе“. Пак заради подмяна на сградно водопроводно отклонение на ул. „Свети Георги Победоносец“ в кв. „Кремиковци“, се налага спиране на водоподаването от 10:00 до 18:00 часа на ул. „Свети Георги Победоносец“ от ул. „Света Петка“ до ул. „Радивоя“. Няма да имат вода заради подмяна на сградно водопроводно отклонение на ул. „Есперанто“ в кв. „Орландовци“ от 09:00 до 19:00 часа на ул. „Есперанто“. Във връзка с подмяна на сградно водопроводно отклонение на ул. „Ширината“ в с. Доброславци, се налага спиране на водоподаването от 09:30 до 14:30 часа на ул. „Ширината“. ", "date": "2019.04.24", "title": "Водата спира на много места в столицата днес"}
{"url": "https://offnews.bg/politika/barekov-registrira-lista-ot-dvama-dushi-za-evrovota-701911.html", "text": "Партия „Движение презареди България“ на Николай Бареков регистрира листа от само двама души за изборите за Европейски парламент на 26 май.След като неколкократно промени мнението си дали отново да се кандидатира за евродепутат, Николай Бареков в крайна сметка ще участва в изборите под номер 2 в собствената си листа. На първо място е Димитър Байрактаров - бивш депутат от Обединените патриоти и телевизионен водещ на предаването \"Бареков и Байрактаров без цензура\".", "date": "2019.04.24", "title": "Бареков регистрира листа от двама души за евровота"}
{"url": "https://offnews.bg/kultura/darzhavniat-stimul-za-naj-silnite-ni-uchenitci-195-lv-ednokratno-ili-701893.html", "text": "Отпускането на еднократно финансово подпомагане в размер до 195 лева или осигуряването на 12-месечни стипендии с месечен размер 135 лева за децата и учениците, класирани на челните три места в конкурси, олимпиади и състезания, предвижда проект на постановление, предложен от министъра на културата Боил Банов, който Министерският съвет ще гласува днес.Програмата е за 2019 г. и предвижда \"насърчаване на творческите, научните и спортните заложби и потребности на деца с изявени дарби\" в изкуството и науката, класирани на първите три места в национални и международни конкурси, олимпиади и състезания. За тези в областта на спорта финансово подпомагане се предвижда за класираните на първите три места на олимпийски игри, световно, европейско или балканско първенство или първо място на финали на държавно индивидуално първенство.Eднократно до 195 лв. ще се отпускат за подпомагане на обучението в курсове по изкуства, наука и спорт, за участие на деца в пленери, обучителни и тренировъчни лагери, в национални и международни конкурси, олимпиади и спортни състезания.За стипендия могат да се борят учениците от държавните, общинските и частни училища.Еднократно подпомагане е предвидено за 300 ученици, годишни стипендии - за още 1139. Тъй като държавата има за изплащане стипендии от 2018 г., заложената сума е по-голяма от необходимата за 2019 г. и е 1 800 000 лева.В доклада си до МС министър Банов твърди, че подбраните конкурси, олимпиади и състезания, за призово място в които се предвижда стипендия или еднократно подпомагане, са \"с доказани високи критерии при излъчване на победителите\". \"Този списък се прецизира от експертно-консултативни комисии в областта на науката, изкуството и спорта\", пише още той.Списъка им вижте  (http://www.strategy.bg/PublicConsultations/View.aspx?lang=bg-BG&Id=4213)", "date": "2019.04.24", "title": "Държавният стимул за най-силните ни ученици: 195 лв. еднократно или по 135 лв. месечна стипендия за 1 г."}
{"url": "https://offnews.bg/obshtestvo/testvat-novite-vlakove-na-metro-3-dnes-701888.html", "text": "Единични изпитания на новите влакове за третия лъч на метрото започват днес, съобщи Столична община. Тестовете на метровлаковете модел Инспиро, произведени от \"Сименс\", ще са в участъка от „Депо Земляне“ - метростанция Красно село - метростанция „Бул.България“.Кметът на София Йорданка Фандъкова ще провери напредъка на изграждането на линия № 3 на метрото.Проверката ще започне от депото и ще включва посещение за зала за обучение на машинисти с действащ тренажор, преминаване с изпитателен влак от депото в Земляне до метростанция „Красно село“, метростанция „Бул. България“ и обратно.", "date": "2019.04.24", "title": "Тестват новите влакове на метро № 3 днес"}
{"url": "https://offnews.bg/politika/joncheva-za-proverkata-na-prokuraturata-moiat-svekar-e-upravitel-no-701892.html", "text": "\"Моят свекър е управител, но той е управител, преди да познавам това семейство, така че това е абсурдно\". Това заяви водачката на листата на БСП за евроизборите Елена Йончева, цитирана от БНР, по повод решението на прокуратурата да се самосезира по публикации в медии, че тя и семейството ѝ са замесени в злоупотреби с евросредства при изпълнението на проект за три къщи за гости по българското Черноморие. Според публикациите къщите са построени с 400 хил. лева, но не се ползват по предназначение.Йончева коментира случая в Ямбол снощи и допълни, че \"в България има жълто-кафяви медии. А които искат да направят журналистическо разследване, има основни принципи на журналистическото разследване\".В Ямбол Йончева обсъди въпроса за избора на главен европейски прокурор с представители на неправителствени организации, а по този повод каза: \"Независимо кой ще бъде избран за главен европейски прокурор, българските граждани не могат да разчитат само на него. Необходимо е и в България да има действащи държавни институции\". Според Йончева е важно кои двама български прокурори ще работят с европейския прокурор. \"Правителството въобще не повдига тази тема. Те смятат да прокарат двама свои прокурори тихомълком, без какъвто и да било обществен дебат. Готвят ни тази изненада\", предупреди Йончева.", "date": "2019.04.24", "title": "Йончева за проверката на прокуратурата: Моят свекър е управител, но преди да познавам семейството. Това е абсурдно!"}
{"url": "https://offnews.bg/temida/zapochva-proverka-na-vsichki-kashti-za-gosti-u-nas-stroeni-s-pari-ot-701913.html", "text": "Главният прокурор Сотир Цацаров разпореди на ГДНП извършване на проверка на всички проекти, с предмет - изграждане/модернизиране на туристически обекти - жилищни сгради (къщи) за гости на територията на цялата страна, съобщиха от държавното обвинение.Ще бъде извършена документална проверка на всички проекти, подавани по мярка 311 „Разнообразяване към неземеделски дейности“ по Програма за развитие на селските райони /ПРСР/ 2007 – 2013 г., финансирана от Европейския земеделски фонд за развитие на селските райони, с предмет - изграждане/модернизиране на туристически обекти - жилищни сгради (къщи) за гости.На място служители на ГДНП ще извършат и проверка дали къщите за гости се ползват по предназначение.За тази цел ще се изискат заверени копия от регистри за настанените туристи за български и чужди граждани, от документацията за регистриране и категоризиране на обекта, информация за заплатените туристически данъци за пренощували туристи. Ще се изискат от съответното РУ на МВР по местонахождение на къщата за гости справки за постъпилите регистрационни карти за нощували туристи. Ще се провери дали вписаните в регистрите гости действително са посетили проверяваната къща за гости.Цацаров е разпоредил на ГДНП и извършване на проверка и на всички проекти, по които са подпомагани разходи, свързани със закупуване на пътни превозни средства за неземеделски дейности, пряко свързани с дейността на бенефициентите.Главният прокурор е възложил на екип от прокурори ръководството и подпомагането на проверките. Определен е двумесечен срок за извършването им.Преди дни Върховна касационна прокуратура извърши проверка на изнесените в медиите твърдения за извършени от вече бившия заместник-министъра на икономиката Александър Манолев злоупотреби със средства, засягащи финансовите интереси на Европейския съюз и сезира КПКОНПИ за извършаване на проверка и преценка за конфликт на интереси за Александър Манолев.Окръжна прокуратура - Благоевград вече е образувала и досъдебно производство за извършено престъпление по чл.248а ал.3 от НК, касаещо представени неверни сведения по проект по мярка 311 „Разнообразяване към неземеделски дейности“ по Програма за развитие на селските райони /ПРСР/ 2007 – 2013 г., финансирана от Европейския земеделски фонд за развитие на селските райони.Вчера ВКП възложи на ГДНП и проверка по публикации в медиите за ползвани не по предназначение на къщи за гости, финансирани със средства на ЕС от семейството на народния представител Елена Йончева.Водачката на листата на БСП за евровота, коментира започналото разследване по следния начин.Тя подчерта и че в България има жълто-кафяви медии, които изобщо нямат представа какво означава журналистическо разследване.Публикацията за къщите на гости на свекъра ѝ се появи първо на сайта ПИК. ", "date": "2019.04.24", "title": "Започва проверка на всички къщи за гости у нас, строени с пари от ЕС"}
{"url": "https://offnews.bg/politika/listata-na-pp-vazrazhdane-za-evropejskite-izbori-701906.html", "text": "Партия \"Възраждане\" с председател Костадин Костадинов регистрира в ЦИК листата си от кандидати за европейски народни представители.Публикуваме пълния ѝ списък:1. Цончо Томов Ганев2. Велислав Руменов Христов3. Петър Николаев Петров4. Петър Иванов Иванов5. Владимир Павлинов Павлов6. Иван Ангелов Спирдонов7. Валери Иванов Сираков8. Искра Михайлова Михайлова9. Димчо Димитров Димчев10. Тамаш Йеньо Секереш11. Деян Николаев Николов12. Йордан Христов Тодоров13. Калин Николаев Калинов14. Николай Георгиев Дренчев15. Златан Ванев Василев16. Пламен Панайотов Пасков17. Костадин Тодоров Костадинов", "date": "2019.04.24", "title": "Листата на ПП 'Възраждане' за европейските избори"}
{"url": "https://offnews.bg/politika/mihail-konstantinov-na-evrovota-niama-da-ima-15-15-preferentciite-sa-701894.html", "text": "На европейските избори няма как да се повтори феномена 15/15. Номерата за преференциите ще имат още една единица отпред. Това обясни председателят на Съвета на директорите на „Информационно обслужване” проф. Михаил Константинов по Нова тв. Той посочи като пример: № 15 в листата ще бъде маркиран като 115 за преференция. Промените в Изборния кодекс предвиждат номерата на партиите в бюлетините да се разминават с тези на преференциите. Номерата на формациите ще бъдат от 1 до 100, а на кандидатите за депутати, евродепутати и общински съветници - от 101 нагоре, решиха депутатите. Според Константинов на изборите за европейски парламент на 26 май ще гласуват 2 млн. души.Това, което ме безпокои е, че датата на изборите е един краен ваканционен период и хората ще пристигнат в последния момент, ще се струпат пред секциите и могат да се откажат да гласуват, добави експертът.Машинно гласуване ще има в една четвърт от изборните секции. Тепърва ЦИК ще вземе решение в кои секции ще има машини, обяви още проф. Константинов. ", "date": "2019.04.24", "title": "Михаил Константинов: На евровота няма да има 15/15, преференциите са с единица повече"}
{"url": "https://offnews.bg/snukar/gream-dot-ostana-na-krachka-ot-naj-velikia-obrat-v-krusibal-701898.html", "text": "Световният шампион от 2006 година Греъм Дот бе на косъм да осъществи един от най-великите обрати в историята на Световното първенство по снукър. Шотландецът опита да стори немислимото, когато изоставаше с 1:8 фрейма от Световния шампион от 2015-а Стюарт Бингам, и някакси успя да доведе двубоя до последния фрейм! В него обаче Бингам надделя и успя да си отдъхне, след като едва не се прости с мечтата си да стане световен шампион за втори път рано-рано в турнира.Наградата за англичанинът е среща с друг световен шампион - Джон Хигинс - на осминафиналите. Бингам е по петите на трета ранкинг титла този сезон, след като спечели Откритото първенство на Англия и на Гибралтар. Той е играчът, който влезе в Шефилд в най-добра форма, ако не броим тримата фаворити Рони О'Съливан, Нийл Робъртсън и Джъд Тръмп. Ракетата, обаче, се провали с гръм и трясък срещу аматьора Джеймс Кейхил и отпадна безславно в една от най-големите сензации в историята на спорта, а Тръмп трябва да наваксва пасив от 3:6 след първата сесия срещу най-бързия играч в Световния тур Тепчая Ун-Ну. Робъртсън е единственият, който засега оправдава напълно статута си на основен претендент за титлата, след като прегази Михаел Георгиу с 10:1 и ще срещне Шон Мърфи на осминафиналите.Ако Дот бе осъществил обрата от 1:8, мачът му с Бингам щеше да се нареди до прословутият \"финал по черната\" от 1985 година между Денис Тейлър и Стив Дейвис. Преди 34 години Тейлър изоставаше с 1:9, но в крайна сметка спечели единствената си световна титла срещу абсдолютния хегемон по това време Дейвис. Историята помни само един обрат от седем фрейма изоставане - този на Найджъл Бонд от 2:9 до 10:9 срещу Клиф Торнбърн през 1994 година.С брейкове от 114, 70 и 77 Дот намали разликата в резултата до 4:8 в началото на вечерната сесия, но Бингам спечели следващия фрейм и се оттегли на почивка комфортно при 9:4. При 9:6 англичанинът бе принуден да предаде фрейма, след като направи три фаула, опитвайки сейфти удар. \"Джобното динамо\" спечели още фрейм, за да направи разликата само един в полза на съперника си, а брейк от 88 точки в 18-я фрейм означаваше, че всичко ще се реши във финалната 19 партия.Нервите взеха връх като и двамата играчи пропуснаха добри възможности за голям брейк. Все пак Бингам стигна до серия от 35 точки, която бе достатъчна на англичанина да оцелее в този вълнуващ сблъсък и да си спечели билет за следващата фаза.На другата маса малко по-късно пък приключи първата сесия на двубой, който също може да се превърне в невероятна изненада - световният номер 35 Юлон Жоу води със 7:2 на Марк Алън, благодарение на топ брейкове от 86, 54, 101, 53, 73 и 74.", "date": "2019.04.24", "title": "Греъм Дот остана на крачка от най-великия обрат в \"Крусибъл\""}
