{"url": "https://offnews.bg/sviat/arestuvaha-voennite-koito-prizovaha-za-prevrat-sreshtu-maduro-695933.html", "text": "Военните, които призоваха за преврат срещу президента на Венецуела Николас Мадуро, са задържани от правителствени въоръжени сили, предаде Ройтерс.По-рано днес разбунтувалите се военни заобиколиха стражеви пост в квартала Котиза в столицата Каракас, на около километър от президентския палат.В социалните мрежи бе разпространено видео, на което  на президента Мадуро и апелира гражданите да подкрепят протеста им.\"Вие ме помолихте да излезем на улицата да подкрепим Конституцията. Тук сме. Тук са и военните части. Днес хората ще излязат да ни подкрепят\", заявява във видеото мъжът, който се представя като Луис Бандрес.По-късно венецуелското правителство обяви, че е задържало групата военни, които са откраднали оръжия и са отвлекли четирима правителствени служители.По време на операцията местни жители барикадирали улиците и запалили боклуци и автомобил пред стражевия пост, където офицерите са арестувани. Демонстрантите са издигнали призиви \"Не се предавайте\". Въоръжените сили обаче са използвали сълзотворен газ, за да ги разпръснат. Действията се развиват на фона на дълбоката икономическа криза, за която редица държави и международни организации обвиняват управлението на Мадуро. Той официално започна втория си мандат като президент на 10 януари след обвинения в подправяне на изборите през 2018 г., които спечели с 67.8% - с 16,8% повече от първите избори.Въпреки че днешният бунт показва недоволство сред военните сили, в него са участвали само офицери от по-ниските рангове, които нямат възможност да наложат каквато и да било промяна. \"Военните сили категорично порицават този начин на действие, който най-вероятно е подбуден от тъмните интереси на крайната десница\", коментира правителството в съобщение, прочетено по държавната телевизия. ПодбудитеСлед началото на втория мандат на Мадуро на 10 януари опозиционни лидери и дисиденти апелираха въоръжените сили да се обърнат срещу него - призиви, които президентът осъди като опити да бъде извършен преврат срещу него.В неделя Мигел Пизаро, представител на венецуелския град Петар в националния парламент, е заявил, че армията ще осъзнае, че подкрепя \"грешния\" политически режим, който е \"узурпирал\" властта.Визирайки мащабните опозиционни протести, насрочени за 23 януари, Пизаро е подчертал, че това ще е денят, в който гражданите ще покажат силата си - милиони венецуелци ще демонстрират, че искат промяна.Също така ще кажем на армията да спрe да подкрепя диктатурата и да застанe на страната на хората, да ни помогнe да постигнем прехода, който искаме, добавил той.Няколко демонстрации срещу правителството на Мадуро бяха организирани в страната в неделя.Протестиращите ще се съберат отново в сряда с искане за свободни, прозрачни и демократични избори. ", "date": "2019.01.21", "title": "Арестуваха военните, които призоваха за преврат срещу Мадуро"}
{"url": "https://offnews.bg/112/mladezh-ot-slivenskia-kvartal-nadezhda-se-e-opital-da-napadne-politcai-695950.html", "text": "24-годишен мъж от сливенския квартал \"Надежда\" се е опитал да нападне полицаи с ръчно изработена сабя. Случаят е от 19 януари, но за него е съобщено в бюлетина на МВР - Сливен чак днес.Около 15.40 ч. в събота полицейски служители на участък „Надежда“ са предприели действия по овладяване на конфликт между съседи на улица „Бачо Киро“ в квартала.Наложило се е полицаите да задържат и отведат 24-годишния Н.Д.. Той е отправял обиди и заплахи към полицейските служители и се е опитал да ги нападне с ръчно изработена сабя, пише в бюлетина на МВР - Сливен.Н.Д. е тестван за употреба на наркотични вещества - пробата е показала положителен резултат за метамфетамин.Първоначално е задържан за 24 часа. За случая е уведомена Районна прокуратура-Сливен, като с прокурорско разпореждане Н.Д. остава в ареста за 72 часа.", "date": "2019.01.21", "title": "Младеж от сливенския квартал Надежда се е опитал да нападне полицаи с ръчно изработена сабя"}
{"url": "https://offnews.bg/politika/evrokomisiata-ni-predupredi-da-ne-prodavame-balgarski-pasporti-na-pres-695951.html", "text": "Продажбата на гражданство на богати чужденци създава риск организирани престъпни групи да проникнат в ЕС. Това се посочва в проектодоклад на Европейската комисия, който ще бъде публикуван в сряда, съобщава агенция Ройтерс.Малта, Кипър и България са единствените страни членки на ЕС, в които действат програми за продажба на гражданство. Двадесет държави, включително тези три, продават разрешителни за пребиваване, отбелязва Ройтерс.В Малта, Кипър и България богати чужденци могат да си купуват паспорти срещу инвестиции, вариращи между един и два милиона евро.В трите държави няма достатъчни проверки на произхода на богатството на хората, които си купуват гражданство, пише в доклада на ЕК. Това увеличава риска от пране на пари, корупция и избягване на плащане на данъци.Еврокомисията планира създаването на експертна група, която до края на годината ще изготви препоръки как да се предотвратят опасностите, произтичащи от тези схеми.", "date": "2019.01.21", "title": "Еврокомисията ни предупреди да не продаваме български паспорти на престъпници"}
{"url": "https://offnews.bg/sviat/serzhant-ot-venetcuelskata-natcionalna-gvardia-prizova-za-otstraniavan-695924.html", "text": "Мъж в униформа, определящ се като сержант в Националната гвардия на Венецуела, призова за отстраняването на венецуелския президент Николас Мадуро, показва видео, разпространено в социалните мрежи, предаде Ройтерс.На видеото не се вижда значително движение на военни сили. Неговата автентичност все още не е потвърдено, а Министерството на информацията на Венецуела все още не е отговорило на поканите на Ройтерс за коментар. Действията се развиват на фона на дълбоката икономическа криза, за която редица държави и международни организации обвиняват управлението на Мадуро. Той официално започна втория си мандат като президент на 10 януари насред вълна от критика и обвинения в подправяне на изборите през 2018 г. ", "date": "2019.01.21", "title": "Сержант от венецуелската Национална гвардия призова за отстраняването на Мадуро"}
{"url": "https://offnews.bg/temida/sadat-otmeni-zapora-varhu-imoti-i-smetki-na-vetko-arabadzhiev-695931.html", "text": "Пловдивският административен съд е отменил наложените от НАП възбрани върху имоти на Ветко Арабаджиев и запори върху негови банкови сметки, съобщи Нова тв. НАП са търсели от фирмата „Виктория Груп Корпорейшън” на Ветко Арабаджиев 606 600 лв. ДДС, а са му забранили да се разпорежда с имоти за над 16 116 304 лв.Със свое решение от 14 януари 2019 г. съдът отменя постановлението на НАП с мотива, че е налице „свръхобезпечение”, което „сериозно възпрепятства дейността на ревизираното лице”. Данъчните могат да наложат нови възбрани и запори, но като този път спазят принципа на съразмерност.В края на август 2018 г. бе извършена специализирана акция в офисите на хотел „Маринела” в София и хотел „Марица” в Пловдив, собственост на Ветко Арабаджиев. На 1 септември заместник-главният прокурор Иван Гешев и заместник-ръководителят на Специализираната прокуратура Кирил Пейчинов представиха подробности за досъдебното производство за данъчни престъпления и пране на пари. В хода на процесуално-следствените действия са иззети суми от 10 млн. лв.Събрани са доказателства срещу Маринела и Ветко Арабаджиеви, за които бе издадена Европейска заповед за арест. Тогава бе задържан синът им Вълчо Арабаджиев, който е с повдигнато обвинение за данъчни престъпления и пране на пари.", "date": "2019.01.21", "title": "Съдът отмени запора върху имоти и сметки на Ветко Арабаджиев"}
{"url": "https://offnews.bg/temida/tcatcarov-pretarsvaniata-na-kantorite-biaha-speshni-advokatite-niama-695926.html", "text": "Главният прокурор Сотир Цацаров отговори на отвореното писмо на Висшия адвокатски съвет от 18 януари.Поводът за писмото тогава бяха претърсванията на десетки адреси в София, разпоредени от Специализирания наказателен съд в последните седмици на 2018 г. . \"Влизането в канторите ни беше заради Емилиян Гебрев, собственик на \"Дунарит\". Определението на спецсъда изискваше акционерната книга на \"Дунарит\" и други документи, които представляват кореспонденция между адвокат и клиент\", заяви Лазар Карадалиев след обиските., адресирано до главния прокурор Сотир Цацаров, председателя на Народното събрание Цвета Караянчева, министъра на правосъдието Цецка Цачева и министъра на вътрешните работи Младен Маринов, Висшият адвокатски съвет изрази притесненията си във връзка с претърсванията. \"Тайната на адвокатските книжа е тайна на клиента, който е поверил делата си на адвоката. Да се посегне на института на доверителност в отношенията адвокат – клиент означава да разрушим въобще доверието в адвокатурата, а оттам и в правосъдието като израз на държавността\", посочват от адвокатурата.В отговора си главният прокурор Сотир Цацаров отбелязва, че претърсванията на 19.12.2018 г. са след постъпила справка от ДАНС, обосноваваща необходимост от спешни действия. \"В исканията до съда е отразено подробно качеството на лицата /адвокати/, както и че търсените документи не представляват адвокатски книжа, нито кореспонденция между адвокат и негови клиенти. Така претърсвания в тези помещения са извършени след получено разрешение от съд за това, издадено при спазване на разпоредбите на НПК\", посочва още Цацаров.Той е категоричен, че \"напълно подкрепя застъпената в отвореното писмо от 18.01.2019 г. позиция, че разпоредбите на Закона за адвокатурата следва да се спазват стриктно, за да се гарантира правото на всеки български адвокат свободно и независимо да упражнява своята професия\". В същото време Цацаров изтъква, че \"тези разпоредби не създават имунитет срещу наказателно преследване за престъпления, извършени от лице, упражняващо адвокатска професия. Те са неприложими при събиране на доказателства, които касаят лична престъпна дейност и не са свързани с професионалната дейност като адвокат и с отношенията адвокат – клиент\".OFFNews публикува без редакторска намеса позицията на главния прокурор по повод отвореното писмо на председателя на Висшия адвокатски съвет:По повод Отворено писмо от 18.01.2019 г. на г-жа Ралица Негенцова, председател на Висшия адвокатски съвет, адресирано до Народното събрание, Министъра на правосъдието, Министъра на вътрешните работи, Главния прокурор и Висшия съдебен съвет и разпространено в медиите, главният прокурор Сотир Цацаров изразява следната позиция:На 10.01.2019 г., по инициатива на ръководството на прокуратурата, бе проведена среща на главния прокурор с г-жа Ралица Негенцова, председател на Висшия адвокатски съвет и и г-н Людмил Рангелов, заместник-председател на Висшия адвокатски съвет. В срещата участваха също г-н Иван Гешев, заместник на главния прокурор и г-жа Румяна Арнаудова, завеждащ отдел „Специализиран“ във ВКП. Повод за тази среща бе декларация на Висшия адвокатски съвет от 21.12.2018 г., както и писмо на адвокати /“Фейсбук общност на българските адвокати“/ от 28.12.2018 г. Ръководството на адвокатурата бе запознато подробно /вкл. и с предоставяне на писмени доклади от извършени проверки/ с проведените действия по разследването по конкретно досъдебно производство, за които бяха отправени публично твърдения за допуснати от прокурори нарушения на Закона за адвокатурата, свързани с нарушаване на неприкосновеността на адвокатски книжа и кореспонденция. Изрично бе подчертано, че по това досъдебно производство, след постъпила на 18.12.2018 г. справка от ДАНС, обосноваваща необходимост от спешни действия, още на 19.12.2018 г. са били извършени претърсвания и изземване на двадесет и два адреса при условията на неотложност. Протоколите впоследствие са били одобрени от съда, по предвидения в НПК ред. Въпреки наличието на същата неотложност и по отношение на помещения, ползвани от три лица, упражняващи адвокатска професия, само за тях са поискани и получени предварително разрешения от съда за претърсване и изземване. В исканията до съда е отразено подробно качеството на лицата /адвокати/, както и че търсените документи не представляват адвокатски книжа, нито кореспонденция между адвокат и негови клиенти. Така претърсвания в тези помещения са извършени след получено разрешение от съд за това, издадено при спазване на разпоредбите на НПК.Главният прокурор напълно подкрепя застъпената в Отвореното писмо от 18.01.2019 г. позиция, че разпоредбите на Закона за адвокатурата следва да се спазват стриктно, за да се гарантира правото на всеки български адвокат свободно и независимо да упражнява своята професия. Недопустими са каквито и да е нарушения на правата на адвоката по чл. 34 и чл. 35 от Закона за адвокатурата /неприкосновеност на адвокатски книжа и кореспонденция и разговори с клиент; забрана за разпит на адвокат за фактите, съдържащи се в тази кореспонденция и тези разговори и всичко, узнато във връзка с осъществяваната защита; право на свободни и неконтролирани срещи с клиент и т. н./.В същото време, тези разпоредби не създават имунитет срещу наказателно преследване за престъпления, извършени от лице, упражняващо адвокатска професия. Те са неприложими при събиране на доказателства, които касаят лична престъпна дейност и не са свързани с професионалната дейност като адвокат и с отношенията адвокат – клиент. Колкото е недопустимо да се нарушават професионалните права на адвокати, толкова е недопустимо адвокатски кантори да се ползват за съхраняване на документи /които не са книжа на адвоката/ на други лица, с цел укриването им от разследващите органи и представянето им като кореспонденция между адвокат и клиент или адвокатски книжа.Ръководството на прокуратурата изразява подкрепа за намерението на Висшия адвокатски съвет да инициира промени в действащото законодателство, които да създадат допълнителни гаранции за професионалните права на адвокатите. Такива промени са нужни и по отношение на нотариусите и частните съдебни изпълнители.Съобразно правомощията си по Закона за съдебната власт, главният прокурор е възложил изготвянето на проект на акт за методическо ръководство /инструкция/ за действията, които могат да се извършват от органите на досъдебното производство спрямо адвокати, нотариуси и частни съдебни изпълнители. Целта е създаването на ясни правила, в пълно съответствие с разпоредбите на НПК, Закона за адвокатурата, Закона за нотариусите и нотариалната дейност и Закона за частните съдебни изпълнители, както и практиката на ЕСПЧ. Проектът за този вътрешен акт ще бъде представен на Висшия адвокатски съвет, на Съвета на нотариусите и на Съвета на Камарата на частните съдебни изпълнители за предварително становище и обсъждане.", "date": "2019.01.21", "title": "Цацаров: Претърсванията на канторите бяха спешни, адвокатите нямат имунитет"}
{"url": "https://offnews.bg/sviat/naj-malko-11-dushi-zaginaha-pri-pozhar-na-dva-koraba-kraj-kerchenskia-695948.html", "text": "Най-малко 11 души загинаха днес при пожар на два кораба под танзанийски флаг в Черно море, близо до Керченския проток.Руската федерална агенция за морски и речен транспорт (Росморречфлот) съобщи, че пожарът избухнал на корабите \"Маестро\" и \"Кандий\" - по време на прехвърляне на гориво от единия на другия. Инцидентът е станал извън териториалните води на Русия.На борда на \"Кандий\" са се намирали 17 души: девет граждани на Турция и осем - на Индия.На борда на \"Маестро\" е имало 14 души: седем турци и седем индийци.Спасителните операции продължават и в момента.", "date": "2019.01.21", "title": "Най-малко 11 души загинаха при пожар на два кораба край Керченския проток"}
{"url": "https://offnews.bg/tehnologii/whatsapp-vzima-merki-sreshtu-razprostranenieto-na-falshivi-novini-695930.html", "text": "WhatsApp ограничава всички свои потребители да препращат едно съобщение до максимум пет пъти с цел защита от разпространяването на невярна информация в платформата, предава Би Би Си.Досега потребителите на WhatsApp имаха възможността да препратят едно съобщение на 20 души.Преди 6 месеца приложението, което е собственост на Facebook, представи новите си правила за сигурност в Индия, където е най-използвано. Там миналата година чрез него е разпространена невярна информация, довела до убийства.Актуализацията на правилата беше обявена в Джакарта, Индонезия, където през април предстоят избори.От WhatsApp заявяват пред Би Би Си, че са взели решението си, след като \"внимателно\" са оценили резултатите от своя половингодишен тест в страната.С промените те целят приложението да се съсредоточи върху частните съобщения с личните контакти.В една група в WhatsApp вече могат да бъдат включени до 256 потребители. Така всеки може да препрати съобщение до 1280 абоната, а не до 5 120, както беше по-рано.Ограничението идва в момент, когато другите услуги на WhatsApp и Facebook са под надзора за ролята си в разпространението на пропаганда и други неистини онлайн.Миналата седмица от Facebook обявиха, че са премахнали 500 страници и акаунти, за които се твърди, че са участвали в разпространяването на фалшиви новини в Централна Европа, Украйна и други източноевропейски държави. Наскоро компанията нае услуги от Великобритания за проверка на факти. Но съобщенията в WhatsApp могат да бъдат прочетени само от изпращача и получателя и това ограничава дейността на фирми, които опитват да открият пропаганда или фалшиви новини.В края на миналата година индийската преса съобщи, че правителството обмисля промяна в закона, която ще принуди Facebook да контролира съобщенията в WhatsApp за \"незаконно\" съдържание. Това би оспорило използването на технологията за криптиране.", "date": "2019.01.21", "title": "WhatsApp взима мерки срещу разпространението на  фалшиви новини"}
{"url": "https://offnews.bg/tenis/dzhokovich-nadigra-medvedev-i-e-na-1-4-final-v-avstralia-695913.html", "text": "Световният номер 1 в мъжкия тенис Новак Джокович се класира за 1/4-финалите на турнира от Големия шлем - Открито първенство на Австралия.Сърбинът победи с 3:1 сета над Данийл Медведев, в отделните части 6:4, 6:7 (5), 6:2, 6:3. Срещата продължи повече от 3 часа и приключи след полунощ на 22-и януари местно време.На 1/4-финалите Джокера ще срещне непобедения от началото на сезона Кей Нишикори, който се наложи над Пабло Кареньо Буста с 6:7(8), 4:6, 7:6(4), 6:4, 7:6(8) в най-дългия мач от началото на турнира.Двамата тенисисти предложиха страхотна битка с много драма и обрати в двубой, продължил пет часа и пет минути и решен след нововъведения в Мелбърн дълъг тайбрек в петия сет.В друга интересна среща, която се игра по-рано днес Милош Раонич стигна до убедителна победа над Александър Зверев след 6:1, 6:1, 7:6(5).Така канадецът се класира за 1/4-финалите на Australian Open и в спор за място в следващата фаза ще срещне Лука Пуй, който надигра Борна Чорич с 6:7(4), 6:4, 7:5, 7:6(2).", "date": "2019.01.21", "title": "Джокович надигра Медведев и е на 1/4-финал в Австралия"}
{"url": "https://offnews.bg/futbol/hristo-stoichkov-predstavia-knigata-si-v-london-na-1-fevruari-695937.html", "text": "Легендата на българския футбол Христо Стоичков ще се срещне в Лондон със свои фенове на 1 февруари (петък). В зала \"Troxy\" от 19 часа голмайсторът на Мондиал'94 ще представи своята официална биография \"Христо Стоичков. Историята\" и ще раздаде автографи на почитателите си.\"Христо Стоичков. Историята\" е написана в съавторство с Владимир Памуков - носител на най-ценния приз в българската журналистика \"Черноризец Храбър\", който също ще застане пред публиката в Лондон. За доброто настроение в залата ще се грижат две от звездите на българския шоу бизнес - Димитър Туджаров-Шкумбата и гласът на \"Дарик радио\" Иво Райчев. Събитието е организирано от издателство \"Софтпрес\" и компанията Bulgarian Food UK - Ventex BG.Билетите за събитието в Лондон на 1 февруари вече са в продажба на цени от паунда 40.00 за партера и паунда 20.00 за балкона на зала Troxy. Всеки закупен билет идва със специален подарък - книгата \"Христо Стоичков. Историята\" с автограф, а притежателите на билети за партера ще имат възможност за лична среща с Христо Стоичков. От съображения за сигурност в залата не се допускат лица под 12 години.Издателство \"Софтпрес\" пусна на пазара книгата за живота на най-популярния българин на 25 октомври 2018 година и за по-малко от 100 дни тя бързо покори сърцата на читателите и се класира на второ място в класацията за най-продавани нехудожествени книги на верига книжарници \"Хеликон\" за 2018 и на трето в цялостната годишна класация на веригата.Книгата беше представена на 5 ноември пред повече от 500 гости от света на спорта, политиката и обществения живот. Сред тях бяха трима български президенти - Петър Стоянов, Георги Първанов и Росен Плевнелиев, кметът на София Йорданка Фандъкова, председателят на БОК Стефка Костадинова, съотборниците на Стоичков от САЩ '94, Кубрат Пулев и други.През декември Христо Стоичков донесе в България оригиналната статуетка на Златната топка, която списание \"Франс Футбол\" му връчи през 1994 г. Тя бе с него в 5 града в страната по време на турнето за представяне на биографията, написана в съавторство с журналиста Владимир Памуков. Така освен да вземат автографи от своя кумир, феновете имаха възможност и да се снимат за спомен с най-голямото индивидуално отличие, което български футболист е печелил. Над 10 000 души посетиха представянията в различните градове, много от тях чакаха с часове на дълги опашки, за да вземат автограф от звездата.В началото на януари на пазара излезе третия тираж на биографията, като общият отпечатан тираж на книгата достигна забележителните 50 000 екземпляра.", "date": "2019.01.21", "title": "Христо Стоичков представя книгата си в Лондон на 1 февруари"}
{"url": "https://offnews.bg/obshtestvo/v-blagoevgrad-5-godishno-dete-pochina-ot-pnevmonia-razvita-sled-grip-695945.html", "text": "5-годишно дете е починало в понеделник сутринта в реанимацията на болницата в Благоевград, съобщава агенция БГНЕС.Детето е имало пневмония, развита след грип. То е прието в болницата в неделя.Същевременно радио \"Фокус\" съобщи, че две жени, на 40 и 42 години, са починали от пневмония в пловдивската болница \"Св. Георги\" в неделя.Тепърва ще се изследва дали става въпрос за усложнение след прекаран грип.", "date": "2019.01.21", "title": "В Благоевград 5-годишно дете почина от пневмония, развита след грип"}
{"url": "https://offnews.bg/temida/ivan-geshev-stotitci-milioni-za-invalidni-pensii-iztichat-v-piasaka-695929.html", "text": "Стотици милиони „изтичат в пясъка“ и не стигат до реалните хора - инвалиди, които имат нужда от тези пари.Това каза зам.-главният прокурор Иван Гешев във връзка с образувани досъдебни производства и проверки на територията на цялата страна за източване на средства от НОИ чрез фалшиви ТЕЛК.От министър-председателя Бойко Борисов и от главния прокурор Сотир Цацаров е възложено да се извърши анализ, както и да се задействат механизмите, с които разполагат прокуратурата и МВР за наказателно-правен анализ, извършване на проверки и образуване на досъдебни производства за документни престъпления, обясни Гешев. След извършен анализ бяха събрани почти всички производства за последните 4-5 години, касаещи получаване на инвалидни пенсии основно с неистински документи, допълни зам.-главният прокурор. Той уточни, че на места процентът на инвалидните пенсии достига до 28% от всички пенсии на конкретния регион.Най-големият процент бил в Силистра – 28,6% от всички пенсии в областта, следван от Разград – над 18% и Перник 16,97%. На места са образувани досъдебни производства, добави заместник-главният прокурор. Разговори на разследващите със стотици получатели на инвалидни пенсии показали, че масово хората не помнят дали са се явявали пред ТЕЛК, не знаят какви документи са необходими, каква е диагнозата им и дали са лекувани в болница. Цената на фалшив ТЕЛК достига до 2500 лв., каза главният секретар на МВР гл. комисар Ивайло Иванов. Той уточни, че има посредници за издаването на фалшив документ от ТЕЛК, които взимат 600 лв. По думите му това е тарифата само в една област. ", "date": "2019.01.21", "title": "Иван Гешев: Стотици милиони за инвалидни пенсии изтичат в пясъка"}
{"url": "https://offnews.bg/evropa/tereza-mej-otpada-taksata-ot-65-liri-za-zhitelstvo-na-grazhdanite-na-695943.html", "text": "Премиерът Тереза Мей обяви, че таксата от £65, която европейските граждани трябваше да платят за жителство във Великобритания след Брекзит, ще отпадне.Мей още допълни, че тези, които вече са заплатили сумата в пилотната фаза на проекта, ще получат парите си обратно. Това стана ясно от днешното изказване на британския министър-председател, което целеше да представи план \"Б\" за излизане на Великобритания от ЕС в Камарата на общините в Британския парламент.Тереза Мей обяви още, че ще продължи работата си по сегашното споразумение за напускане на Великобритания от ЕС, но обеща промяна в досегашния подход на правителството.Сделката, която тя предложи на британските депутати миналата седмица,  и бе отхвърлена от Британския парламент с 432 гласа \"против\" и 202 -\"за\".Днес Мей обеща три основни промени в бъдещия си подход: Главните направления, в които това ще се случи, са повече консултации с останалите фракции в парламента, както и със специалисти извън него.Тя обеща на британските депутати, че получената обратна връзка ще бъде обсъдена с Европейския съюз при бъдещи преговори. Мей заяви, че се е срещнала с лидера на коалиционния си партньор - ирландската Демократична юнионистка партия, както и с лидерите на уелската партия \"Плейд Симру\" и Зелените, наред с други членове на Камарата, за да обсъдят какъв трябва да е подходът на правителството оттук нататък.Мей обаче добави, че лидерът на опозицията Джереми Корбин е отказал участие в тези срещи, но изрази надежда, че ще размисли. Основните проблеми със сделката за БрекзитБританският министър-председател обеща засилена роля на първите министри на Северна Ирландия и Шотландия в изграждането на бъдещата стратегия на правителството, както и гарантиране на правата на работниците и регулациите за защита на природата. Тя предвижда повече консултации с външни специалисти, като например такива във финансовия сектор.Ключовият проблем в сегашното споразумение е предпазният механизъм за недопускане на твърда граница между Северна Ирландия и Република Ирландия. Очаква се резервният план на Мей да гарантира отворена граница между Обединеното кралство и Република Ирландия при Брекзит.Мей заяви, че разбира широко разпространеното притеснение, че може да се наложи Великобритания да напусне ЕС без сделка, но добави, че на този етап няма как да бъде гарантирано, че това няма да се случи.Според нея единствените два начина това да бъде гарантирано, е Парламентът да приеме сделка (което правителството се опитва да постигне) или да се отмени член 50 и напускането на Великобритания като цяло. Втори референдум е невъзможенПремиерът на Великобритания потвърди досегашната си позиция, че правителството има задължение към британските граждани да приложи на практика тяхното решение страната да напусне ЕС. Според нея провеждането на втори референдум би наложило опасен прецедент и би отслабило вярата на гражданите в демокрацията.Тя също така изрази мнението, че въпреки надеждите на поддръжниците на идеята, всъщност няма мнозинство за втори референдум в Парламента.Според нея обвиненията, че правителството работи прекалено тайно, не взимат предвид факта, че изтичането на информация може да отслаби позицията на Великобритания при преговорите. Очаква се на 29 януари Британският парламент да дебатира предложенията, които ще бъдат направени дотогава. Според сегашния срок Великобритания има още 10 седмици да напусне ЕС.Лидерът на опозицията Джереми Корбин приветства решението таксата за европейски граждани да бъде опростена, но изказа мнение, че Мей все още няма как да разчита на подкрепа за плана си. Според него всички лидери, които са се срещнали с Мей, са излезли от срещите с впечатлението, че нищо не се е променило.Той заяви, че стратегията на Мей напомня на филма \"Омагьосаният ден\", в който телевизионен водещ е обречен да преживява отново и отново един и същи ден.", "date": "2019.01.21", "title": "Тереза Мей: Отпада таксата от 65 лири за жителство на гражданите на ЕС във Великобритания"}
{"url": "https://offnews.bg/nauka/sledstvieto-v-kitaj-iska-tezhka-prisada-za-uchenia-kojto-sazdade-genn-695936.html", "text": "Властите в Китай твърдят, че Хъ Циянкуи, спорният учен, чиято работа доведе до раждането на близначки с модифицирана ДНК, е действал незаконно в преследване на слава и богатство.В момента ученият е под домашен арест в Шенжен, съобщава Би Би Си.Следствието очаква да му бъде наложено \"сериозно наказание\", тъй като е действал незаконно и на своя глава.През ноември миналата година Хъ Циянкуи от Южния научно-технологичен институт в Шенжен съобщи, че две момичета са се родили живи и здрави чрез ин витро оплождане и чрез технология за генно редактиране, която е предотвратила заразяването им с ХИВ.Хъ Циянкуи твърди, че е горд с работата си по редактиране на гени, практика, която е забранена в Китай.Стотици китайски и чуждестранни учени заклеймиха работата му като неетична.Днес следствието в Китай обяви, че близнаците Лулу и Нана ще бъдат наблюдавани до 18-годишната си възраст, а сега са в отлично здраве.За своя проект Хъ Циянкуи е наел осем двойки. Знае се, че още една жена в момента е бременна.Всички мъже, участвали в експеримента, са били заразени с ХИВ, но жените са били здрави. Ученият е предложил на двойките шанс да имат дете, което да не е заразено с ХИВ.", "date": "2019.01.21", "title": "Следствието в Китай иска тежка присъда за учения, който създаде генно модифицирани бебета"}
{"url": "https://offnews.bg/temida/kmetat-na-karlovo-sadi-kmeta-na-kalofer-za-kleveta-695934.html", "text": "Започна делото за клевета, което кметът на Община Карлово Емил Кабаиванов заведе срещу кмета на град Калофер Румен Стоянов, предаде \"Фокус\".Районният съд в Пазарджик ще разгледа жалбата на Кабаиванов, в която той твърди, че на 10 октомври 2018 година в предаване, излъчено по една от националните телевизии, кметът на град Калофер Румен Стоянов е направил изявление, съдържащо клеветнически твърдения.Изказването на Стоянов е било насочено към кмета на Карлово в качеството му на длъжностно лице, отговорно за приключване и отчитане на ремонтни дейности по мемориален комплекс „Христо Ботев“ в град Калофер.Според Емил Кабаиванов в интервюто си Румен Стоянов е разпространил клевета, че Кабаиванов е извършил кражба на 300 000 лева, отпуснати целеви средства за ремонт на паметника. Тъжителят е предявил граждански иск за причинените му неимуществени вреди в размер на 5 000 лева, който днес съдът не прие, тъй като съвместното му разглеждане с наказателното производство ще утежни делото.За следващото заседание на 11 март са допуснати четирима свидетели на Емил Кабаиванов и двама на Румен Стоянов. Съдът ще изиска от една от националните телевизии записа от 10 октомври 2018 г., който е предмет на съдебния спор между двамата кметове.Делото се гледа в Районен съд - Пазарджик след отвод на съдиите от Пловдив и разпределянето му служебно на съда в Пазарджик. Докладчик е съдия Красимир Лесенски.", "date": "2019.01.21", "title": "Кметът на Карлово съди кмета на Калофер за клевета"}
{"url": "https://offnews.bg/futbol/slavisha-stoianovich-se-razdeli-sas-salzi-na-ochi-s-levski-695946.html", "text": "Славиша Стоянович бе изпратен по доста емоционален начин от футболистите на Левски. Треньорът проведе последната си тренировка с тима в Агия Напа, пише Sportal.bg.След края на заниманието специалистът събра всички състезатели около себе си и си взе довиждане с тях, пожелавайки им много успехи със синята фланелка.Стоянович се просълзи, казвайки че остава само с добри спомени от престоя си на \"Герена\". Негов наследник на горещия стол в клуба е бившият треньор на Лудогорец Георги Дерменджиев.Стоянович пък става национален селекционер на Латвия.", "date": "2019.01.21", "title": "Славиша Стоянович се раздели със сълзи на очи с Левски"}
{"url": "https://offnews.bg/offtopic/slavi-ivane-tcunkaj-kmeta-na-stara-zagora-tazi-nezhna-dusha-695938.html", "text": "Тв водещият Слави Трифонов публикува във фейсбук ироничен коментар по повод делото, заведено от кмета на Стара Загора Живко Тодоров срещу негов съгражданин, който го нарекъл \"смешник\" във фейсбук група.Преди дни стана ясно, че обидчивият градоначалник е завел серия от дела за обиди в социалните мрежи по негов адрес като свидетелите му по всичките са едни и същи хора, негови приближени. Любопитното е, че въпросните мнения за Тодоров дори не са споделени под негови публикации, а в дискусионни групи.Старозагорският кмет търси 5000 лева обезщетение от 26-годишния Иван Киров за две мнения в \"Група за истината за Стара Загора\". В единия Киров е написал \"Щото тоя смешник дори не е в града...\", а във втория - \"Крадоха, копаха, ср.ха и си тръгнаха после пак го изберете\".Тодоров ги приел като обидни и клеветнически твърдения, които довели до промяна физическия му и психически статус, а мислите му били \"обсебени от анализ на верността на написаното вместо към позитивното решаване на проблемите на Общината ни\".Това е и поводът водещият на \"Шоуто на Слави\" да иронизира старозагорския първенец в публикацията си в социалната мрежа:", "date": "2019.01.21", "title": "Слави: Иване, цункай кмета на Стара Загора, тази нежна душа"}
{"url": "https://offnews.bg/obshtestvo/dnite-gripna-vakantcia-niama-da-badat-otuchvani-uchitelite-prestruktu-695927.html", "text": "Пропуснатият по време на грипна ваканция материал да бъде преструктуриран, за да не се допуска изоставане на учениците, инструктира Министерството на образованието учителите.Те ще трябва да преценят как да наваксат уроците и да уведомят директора на училището.Дните без учебни занятия няма да бъдат отучвани.Оценките на децата ще бъдат оформени навреме и първият учебен срок ще приключи по график – на 4 февруари 2019 г. Вторият срок започва на 6 февруари 2019 г.", "date": "2019.01.21", "title": "Дните грипна ваканция няма да бъдат отучвани, учителите преструктурират материала"}
{"url": "https://offnews.bg/112/arestuvaha-35-godishen-mazh-za-stroshenia-prozoretc-na-sofijskata-sina-695941.html", "text": "Столични полицаи задържаха 35-годишен мъж, заподозрян, че е  на Софийската синагога на 19 януари.Мъжът е установен в хода на предприетите оперативно – издирвателни действия. Той е отведен в Трето РУ, където се изясняват мотивите за извършеното деяние, обявиха от пресцентъра на МВР.Предстои доклад на материалите в Софийска районна прокуратура, съобщават още от полицията.Инцидентът сам по себе си е изключително обезпокоителен, но пълното отсъствие на реакция от страна на минувачите по улицата е още по-притеснително, коментира вчера председателят на ОЕБ \"Шалом\" доц. д-р Александър Оскар.Безопасността на хората от общността в момента е най-важна и ще работим заедно с органите на реда и компетентните институции в страната тя да бъде гарантирана. Не можем да се примирим, че в България езикът на омразата вече има физически прояви с директни посегателства върху еврейска комунална собственост, каза още доц. д-р Александър Оскар.Днес Главното мюфтийство остро осъди посегателството над Централната Софийска синагога.19 януари /шабат/ е специален за израелтяните, отбелязват от мюфтийството, изразяват безпокойство от случилото се и остро осъждат \"този вандалски акт на нетърпимост и религиозна омраза към малцинствените религиозни общности.\"Мюфтийството подчертава, че все още не са открити виновните за бруталното нападение срещу посетителите на джамията \"Кадъ Сейфуллах Ефенди\" /Баня башъ/, което се е случило на 21 май 2011 г.Искрено се надяваме, че този път извършителят ще бъде открит и ще отговори пред съда за деянията си. Подобни вандалски прояви се случват не рядко, наливат масло в огъня и разрушават сериозно мира и спокойствието в Родината ни, категорични са от Главното мюфтийство.", "date": "2019.01.21", "title": "Арестуваха 35-годишен мъж за строшения прозорец на Софийската синагога"}
{"url": "https://offnews.bg/kultura/palnometrazhniat-debiut-na-nadezhda-koseva-irina-s-premiera-na-23-ia-695912.html", "text": "След като спечели 9 престижни отличия на международни и национални кинофестивали, дебютният пълнометражен филм на Надежда Косева „ИРИНА” ще има своята дългоочаквана премиерна прожекция и в София.Филмът разказва историята на младата Ирина, принудена да изхранва семейството си. В момент на безизходица тя се съгласява да стане сурогатна майка. В хода на бременността Ирина преоткрива живота и себе си, разбира какво е да обичаш и прощаваш...„Акцентът във филма попада върху човечността. Водещото за екипа при създаването му беше предизвикателството да намерим лъч надежда и доброта в житейска ситуация, която е на ръба на човешкото”, казва режисьорката.В ролята на Ирина е младата актриса Мартина Апостолова, която дебютира в игралното кино. В останалите роли са Христо Ушев, Ирини Жамбонас, Касиел Ноа Ашер, Александър Косев, Красимир Доков. Сценаристи са Светослав Овчаров, Боян Вулетич и Надежда Косева.Оператор на филма е Кирил Проданов, художник – Ивелина Минева, художник по костюмите – Виктор Андреев, грим – Петя Симеонова, режисьор по монтажа – Нина Алтъпармакова, композитор – Петър Дундаков, звук – Момчил Божков, продуцент – Стефан Китанов.„ИРИНА“ получава подкрепа за развитие от Програма МЕДИА на Европейския съюз, South Eastern Europe Cinema Network, ИА „Национален филмов център“ и беше представен на 7-ото издание на програмата ScriptEast. Впоследствие проектът е подкрепен от ИА „НФЦ“.Филмът е продукция на Арт Фест в копродукция с Фронт Филм, Доли Медиа Студио и Райт Солюшънс. Световен разпространител е френската компания Alpha Violet.", "date": "2019.01.21", "title": "Пълнометражният дебют на Надежда Косева 'Ирина' с премиера на 23-ия София Филм Фест"}
{"url": "https://offnews.bg/obshtestvo/udalzhiha-gripnata-vakantcia-v-3-oblasti-593-uchilishta-i-gradini-zat-695907.html", "text": "В 593 училища и детски градини днес са преустановени учебните занятия, съобщи Министерството на образованието и науката.Удължена е грипната ваканция в 137 училища в Бургаска област, в 120 училища в област Стара Загора, и в 65 училища в област Шумен. В област Пазарджик са затворени 122 училища, както и 60 училища в област Смолян. В област Ямбол до 23 януари също няма да учат 43 училища, а в област Перник - 40 училища. В област Варна по предписание на РИОКОЗ няма занятия в две училища - ОУ \"Св. Климент Охридски\" в с. Кичево, община Аксаково, и ОУ \"Васил Левски\" в с. Поляците, община Дългопол. В две училища в община Самоков също не се провеждат учебни занятия днес. Това са Обединено училище „Неофит Рилски“ и СУ „Отец Паисий“.В 113 СУ \"Сава Филаретов\" в София също няма да има учебни часове, поради прекъсване на електрозахранването в района.Продължават да не се провеждат занятия в ДГ \"Детелина\" в с. Черно поле, Видинска област.От утре до края на седмицата всички училища в Пловдив и областта ще бъдат затворени. Днес беше обявена грипна ваканция, съобщи Plovdiv24.bg, като цитира зам.-кмета Стефан Стоянов. През последните дни заболеваемостта в града и региона рязко се е увеличила.Детските градини в Пловдив и областта обаче ще продължат да работят.", "date": "2019.01.21", "title": "Удължиха грипната ваканция в 3 области, 593 училища и градини затворени днес (обновена)"}
{"url": "https://offnews.bg/ikonomika/pokazvat-super-efektivna-dron-praskachka-na-agra-2019-695906.html", "text": "Комплексни решения за селското стопанство предлага Международната изложба „Агра 2019“, която ще се проведе от 20 до 24 февруари в Пловдив. Тя ще бъде по-мащабна от миналогодишната, тъй като изложителите ангажират по-големи площи, за да представят повече новости в бранша. Компаниите от света на агробизнеса променят тренда на предлаганите изделия. Фокусът е върху мултифункционалната и икономична техника.Сред хитовите експонати от тази линия е дрон пръскачка, който спестява разходи на гориво и вода, увеличава добивите с по-прецизна обработка и има висока производителност, достигаща до 250 декара на ден. С модерната концепция за максимална ефективност е по-голяма част от техниката за селското стопанство, която ще бъде показана на „Агра 2019“.Там фермерите ще намерят и оборудване за преработка на суровини, ако искат да затворят цикъла на производство и да предлагат готови продукти. Тази възможност им дава разширената технологична зона на Международната изложба „Фудтех“, презентираща иновации за хранителната индустрия - машини за обработка на суровини, за производство на храни, за сортиране, пакетиране и етикетиране.Основни акценти на изложбата са прецизното земеделие, еко- и нанотехнологиите, земеделските ферми на закрито, ефективната и икономична техника, биопроизводството. Участниците предлагат машини от известни наши и световни марки, материали за земеделието и животновъдството, торове и препарати за растителна защита, услуги и софтуер.Селскостопанската академия демонстрира традиционни и нови сортове растения и породи животни, технологии и инвентар за тяхното отглеждане.Развитието на „Агра“ като изложение за иновации в селското стопанство определя възходящия тренд на изложбата, която всяка година увеличава своите мащаби. Тенденцията се запазва и в предстоящото 28-о издание.То отново е част от единствения на Балканите форум за селско стопанство, вино, храни и оборудване, организиран от Международен панаир Пловдив и включващ също Международната изложба за лозарство и винарство „Винария“, „Фудтех“ и изложбата „Вкусове от Италия“. Традиционно форумът посреща близо 750 участници от над 30 държави и повече от 40 000 посетители от България и Европа.", "date": "2019.01.21", "title": "Показват супер ефективна дрон пръскачка на Агра 2019"}
{"url": "https://offnews.bg/tehnologii/vivacom-podobriava-kachestvoto-na-satelitnata-si-televizia-695904.html", "text": "Абонатите на сателитна телевизия от VIVACOM ще гледат любимите си програми на малкия екран с още по-добро качество на сигнала, като част от стратегията на телекома за постоянно подобряване на услугите, обявиха от телекома. Това ще се реализира посредством преминаване към нов сателит, което компанията ще извърши на две стъпки. Планираното преместване на всички сателитни телевизионни програми ще се извърши в нощта на 24 срещу 25 януари и нощта на 31 януари срещу 1 февруари. Телекомът се стреми да улесни максимално абонатите си, като извършва прехода в най-слабо гледаното телевизионно време от денонощието. Единственото, което е необходимо да направят клиентите, е да рестартират приемните устройства (set-top-box) за няколко секунди на 25.01 и 01.02 сутринта.Новият сателит IS-38, който VIVACOM ще ползва, беше представен от международния лидер в областта Intelsat през месец септември 2018 г., след което беше изстрелян в орбита и премина редица тестове. Той не само ще осигури по-добро качество на сигнала на телевизионните програми, но ще подсигури и по-добро териториално покритие.Всички потребители могат да намерят допълнителна информация за планираното преминаване към IS-38 на сайта на компанията: ", "date": "2019.01.21", "title": "VIVACOM подобрява качеството на сателитната си телевизия"}
{"url": "https://offnews.bg/kultura/mihail-barishnikov-pokori-sofia-695917.html", "text": "19 и 20 януари са специални дати в културния календар на София. На сцената на Софийска опера и балет гостува прочутият артист и хореограф Михаил Баришников с нашумялата постановка “Бродски/ Баришников”.Многобройните почитатели на изкуството на балетиста и поезията на Йосиф Бродски бяха погълнати от невероятния спектакъл и таланта на великия артист. На моноспектакъла присъстваха Цветана Манева, Татяна Лолова, Явор Милушев, Александър Морфов, Владо Пенев, Явор Гърдев, Георги Тошев, Рени Врангова, Снежина Петрова, Мила Искренова и др. “Бродски/ Баришников” е 90-минутен размисъл за живота, остаряването и смъртта. Рефлексия за непостоянството на емоции, мисли и действия. Моноспектакъл от необичаен вид на прочутия експериментатор, режисьора Алвис Херманис от New Riga Theatre.“Бродски/Баришников” има всичко - сценарий и действие, създадени от 44 стихотворения на Йосиф Бродски. Сценографията е малка зимна градина на руските дворяни. Михаил Баришников разрошен, с обувки, но без чорапи влиза през задния вход в стъклената къща. Минава през пространство осветено от голи крушки. Сяда на пейка. Вади купчина книги, зелен будилник и бутилка. Гърлото пресъхва от толкова много поезия.Михаил Баришников рецитира на руски - с викове, шепот и треперене. Тялото му, мускулите и сухожилията оживяват поезията на Бродски. Към неговия ритъм на рецитиране се “присъединява” гласът на поета, излизащ от въртящия се магнетофон. Гласът на Бродски е важно присъствие, на моменти усещането за моноспектакъл изчезва.Гостуването на Михаил Баришников е организирано от Артишок продуцентска къща, пространствата за култура Книгата / The Book Кино Култура / Kino Kultura и е осъществено с подкрепата на Столична община. Постановката е част от “Календара на културните събития на Столична община”.", "date": "2019.01.21", "title": "Михаил Баришников покори София"}
{"url": "https://offnews.bg/obshtestvo/roditeli-na-detca-neprieti-v-iasli-mogat-da-poiskat-detegledach-695911.html", "text": "От днес до края на февруари Агенцията по заетостта ще приема заявления по проект \"Родители в заетост\", който осигурява детегледачи на децата на безработни и работещи родители, съобщиха от пресцентъра на агенцията. Право да подават заявления имат безработни родители на деца от 0 до 5-годишна възраст, които трябва да са регистрирани в бюрото по труда. Децата им не трябва да са записани в детска ясла или градина. За услугата могат да кандидатстват и безработни многодетни родители на деца от 0 до 12-годишна възраст.Проектът е съфинансиран от Европейския социален фонд на Европейския съюз чрез Оперативна програма „Развитие на човешките ресурси” 2014-2020 и подпомага родителите за по-доброто съвместяване на професионалния с личния живот, като същевременно предоставя възможност за заетост на безработни лица за полагане на грижи за отглеждане на деца.Родителите, които могат да се възползват от услугата, са и такива с деца от 0 до 5-годишна възраст, незаписани в детска ясла/градина, които имат осигурено работно място по трудово/служебно правоотношение или са самонаети/самоосигуряващи се лица, но към момента полагат грижа за децата си и не са се върнали на работа. Безработните родители трябва да започнат работа при работодател или като самонаето/самоосигуряващо се лице в рамките на 4 (четири) месеца от получаване на услугата за отглеждане на дете. След като започнат работа, договорът на детегледача може да бъде удължен и така той да полага грижа за детето в срок до 18 месеца.Максималният срок за получаване на услугата „детегледач” е до 18 месеца или до навършване на 5 или 12 години на детето/децата.Бюрата по труда ще продължат да извършат подбор сред регистрираните безработни лица за детегледачи, като ги насочват за одобрение от родителите.", "date": "2019.01.21", "title": "Родители на деца, неприети в ясли, могат да поискат детегледач"}
{"url": "https://offnews.bg/obshtestvo/trima-mladezhi-spasiha-baba-ot-selo-oborishte-695920.html", "text": "Трима младежи на по 19-20 години от панагюрското село Оборище спасиха заблудила се възрастна жена от измръзване. За добрата им постъпка разказа кметът на селото Милко Ангелов, който е убеден, че без тях бабата е щяла да загине сама посред нощ и при минусови температури, съобщи dariknews.bg.Случката се разиграла по-миналия петък, след 22:30 вечерта. Делчо Михов, Радослав Кабаиванов и Цветан Ралчев били тръгнали да се разхождат с колата на единия. В края на Оборище забелязали сама жена, видимо доста възрастна и наметната с одеяло вместо връхна дреха. Усъмнили се че нещо не е наред и я проследили. Тя излязла извън селото и поела в посока към близкото село Мухово.Момчетата слезли от колата и опитали да я заговорят. Тя обаче нито могла да им каже как се казва, нито откъде е, била дезориентирана и объркана. Навън бил адски студ, а в този район скитат и диви хищници – не можело да я оставят.Качили я в колата и я закарали в къщата на кмета. Той пък звъннал в полицията и така скоро била направена връзка с двете дъщери на бабата, които живеят в Панагюрище. Те се погрижили за майка си. Ангелов разказва, че бабата се окопитила едва когато я завели в дома й.При вида на познатата обстановка и като се стоплила, разпознала кмета и се чудела какво е правела посред нощ сама извън Оборище. За момента не се знае дали има деменция или е изпаднала във временна криза с паметта. Кметът е признателен на момчетата за доблестната им постъпка. Можели са да подминат и да отидат да се веселят, но вместо това са предпочели да бъдат хора.", "date": "2019.01.21", "title": "Трима младежи спасиха баба от село Оборище"}
{"url": "https://offnews.bg/sviat/rejtingat-na-putin-veche-ne-e-neuiazvim-padna-do-naj-niskoto-si-nivo-695897.html", "text": "\"Рейтингът на Путин престана да бъде неуязвим.\" Под това заглавие в. \"Ведомости\" съобщава, че одобрението за най-силния човек в Русия продължава да намалява. През януари на руския президент се доверяват 33,4% при 36,5% през декември, показва първото за новата година социологическо проучване на Всеруския център за изследване на общественото мнение (ВЦИОМ).Рейтингът на Владимир Путин сега е най-ниският, откогато са достъпни данни на центъра - 2006 г.Електоралният рейтинг на партия \"Единна Русия\" слиза до 33,8% при 35,6% през декември. Той е най-нисък през декември 2011 г., когато има масови протести - 34,4%.Рейтингите на властта започнаха да падат от средата на юни 2018 г. с обявяването увеличаването на пенсионната възраст. Година по-рано, в разгара на кандидатпрезидентската кампания, доверието към Путин беше 57,2%, в началото на юли – 45,4%, а през есента се установи на 35–37%. Голямото разминаване между ВЦИОМ и ФОМ се дължи на различния начин, по който се задават въпросите. Първите очакват от респондентите сами да назоват имената на политиците, на които се доверяват, а ФОМ питат конкретно за Путин.Делът на тези, които смятат, че президентът работи добре, също намалява, отчита ФОМ - от 62 на 60%. Рязко се е увеличил (от 61% на 70%) делът на тези, които през последния месец са чули критики към властта.Те са насочени основно към увеличаването на ДДС и поскъпването на комуналните услуги, обяснява социологът от ФОМ Григорий Кертман.Прессекретарят на президента - Дмитрий Песков, е посрещнал с мълчание въпроса на \"Ведомости\" безпокои ли се Кремъл от новия спад в доверието към Путин, отбелязва изданието.", "date": "2019.01.21", "title": "Рейтингът на Путин вече не е неуязвим: падна до най-ниското си ниво от 2006 г. насам"}
{"url": "https://offnews.bg/112/mazh-ot-mahalata-prebi-vazrastna-zhena-v-gurkovo-695921.html", "text": "За пореден случай на брутално нападение над възрастни хора съобщи Нова телевизия. Жена е била пребита в дома си, в град Гурково. Състоянието ѝ е тежко и се е наложило да бъде откарана в болница.Извършителят на нападението е задържан. Оказало се, че той живее в близката махала. Преди две години е излязъл от затвора. Арестуван е в хранителен магазин в центъра на Гурково.", "date": "2019.01.21", "title": "Мъж от махалата преби възрастна жена в Гурково"}
{"url": "https://offnews.bg/112/stroshiha-prozoretc-na-sofijskata-sinagoga-695922.html", "text": "Софийската синагога осъмна със счупен прозорец на сградата откъм Централни хали, съобщи БГНЕС.Управата ѝ го закова с шперплат, а служители в молитвения дом изразиха възмущението си както от вандализма, така и от факта, че записи от камери показват, че никой от минувачите не реагира срещу извършителя. Той не е задържан.\"Това се е случило по време на нашия празник Шабат (събота), в 15 часа - каза председателят на организацията на евреите в България „Шалом” доц. д-р Александър Оскар пред Нова телевизия. - В голямата зала, за щастие, не е имало хора. Няма как да приемем с лекота, че това е един обикновен акт на вандализъм, на хулиганство. Когато се оскверняват храмове – това е изключително обезпокоително. Не трябва да оставаме безучастни.”", "date": "2019.01.21", "title": "Строшиха прозорец на Софийската синагога"}
{"url": "https://offnews.bg/tenis/serina-uiliams-izhvarli-svetovnata-nomer-1-ot-melbarn-695914.html", "text": "Бившата номер 1 в света Серина Уилямс изхвърли актуалната първа ракета на планетата Симона Халеп в 1/8-финалите на Откритото първенство на Австралия. Американката победи с 6:1, 4:6, 6:4 за 106 минути игра.Двубоят започна с пробив за Халеп, но след това Серина \"включи турбото\" и срази съперничката си в първия сет, който продължи само 20 минути. В следващия сет Уилямс първа стигна до брейк, но след това започна да греши и Халеп се върна в мача. В решаващия гейм при сетбол за румънката Серина допусна двойна грешка и така частта отиде на сметката на Халеп.Ключовите събития в мача се случиха в средата на третия сет. При 3:2 Халеп пропусна три точки за пробив, което я разстрои и тя след това беше пробита. Така Уилямс постигна девета победа над Халеп, която има само една срещу нея.Съперничка на Серина в 1/4-финалите ще бъде поставената под номер 7 и шампионка от Бризбън Каролина Плишкова (Чехия), която продължи безгрешната си серия от началото на 2019 година с успех 6:3, 6:1 срещу двукратната носителка на титли от Големия шлем Гарбинье Мугуруса (Испания).Това бе деветата поредна победа на Плишкова и нейна осма от десет мача срещу испанката.Тя записа 23 уинъра и пет аса и допусна само три непредизвикани грешки в мача на “Маргарет Корт Арена”, в който Мугуруса нямаше абсолютно никакви шансове.До 1/4-финалите достигнаха също украинката Елина Свитолина и японката Наоми Осака. Двете ще се изправят помежду си в спор за място на полуфиналите, след като постигнаха трудни победи в три сета, съответно срещу Мадисън Кийс и Анастасия Севастова.Свитолина се наложи с 6:2, 1:6, 6:1 над Кийс в мач, който премина през няколко големи обрата. Осака пък победи Анастасия Севастова с 4:6, 6:3, 6:4.", "date": "2019.01.21", "title": "Серина Уилямс изхвърли световната номер 1 от Мелбърн"}
{"url": "https://offnews.bg/dw/a-onezi-greshki-g-n-borisov-695923.html", "text": "Първи по рейтинг, но износени от власт. Така влизат ГЕРБ в двете кампании за изборите през 2019 година. Или по-скоро в една целогодишна кампания, защото за ГЕРБ лято няма да има. Както разпореди Цветан Цветанов на Националната предизборна среща на ГЕРБ, от 1 юни започва здрава работа за местния вот след евроизборите в края на май.\"Износваме се\"Реч, в която не обеща реформи (че кой прави такива неща в година на избори?). Не обеща и нищо “дясно”, което всъщност не е и необходимо - достатъчно е, че “истинската дясна партия се казва ГЕРБ”, по думите на Борисов. Принадлежността към европейското политическо семейство на десните - Европейската народна партия, се брои за родов белег. Макар делата на ГЕРБ в трите мандата отчасти да се разминават с принципите за икономическа свобода, минимална държавна намеса, свободна конкуренция при ясни и еднакви за всички правила.Начертаната сега линия гласи: „хората искат справедливост, ще им я дадем”. Все някак износването трябва да се преодолее, дори ако трябва да се къса живо месо от партийното тяло. Но това в ГЕРБ вече си го знаят - Борисов не се колебае да се отърве от всеки, замесен в публичен скандал. Е, не чак от всеки - Делян Добрев например остана в парламента, въпреки обвиненията за кадруване в община Хасково и за бизнес интереси в санирането. Непоклатим е и министърът на финансите Владислав Горанов, проверяван от КПКОНПИ за конфликт на интереси заради луксозния апартамент, в който живее безвъзмездно. Междувременно се оказа, че и бившият министър на регионалното развитие Николай Нанков обитава жилище по подобна схема.За сметка на това депутатът от ГЕРБ Живко Мартинов се сбогува с мястото си заради ония 4 тона суджук, за които изнудвал търговец от Добрич с името на Борисов на уста. Тази година и други ще се разделят с властта, осигурена им от управляващата партия - някои кметове, те си знаят, именно така са разчели следните думи на Борисов:Няма да мине без “кръвопускане”. Този път рязането на ленти, пеещите фонтани, пътните отсечки и обновените площади няма да са фокус в предизборната кампания на ГЕРБ, а само фон. Защото това вече сме го виждали. В третия мандат на едно почти десетгодишно управление на ГЕРБ всичко започва да натежава - калпав ремонт на улица, кичозна настилка на площад, скъпо саниране с дефекти... Ако в първия мандат още нямаше редовни печеливши в конкурсите за обществени поръчки, в третия фаворитите вече са известни. Ако в първия мандат лобистките законопроекти бяха стопирани (Синята коалиция не беше като днешната опозиция), в третия те вече са практика. Ако в първия мандат механизмите на сцепление между управляващи и прокуратура още не бяха сработили, във втория и третия вече е налице хармонична симбиоза.\"Това е политиката - да се слееш с народа\"Изобщо любовта между ГЕРБ и електората стана като в онзи виц, в който жената, хваната с любовника си, казала на измамения съпруг: “Скъпи, ти не ме обичаш вече - вярваш на очите си, а не на това, което ти казвам”. Затова тази година “казването” ще е в повече, а премиерът вече сръчка съпартийците си - да бъдат гласовити винаги, когато някой, било депутат от БСП или Първа дама, ги засегне на постижения. Което означава, че ни очаква потоп от надвикване и патетика, който ще се лее в медиите от сутрин до вечер. А предвид парцелирането им, знаем чия дума ще е последна.В речта си в НДК Борисов не пропусна да се обърне към “малкия човек”: “Всяка душа, всеки човек трябва да чуваме. Ако има грешка - да се поправя на мига”. Или както казваше навремето Тодор Живков, един от кумирите на Борисов: „Това е политиката - да се слееш с народа\". А има толкова много грешки за поправяне - една \"дупка” във Варна, за която държавата плати 43 милиона лева, ликвидирането на “Булгартабак холдинг” със съучастието на властта, осигуряването на милиони чрез схемата “студен резерв” за Ковачки и Доган. Точно тези грешки обаче ГЕРБ няма да се осмели да поправи.Б. ред. - Коментарът на Емилия Милчева препечатваме от .", "date": "2019.01.21", "title": "А онези грешки, г-н Борисов?"}
{"url": "https://offnews.bg/ikonomika/kitaj-s-naj-slabia-rast-na-ikonomikata-si-ot-1990-g-nasam-695908.html", "text": "Икономическият растеж на Китай през 2018 г. е най-бавният от 1990 година насам - едва 6.6%, показват обявени в понеделник официални данни.Те засилват страховете за негативното му влияние върху световната икономика, отбелязва Би Би Си.През трите месеца до края на декември икономическият растеж е 6.4%, а това е най-слабото тримесечие от световната икономическа криза насам. Предходното отбелязва 6.5% ръст. Данните потвърждават прогнозата за отслабване на втората най-голяма икономика в света. А принос за това има и търговската война между САЩ и Китай.Забавянето в икономиката на Китай не е новина само по себе си. Пекин съобщава за такова в продължение на няколко години с уточнението, че ще се съсредоточи върху растежа на качеството, не на количеството. И въпреки това данните будят тревога - по-бавен растеж в Китай означава по-бавен растеж в останалата част от света, пише Би Би Си. Работни места, износ, национално производство - всички сме зависими от това колко купува Китай от нас. По-бавен растеж в Китай означава също, че за страната ще е по-трудно да посреща \"планината\" от дълг, дори при способността на комунистическото правителство да подкрепя икономиката.По-рано този месец технологичният гигант Apple предупреди, че отслабването на китайската икономика удря продажбите ѝ. Производителите на автомобили и други компании също коментираха влиянието на търговската война със САЩ.", "date": "2019.01.21", "title": "Китай с най-слабия ръст на икономиката си от 1990 г. насам"}
{"url": "https://offnews.bg/kultura/s-premierna-kniga-na-iavor-milushev-zapochva-nasitenata-sas-sabitia-se-695901.html", "text": "На 21 януари в Клуб 1 от 18:30 часа ще се състои представяне на книгата на Явор Милушев \"Апокриф за воаяжа на една овца от стадото на пастира\". Книгата е на издателство „Книгомания”. В нея авторът преплита, както свои автобиографични моменти, така и прави собствен прочит на големите събития в страната от близкото минало.„Апокриф за воаяжа на една овца от стадото на пастира\" е книга с мемоари, обобщения и размисли на Явор Милушев, съпруг на Цветана Манева, с автобиографична основа, но не е традиционната автобиография, макар да е близо 600 страници.В него няма да намерим последователно, хронологически разгърнат автобиографичен разказ – от ученическите години, към трудния или внезапен професионален избор до зрялата възраст на равносметката. Авторът е избрал съвсем различен подход. Проф. Михаил Неделчев, редактор на книгата, я характеризира така:Хитовият моноспектакъл на Театър 199– „Чамкория”, по романа на Милен Русков, ще се играе на сцената на Театър Азарян от 19:30 часа на 21 януари. Режисьор на постановката е Явор Гърдев, спектакълът е с участието на Захари Бахаров. Билетите са изчерпани!На 21 и 22 януари от 19:00 часа в кино „Люмиер Лидл” може да гледате най-новият филм на италианския киномайстор Паоло Сорентино – „Те”. Филмът, разкриващ противоречивата личност на бившия италиански премиер Силвио Берлускони, имаше само една прожекция в рамките на изминалата вече Киномания. „Те” се фокусира не само върху Берлускони, но и върху най-приближените му хора, а основният период, в който се развива действието е между 2006 и 2010 г., когато бившият министър-председател се разделя със съпругата си Вероника Ларио и организира безкрайни купони с млади момичета.Отново в понеделник, 21 януари, в зала 11 (кино „Люмиер Лидл”) между 17:00 и 20:00 часа ще се проведе конкурсът Евтимиев ученик“ на 41 ОУ „Св. Патриарх Евтимий“. Преди 25 години в столичното 41-во ОУ „Св.Патриарх Евтимий“ се създава традиция за отбелязване на патронния празник на училището – 20 януари (Св.Евтимий“, Патриах Търновски), с единствения по рода си „Евтимиев конкурс“. В него взимат участие ученици от подготвителни групи до 7-ми клас, като всеки един от тях се изявява с различен и неповторим талант.Във вторник – 22 януари в зала 6 ще се проведе дискусия на тема „Имат ли значение фактите? Дезинформацията като инструмент по време на избори”. Инициатор е Бюрото на Европейския парламент в България. Събитието ще продължи от 16:00 до 18:00 часа. Достъпът ще е през вход А6. По време на събитието четирима чуждестранни гости ще представят опита на своите организации в борбата с дезинформацията в контекста на наближаващите Европейски избори през май 2019 г. Техните презентации ще бъдат последвани от дискусия, по време на която публиката ще може да задава въпроси към ораторите. Модератор на дискусията ще бъде журналистът Светослав Иванов.Също на 22 януари от 19:00 часа зрителите в Театър Азарян ще могат да се забавляват с магичния спектакъл „Кралят Елен” с режисьор Анастасия Събева. Постановката е с участието на Августина-Калина Петкова, Борис Кашев, Боян Арсов, Веселин Петров, Елена Нацариду/Елена Иванова, Ненчо Костов и Стелиан Радев, Весела Петрова.Във вторник – 22 януари от 13:00 до 16:00 часа в Литературен клуб „Перото” ще се проведе журналистически семинар на тема „Година на избори: дезинформацията като инструмент за влияние”. Модератор на събитието ще е Теодор Стойчев, ръководител на Бюрото на Европейския парламент в България.Отново във вторник от 19:00 часа в Литературен клуб „Перото” ви очаква първият по рода си акустичен концерт за три арфи – „Арфата разказва”. Солистките Кохар Андонян, Илияна Селимска и Весела Тричкова се събират за първи път като трио и обещават един наистина вълнуващ концерт. Програмата ще включва произведенията на Марсел Турние – „На разсъмване”, 4 прелюда; Габриел Вердал – 2 пиеси за арфа; Анриет Рение – „Пиниите от Шарлен”, „Ручеят”; Бернар Андрес – „Диади”, „Подправки”; Карлос Салседо – „Песен в нощта”; Исак Албенис – „Гранада” и Енрике Гранадос – Хота.В сряда, 23 януари в кино „Люмиер Лидл” ще има премиерна прожекция, предназначена само за професионалисти, на филма „Може ли да убиваш” с режисьор Иван Ничев. Филмът е с начален час 19:00 часа, а входът е само с покани. Седем млади българи, жители на Видин, решават да станат платени рейнджери,за да се спасят от беднотията в малкия Дунавски град. Подготовката им с тренировки, учения и военни „маневри“ събужда много смях, но и размисъл за верските войни и съдбата на Европа и света. С участието на: Ясен Попов, Ивайло Драгиев, Николай Върбанов, Живко Джуранов, Иво Йончев, Александър Кънев, Атанас Найденов, София Маринкова и др.На 23 януари от 19:30 часа в ДНК – Пространство за съвременен танц и пърформанс публиката ще може да гледа спектакъла „Пътуване към ада”. Адът е експериментална хипотеза за форма на живот. Той разкрива ада не като неизбежност, а като необходимост. Изследване на Ада като място не на осъществяване или неосъществяване на желанията, а на откритието, че желанието започва и завършва в себе си. Режисьор на спектакъла е Ани Васева, текстът е на Боян Манчев, а музиката на Константин Марков. Главната роля е поверена на Леонид Йовчев.Книгата „Майко мила” на Елисавета Белобрадова ще бъде представена в сряда – 23 януари в Литературен клуб „Перото” от 18:30 часа. С куп съвети, конкретни дестинации, легенди и предания ще ви залеят Елисавета Белобрадова и Красимира Хаджииванова на представянето на най-забавния наръчник за пътуване с деца.На 24 януари в зала 1 на НДК от 10:00 часа ще бъдат връчени дипломите на възпитаниците на Медицинска академия – София.В четвъртък, 24 януари от 19:00 часа, в зала 11 (кино „Люмиер Лидл”) Китайският културен институт ще представи спектакъл на трупа от Китай, озаглавен „Звуци от земите на Гансу”. Концертът включва изпълнения на традиционни музикални инструменти и разкрива спецификата на древната музика по пътя на коприната, а от друга страна се представя съвременния й облик. Програмата пресъздава хармоничната атмосфера на уют,предава благопожелания на българската публика и я дарява с пиршество за сетивата.„Несеминарът” с лектор Юли Тонкин ще се състои на 26 януари в зала 1 от 10:00 часа. По време на събитието публиката ще научи как да има повече енергия, как да подобри психиката си, как да открие призванието си, как да управляваш финансите си, как да има повече време, как да подобри отношенията си с околните и комуникацията с тях.Среща на студенти, които учат в Холандия организира „Юнифай” - официален представител на холандските университети в Литературен клуб „Перото”. Срещата ще се проведе между 18:00 и 20:00 часа в събота – 26 януари.", "date": "2019.01.21", "title": "С премиерна книга на Явор Милушев започва наситената със събития седмица в НДК"}
{"url": "https://offnews.bg/temida/prokuraturata-izkara-moskovski-nevinen-za-smartta-na-deteto-mu-695900.html", "text": "Прокуратурата прекрати проточилото се цели 11 месеца разследване срещу бившия транспортен министър Ивайло Московски за смъртта на 3-годишния му син, съобщи в. \"Сега\". Детето загина при инцидент с моторната шейна, управлявана от Московски на 2 февруари м.г.Според магистратите в случая става въпрос за случайност и бившият транспортен министър не носи отговорност за катастрофата.Няма данни за престъпление, смята прокурор Емилия Варадинова от Софийската градска прокуратура. Постановлението й, с което \"Сега\" разполага, е от 3 януари.По разследването от държавното обвинение от началото до момента цареше пълно мълчание.Прокуратурата мълча 5 дни по случая, а след това обяви, че делото за причиняване на смърт по непредпазливост е прехвърлено за разследване в националното следствие. Казусът се прехвърляше между окръжната прокуратура и градската.След трагедията Московски остана министър и подаде оставка чак след като премиерът му я поиска след катастрофата край Своге, при която загинаха 20 души. После той бе командирован за вицепрезидент на Черноморската банка.През октомври пак в. \"Сега\" съобщи, че следователят по делото е стигнал до извода, че бившият министър трябва да бъде подведен под отговорност, а информацията не бе отречена след публикуването ѝ. Прокурорското постановление обаче гласи точно обратното.Варадинова развива тезата, че безспорно смъртта на детето е заради падането от шейната, управлявана от баща му. Има инцидент, но това не значи, че водачът е имал виновно поведение, пише прокурорката. Според нея трябва да бъде безспорно доказано, че произшествието е в причинно-следствена връзка с поведението на водача и с нарушение на правилата за управление на снегомобил. Тя смята, че става дума за случайно деяние и деецът не следва да отговоря за него, защото не бил длъжен и не могъл да предвиди последиците.Според нея Московски не е бил запознат с техническите данни на шейната, нито с правилата за управлението й, нито с каква скорост може да я кара, нито каква екипировка е нужна, нито че трасето не е за шейни.Според \"Сега\" с тези абсурдни изводи прокуратурата реално насърчава тоталната безотговорност в планините.В постановлението се цитират отговори от официалния представител на канадската марка за моторни шейни, че предлагат на всичките си клиенти теоретичен и практичен курс за управлението на снегомобил. Този курс не е задължителен. На купувачите също се разясняват основни правила за машините и те се подписват, че са ги разбрали - че трябва да се кара внимателно и бавно, защото високите скорости крият риск от загуба на управление и инциденти, че препоръчителната минимална възраст за водачите е 16 години, че шейната е едноместна, че трябва да се управлява с предпазно облекло и каска.Злополучната шейна обаче е купена втора ръка. Последните данни, че е била обслужвана в сервиз, са от 2014 г. Новият йсобственик не е преминал през инструктажа за безопасност, нито е направил такъв на Московски, посочва изданието.", "date": "2019.01.21", "title": "Прокуратурата изкара Московски невинен за смъртта на детето му"}
{"url": "https://offnews.bg/futbol/pavel-kolev-na-6-mart-shte-sa-iasni-novite-sobstvenitci-na-levski-695925.html", "text": "Новият изпълнителен директор на Левски Павел Колев сподели, че няма никаква опасност за евролиценза на \"сините\". Той говори на летище \"София\", преди да замине за Кипър заедно с новия треньор Георги Дерменджиев.\"Бях потърсен от следващите собственици на Левски, така се промениха нещата. Ще разберете кои са след Общото събрание.До края на този сезон вероятно няма да има спортен директор. Ще търсим човек за тази позиция. Дали ще е спортен директор или главен скаут - ще видим. Работим по организационната структура.Сега виждам перспектива за Левски в бъдеще. Дерменджиев може да е спокоен, че ще си върши работата. Сериозни разговори сме водили само с Дерменджиев.Спряхме се на него, защото е един от най-успешните, да не кажа и най-успешният български треньор на клубно ниво у нас в последните години.Договорът му е до края на сезона с опция за още две години. Раздялата със Стоянович е по взаимно съгласие. Разговаряхме с него, той се съгласи с нашите аргументи. Опасност за евролиценза няма\", каза Колев.", "date": "2019.01.21", "title": "Павел Колев: На 6 март ще са ясни новите собственици на Левски"}
{"url": "https://offnews.bg/futbol/prostihme-se-s-ivan-vutcov-695902.html", "text": "Президентът на Българския футболен съюз Борислав Михайлов и редица футболни личности присъстваха на поклонението пред Иван Вуцов на националния стадион \"Васил Левски\".Последно сбогом с него си взеха неговите синове - Вили и Руслан, както и Сашо Костов, Наско Сираков, Бончо Генчев, Павел Колев, Кирил Ивков, Георги Цветков, Валентин Михов, Емил Кременлиев, Даниел Боримиров, Пламен Гетов, Андрей Желязков, Стефан Грозданов и други.Легендата на Левски Александър Костов говори за спомените си с един от големите в българския футбол.\"Той знаеше всичко, беше енциклопедия. Вуцов беше на нокти, за да може да спечели. Той не можеше да губи. Гунди, Котето, Павката, Меци, Джеси, Типеца, отиде си един звезден отбор. Сега имат и треньор. Дано да играят така, както са играли в Левски\", заяви Костов.Друга легенда на \"сините\" Наско Сираков определи Вуцов като голям учител.\"Tой е епоха в нашия футбол. Това е футболистът, треньоът, ръководителят, който е оставил най-ярка следа. Огромна загуба за българския футбол. Поколения от нас са се учили от него. Сбогом учителю\", каза Сираков.Бившият национал Бончо Генчев беше един от първите, които пристигна на поклонението пред легендата на българския футбол.\"Иван Вуцов беше голям ръководител. Един от хората, които е написал част от историята на българския футбол. Той знаеше какво прави и как да го направи. Замина си един от колосите в българския футбол\", заяви Генчев.", "date": "2019.01.21", "title": "Простихме се с Иван Вуцов"}
{"url": "https://offnews.bg/obshtestvo/novi-iasli-shte-stroiat-v-krasno-selo-i-triaditca-695928.html", "text": "С допълнителни пет милиона лева, предвидени в актуализирания проект за бюджет на Столичната община за 2019 г., ще бъдат построени две сгради за яслени групи в районите \"Триадица\" и \"Красно село\". Това съобщиха кметът на София Йорданка Фандъкова и зам.-кметът по направление \"Финанси и стопанска дейност\" Дончо Барбалов, съобщи БТА. В тези райони е установен недостиг на места за деца в яслена възраст.Фандъкова и Барбалов участваха в отбелязването на Деня на родилната помощ, известен още като Бабинден, в общинската болница Първа САГБАЛ \"Света София\". Двамата присъстваха на ритуала \"миене на ръце\", с който работещите в системата на родилната помощ си пожелават безпроблемни и бързи раждания.В актуализирания проект за бюджет за тази година са заложени около 21 милиона лева за здравеопазване, като 10 милиона лева са за дофинансиране на общинските болници, а останалите средства са за инвестиции - около 6,5 милиона лева - болници и ДКЦ, а около пет милиона лева - за строителството на новите детски ясли. Подкрепата за общинските болници е много важна, въпреки че в София има много университетски и частни болници, каза столичният кмет. По думите на Фандъкова общинското здравеопазване вече се развива с инвестициите, които се правят, както и с подбора на ръководствата, което е важно, защото болниците са търговски дружества. Преди десет години, когато закрихме здравния холдинг, който беше създаден да източва средства, започнахме да работим последователно и днес вече \"Света София\" е на печалба, каза Фандъкова. Печалбата се инвестира в ново оборудване, ремонти и подкрепа на кадрите. Само в тази болница сме инвестирали около 1,5 млн. лева общински средства, а общо 2,5 млн. лева - заедно с програмите, за които болницата е кандидатствала и ние сме подкрепили, допълни кметът на София. Направена е цялостна реконструкция на три отделения в болницата.Събитието днес започна с обиколка на изцяло обновеното отделение по хирургия на млечната жлеза, като Столичната община е финансирала ремонта с 250 000 лева.В общинската програма за медицински сестри ще бъдат включени и стипендии за подготовка на акушерки, съобщи Фандъкова. Идеята е подготвените кадри да работят в общинските болници. А акушерките и лекарите от общинската болница, присъствали днес на събитието, смятат че днешният ден е специален, защото няма по-специална и красива работа от това да посрещаш новия живот. На ритуала \"миене на ръце\" присъства и малката Михаела, която е само на 50 дни. Тя е третото дете на акушерка, която смята своята работа за призвание. В двете общински АГ болници за миналата година са се родили 4758 бебета, а в \"Света София\" от началото на тази година - 140 бебета. Директорът на болницата Гергана Коларова не се притеснява от по-ниската раждаемост през последните години, защото, по думите й, това не е само национален процес, а е характерен за цяла развита Европа. За нея е важно родилките да се чувстват добре в болницата, да излизат щастливи, със здрави бебета, и да имат желание да родят отново.По отношение на актуализирания проект на бюджет на общината, стана известно, че е увеличен бюджетът за купуване на нови метровлакове за третата линия на метрото - по оперативната програма се доставят 20 влака, предложението е да бъдат купени още 10 влака, за да може при стартирането на третата линия да се осигури достатъчна честота на влаковете и качество за пътниците, обясни Дончо Барбалов. За 2018 г. изпълнението е 100 процента на приходите, каза той. Най-големите приходи са от данък \"недвижими имоти\", данък за възмездно придобиване, данък \"моторни превозни средства\" и такса \"смет\".Друга промяна е завишаване на средствата за отчуждаване на имоти, като в първоначалния вариант парите са били осем милиона, сега се предлага да са 10 милиона лева. Те се насочват към обекти, които предстои да бъдат финализирани през настоящата и следващите години, каза Барбалов. По думите му стремежът е максимално близко да е инвестиционното намерение с процеса на отчуждаване.", "date": "2019.01.21", "title": "Нови ясли ще строят в Красно село и Триадица"}
{"url": "https://offnews.bg/tenis/robin-haase-analiziraj-tova-695905.html", "text": "Точно 13 дни ни делят от старта на най-голямото спортно събитие в България за 2019 година – тенис шоуто Sofia Open. Световният елит на аристократичния спорт ще завладее България от 3 до 10 февруари. \"Арена Армеец\" е домакин на битките от най-силния и атрактивен турнир в света от категория АТР 250 за годината.В дните преди старта продължаваме рубриката \"Звездите на Sofia Open 2019\". Нека заедно се запознаем с любопитни факти за тях и да отброяваме с нетърпение дните до старта!Днес ще ви срещнем с Робин Хаасе, чудакът от Хага, който има доста интересна история.\"Като малък бях толкова дребен, че силата ми изобщо не беше в началния удар. Започнах да дърпам нагоре едва след като навърших 16\", разказва холандецът, в чиято визитка днес, 15-16 години по-късно, е записан ръст от 191 сантиметра.Слабият му сервис също отдавна е в миналото и за четвърти пореден път в \"Арена Армеец\" ще имаме възможност да се насладим на гръмотевиците от ракетата на Робин.Роден на 6 април 1987 г. Хаасе започва да играе още когато е на две години. С течение на времето се увлича по много спортове, но нищо не е в състояние да измести тениса от кръвта му.Тази седмица е №58 в световната ранглиста, а най-високото му класиране е №33 от лятото на 2012-а. Хаасе има две титли на ниво АТР в професионалната си кариера и няма никакво съмнение, че е тенисист, който си заслужава да гледате.През миналата година Хаасе и сънародникът му Матве Миделкооп станаха шампиони на двойки в София. На финала холандците се наложиха над Никола Мектич (Хърватия) и Александер Пея (Австрия). Именно успехите при каретата (три титли през 2018 г.) го правят толкова техничен и завършен играч, който радва окото.Твърди за себе си, че на корта действа като шахматист, който търси верния ход, за да вземе предимство над съперника.191-сантиметровия холандец е тенисист, който в моменти на творческо вдъхновение може да изуми всеки. Обича да е различен и зрителите да му се възхищават, да оставя собствения си почерк върху мача. По принцип е левичар, въпреки че играе с дясна ръка на корта, а детският му идол е Андре Агаси.Още от ранна възраст Хаасе показва, че е обещаващ талант и достига трето място в ранглистата за юноши. През 2005-а той губи финала на Уимбълдън при юношите от Жереми Шарди, но дава заявка за успешна кариера в тура.Три години по-късно обаче претърпява най-тежкия удар в кариерата си, след като контузия на дясното коляно го вади от игра за цели 14 месеца в периода 2008 – 2009. Робин отказва да зареже мечтата и през 2010 г. печели наградата на АTP за \"Завръщане на година\".Травмата обаче оставя сериозен отпечатък в съзнанието на холандеца и до ден днешен подготовката и тренировките му са подчинени на това да се съхрани здрав колкото се може по-дълго.\"Отдавна не посещавам фитнеса в опит да трупам мускулна маса. Опитвам се да подобрявам бързината и подвижността си. Вече 14 години съм в професионалния тур, а теглото ми не е мръднало. Всеки път, в който съм се опитвал да правя мускули, нещата не се получаваха. . Но трябва да призная, че има нещо сбъркано в ДНК-то ми и не се абсорбират протеините, които консумирам. Ако трябва да съм образен, ще кажа, че здравата къща се нуждае от здрави колони. Същото е и с тялото, което се нуждае от протеини\", споделя Хаасе.Друг интересен детайл около него е рутината му преди мачове.\"Винаги проверявам съперника в интернет и си водя записки за тенисистите, срещу които играя. Ако ми предстои двубой срещу опонент, с когото съм се срещал, проверявам бележките си за него. Аз съм тенисист, който анализира ситуацията, защото вярвам, че съм добър тактик\", казва още Робин.И когато го гледате на Sofia Open, ще се убедите, че е така. Хаасе е шахматистът на тенис корта с безброй нестандартни ходове в главата си. Сигурно вече го подчертахме, но все пак – холандецът си струва да бъде видян наживо.", "date": "2019.01.21", "title": "Робин Хаасе: Анализирай това"}
{"url": "https://offnews.bg/analizi-i-komentari/afis-70-na-sto-ot-balgarite-imat-kola-samo-1-4-ot-shofiorite-sa-si-k-695887.html", "text": "Една четвърт от нуждаещите се от винетка шофьори са успели да закупят или презаверят електронния документ за 2019 година. А една пета са онези, които са опитали да сторят това, но не са успели. Над половината от водачите на МПС обаче изобщо не са опитвали да закупят или презаверят електронна винетка – било защото не се нуждаят от такава, било защото още не е изтекла валидността на предишните винетни стикери, показват данни от национално представително проучване на Агенция АФИС, проведено между 14-19 януари сред 1010 души. За неразборията с новата система за контрол върху движението по националната пътна мрежа хората най-често обвиняват изпълнителната власт, а не фирмата-изпълнител. Делът на изпълнителната власт и фирмата-изпълнител измежду посочилите главен виновник за проблема е близо 40 на сто.55 на сто от пълнолетните български граждани декларират, че шофират, а с 3 на сто повече е общият дял на притежаващите правоспособност за управление на МПС. В номинална стойност това са приблизително 3,250 хил. души. О тях повече от половината твърдят, че шофират всекидневно, а всеки четвърти – няколко пъти седмично.Данните показват, че мъжете-шофьори са двойно повече от жените, както и, че столичани по-често управляват колите си, отколкото жителите на останалите населени места. И още, че най-голям дял са шофьорите между 30 и 60 годишна възраст, че работещите българи в активна възраст, независимо от социалния статус, много по-често сядат зад волана в сравнение със студентите и особено в сравнение с пенсионерите. 56 на сто от домакинствата притежават по едно МПС, а 13,4 на сто – повече от едно. Сумарно това прави близо 70 на сто от българските домакинства. Разпределението обаче включва и отговорите на хората в пенсионна възраст, които не са чак толкова мобилни. Хипотетично тези факти означават, че почти всеки ден по пътищата у нас се разминават, условно казано, около 2,5 млн. души, управляващи МПС, без да броим преминаващите чуждестранни превозвачи. Важна подробност е, че около една четвърт от тях шофират само в рамките на населените места, в които живеят, тъй че те не са засегнати от кризата с винетките.Накратко – българите имат коли и твърде често се придвижват с тях. Това се приема като нещо естествено и е част от общоприетата норма и стандарта на живот. Особено в столицата и още няколко по-големи градове, където за мнозина жители на практика е по-евтино да отидат на работа с личната си кола, отколкото с обществения транспорт.На пряк въпрос – „Колко често преминавате с автомобила си през опасни новопостроени или новоремонтирани пътни участъци?“, 22 на сто отговарят „Всекидневно“, а други 23 на сто – „Почти всеки ден“. 43 на сто пък декларират, че това им се случва няколко пъти месечно или по-рядко.", "date": "2019.01.21", "title": "АФИС: 70 на сто от българите имат кола, само 1/4 от шофьорите са си купили винетка за 2019"}
{"url": "https://offnews.bg/futbol/georgi-dermendzhiev-poema-levski-695893.html", "text": "Новият треньор на Левски Георги Дерменджиев сподели пред колегите от Спортал, че неговата основна задача ще бъде да върне \"сините\" към победите. Специалистът добави, че ще се стреми отборът да играе агресивен, комбинативен и нападателен футбол.\"Всичко стана много бързо. Разбрахме се снощи с ръководството на Левски. Ще имам пълната подкрепа на ръководните фактори в клуба. Не желая да правя някакви гръмки изказвания и да давам обещания. Няма от какво да се притеснявам, тъй като съм свикнал да работя под напрежение.Имам достатъчно натрупан опит и си знам възможностите. Трябва да се обединим, за да успеем. Първата ми цел е да върна Левски към победите. Мога да обещая, че ще дам всичко от себе си и ще работя всеотдайно, както винаги съм го правил. Целта ми не е да се харесам на някого. Просто искам да работя и да се развиваме. Така феновете ще са доволни.Всички знаем какво представлява Левски. Това е голям отбор с богата история. Искам да играем агресивен, комбинативен и нападателен футбол. Не мога да говоря за промени. Нека първо се запозная с наличните футболисти. Ще разговарям с играчите, тъй като малко или много има стрес, тъй като в последната година се сменят няколко треньори.Днес пътувам за Кипър, тъй като желанието ми е колкото се може по-бързо да започна работа с отбора. Няма какво да се заблуждаваме. Предстои ни много работа. Имам уверението на ръководството, че доста неща ще се променят към добро. Думата на Павел Колев ми е достатъчна. Ще започна работа с екипа, който в момента е в Левски\", каза Дерменджиев.По-рано днес стана ясно, че Славиша Стоянович повече няма да бъде треньор на Левски. Специалистът се е разбрал с новото ръководство на \"сините\" да скъса договорните си взаимоотношения с клуба и да поеме националния отбор на Латвия.Асен Букарев и Димитър Иванков остават на лагера на 26-кратните шампиони в кипърския курорт Агия Напа, докато Стоянович и останалите му помощниците Небойша Милошевич и Енвер Чирич ще си тръгнат във вторник.", "date": "2019.01.21", "title": "Георги Дерменджиев поема Левски"}
{"url": "https://offnews.bg/sviat/izraelskata-armia-udari-obekti-na-iran-v-siria-695884.html", "text": "Израелската армия нанесе тази нощ удари по ирански обекти в Сирия в отговор на изстрелването на ракета земя-земя по израелската територия вчера.Израелските военновъздушни сили атакуваха складове с оръжия, обекти на силите на разузнаването, тренировъчни лагери, а също и батареи на противовъздушната отбрана на Сирия, съобщи ТАСС, като се позова на съобщение на пресслужбата на израелската армия.\"Действащите на територията на Сирия ирански сили \"Ал Кудс\" (сили със специално предназначение)\" изстреляха от сирийска територия ракета земя-земя срещу Голанските възвишения в Израел. Тя беше прехваната от системата за противовъздушна отбраната на Израел. В отговор на тази атака в течение на нощта изтребители на ВВС на Израел атакуваха цели на \"Ал Кудс\" в Сирия. Атаката беше насочена срещу военни обекти на тези ирански сили, вкл. складове с оръжие, основно на летището в Дамаск, срещу ирански обекти на разузнаването и срещу ирански тренировъчен лагер\", се казва в съобщението, цитирано от БТА. От сирийска страна по време на атаката са били изстреляни десетки сирийски ракети земя-въздух и в отговор на това пък Израел нанесъл удари по батареи на ПВО на сирийските ВВС, се уточнява в съобщението. Имаме постоянна политика да нанасяме удари по иранското присъствие в Сирия, да удряме всеки, който удря по нас\", каза по-рано израелският премиер Бенямин Нетаняху, цитиран от Ройтерс.", "date": "2019.01.21", "title": "Израелската армия удари обекти на Иран в Сирия"}
{"url": "https://offnews.bg/politika/siderov-iska-evrodeputatite-da-dariavat-ogromnite-sumi-koito-polucha-695915.html", "text": "Лидерът на АТАКА Волен Сидеров ще предложи законодателни промени за отчетност на евродепутатите и ще настоява те да се откажат от заплатите си. Според него е редно да бъдат дарявани за \"животоспасяващи цели\". Това заявяват от партията в съобщение, изпратено до медиите.Според изявлението слуховете, че лидерът на АТАКА Волен Сидеров искал да води листата на Обединени патриоти за евроизборите, са откровени лъжи, разпространявани от \"проправителствени медии\". Ето и самото съобщение, което публикуваме без редакторска намеса:", "date": "2019.01.21", "title": "Сидеров иска евродепутатите да даряват 'огромните суми, които получават незаслужено'"}
{"url": "https://offnews.bg/politika/tcvetanov-se-nadiava-na-7-evrodeputati-sled-vota-prez-maj-695890.html", "text": "Имам 11 часовника от Бойко Борисов, по един за всяка изборна победа. И сега си имаме залог - ние сме малко суеверни. Убеден съм, че имаме потенциал и за 7 евродепутати и моята колекция от часовници ще се увеличи. Това каза зам.-председателят на ГЕРБ Цветан Цветанов по бТВ. Около 16-17 март партията ще представи листата си с кандидатите за евродепутати, съобщи още той. Все още не било определено обаче кой ще бъде водач на листата.Цветанов коментира и сделката за F-16, като заяви, че цената, която държавата ще плати за изтребителите, ще намалява в преговорния процес със САЩ. По думите му изборът на F-16 е най-добрият възможен, защото по този начин България ще стане част от интегрирания подход в НАТО. „Няма скрити разходи, които могат да бъдат направени в последствие. Докато скрити разходи във всички останали самолети, които бяха разглеждани, по–специално „Грипен”, има възможност да се повиши тази цена”, заяви зам.-председателят на ГЕРБ.Той категорично отхвърли определението на президента Румен Радев, че сделката за F-16 е „триумф на лобизма”: „Може ли, когато водиш преговори с правителството на Съединените щати, да го наричаш това лобизъм, може ли да говориш за лобизъм при положение, че погледнеш как са се купували и как са придобивани способности в съответните военновъздушни сили на държавите членки на НАТО в ЕС”.„Ползвахме експертизата на бившия началник на Румен Радев – генерал Попов. Убеден съм, че той има много повече способности, както да решава проблеми, така и да бъде много по-земен, много по-всеотдаен за експертизата, която може да я предостави на съответните колеги в Комисията по отбрана”, добави Цветанов.", "date": "2019.01.21", "title": "Цветанов се надява на 7 евродепутати след вота през май"}
{"url": "https://offnews.bg/obshtestvo/v-sofia-se-disha-niama-fpch-nad-normata-dnes-695880.html", "text": "Нивата на фини прахови частици тази сутрин в София са ниски. Това установи проверка на зам.-кмета по екология в Столична община Йоана Христова и екип на бТВ, съобщиха от телевизията.През уикенда обаче отново имаше разминаване между официалните данни на общината и индекса за чистотата на атмосферата на Европейската комисия, както и данните от сайта airbg.info. Според индекса завишение в нивата на фини прахови частици имаше в девет града у нас, включително и в София. Най-мръсен въздухът бе в кварталите „Надежда”, „Младост” и „Хиподрума”. Малко по-късно обаче от Столична община казаха, че проблем няма. Христова уточни, че индексът на Еврокомисията е съвкупност от различни и много параметри, сред които е и нивото на влажност, затова се стига до разминавания в данните. Справката тази сутрин показва, че около 30 микрограма на кубичен метър е диапазонът, в който фините прахови частици варират. Ако тенденцията се запази, каквито са и очакванията, не би трябвало днес да има превишаване на нормата от 50 микрограма”, обясни Йоана Христова.Христова припомни, че мерките на Столична община са повече от 100. Сред тях миене на улиците, затварянето на част от тях, ако се налага, както и въвеждането на „зелен билет” за градския транспорт, който да стимулира хората да слязат от колите. Извънредни проверки на сервизи и автопунктове дали използват отработено масло за отопление са извършени в над 30 обекта през уикенда, нарушения не са открити, съобщи още Христова. ", "date": "2019.01.21", "title": "В София се диша, няма ФПЧ над нормата днес"}
{"url": "https://offnews.bg/sviat/desetki-hiliadi-bez-tok-v-sasht-temperaturite-padnaha-do-minus-37-na-695881.html", "text": "Леден дъжд и снежна буря обхванаха големи части от САЩ и Канада, във Върмонт, Мейн и Ню Хемпшър температурите паднаха до минус 37 градуса. В щата Кънектикът, където бяха повредени електропроводи, над 20 000 души останаха без електричество, съобщиха АФП и БТА. Основен проблем са обледените клони на дърветата, които се чупят и падат върху електропроводите. Поривите на вятъра достигнаха 8,9 до 13 м/сек.Пенсилвания е в режим на извънредно положение. В град Ню Йорк са поставени в готовност 450 служители на Националната гвардия.В Източна Канада паднаха обилни снеговалежи и снежната покривка може да достигне 50 см в атлантическите райони на провинциите Нова Скотия, Ню Брансуик и остров Принц Едуард, което надхвърля месечната норма на снеговалежи.Лошото време е съпроводено със силен вятър, достигащ до 100 км/ч. На места снегът преминава в леден дъжд.В източните провинции Квебек и Онтарио също има силни снеговалежи. Администрацията на летищата в Монреал, Квебек сити и Отава съобщи за десетки забавени и отменени полети. В Монреал около 13 000 потребители останаха без електричество.", "date": "2019.01.21", "title": "Десетки хиляди без ток в САЩ, температурите паднаха до минус 37 на места"}
{"url": "https://offnews.bg/futbol/proshtavame-se-s-ivan-vutcov-dnes-695879.html", "text": "Прощаваме се с Иван Вуцов днес, поклонението е от 10.00 часа във фоайето на Националния стадион \"Васил Левски\". Опелото ще бъде от 12.30 часа в храм \"Света София\". Легендата на българския футбол  на 79-годишна възраст в петък. Възпитаник на Янтра от родния Габрово, защитникът преминава в Левски, с който има 213 мача за първенството, 41 - за Купата и 60 международни срещи. С националния отбор Иван Вуцов играе на световното първенство в Англия през 1966 г.Като старши треньор води Левски пет сезона, в които печели една титла и две купи. В Купата на УЕФА сините елиминират митичния Аякс и достигат четвъртфинал с Барселона през 1976 г.Като треньор на националния отбор класира България на световните финали в Мексико през 1986 г. Дълги години е изпълнителен директор на Българския футболен съюз. ", "date": "2019.01.21", "title": "Прощаваме се с Иван Вуцов днес"}
{"url": "https://offnews.bg/obshtestvo/chasti-ot-studentski-grad-bez-parno-zaradi-avaria-695895.html", "text": "Авария спря парното в части от „Студентски град”. Топлоподаването е прекъснато в района между бул. „Симеоновско шосе\", ул. „21-век\", ул. „Йордан Йосифов\", ул. „Стефан Младенов\", ул. „Никола Габровски\", бул. „Г. М. Димитров\" и между бул. „Г. М. Димитров\", бул. „Климент Охридски\", ул. „Проф. Г. Брадистилов\", ул. „Росарио\", ул. „Баку\" и ул. „Н. Габровски\", съобщи Топлофикация София. От дружеството уверяват, че незабавно е създадена необходимата организация, като ще се работи до пълното отстраняване на аварията. Топлофикация се извинява на засегнатите клиенти. ", "date": "2019.01.21", "title": "Части от Студентски град без парно заради авария"}
{"url": "https://offnews.bg/politika/radan-kanev-gerb-useshta-che-bojko-ia-izostavia-v-tarsene-na-lichno-695891.html", "text": "ГЕРБ усеща, че премиерът и неин основател Бойко Борисов я изоставя в търсене на лично спасение, пише Радан Кънев (\"Демократична България\") в отзвук след националната конференция на ГЕРБ. Там Борисов постави ултиматум пред членовете на партията си с думите: \"Обичам ви, но не е даденост това. Факт е, че БСП с тези провалени политици ни доближават. Ако не ви светне червената лампичка, аз ще ви светна синя\".Ето целия коментар на Кънев, препечатан от официалната му страница във Фейсбук:Sic transit gloria mundi ", "date": "2019.01.21", "title": "Радан Кънев: ГЕРБ усеща, че Бойко я изоставя в търсене на лично спасение"}
{"url": "https://offnews.bg/politika/radeva-pomislila-che-tia-e-parvata-dama-v-rechta-na-borisov-posle-695886.html", "text": "Съпругата на президента Десислава Радева първо коментира във фейсбук думите на Борисов за \"първата дама\", после уточни, че те не се отнасяли за нея и не ѝ \"остава нищо друго освен да ближа горко раните на нараненото си его чрез хубава музика\". От думите ѝ става ясно, че \"първата дама\", визирана от Борисов, е журналистката и говорител на БСП Елена Йончева. След като се оказа, че \"първата дама\" била Елена Йончева, не ми остава нищо друго освен да ближа горко раните на нараненото си его чрез хубава музика. Животът е един от най-сложните (по Л. Дилов-син), написа Радева. \"Нахейти ви първата дама, вие мълчите - само един Тома Биков отговаря\", каза Борисов, днес еврокомисарят Мария Габриел обясни, че лидерът на ГЕРБ имал предвид Йончева. В първоначалния си коментар, докато се беше припознала в речта на премиера, Радева коментира:", "date": "2019.01.21", "title": "Радева помислила, че тя е 'първата дама' в речта на Борисов, после призна за наранено его"}
{"url": "https://offnews.bg/interviu/pavlina-gerina-za-razhdashtata-zhena-akusherkata-e-kato-majka-695676.html", "text": "Статистиките показват драстично намаление на практикуващите акушерска професия в България. На какво се дължи това според Вас?Има редица причини, но според мен най-голямата е цялостната организация на майчиното и детско здравеопазване в последните 15 години. Системата на клинични пътеки и закриването на женските консултации затвори акушерките в болниците и това ограничи възможностите им за работа. По този начин професията стана непопулярна и интерес да учат за акушерки имат все по-малко момичета.Друга голяма причина е закриването на много АГ отделения в цялата страна. В малките населени места дори няма акушерски кабинети или ако има, то работи акушер-гинеколог и акушерка не му е необходима.Потокът към големите градове и клиники респективно наложи разходването на по-голям обем от средства, с които много млади семейства не разполагат. Стандартът на живот в малките населени места и несигурността в утрешния ден спря рязко раждаемостта. Да се роди второ дете стана лукс в много семейства.    Какви са задълженията на акушерката? Омаловажава ли се нейната работа?Въпросът е много интересен, у нас има тотално разминаване между квалификационната и длъжностна характеристики на акушерките.Другата страна на въпроса изисква да ви обърна внимание, че акушерката работи в различни отделения и има съответно различни задължения и нива на компетентност.Акушерките работят не само в родилна зала, те са и в родилни отделения за проследяване на послеродовия период, те са операционни, реанимационни и анестезиология, акушерки са в неонатологичните отделения, в отделенията за патологична бременност и в гинекологичните отделения, акушерки работят в мамологични кабинети, в приемни и консултативни кабинети, в онкологични сектори, в кабинети по репродуктивно здраве, дори в детските ясли са предпочитани заради компетентността им в посока грижа за здравето и психо-емоционалното развитие на детето.Работите по различни инициативи и събития за възвръщането на доверието към професията. По-близо ли е акушерката до майката и какво още е необходимо да се изгради в тази посока?Бих искала да отговоря на този въпрос с \"да\", но истината е друга. За да можеш да бъдеш близо до майките, трябва да имаш законово право, да ти бъде разрешено да консултираш нормална бременност и грижа за новороденото и това да бъде заплатено от НЗОК. На този етап  подобна практика не е регламентирана.Единственият начин да бъдем по-близо до майките е да провеждаме лекции, да правим неформални срещи, да отговаряме лично, когато сме потърсени за помощ. Когато обаче акушерката работи на две места и ѝ се налага след нощна смяна да отиде в консултативен кабинет или на друго работно място, за да заработи още някой лев, дали ѝ остава време да обръща внимание на повика на майките, да бъде близо до тях?Инициативите, които провежда Алианс на българските акушерки са в две основни посоки. Обучителни семинари, академии, срещи с международни лектори,  тематични обучения с цел повишаване компетентността на акушерките. Другите инициативи са информационни кампании в страната наречени  „Акушерките близо до майките”. Със съдействието на общините и акушерките от съответното населено място се провеждат безплатни лекции.Какви са перспективите за самостоятелна акушерска практика в България?На този въпрос ми е трудно да отговоря. Първо, трябва да се регламентира законово, второ, трябва да има достатъчно акушерки, трето, трябват допълнителни подготовка и знания, които да дадат увереност на акушерката да работи самостоятелно. Това, което мога да поема като ангажимент е да отговоря, че има акушерки, които биха работили в самостоятелна акушерска практика и Алианс на българските акушерки, с помощта на Европейската  и международна акушерска общност (ЕМА и ICM) има ресурс да организира необходимото обучение и повишаване на квалификацията в тази посока.Безопасно ли е жените да раждат вкъщи?Жените са раждали по домовете си, на нивата, в егреците до животните до преди 70-80 години. Мисля, че епохата, стандартът на живот и културата ни са се променили. Раждането е процес, за който жената се подготвя 9 месеца и го реализира времево в 16-18 часа.През цялото това време всичко може да бъде безопасно и в 2-5 минути да се появи ситуация, която да стане опасна за майката или бебето. НИКОЙ не може да предвиди тези ситуации. Затова се смята, че раждането в болница при по-голям медицински екип, апаратура, възможности за реанимация е за предпочитане.Имам познати майки, които са родили рожбите си у дома, те имат прекрасни деца, но семействата поемат рисковете и отговорността. Наблюдението ми е, че това са майки, знаещи много за бременността и раждането, с умения да контролират телата и емоциите си, обучавали се дълго за това да родят у дома.Аз съм акушерка и съм родила децата си в клиника. Как би могъл да се реши проблемът с прилагането на остарели методи при раждане в българските болници и тревожната статистика, че половината раждания у нас са със секцио?Статистиката за секциото е тревожна, но българката го предпочита, така ѝ е поднесена информацията. Ако през времето на бременността до нея има акушерка, която стъпка по стъпка да ѝ обяснява всички процеси и промени, които настъпват, да я обучава постепенно на техники на дишане, обезболяване, двигателна активност и други практични неща, необходими за раждането, майките няма да се страхуват от процеса. Те обаче четат във форумите как им се скача по коремите, как им се крещи, как никой не има дава храна и вода и още много неща, които автоматично са ги отказали да раждат нормално.Прилагането на остарели методи ще се реши, когато обучението на акушерките се случва по нови учебници, стандартите се изравнят с европейските, когато бъде позволено на младите колеги да следват новите тенденции. Има мотивирани млади хора, които работят чудесно. Средната възраст на акушерките работещи в страната е 56 години. Поради недостига на акушерки все още работят колеги, които отдавна са минали пенсионната възраст.Достатъчно информирани и обучени ли са родителите преди, по време и след появата на детето? Последните години тенденцията е за увеличаване на възрастта, при която се ражда първо дете. Родителите са с по едно понякога и по две висши образования, дори завършени в чужбина. За родителството обаче се оказва, че няма семейна академия. Естествено, че се учим в движение, когато се случват нещата, но за раждането съм категорична, че е необходима предварителна подготовка. Има много отговорни млади хора, които търсят, четат, подготвят се. Има други, които разчитат на помощ от техните родители и това не е лошо, защото  нишката, предаваща опита също доста е изтъняла. Има родители, които предпочитат нищо да не знаят „за да не са изплашени” и на тях им става най-трудно.Всяка група търси своите източници.Първите намират училищата за родители на акушерки, дори през бременността намират акушерка, която да им стане  личен приятел и съветник, избират прецизно източниците си на информация, обучава се двойката – бащата също е фактор в процеса.Вторите разчитат на бабите, но от време на време посещават по някоя лекция в МОЛ, може пък да научат нещо. Техните знания са несистематизирани, лекторите с които се срещат може да имат различни гледни точки и в един момент информацията да ги обърка. Те си мислят, че са подготвени, но в родилна зала споделят, че всичко им е „излетяло от главата”.За третата група ми е най-тъжно, защото в безпомощността си съм срещала родители, които дори наемат жени да се грижат за новородените им рожби, майките изпадат в депресивни състояния, които естествено са проблем не само за бебето, а за цялото общество. На тези родители искам да кажа, че със страха трябва да се работи и то навреме. Има психолози, психоаналитици компетентни специалисти, които с помощта на акушерките да ви подкрепят, потърсете ги.Какво е най-важното, за да бъде едно раждане успешно и нетравмиращо?Индивидуален подход!Монетата има две страни – майки, които трябва да имат ниво на подготовка, и екип акушерски, който да има разбиране и готовност да подкрепи желанията на майките. Всички действия обаче трябва да са медицински обосновани. Майките трябва да имат отношение към раждането, да знаят че процесът зависи от тях, те раждат, а акушерката е там да го подкрепя, да бди всичко да върви по законите на природата. Когато няма това разбиране за процеса, раждането е неудовлетворяващо и за майката, и за акушерката.Какво бихте пожелали на колегите си и на бъдещите майки?На колегите си искам да умия ръцете, както го правим за Бабинден. Нека посрещат живота с чисти ръце и радостни сърца. Нека знаят, че те са първите орисници. Думите, изречени от техните уста отварят пътя на новия живот. Ние сме благословени с тази професия. Благославяйте всяка родила се рожба в ръцете ви!На бъдещите майки искам да кажа: потърсете своята акушерка и ѝ се доверете. Тя с любов, като майка ще ви подкрепя през целия живот!", "date": "2019.01.21", "title": "Павлина Герина: За раждащата жена акушерката е като майка"}
{"url": "https://offnews.bg/sviat/mej-predstavia-alternativen-plan-za-brekzit-695885.html", "text": "Британският премиер Тереза Мей ще представи пред парламента алтернативен план за излизането на страната от Европейския съюз. Акцент в речта на Мей ще бъде границата с Ирландия, съобщиха правителствени източници, информира бТВ. Миналата седмица премиерът заяви, че ще наблегне на разговорите между отделните партии, за да убеди депутатите да приемат предложенията й. Сега обаче става ясно, че тя ще търси подкрепата на отцепниците в собствената си партия, тъй като е малко вероятно опозиционните лейбъристи да подкрепят плана й.Парламентът ще го гласува на 29 януари.", "date": "2019.01.21", "title": "Мей представя алтернативен план за Брекзит"}
{"url": "https://offnews.bg/kultura/nosht-na-knigite-za-hari-potar-za-treta-poredna-godina-v-ndk-695899.html", "text": "Превърналото се в едно от най-любимите събития на малки и големи –  ще се състои за трета поредна година, а домакин отново е Национален дворец на културата.На 7 февруари (четвъртък) в  заедно ще споделим магията на незабравимите истории на Дж. К. Роулинг и ще запознаем новото поколение читатели с несравнимия свят на Хари Потър.Вълшебната тема тази година е „Хогуортс“, включваща идеи от всичките седем романа от поредицата, както и от допълнителните книги от колекцията на хогуортската библиотека.В Клуб 1 младите магьосници, вещици и мъгъли ще имат възможност да вземат участие във вечер, изпълнена със забавни игри, четения от любимите книги за Хари Потър и голям магьоснически куиз!Всичко ще започне, когато Разпределителната шапка избере кой участник в кой дом да бъде разпределен и четирите дома ще се състезават за точки в хода на събитието. Входът е свободен.", "date": "2019.01.21", "title": "Нощ на книгите за Хари Потър за трета поредна година в НДК"}
{"url": "https://offnews.bg/politika/maria-gabriel-obiasni-siniata-lampa-na-borisov-695882.html", "text": "Несъмнено ГЕРБ е синята партия в България. Освен това „синьото” е партията за проевропейско развитие на България. Всички европейски символи са сини. Така еврокомисарят ни Мария Габриел обясни думите на лидера на ГЕРБ Бойко Борисов \"Трябва да ви светне червена лампичка, защото иначе аз ще ви светна синя\", казани от него на  на партията в НДК. Има послание за твърдост, мисля, че беше много трезва преценката. Това беше градивна критика, която да позволи по-силна мобилизация, каза още Мария Габриел по Нова тв.Посланията от вчерашната среща на ГЕРБ бяха много ясни – мобилизация, да останем скромни за постигнатото, но ако искаме да изпълваме със съдържание това, което целим – проевропейска развиваща се стабилна България, то това трябва да е придружено с конкретни действия, допълни тя. И припомни, че от днес в структурите на ГЕРБ стартира процеса за номинация за евродепутати. \"Ще има и нови лица, за да може има експертиза, талантът да излезе напред. След това ще се произнесе Изпълнителната комисия. Няма как да не подчертаем колко е важно този отбор да бъде със знаещи и можещи хора, така както досегашният отбор на ГЕРБ в ЕП”, обясни еврокомисарят.", "date": "2019.01.21", "title": "Мария Габриел обясни синята лампа на Борисов"}
{"url": "https://offnews.bg/obshtestvo/maia-manolova-otiva-v-briuksel-da-se-bori-s-dvojnia-standart-pri-hrani-695883.html", "text": "Омбудсманът Мая Манолова заминава за Брюксел, за да повдигне отново въпроса за двойния стандарт за храните у нас и в Европа. Двойните стандарти при стоките съществуват отдавна. Те са безспорно доказани и каузата да бъдат преборени като една обидна и унизителна за България практика вече се превърна в национална, коментира Мая Манолова по бТВ. Няма оправдание за предлагането на стоки с по-лошо качество и третирането на българите като втора ръка потребители. Изправени сме пред заплахата след Европа \"на две скорости\" да влезем в Европа \"на два стандарта”, допълни омбудсманът.Най-големите разминавания са при детските храни и продуктите за деца и бебета. Има наличие на растителни мазнини, по-малко мляко и какао. Има и по-висока цена. „Аз и български граждани, които подадохме петиция в Европейския парламент, ще бъдем изслушани утре сутрин”, поясни Мая Манолова, изразявайки надежда, че каузата ще има успех.„Вече трета година водим тази битка. Оптимистична новина е, че утре в Европейския парламент ще бъде разгледан потребителският пакет, който беше огласен от София за премахване на двойните стандарти при храните. Пакетът е изключително важен и ще даде възможност за предявяването на колективни искове с получаване на обезщетения. Ще бъдат въведени драконови санкции, като може да достигнат до 4% от оборота. Няма друг начин, освен икономическите санкции, срещу тези, които злоупотребяват с доверието на потребителите”, обясни омбудсманът.Тя допълни, че ще настоява за забрана на производството на храни под една и съща марка, с различни съставки и с различно качество. ", "date": "2019.01.21", "title": "Мая Манолова отива в Брюксел да се бори с двойния стандарт при храните"}
{"url": "https://offnews.bg/sviat/130-km-ch-i-po-magistralite-v-germania-695903.html", "text": "Германия предвижда ограничение на скоростта по автомагистралите от 130 км/ч, което ще влезе в сила през 2023 г. Намаляването на скоростта по местните магистрали е част от новите екологични мерки, предприети от властите в Германия. За тяхното изпълнение е създадена специална комисия. Тя предлага допълнително увеличение на акцизите върху горивата и на квотите за електрически превозни средства.Ограничението на скоростта, заедно с други мерки - увеличаване на акцизите върху горивата, премахване на данъчните стимули за дизеловите автомобили и увеличаване на квотите за продажби на хибриди и електрически превозни средства - следва да влезе в сила в Германия през 2023 г., предаде Ройтерс.Засега Германия е единствената държава в Европа, в която няма максимални ограничения за скоростта по някои магистрали, припомня Дарик. Затова тези пътища са станали легендарни, привличайки любителите на бързи и мощни автомобили.", "date": "2019.01.21", "title": "130 км/ч и по магистралите в Германия"}
{"url": "https://offnews.bg/ikonomika/imaneto-na-26-miliarderi-e-kolkoto-na-polovinata-hora-po-sveta-695894.html", "text": "Богатството на първите 26 милиардери в света е равно на половината от парите, които притежава цялото човеството. Това показват данните на неправителствената организация Оксфам, обявени преди началото на Световния икономически форум в Давос.Пропастта, която се е увеличила между богатите и бедните, възпрепятства борбата срещу бедността, вреди на икономиката и подхранва гнева в света, заявява г-жа Уини Бианийма, изпълнителен директор на Оксфам интернешънъл, цитирана в комюникето.Според цифрите на неправителствената организация, 26 души разполагат с толкова пари, колкото и 3,8-те милиарда най-бедни души на планетата. През 2017 година техният брой бе 43.Най-богатият човек в света продължава да е основателят на Амазон Джеф Безос. Неговото състояние през 2018 година е достигнало 112 милиарда долара. Според Оксфам бюджетът за здравеопазване на Етиопия възлиза на едва е 1% от състоянието на магната.Общо богатството на милиардерите по света се е увеличило с 900 милиарда долара миналата година, или с 2.5 милиарда долара на ден, а състоянието на половината най-бедно население на планетата се е свило с 11%, уточнява Оксфам.Броят на милиардерите се е удвоил от финансовата криза през 2008 година, посочва неправителствената организация.", "date": "2019.01.21", "title": "Имането на 26 милиардери е колкото на половината хора по света"}
{"url": "https://offnews.bg/obshtestvo/patriarhat-praznuva-imen-den-olimpijski-lav-plakal-za-sv-neofit-695854.html", "text": "Църквата почита днес паметта на Св. мъченик Неофит, Св. преподобни Максим Изповедник и Св. Агнеса. Имен ден празнуват Валери, Валерия, Максим, Максимилиан, Агнеса и  Неофит. Името Максим идва от латински език и означава \"най-голям\", \"най-велик\". Името Валери идва от латинското Valerius, родово име от valeo - \"силен съм\", \"здрав\". Неофит е от гръцки език и означава \"новопокръстен\". Името Агнеса е гръцко и означава чиста и непорочна, подобно на агне. Преподобни Максим Изповедник бил от Цариград. Получил високо образование, заемал висша длъжност в двореца на император Ираклий (VII в.). При върлуване ереста на монотелитите отишъл в Рим и по негово внушение папа Мартин свикал събора в Латерана против ереста.Това като научил император Констанс II, приемник на Ираклий, оклеветил Максим и поискал да го изпратят в Цариград. Като не успял, заповядал през нощта да го хванат и отведат. Изправен на съд, бил оклеветен в държавна измяна и вражда против царя. Нанесли му побой, отрязали му езика, отсекли му дясната ръка и го влачили по улиците на града. Заточен в Херсон, починал в 622 година. Във времето на жестокия император Диоклетиан (284–305 г.) в древния град Никея на малоазийската област Витиния живяло благочестивото християнско семейство на Теодор и жена му Флоренция, чието дете бил Неофит. Още от десетгодишна възраст, когато посещавал училище, проявил изключителни за годините си качества. Той раздавал на бедните си другарчета вземаната от къщи храна и, докато те ядели, се молил пред изображението на светия кръст, което сам начертавал върху източните порти на родния си град. Надарен от детство с чудотворство, малкият Неофит удрял с ръката си каменната стена и от нея бликвала вода за пиене на другарчетата му. Негово голямо чудо било възкресението на собствената му майка. Но той особено се проявил като удивителен мъченик за Христовата вяра.На 15-годишна възраст Неофит живеел в една пещера на Олимп с един лъв. Гонението против християните било в пълна сила. По случай някакъв езически празник местните управители Декий и Уар устроили всенародно жертвоприношение на идолите. Усърдието им през този ден било още по-голямо, защото във Витиния пребивавали августът Диоклетиан и неговият кесар Максимиан Галерии, главният подбудител на кървавото гонение.Всред разгара на шумното езическо празненство изведнъж на тържището се появил юношата Неофит. Ангел Божи го пренесъл на площада, за да свидетелствува пред всички истинността на християнската си вяра. Докато неговите съграждани едва познали сина на Теодор и Флоренция, а всички се учудвали на лъчезарния юноша, Неофит произнесъл дръзко изобличение на празната езическа вяра в неодушевените идоли и благоговейно възхвалил истинския Бог. Занемелият от изненада и гняв Декий напразно увещавал момъка да принесе жертва на идолите. Тогава той употребил върху него всевъзможни свирепи изтезания. Повесили на едно дърво съблечения Неофит и жестоко го били с волски жили. Мъките само увеличавали вдъхновението на младия изповедник и той изричал все по-пламенни слова за покаяние и вразумление на обезумелите езичници. Изуменият управител се видял в чудо пред това неустрашимо момче. Той го затворил в тъмница и изтичал до императорския палат.Августът и неговият кесар решили сами да видят този чудесен момък и на другия ден събрали населението на Херакловото игрище, където били поставени статуите на двамата императори. Самият Диоклетиан си присвоил прозвището Йовиан (Юпитер – римски бог) и изисквал да му принесат жертви, както на Юпитер. Нито императорското присъствие, нито силно разпалената пещ уплашили непоколебимия млад изповедник. Три дни държали юношата в огнената пещ със затворени врати, като се надявали, че и костите му ще се превърнат в пепел. На третия ден Неофит излязъл от пещта невредим. Мъчителите завели юношата на арената и пуснали срещу съблечения Неофит мечки стръвници, но те като укротени животни превили крака пред мъченика, а после се отдалечили. Накрай довели огромен и страшен лъв, но той се оказал същият, с който Неофит живял в Олимпийската пещера. Вместо да разкъса юношата, свирепият звяр близал нозете му и всички видели от очите му да се ронят сълзи.Поразеният мъчител в безсилна злоба заповядал да убият Неофит. Тогава един езичник го пронизал с копието си. Така юношата-мъченик прославил Бога със смъртта си на 21 януари 290 година.", "date": "2019.01.21", "title": "Патриархът празнува имен ден, олимпийски лъв плакал за св. Неофит"}
{"url": "https://offnews.bg/obshtestvo/sedmitcata-zapochva-s-oblatci-i-magli-695867.html", "text": "Седмицата започва с облачно време, на места и с мъгли. Максималните температури в Северна България и по високите полета на Западна България ще са между 1 и 6 градуса, в Южна България - между 6 и 11 градуса. Край морето ще духа умерен вятър, термометрите на брега ще се качат до 7 градуса, а сред вълните от 2-3 бала до 6 градуса, според прогнозата на НИМХ.  Над планините ще повече слънце. Вятърът ще е умерен от запад-северозапад. Максималната температура на височина 1200 метра ще е около 2 градуса, на 2000 метра - около минус 4 градуса. Утре в северозападните части от страната ще превалява мокър сняг, слаби валежи от сняг ще има и в планините в Южна България. В сряда ще вали предимно дъжд, но времето остава топло за януари - максималните температури ще са в интервала от 3 до 14 градуса. ", "date": "2019.01.21", "title": "Седмицата започва с облаци и мъгли"}
{"url": "https://offnews.bg/sviat/ostri-sblasatci-i-salzotvoren-gaz-v-gartcia-zaradi-imeto-na-makedonia-695898.html", "text": "Остри сблъсъци между протестиращи и силите на реда избухнаха в Гърция заради предстоящото споразумение за новото име на Македония.Мащабната демонстрация се проведе в неделя. Обществото в Гърция е разделено на подкрепящи сделката в името на нормализиране на отношенията между двете държави и на опоненти на споразумението.Още в петък американският държавен департамент обяви, че неделният протест вероятно ще привлече около 150 000 души.Притестиращите заявяват, че новото име на Македония - Република Северна Македония - представлява опит за присвояване на гръцката идентичност и културно наследство. Протестите започнаха мирно, но с течение на деня демонстрантите започнаха да хвърлят камъни, бомбички и други предмети по полицията. Тя им отговори със сълзотворен газ. Ранени бяха поне 25 униформени и десетки протестиращи, а арестуваните са седем, съобщи АП.", "date": "2019.01.21", "title": "Остри сблъсъци и сълзотворен газ в Гърция заради името на Македония (видео)"}
