{"url": "https://offnews.bg/obshtestvo/izmamnitca-vze-ot-mazh-3800-leva-s-obeshtanie-za-smiana-na-stava-709222.html", "text": "Жена взе от 78-годишен мъж 3800 лева, като му обещала парите да отидат за смяна на тазобедрена става. Измамницата е 48-годишна жена от село Йоаким Груево. На 18 юли тя заговорила седналия на пейка трудноподвижен пловдивчанин и му предложила помощ за смяна на тазобедрена става.Без да се двоуми, мъжът се съгласил да даде първоначалната сума за медицинските процедури и двамата отишли заедно до банкомат. Жената изтеглила на два пъти по 400 лева от сметката на жертвата си, а от разписката видяла и колко пари остават в сметката му. На следващия ден тя придружила възрастния човек до банков офис, откъдето той изтеглил и ѝ предал 3000 лева.Освен това измамницата завела възрастния мъж и в офис на мобилен оператор и се сдобила с телефонен апарат и СИМ карта, закупени на негово име.В средата на юли близки на 78-годишен жител на областния град установили съмнително изтегляне на значителна сума от банковата му сметка в рамките на два последователни дни и веднага потърсили помощ в полицията.Жената е задържана, като при ареста тя е направила самопризнания и е възстановила част от сумата. Измамницата е пусната под гаранция, като ѝ е повдигнато обвинение. ", "date": "2019.08.13", "title": "Измамница взе от мъж 3800 лева с обещание за смяна на става"}
{"url": "https://offnews.bg/bojni/kubrat-pulev-otkazal-boj-s-tajsan-fiuri-709223.html", "text": "Кубрат Пулев е отказал предложение да се бие с бившия световен шампион при най-тежките Тайсън Фюри. Британецът е имал желание да се изправи срещу Кобрата, но той е предпочел да остане официален претендент за титлата на Международната боксова федерация. Циганският крал е получил отказ и от други боксьори и в крайна сметка следващият му мач ще е срещу шведа Ото Валин.\"Имаше много големи имена, направени бяха мнoго предложения, но всичко е твърде сложно. Всеки си държи боксьора и се оглежда и търси някакви варианти. Не мога да си обясня какво става, може би всички ги е страх от Тайсън. Кубрат Пулев иска да запази мястото си на официален претендент на Международната боксова федерация и не прие офертата. Потърсихме и Александър Поветкин, но и той отказа, тъй като се е разбрал с Хюи Фюри. Тайсън искаше да се бие с Джарел Милър, но на него му отнеха лиценза и няма скоро да му го върнат след като бе хванат с допинг\", заяви треньорът на Фюри Бен Дейвидсън пред BT Sport.", "date": "2019.08.13", "title": "Кубрат Пулев отказал бой с Тайсън Фюри"}
{"url": "https://offnews.bg/tehnologii/linde-mh-tehnologiata-na-vodorodnata-gorivna-kletka-709227.html", "text": "Какво бихте казали, ако можехте да презареждате мотокарите във вашия склад само за три минути и без емисии по време на експлоатация? Макар и да звучи невероятно, всъщност това са двете основни характеристики на иновативната технология горивна клетка. На какво гориво да се задвижват всички  и изобщо цялата складова техника, обаче е въпрос, който обхваща още много допълнителни условия. Колко е необходимото пространство за зареждане, какви са енергийните разходи, налице ли е екологична съвместимост и др. Всички тези неща обуславят една тенденция, която тепърва ще се развива, а именно подмяната на оловно-киселинните батерии с кари с горивни клетки.Има вариант, при който горивните клетки са включени в допълнение към литиево-йонните батерии. Linde Material Handling е първият производител, започнал да проучва тази технология и да разработва готови за употреба решения от 2000 г насам. Това дава възможност на логистичните компании да се възползват от тази технология, ориентирана към бъдещето.Как работят горивните клетки?Горивните клетки функционират подобно на батериите, което означава, че енергията се генерира от химическа реакция. Основната разлика: В горивната клетка, водородът и кислородът реагират за производство на електричество, топлина и вода. Този процес се нарича също „студено изгаряне“ и има някои предимства, но и технически предизвикателства.Linde решава предизвикателствата заедно с технологичните си партньори, а техен представител за България е . Например, генерираната топлина се разсейва от вентилатор. В допълнение, допълнителна литиево-йонна батерия в тази хибридна система гарантира, че производителността ще се запази максимална. Батерията се захранва от регенерираната спирачна енергия. Това означава, че нищо не пречи на ежедневната употреба в логистиката и няма прекъсвания. Напротив, технологията има някои удивителни свойства, които имат траен ефект при приложението ѝ в карите.Кои са предимствата на водородната технология?1. Бързо зареждане - Горивните клетки се пълнят с водород само за три минути. Това увеличава наличността на превозните средства - голямо предимство при работата на смени;2. По-ниски разходи - Цената на водорода е паднала значително през последните години. Освен това, производителността се увеличава поради премахването на отнемащите време смени на батериите и кратките периоди на зареждане;3. Безопасност - Когато не се налага да се подменят батериите и няма досег с киселини, нивото на безопасността се увеличава;4. Почистването - Горивните клетки са по-чиста алтернатива от оловните акумулатори. Това ги прави подходящи за използване в хигиенно-критични сектори, катофармацевтичната и хранително-вкусовата промишленост;5. По-дълъг живот - Горивните клетки имат среден експлоатационен живот от 10 000 работни часа. Това намалява разходите по жизнения цикъл на карите и въздействието имвърху околната среда;6. Не заемат много място - Тази технология не включва станции за зареждане. Инфраструктурата за зареждане с водород може да бъде реализирана по начин, който спестява пространство;7. Екологична технология - \"Студеното горене\" произвежда само водни пари и топлина. Водородът може да се произвежда по екологично съобразен начин - например от регенеративни източници като биогаз. Това намалява емисиите на CO2;8. Съвременна енергийна система - Компаниите все повече поемат отговорност за въздействието си върху хората и околната среда. Горивните клетки имат важен принос в тази област и това се забелязва и от клиентите.Кои са най-добрите приложения?Подходящи са за работа на смени, защото елиминират необходимостта от смяна на батериите и се зареждат с гориво много по-бързо от останалите видове. Подходящи са за хранително-вкусовата и фармацевтичната промишленност. В тези браншове, хигиенните изисквания играят огромна роля. В сравнение с оловно-киселинните батерии, горивните клетки премахват възможното замърсяване с киселини или други химикали.Карите с горивни клетки са подходящи и за автомобилната индустрия. Това е един бранш, където има високи нива на натоварване. Точно заради това е нужно да разполага със складова техника, която да работи безотказно, да издържа на натоварване и да отнема много малко време за зареждане, за да се оптимизира процесът максимално.И на последно място, но не и по важност, горивните клетки са подходящи за използване дори и в тесни помещения. Това място, което по принцип би било заето от станция за зареждане, при липсата на такава, може да се използва за други неща и да се усвои от работния процес. Енергийната система с ниски емисии предпазва и въздуха в помещението, особено важно е това при тесни пространствени условия.Проучване с BMW Group потвърждава икономическата ефективност на карите с горивни клеткиLinde Material Handling разчита на силните си и опитни партньори за разработването на кари с горивни клетки. Под името \"H2IntraDrive\" през 2013 г. беше започнато цялостно проучване на икономическите и техническите възможности заедно с BMW Group и Катедрата по логистика на материалите в Техническия университет в Мюнхен. За тази цел във фабриката на BMW в Лайпциг, бяха използвани мотокари с водородно задвижване - за повече от 20 000 работни часа. Резултатът: съвместно разработеното водородно задвижване вече се предлага на пазара и може да се използва за намаляване на разходите, при определени условия. Като цяло, технологията е оптималното решение за продължително дневно натоварване, при компании, които същевременно искат и да се грижат за екологията.Теренно изпитване в склад за товарене на DB SchenkerE-LOG-BioFleet\" е съвместен проект на Linde Material Handling, Fronius International, DB Schenker, OMV, HyCentA Research и Joanneum Research. В склад за товарене, десет камиона за палети с хибридно задвижване с горивни клетки и първата вътрешна система за зареждане с водород в Европа бяха тествани на практика през 2017 година. Благодарение на оптимизираната оперативна стратегия и възстановяването на спирачната енергия, системата постига висока степен на ефективност - до 53%. Един мотокар произвежда една трета по-малко парникови газове през целия си жизнен цикъл, сравнено с превозно средство с оловно-кисели батерии. Водородът идва от реформиран биогаз.Ефективна логистика на завода в Mercedes-BenzПод мотото \"Daimler Goes Green\", Mercedes-Benz тества използването на мотокари с горивни клетки. Това се случи в завода им в Дюселдорф. Заводът е толкова голям и натоварен, че служителите са заети в три смени, а не в две, както е обикновено. Водородната технология пасва идеално на приетата концепция и помага за по-малко енергийни разходи. Само за три минути горивната клетка се напълва отново с водород и подемно-транспортното средство е готово за употреба. Така технологията е подходяща и в работен режим, дори и при две или три смени.Изисквания и перспективи - С водородната технология към постигане на оптималния бизнесТехнологията на горивните клетки е практически готова за употреба и в зависимост от изискванията за приложение е идеалната енергийна система за някои компании. Въпреки това, правилното решение и свързаните с него инвестиции трябва да бъдат разработени индивидуално за всяка компания. Съществуват редица предпоставки за икономична и ефективна употреба:• Колко мотокари ще са заети в компанията - макар и индивидуална предпоставка, има обща закономерност, която е 20 бройки за най-добра производителност;• Трябва да се изгради инфраструктура за зареждане с водород. Ако тепърва сега ще се изгражда такава, то може разходите първоначално да са значително повече от това, което ще се спести;• Субсидиите могат да бъдат основно финансиране, като това увеличава възможността повече компании да внедрят технологията.", "date": "2019.08.13", "title": "Linde MH - технологията на водородната горивна клетка"}
{"url": "https://offnews.bg/ikonomika/fibank-s-bezkontaktni-bankomati-709219.html", "text": "Новата функционалност на банкоматите на Fibank вече е достъпна за клиентите на банката. Благодарение на нея, те пестят време, а възможността да забравят картата си или устройството да я задържи не съществува. При работа с дигитална или микро чип карта от Fibank, дори не е необходимо клиентите да носят физическата пластика със себе си.Благодарение на въвеждането на безконтактна функционалност на АТМ-устройствата на Първа инвестиционна банка, само с доближаване на картата си, клиентите могат бързо, удобно и сигурно да изтеглят пари, да внесат средства в брой на банкомата, да проверят баланса по сметката си и да видят последните 5 трансакции.Банкоматите на Fibank, които разполагат с безконтактна функция, са разположени на най-натоварените локации в градовете: София, Пловдив, Варна Бургас, Стара Загора, Карлово, Сливен, Ловеч, Благоевград, Велико Търново и Русе.На тези устройства се приемат всички безконтактни карти, независимо от банката-издател на картата. Клиентите на Fibank могат да използват и дигиталната карта в смартфона си, а за детските и тийнеджърските карти, издавани от банката – и аксесоарите за плащане (т. нар. гаджети).Съвсем скоро предстои да стартира и пилотният проект за дигитализиране на карти в смарт часовниците Garmin. Проектът се реализира, благодарение на успешното сътрудничество между Fibank, Garmin и Mastercard. Така само с доближаване на смарт часовника си Garmin, клиентите на банката ще могат да изтеглят желаната сума от банкомат.", "date": "2019.08.13", "title": "Fibank с безконтактни банкомати"}
{"url": "https://offnews.bg/futbol/vitosha-shte-bojkotira-macha-s-levski-ako-toj-ne-e-v-bistritca-709224.html", "text": "Ръководството на Витоша (Бистрица) обяви, че е готово на крайни действия, ако не му бъде позволено да домакинства срещу Левски на собствения си стадион. \"Тигрите\" са решени да бойкотират мача със \"сините\", ако БФС не промени позицията си. Както е известно, от футболната централа обявиха двубоя като рисков и искат той да се проведе в София от съображения за сигурност. Срещата трябва да се изиграе на 17 август, събота от 20:30 часа.Ето каква е официалната позиция на Витоша:", "date": "2019.08.13", "title": "Витоша ще бойкотира мача с Левски, ако той не е в Бистрица"}
{"url": "https://offnews.bg/futbol/krusharski-izleze-na-protest-pred-frenskoto-posolstvo-709220.html", "text": "Собственикът на Локомотив (Пловдив) Христо Крушарски за пореден път показа своята ексцентрична натура. Босът излезе на протест пред френското посолство. Причината за това бе, че двама играчи на \"Смърфовете\" - Стивън Езе и Парвизджон Умарбаев може да не получат френски визи и да не могат да пътуват за реванша срещу Страсбург от третия предварителен кръг на Лига Европа. В първия мач в Пловдив Локо загуби с 0:1.\"Дано неата се получат, защото отборът цяла седмица се е готвил по определен начин. Не знам кой българин е бил в публиката като представител на УЕФА в първия мач, но явно той е забравил български. Не знам как \"ууу\" може да му звучи като маймунски звук. Този човек явно е стоял на някакво клонче. За следващия кръг заявихме \"Васил Левски\", защото приключихме с\"Лаута\". Подали сме жалба срещу УЕФА\", заяви Крушарски.\"Не съм се отказал от концесията, водих дота разговори, имахме една уговорка с кмета, но казах, че тази оферта не ме устройва. Откъде ще спечеля 35 милиона за 35 години? Мисля, че офертата за концесията трябва да се преразгледа. Ботев се сърдят, но ние тръгахме заедно. Мисля отсега нататък да въврим отделно. Аз съм външен човек и и явно в Пловдив е като в Сърбия. Там никога не приемат чужденец да ти е началник. Чувствам се чужд там. То си личи по посрещане и изпращане\" допълни босът.\"Не съм спрял дотук. Отборът ще върви напред. Набрали сме скорост и оттук нататък ще мачкаме наред. Като гледам май всички ще ни дишат във врата. Гледайте мачовете с отворени очи, а не с черни очила. За мен сега най-основната цел е да треснем тия зад мен\", заяви Крушарски.", "date": "2019.08.13", "title": "Крушарски излезе на протест пред френското посолство"}
{"url": "https://offnews.bg/futbol/ludogoretc-prodava-nenuzhen-napadatel-za-seriozna-suma-709232.html", "text": "Лудогорец може да осъществи много добър трансфер. Българският шампион има шанс да продаде ненужния нападател Жуниор Брандао за сериозна сума. Според информация на Futebolinterior, интерес към бразилеца има от страна на ирански отбор, който е готов за извади 1,5 милиона евро за правата му.Точно толкова плати Лудогорец за Брандао през лятото на 2018 година, когато го привлече от Атлетико Гоянензе. Нападателят обаче така и не успя да се наложи в Разград и в момента е пратен под наем в Гояс.Именно с добрите си изяви в Бразилия Брандао е привлякъл вниманието на иранците. Изглежда в информацията има доста истина, тъй като тя е потвърдена лично от мениджъра на футболиста.", "date": "2019.08.13", "title": "Лудогорец продава ненужен нападател за сериозна сума"}
{"url": "https://offnews.bg/sviat/ruski-iztrebiteli-iztlaskaha-f-18-ot-samoleta-na-voennia-ministar-nad-709233.html", "text": "Руски изтребители Су-27 изтласкаха изтребител F-18 на НАТО от самолета, в който е пътувал руският военен министър Сергей Шойгу. Шойгу летял от Калининград за Москва, ескортиран от два \"Су-27\" от авиацията на руския Балтийски флот. Изтребителят на НАТО е опитал да съпроводи самолета на руския министър, когато той е летял над международни води в Балтийско море, но е бил прогонен от двата руски изтребителя, съобщи РИА Новости, като публикува и видео от инцидента. В Калининград Шойгу е участвал в церемония за начало на строителството на клон на военноморското училище \"Нахимов\".РИА Новости отбелязва, че в последно време чужди безпилотни самолети и самолети разузнавачи все по-често се появяват до границите на Русия. ", "date": "2019.08.13", "title": "Руски изтребители изтласкаха F-18 от самолета на военния министър над Балтийско море (видео)"}
{"url": "https://offnews.bg/futbol/uesli-snajder-slozhi-kraj-na-karierata-si-709234.html", "text": "Уесли Снйдер сложи край на футболната си кариера. 35-годишният холандец прецени, че е време да окачи бутоните на стената. За последно той игра за катарския Ал-Гарафа, за който през миналия сезон записа 11 мача и вкара 6 гола.Снайдер е един от най-силните холандски футболисти в последните години. В 16-годишната си кариерата си той е носил екипите на отбори от ранга на Аякс, Реал Мадрид, Интер, Галатасарай и Ница.Най-паметен за халфа бе сезон 2009-10 г., когато бе в Интер и спечели титлата в Серия \"А\", Купата на Италия, титлата в Шампионската лига и светвното клубно първенство.Снайдер има и 134 мача с националния отбор на Холандия и 31 гола в периода 2003-2018 година. През 2010 година той игра с \"Лалетата\" на финала на световното първенство в ЮАР, но загуби от Испания (0:1), а през 2014 година на Мондиала в Бразилия холандците взеха бронз, отново със Снайдер в състава си.Холандецът обаче ще остане във футбола и ще заеме директорски пост в тима от родния му град Утрехт.", "date": "2019.08.13", "title": "Уесли Снайдер сложи край на кариерата си"}
{"url": "https://offnews.bg/112/spasiteli-tarsiat-izcheznalo-v-moreto-dete-na-tcentralnia-plazh-vav-va-709229.html", "text": "Спасителни екипи търсят изчезнало в морето дете на Централния плаж във Варна, съобщи \"Фокус\".Сигналът за инцидента е подаден около 17.15 часа. Според плажуващи днес морето в залива е било изключително бурно. По първоначална информация две деца са влезли във водата, въпреки червения флаг, като едно от тях не е успяло да излезе.Сформиран е екип от водолази, който издирва детето.", "date": "2019.08.13", "title": "Спасители търсят изчезнало в морето дете на Централния плаж във Варна (обновена)"}
{"url": "https://offnews.bg/112/prekratiavat-izdirvaneto-na-izcheznaloto-v-moreto-na-plazh-vav-varna-d-709237.html", "text": "Прекратяват издирването на детето, което изчезна в морето на Централния плаж във Варна. Инцидентът е станал около 17.30 часа. По първоначална информация две деца са влезли във водата, въпреки червения флаг, като едно от тях не е успяло да излезе. Според Varna24.bg става въпрос за 14-годишно момиче от Владиславово.Незабавно са предприети действия по издирването му. Сформиран е екип от водолази, който вече е реализирал няколко спускания, за съжаление - без резултат. С падането на вечерта, поради опасност за служителите на РДПБЗН-Варна, операцията ще бъде прекратена, съобщиха от ОДМВР-Варна.При необходимост от съдействие в утрешния ден, при поискване от компетентните служби, действията на водолазите ще продължат, уточняват оттам.", "date": "2019.08.13", "title": "Прекратяват издирването на изчезналото в морето на плаж във Варна дете"}
{"url": "https://offnews.bg/sviat/zelenski-dava-ukrainsko-grazhdanstvo-na-ruski-disidenti-709221.html", "text": "Украинският президент Володимир Зеленски подписа указ, с който дава украинско гражданство на руски граждани, пострадали от политически репресии, съобщи Ройтерс, цитирана от БТА. Според указа президентът предлага украинско гражданство и на всички чужденци, сражавали се на страната на Киев срещу проруските сепаратисти.Това се случва, след като в началото на май руският президент Владимир Путин подписа указ, с който предостави руско гражданство по опростена процедура за жителите на контролираните от проруски сепаратисти региони в Източна Украйна.Такова право получиха и украинците, родени и постоянно пребиваващи в Крим, и намиращи се извън украинския полуостров към 18 март 2014 г., когато той бе анексиран от Руската федерация, като това важи и за техните деца, съпрузи и родители.В същото време стана ясно, че руският консул в град Лвов е обявен за персона нон грата по обвинение в шпионаж. Службата за сигурност на Украйна съобщи, че той вече е напуснал Украйна.", "date": "2019.08.13", "title": "Зеленски дава украинско гражданство на руски дисиденти"}
{"url": "https://offnews.bg/tenis/grigor-pokaza-goliam-harakter-no-otnovo-malko-ne-mu-dostigna-sreshtu-709238.html", "text": "Григор Димитров продължава да не може да намери рецептата за победа срещу Стан Вавринка. Българинът допусна втора поредна загуба от швейцареца в рамките на осем дни, като този път падна в три сета 7:5, 4:6, 6:7(4) на турнира от сериите \"Мастърс\" 1000 в Синсинати. Това е пето поредно и общо седмо поражение за хасковлията в сблъсъците с този съперник. Днес обаче той демонстрира голям характер, спаси два мачбола и бе близо до обрат, но накрая класата на Стан си каза думата и той успя да затвори мача в своя полза.Първият сет вървеше гейм за гейм, като всеки печелеше своето подаване без нито една точка за пробив до 6:5 в полза на Григор. В 12-ия гейм българинът пръв получи възможност да пробие подаването на противника и го направи още от първия опит, за да спечели и сета със 7:5.Във втория сет хасковлията получи нов шанс за пробив още във втория гейм, но този път Вавринка се измъкна. След това в петия гейм сервисът на Гришо се разпадна. Той спаси три точки за пробив, но направи и три двойни грешки, последната от които бе фатална и геймът отиде на сметката на швейцареца.Гришо имаше шанс да върне пробива в осмия гейм, когато водеше с 40:15 при сервис на Вавринка, но отново не успя да разклати съперника си, който и този път се измъкна от трудната ситуация, а в един момент и едно грешно съдийско решение повлия на развитието на гейма. Така Стан не се пропука до края и спечели втория сет с 6:4 в своя полза.Третият сет тръгна лошо за българина, който допусна пробив на нула още в третия гейм, а след това допусна и втори пробив за 1:4.Гришо обаче показа голям характер и върна и двата пробива, като в първия случай спаси и два мачбола на сервис на шейцареца при 2:5. С много хъс хасковлията успя да стигне до 5:5 и изглеждаше, че може да направи и пълен обрат.Последва обаче нова драма и нова размяна на пробиви, за да се стигне до 6:6 и тайбрек. Там Димитров допусна рано да изостане с 4 точки, но това не го сломи и той продължи да се бори до последно. Опитният Вавринка обаче демонстрира железни нерви във важните моменти и успя да затвори мача в своя полза със 7:4 точки.Тази победа прати Вавринка във втория кръг на турнира в Синсинати. Там той ще играе с Андрей Рубльов, който победи също в три сета Николос Басилашвили - 6:7(4), 6:4, 6:2.", "date": "2019.08.13", "title": "Григор показа голям характер, но отново малко не му достигна срещу Вавринка"}
{"url": "https://offnews.bg/futbol/prezidentat-na-pszh-forsira-transfera-na-nejmar-709226.html", "text": "Президентът на Пари Сен Жермен Насер ал Хелайфи е дал указания към спортния директор Леонардо да продаде Неймар до края на деня пише вестник \"Спорт\". Още сутринта във френската столица пристигна делегация от Барселона, за да преговаря за привличането на бразилския нападател на \"Камп Ноу\". За момента все още няма развитие, но е все по-вероятно двете страни да намерят компромисно решение и Неймар отново да облече екипа на каталунците.Пари Сен Жермен бе поставил цена от 300 милиона евро на Неймар, но е ясно, че от Барса няма да извадят такава сума. Последната оферта на испанците е на стойност 80 милиона евро плюс Филипе Коутиньо.Преговорите продължават, но е все по-вероятно от ПСЖ да приемат офертата на Барса. За всички вече е ясно, че Неймар няма бъдеще на \"Парк де Пренс\". Той бе бурно освиркван от феновете по време на първия мач за сезона в Лига 1 срещу Ним (3:0), а освен това имаше и много транспаранти с надписи \"Неймар, махай се!\". Бразилецът не тренира с останалите си съотборници в последните дни.", "date": "2019.08.13", "title": "Президентът на ПСЖ форсира трансфера на Неймар"}
{"url": "https://offnews.bg/ikonomika/14-hil-zhivotnovadi-poluchiha-subsidiite-si-ot-darzhaven-fond-zemede-709195.html", "text": "Държавен фонд „Земеделие“ изплати на всички допустими стопани над 23, 651 млн. лв. по държавна помощ de minimis, която се предоставя съгласно Регламент (ЕС) 1408/2013, съобщи пресцентърът му.През юни Управителният съвет на Фонда утвърди по схемата бюджет в размер на 26,300 млн. лв.В края на юли 13 743 земеделските стопани получиха 23 млн. лв. по de minimis. След допълнителни административни проверки ДФЗ изплати субсидиите на още 200 животновъди. Така финансова подкрепа беше разпределена между близо 14 000 земеделските стопани, които отглеждат крави и юници, биволи, овце-майки и кози-майки.На подпомагане подлежат регистрирани стопани, подали заявления за директни плащания Кампания 2019 г. Те трябва да са били допустими за финансиране и да са получили субсидии за животни за Кампания 2018 г.", "date": "2019.08.13", "title": "14 хил. животновъди получиха субсидиите си от Държавен фонд \"Земеделие\""}
{"url": "https://offnews.bg/temida/vss-pusna-kontceptciata-na-geshev-toj-iska-da-niama-nakazanie-za-prov-709204.html", "text": "Да се премахне наказанието за провокация към подкуп, иска в концепцията си за управлението на прокуратурата единственият номиниран за поста Иван Гешев. Документът от 32 страници е публикуван на сайта на ВСС и може да се види  \"Гешев е заложил в концепцията своето разбиране,  че проблемите при изпълнението на конституционните функции на прокуратурата трябва да бъдат посочени открито и отговорно, за да се очертаят адекватните за преодоляването им решения\", пишат от ВСС. Концепцията съдържа мотивите на Иван Гешев да се кандидатира за поста, анализ и оценка на състоянието на прокуратурата.  Той изразява убеждението, „че работодател на магистратите са българските граждани и ние сме длъжни да дадем продукта, който те очакват от нас. Този продукт се нарича справедливост. Липсата ѝ няма как да бъде обяснена или оправдана с нищо, още по-малко с буквата на закона“.Той заявява намерение да продължи активно ползваните форми на отчетност на главния прокурор пред ВСС и пред обществото, чрез периодични доклади по значими въпроси на противодействието на престъпността и корупцията. Кандидатът анонсира необходимостта от законодателни промени в тази насока за използване на нови инструменти за публично представяне на резултатите от дейността на Прокуратурата, най-вече по делата за корупция, организирана и битова престъпност, към които е фокусирано общественото внимание. Като основна цел е изведено също налагането на стандарти за ефективни, обективни и качествени разследвания, съобразени със закона и Конвенцията за защита на правата на човека и основните свободи. В тази насока ще бъде приложен проактивен подход в противодействието на престъпленията, свързани с организираната престъпност и корупцията сред лица, заемащи висши публични длъжности; ще се работи за преодоляване на субективните пропуски в работата на досъдебното производство чрез утвърждаване на екипния принцип на работа и повишаване на качеството на прокурорската дейност. Съществен момент е създаването на база данни с положителни прокурорски и разследващи практики по конкретен вид производства и обобщена актуална съдебна практика.Сред основните цели е посочено също международното сътрудничество, включително в рамките на Европейската прокуратура и регионалните международни проекти, за противодействие на тероризма, организираната престъпност, трафика на хора, наркотичните вещества и оръжията, прането на пари и корупцията. Мерките за постигането ѝ планират разширяване на мястото и ролята на съвместните екипи за разследване чрез интензивни контакти с Евроджъст и Европейската прокуратура, и други, съобщават от ВСС. Иван Гешев извежда като приоритети в работата на главния прокурор предприемането на мерки за окончателно изпълнение на препоръките към Прокуратурата по Механизма за сътрудничество и проверка, завършването на процеса на съдебната реформа, утвърждаването на необратимостта на постигнатите резултати и съществен напредък в противодействието на организираната престъпност, тероризма, корупцията и битовата престъпност. Според прокурор Гешев с тяхното постигане Прокуратурата на Република България ще допринесе за повишаване на доверието на гражданите и обществото към работата на съдебната власт, информират още от ВСС.", "date": "2019.08.13", "title": "ВСС пусна концепцията на Гешев, той иска да няма наказание за провокация към подкуп"}
{"url": "https://offnews.bg/kultura/kakvi-sa-iznenadite-na-mindia-rok-fest-tazi-godina-programa-709200.html", "text": "Поредното издание на Миндя рок фест ще се състои от 23 до 25 август в едноименното село. Миндя е домакин на 11-то поредно издание на музикалния фестивал. По пет групи ще свирят на вечер във всеки от фестивалните дни.Преди 11 години започнахме с просветно усилие, защото тогава върлуваше чалгата, сподели пред „Хоризонт“ идеологът на фестивала . „Ние решихме, че ще й дадем бой в село Миндя и спретнахме рок фестивала.“Преди около три години, пресмятайки брой на хората, посетили чалга събития и рок фестивали, политологът направил равносметка, че победата е за рока.„Преди две години някъде видяхме, че публиката рязко се е подмладила. Вместо обичайната средна възраст – 40, както е на рокендрол събития, рязко слезе надолу, едно 15 години.“Закономерно с подмладяването на публиката се подмладили и групите, които участват във фестивала, разказа Евгений Дайнов. Миндя рок фест вече има международен облик.„Имаме един ирландец с неговата рок група, Джейми се казва, той живее в България.“В тазгодишното издание ще се включи и сръбска блус група, за която фестивалът не е непознат. Според Дайнов, групите идват на Миндя рок фест, защото го възприемат като „българския Удсток“.„Това е мястото, където няколко хиляди човека се събират, за да празнуват свобода и качествена музика. Всяка година имаме списък – около 30 групи искат да свирят. Въпрос на доста тежко отсяване, което започва предната година още.“Голямата вечер на фестивала е съботната, на 24 август, когато ще гостува и гръцка група. По думите на Дайнов в нея свири най-добрият китарист в Югоизточна Европа.На Миндя рок фест 2019 ще гостува най-голямата изгряваща група в България – „Сол бемол“, съобщи Евгений Дайнов. „Много голяма формация. Те свирят джаз, фънк, блус, съвременни неща. Те в момента „излитат“, ще дойдат и при нас.“Ето и програмата на фестивала:23-ти август/ петъкА.С.Р.С.Rock'n'Roll trainSoulBmollJamie McDonald & The Number Nein, ИрландияCotton Pickers, Сърбия24-ти август/съботаThe DriversKrekhausМагистриSakis Dovolis Trio, ГърцияВаско Кръпката и Подуене Блус Бенд", "date": "2019.08.13", "title": "Какви са изненадите на Миндя рок фест тази година (програма)"}
{"url": "https://offnews.bg/112/sled-pogroma-na-zavedenie-v-sofia-politciata-arestuva-porachitelia-i-e-709203.html", "text": "Полицията е арестувала поръчителя на . Става въпрос за съдружник на собственика на \"Бесо\", съобщи шефът на столичната полиция старши комисар Георги Хаджиев.Според него двамата са съдружници в строителна фирма и са имали неуредени отношения.Хаджиев твърди, че шестимата, които потрошиха заведението, ще бъдат задържани до края на деня. Един от тях вече е заловен.Държавата няма да допусне да се завърнат едни отминали времена, заяви главният секретар на МВР Ивайло Иванов пред журналисти в Министерския съвет във връзка със снощния вандализъм.Той запознал със ситуацията премиера и главния прокурор.До края на деня ще има повдигнати обвинения, обясни още главният секретар.", "date": "2019.08.13", "title": "След погрома на заведение в София полицията арестува поръчителя и един от шестимата трошили вътре"}
{"url": "https://offnews.bg/medii/cheshkiat-miliarder-petr-kelner-iska-da-kupi-btv-709225.html", "text": "След като не успя да купи Нова телевизия, чешкият милиардер Петр Келнер е кандидат за купуването на медийната група Central European Enterprise Media, част от която са bTV и Ring, съобщават словашки медии. Освен това изглежда, че Келнер може да е останал и единственият кандидат-купувач, тъй като според редица медии американската медийна компания \"Дискавъри Комюникейшънс\" се е отказала от надпреварата. Инвестиционният фонд на Келнер PPF вече притежава у нас телекомуникационната компания \"Теленор България\". Той обаче не успя да купи \"Нова Броудкастинг Груп\", след като Комисията за защита на конкуренцията забрани сделката с шведската \"Модърн Таймс Груп\" с мотива, че българската медийна група е прекалено голяма и така може да се стигне до злоупотреба с влиянието ѝ. След това обаче КЗК разреши сделката за продажба на \"Нова\" с братята Кирил и Георги Домусчиеви. През март СМЕ обяви, че започва процедура за продажбата или сливането си със стратегически партньор. Очакванията са били сделката да стане факт в края на юли или началото на август, но се е стигнало до отлагане с един месец. Ако се стигне до сделка, тя ще трябва да бъде одобрена и от КЗК. В България медийната група СМЕ притежава каналите bTV, bTV CInema, bTV Comedy, bTV Action, bTV Lady и Ring. В Чехия има осем канала с името Nova, в Румъния - седем с името PRO. Медийната група има и още четири канала в Словакия и пет в Словения.", "date": "2019.08.13", "title": "Чешкият милиардер Петр Келнер иска да купи bTV"}
{"url": "https://offnews.bg/bojni/balgarin-oglavi-svetovnata-ranglista-po-taekuondo-709230.html", "text": "Сребърният медалист от завършилото световно първенство за кадети в Узбекистан, Денис Димитров оглави световната ранглиста. Петте златни медала, които Димитров спечели тази година от турнири G-Class и сребърния медал от световното първенство изкачиха българина до най-високото място в ранглистата. От там той измести световният шампион от Русия Рамазан Рамазанов.Днес председателят на БФТ Слави Бинев награди Денис Димитров и неговите треньори Ангел Кирчев и Станимир Лазаров. Наградата на \"Рицаря\" връчи Александър Джорджев, който е световен шампион за кадети преди две години.", "date": "2019.08.13", "title": "Българин оглави световната ранглиста по таекуондо"}
{"url": "https://offnews.bg/obshtestvo/kabinetat-odobri-otkrivane-na-nauchnoizsledovatelski-institut-v-mu-plo-709206.html", "text": "Министерският съвет одобри откриването на Научноизследователски институт в структурата на Медицинския университет - Пловдив, по предложение на ректора на висшето училище и съгласно решение на Академичния съвет.Институтът се създава с цел обединяване на изследователската дейност на преподаватели, студенти и докторанти от различните звена на висшето училище, осигуряване на по-високо качество на научните изследвания, създаване на възможност за иновации, привличане на интелектуален потенциал, развитие на научно сътрудничество с други организации в страната и чужбина, участие в изследователски мрежи.В института ще се провеждат изследвания в областта на молекулната и регенеративна медицина, транслационната невронаука, съвременните технологии в денталната медицина, симулационно-обучителните технологии в медицината, иновативните диагностични подходи, химикофармацевтичните иновации в персонализираната медицина, иновативните нанотехнологии, детското развитие и безопасността на пациента в хирургията.Откриването на института в структурата на висшето училище е в съответствие с нормативно установените изисквания на Закона за висшето образование и съответства и на мерките, заложени в Стратегията за развитие на висшето образование в България за периода 2014 - 2020 година и Националната стратегия за развитие на научните изследвания 2020. ", "date": "2019.08.13", "title": "Кабинетът одобри откриване на Научноизследователски институт в МУ-Пловдив"}
{"url": "https://offnews.bg/futbol/legenda-na-honduras-pochina-na-37-godini-sled-div-kupon-do-zori-709202.html", "text": "Бившият футболист на националния отбор на Хондурас - Уолтър Мартинес е починал на 37-годишна възраст. Той е получил сърдечен удар в апартамент на свой приятел в Ню Йорк, предава британското издание \"The Sun\".Новината е потвърдена от футболната федерация на Хондурас, които изразяват своите съболезнования на семейството на футболиста и пишат: \"С тъга, която завладява семейството на футбола в Хондурас, съжаляваме за смъртта на Уолтър Джулиан Мартинес\".Футболистът е претърпял сърдечния удар, докато е бил в апартамента на своя приятел и колега Хосе Чепо Фернандес в Ню Йорк.Пред вестник \"Хондуран\" Фернандес казва, че Мартинес е бил в клуб \"Ел Копанеко\" в района на Бронкс, където купонясвал до зори.\"Бях в стаята си, която излязох и открих Мартинес на пода на спалнята. Опитах се да го съживя, но не успях. Веднага се обадих на линейка и те дойдоха за пет минути, но нямаше какво да се направи\", разказва Фернандес.Мартинес помогна за извеждането на Хондурас на финалите на Световното първенство през 2010 година в Южна Африка, едва за втори път в историята си. За последно той игра за отбора на ФАС (Ел Салвадор).Мартинес, който е роден в Тегусигалпа, Хондурас, започва своята кариера в хондураския клуб Виктория през 2000 година. След това преминава в Депортиво Маратон, а по-късно и във Депортиво Вида.След това продължава кариерата си в Пекин Гуан, а през 2008 за един сезон е част от испанския Депортиво Алавес. През 2013 година играе за Сан Хосе Ърткуейкс в САЩ.", "date": "2019.08.13", "title": "Легенда на Хондурас почина на 37 години след див купон до зори"}
{"url": "https://offnews.bg/obshtestvo/ms-uvelichi-brojkite-za-studenti-po-pravo-naesen-otnovo-shte-ima-zado-709207.html", "text": "Повече младежи ще могат да учат в специалността \"Право\", след като днес Министерският съвет реши да увеличи местата.Към определените през май 2019 г. места за субсидирано от държавата обучение за редовна форма се добавят 45 и местата за задочно обучение стават 95. За платено задочно обучение ще има 100 места в държавните и 200 - в частните висши училища.Допълнителните бройки за задочници се отпускат след отлагането на решението регулираната специалност \"Право\" да се изучава само в редовна форма на обучение.От 2019 г. решението бе отложено за учебната 2020-2021 г.През юли правителството разреши и на Югозападния университет \"Неофит Рилски\" в Благоевград да обучава студенти по право. Ректорът поиска 45 места, задочно обучение, които се отпускат от МС.", "date": "2019.08.13", "title": "МС увеличи бройките за студенти по право, наесен отново ще има задочно обучение"}
{"url": "https://offnews.bg/112/pozhar-v-smetishteto-na-dupnitca-obiaviha-chastichno-bedstveno-polozh-709235.html", "text": "Част от магистрала \"Струма\" беше затворена заради пожар в сметището на Дупница. Пожарът е възникнал в обект за вторични суровини на изхода на Дупница в посока Благоевград след 18 часа.Осем екипа гасят пожара. На мястото има и десетки доброволци.Пожарът е локализиран в обекта за вторични суровини, но е обхванал сухи треви в посока Блажиево, съобщи \"Фокус\".Силното задимяване наложи да се затвори движението по магистрала „Струма“. В момента то вече е пуснато в посока София. Повикан е екип на РИОСВ за замерване на задимяването.На място има екипи на Областно пътно управление и на Министерство на регионалното развитие и благоустройството, за да установят какво е състоянието на основите на моста на автомагистрала \"Струма\" и дали има компрометирани елементи.В района беше обявено частично бедствено положение със срок до 24.00 часа на 14 август.Причината за обявяване на частичното бедствено положение е необходимостта от предприемане на неотложни аварийно-възстановителни дейности, обясняват от Община Дупница.", "date": "2019.08.13", "title": "Пожар в сметището на Дупница, обявиха частично бедствено положение (обновена)"}
{"url": "https://offnews.bg/zdrave/kafeto-pri-migrena-ne-vredi-stiga-da-si-znaem-miarkata-709201.html", "text": "Кофеинът не е противопоказан при мигрена, стига да не прекаляваме. Три или повече чаши кафе могат да провокират главоболие в същия или на следващия ден. Твърдението е на учените от Медицинския център \"Бет Израел Диконес\" и Харвардското училище по обществено здраве. Резултатите от проучването са публикувани в American Journal of Medicine.„Макар някои потенциални рискови фактори, като недоспиването, да увеличават риска от поява на мигрена, ролята на кофеина е особено спорна, защото той може да предизвика пристъп, но може и да помогне за контролиране на симптомите. Въздействието на кофеина зависи както от дозата, така и от честотата на прием, но изследванията за непосредствения риск от възникване на мигрена при консумация на кафе не бяха достатъчно убедителни, за да го забраняваме на хората с мигрена“, казва ръководителят на изследването Елизабет Мостофски.В проучването са взели участие 93-ма възрастни, страдащи от епизодична мигрена, които в продължение на шест седмици отбелязвали колко пъти дневно консумират напитки съдържащи кофеин (кафе, газирани и енергийни напитки), други фактори от начина на живот, а също и времето и характеристиката на всеки пристъп на мигрена.Учените анализирали честотата на възникване на мигрена при всеки участник в дните, когато е употребявал или не напитки с кофеин. Както показали резултатите доброволците, които изпивали по 1-2 кофеинови напитки дневно, получавали главоболие средно 5 пъти за периода на изследването. Тези, които консумирали по три и повече напитки, имали пристъпи на мигрена над 8 пъти за същото време.Според получените данни 1-2 кофеинови напитки не увеличават риска от мигрена, дори сред пациентите с епизодични прояви на заболяването. Вероятността от поява на главоболие се появява при консумацията на 3 и повече кофеинови напитки дневно. Резултатите били стабилни дори при поява на други рискови фактори.Мигрената е третото най-разпространено заболяване в света, което поразява над 1 милиард възрастни годишно. Симптомите, освен силно главоболие, включват и гадене, промяна в настроението, чувствителност към светлината и звука, зрителни и слухови халюцинации. Пристъпите на мигрена могат да бъдат предизвикани от промяна във времето, нарушения в съня, хормонални промени, стрес, лекарства и определени храни.", "date": "2019.08.13", "title": "Кафето при мигрена не вреди, стига да си знаем мярката"}
{"url": "https://offnews.bg/sviat/liderat-na-honkong-prizovava-protestirashtite-da-ne-go-tlaskat-kam-be-709176.html", "text": "Лидерът на Хонконг Кари Лам призова антиправителствените протестиращи да не тласкат града към \"бездна“. Това заяви тя по време на пресконференция във вторник.Г-жа Лам предупреди, че Хонконг е \"достигнал опасна ситуация\" и че насилието по време на протести ще тласне специалния административен район \"надолу по път без връщане\" - цитират я от Би Би Си.Масовите размирици разтърсват района от 10 седмици и няма признаци, че протестите ще стихнат. Протестите започнаха в отговор на предложен законопроект за екстрадиция в континентален Китай, където хората да бъдат съдени. Той вече е спрян, но протестите ескалираха в продемократично движение, подхранвано от страха, че свободите, които Хонконг ползва като специален административен регион на Китай, се рушат.\"Случващото се в Хонконг през изминалата седмица много ме притесни. Стигнали сме до опасна ситуация\", каза г-жа Лам, според информационна агенция AFP.Този протест засегна сериозно туризма в Хонконг. Водещият превозвач Cathay Pacific съобщи, че е отменил над 200 пристигащи и излитащи полета.На пресконференцията местни журналисти отправиха куп въпроси и мнозина разкритикуваха отговорите на Лам. Г-жа Лам избегна отговора на въпроса дали тя има правомощията да изтегли изцяло законопроекта за екстрадиция, което е ключово искане на протестиращите, заявявайки, че е отговаряла на него в миналото. Тя добави, че нейната роля е да \"гарантира, че Хонконг остава сигурен и подреден\".", "date": "2019.08.13", "title": "Лидерът на Хонконг призовава протестиращите да не го тласкат към 'бездна'"}
{"url": "https://offnews.bg/politika/spasi-sofia-pita-za-remonta-na-zapaden-park-zashto-ne-se-raboti-709180.html", "text": "Какво се случва със Западен парк и защо няма работници в него, питат от Спаси София ръководството на Столична община. Смятаме, че Фандъкова дължи ясен отговор на въпроса какво се случва с проекта и кога най-накрая ще бъде завършен този ремонт, коментира Борис Бонев, който е кандидат за поста на Фандъкова на местния вот наесен. \"Проблемът за спирането на ремонта на Западен парк е, че оттам минава колектор към ВИК системата. Месеци наред се опитваха ръководителите на проекта, заедно с надзора, проектантът и изпълнителят, да търсят решение за промени“, обясни преди месец Фандъкова.Тогава тя даде пример, че в самото начало електрическата система, която се изгражда за осветление в парка, е била така проектирана, че е трябвало да мине през 500 дървета. Тази промяна в проекта е направена, а спирането сега е свързано с голям колектор към ВИК системата на входа на Западен парк.Договорът с проектантите е прекратен и препроектирането е възложено на структурите в направление „Градоустройство“.Обектът е спрян с акт 10, не трябва да има строителни дейности в момента, обясни тогава Фандъкова.От Спаси София припомнят, че това е петият сигнал на организацията за ремонта на Западен парк, който от самото начало имаше проблеми. След като стана ясно, че строителната фирма сериозно изостава с дейностите, от Столичната община неколкократно одобриха удължаване на срока и променяха крайната дата на завършване на обекта. От Спаси София сигнализират и че част от информационните табели, задължителни за всеки проект финансиран със средства на ЕС, вече са премахнати, както и че сега проектът е възложен за препроектиране на общинското дружество \"Софияпроект\".“Плащат се пари на частни проектантски дружества за проекти пълни с дефекти, които после трябва да бъдат коригирани от страна на общинските предприятия. Намираме това за лоша практика, предизвикваща редица проблеми и това трябва да бъде прекратено, завършват от Спаси София.", "date": "2019.08.13", "title": "Спаси София пита за ремонта на Западен парк: Защо не се работи?"}
{"url": "https://offnews.bg/obshtestvo/davat-437-832-lv-za-sport-na-studentite-709209.html", "text": "Правителството одобри отпускането на 437 832 лв. за спортно-състезателни дейности на студентите за 2019 г., от които за държавните висши училища, финансирани от МОН, 397 458 лв., а за частните - 40 374 лева.Средствата се осигуряват за учебно-тренировъчната и спортно-състезателните дейности на студентите, както и за материално-техническото обезпечаване на тези дейности. Определят се на база разработени от висшите училища проекти за подпомагане физическото възпитание и спорта на студентите в редовна форма на обучение. Осигуряват се ежегодно със Закона за държавния бюджет и се разходват на базата на представени разчети за броя на студентите във висшите училища в размер на 3 лв. за студент.С Постановлението държавата ще осигури средства на 33 държавни висши училища за 132 486 студенти, и на 10 частни висши училища за 13 458 студенти.Целта е да се укрепят нагласите и да се създаде мотивация за системни занимания с физически упражнения и спорт у младите хора.Средствата се предоставят във връзка с изпълнение на политиките в областта на студентския спорт, насочени към оптимизиране на двигателния режим, учебно- тренировъчната, спортно-състезателната дейност и материално-техническото обезпечаване.", "date": "2019.08.13", "title": "Дават 437 832 лв. за спорт на студентите"}
{"url": "https://offnews.bg/zdrave/probiv-v-bitkata-s-ebola-novi-lekarstva-osiguriavat-90-prezhiviaemos-709177.html", "text": "Ебола скоро може да се превърне в „предотвратима и лечима“ болест, след като изпитвания на две лекарства показаха значително увеличение на процента преживяемост, предава Би Би Си.Четири лекарства са били тествани на пациенти от Демократична република Конго, където разпространението на вируса е най-голямо. Резултатите при две от тях показват, че над 90% от заразените могат да оцелеят, ако бъдат третирани по-рано с ефективни лекарства.Здравните служби в страната планират да приложат лекарствата на всички болни в Конго.Американският национален институт по алергия и инфекциозни болести (NIAID), който е спонсорирал изследването, заяви, че резултатите са \"много добра новина\". \"Това е първото лекарство, което ясно показва намаляването на смъртността при пациентите\", казва д-р Антъни Фоучи, директор на NIAID.Лекарствата, наречени REGN-EB3 и mAb114, атакуват вируса с антитела, неутрализирайки влиянието му върху човешките клетки. Те са разработени с помощта на антитела от оцелели от вируса, който уби повече от 1800 души в Конго през последната година.Още две лекарства, наречени ZMapp и Remdesivir, са били изпробвани, но те не се оказали толкова ефективни.Експериментът, проведен от международна изследователска група, координирана от Световната здравна организация, започнал през ноември 2018 г. Четирите експериментални лекарства са тествани на около 700 пациента. Предварителните резултати от първите 499 вече са известни.И при четирите експериментални лекарства има смъртност, но се забелязва, че REGN-EB3 и mAb114 са много по-ефективни, тъй като смъртността там е съответно 29% и 34%. При останалите две смъртните случаи са 49% за ZMapp и 53% за Remdesivir.Коефициентът на преживяемост сред пациентите с ниски нива на вируса в кръвта е достигнал 94% при REGN-EB3 и 89% при с mAb114, посочва NIAID.\"Резултатите означават, че здравните власти могат да предотвратят много от смъртните случаи и 90% от хората да оцеляват, ако бъдат лекувани по-рано“, споделя изследователят по инфекциозни болести, работил по ваксините, Сабуе Мулангу.Според Джеръми Фарар, директор на глобалната здравна благотворителна организация „Welcome Trust”, откритията показват, че учените са все по-близо до превръщането на Ебола в лечима болест.\"Ебола няма да изчезне напълно, но можем да спрем тези огнища да се превърнат в големи национални и регионални епидемии“, добавя Фарар.„Усещането, че болестта е нелечима, съчетано с недоверието към медицинските работници в Конго, пречи на усилията ни за спиране на разпространението на болестта. Надяваме се ефективността на лекарствата да накара хората да търсят помощ по-рано“, казва д-р Антъни Фоучи.Той добавя, че най-добрият начин за прекратяване на епидемията е с добра ваксина, защото тя подобрява имунитета и е  превантивна мярка.Епидемията в Източно Конго започна през август 2018 г. и е най-голямата от 10-те, засегнали страната от 1976 г., когато вирусът е открит за първи път.", "date": "2019.08.13", "title": "Пробив в битката с Ебола: нови лекарства осигуряват 90% преживяемост на пациента"}
{"url": "https://offnews.bg/zvezdi/plasido-domingo-e-obvinen-v-seksualen-tormoz-709182.html", "text": "Десетилетия наред Пласидо Доминго - един от най-известните и влиятелни мъже в света на операта, се е опитвал да оказвасексуален натиск върху жени, примамвайки ги с предложения за работа, като понякога ги е наказвал професионално, когатоса отхвърляли опитите му за сближаване, предаде Асошиейтед прес, позовавайки се на обвинителките.Считан за един от най-големите оперни певци на всички времена, 78-годишният Доминго е и виден диригент и директор наЛосанджелиската опера. Носителят на многобройни награди \"Грами\" е изключително уважавана фигура в оперния свят,описван от колегите си като човек с изумителен чар и енергия, който работи неуморно, за да промотира своята форма на изкуство.Обвинителките му и други представители на бранша обаче познават и \"смутната\" страна на Пласидо Доминго, за която казват, че е обществена тайна в света на операта. Осем певици и една танцьорка са разкрили за агенцията, че са били обект на сексуален тормоз от страна на отдавна женения тенор, роден в Испания, в продължение на три десетилетия от края на80-те години на миналия век. Доминго се е опитвал да ги ангажира в сексуални отношения на различни места. Сред тях са оперни компании, в които е заемал ръководни постове.\"В един бизнес обяд няма нищо странно. Когато обаче някой се опитва да ти държи ръката по време на бизнес обяд, или да поставя ръката си върху коляното ти, това вече е странно. Той винаги гледа да ви докосне по някакъв начин и обезателно раздава целувки\", казва една от певиците.Освен деветте обвинителки, половин дузина други жени са споделили за Асошиейтед прес, че непристойните опити за сближаване от страна на Пласидо Доминго са ги накарали да се чувстват неудобно. От агенцията са разговаряли и с десетки други представители на оперния свят - певци, танцьори, оркестранти, сценичен персонал, вокални педагози и администратори, които са споделили, че сабили свидетели на непристойното поведение на легендарния оперен певец, който безнаказано е преследвал млади жени.Доминго не е отговорил на подробните въпроси на Асошиейтед прес относно конкретни инциденти, но е направил изявление, в което се казва: \"Твърденията на тези неназовани лица, датиращи от тридесет години, са дълбоко смущаващи, и така представени, неточни\". \"Все пак е болезнено да чуя, че вероятно съм разстроил някого или съм ги накарал да се чувстват неудобно, независимо колко отдавна е било това и въпреки най-добрите ми намерения. Вярвах, че всичките ми отношения и връзки са били приемани добре и са били по взаимно съгласие. Хората, които ме познават или които са работили с мен знаят, че не съм човек, който умишлено би навредил, обидил или смутил някого\", допълва оперната легенда.\"Въпреки това признавам, че днешните правила и стандарти, по които се преценяваме, са много различни, отколкото бяха в миналото. Благословен и привилегирован съм, че кариерата ми в операта продължи над 50 години и ще се придържам към най-високите стандарти\", казва още Доминго.Седем от деветте обвинителки са споделили за агенцията, че отказът да приемат авансите на Пласидо Доминго е повлиял неблагоприятно върху кариерата им. Някои казват, че така и не са получили ролите, които той им е обещал. Част от обвинителките отбелязват, че докато са работили с други компании, никога не са били наемани да работят отново с него.Само една от деветте жени е позволила да бъде назована по име - мецосопраното Патриша Улф, която е пяла с Доминго във Вашингтонската опера. Останалите са пожелали анонимност, казвайки, че или все още работят в бизнеса и се страхуват от репресии или се притесняват, че могат да бъдат унижавани публично и дори да бъдат тормозени, съобщава БТА.Историите на обвинителките следват сходни модели на поведение, включващи упорството на Пласидо Доминго да се свързва с тях. Тенорът често и нееднократно им е звънил у дома късно през нощта, проявявайки интерес към кариерата им и пришпорвайки ги да се срещнат с него насаме, твърдейки, че ще им даде професионални съвети.Никоя от жените не може да предостави документация, като например телефонни съобщения, но от Асошиейтед прес са разговаряли с техни доверени колеги и приятели. Освен това от агенцията са направили независима проверка, която е установила, че обвинителките работят там, където са заявили, и са се застъпвали с Доминго на въпросните места.Две от жените са признали, че за кратко са се поддали на авансите на Доминго, чувствайки, че ако откажат на най-влиятелния мъж в професията им, рискуват кариерите си. Една от тях жените е споделила, че е правила секс с него два пъти, включително в хотел \"Билтмор\" в Лос Анджелис. Въпросната обвинителка разказва, че когато Доминго си е тръгнал за представление, е оставил 10 долара на скрина, заявявайки: \"Не искам да се чувстваш като проститутка, но също така не искам да плащаш за паркиране\".Жените разкриват също, че са предприемали крайни мерки в опитите да избягват тенора - карали са колеги да ги придружават, докато работят, и не са отговаряли на обажданията му. Обвинителките, които са били предимно млади и в началото на кариерите си, когато са станали обект на непристойните аванси на Пласидо Доминго, споделят, че са били окуражени да говорят от движението #Аз също.", "date": "2019.08.13", "title": "Пласидо Доминго е обвинен в сексуален тормоз"}
{"url": "https://offnews.bg/futbol/mesi-molel-nejmar-po-telefona-da-se-varne-v-barsa-709181.html", "text": "Живата легенда на Барселона Лионел Меси прави всичко възможно да убеди Неймар да се върне в състава на каталунците, пише испанският \"Marca\".Според изданието аржентинецът е звънял на звездата на Пари Сен Жермен и го помолел да откаже предложението на Реал Мадрид.\"Белия балет\" прави всичко възможно да привлече Неймар след провала на преговорите за трансфер на Пол Погба от Манчестър Юнайтед.От няколко дни се върти сага, която е офомила триъгълник между бразилеца, Барса и Реал. Все пак завръщането на Неймар при каталунците изглежда все по-вероятно.Причина за това е желанието на цялата управа на испанския шампион да го върне в състава. Навярно личното мнение на Меси също е изиграло своята роля.Неймар премина в Пари Сен Жермен от Барселона през 2017 година за рекордните 222 милиона евро.", "date": "2019.08.13", "title": "Меси молел Неймар по телефона да се върне в Барса"}
{"url": "https://offnews.bg/tenis/andi-mari-niama-da-uchastva-v-us-open-na-singal-709186.html", "text": "Бившият световен номер 1 в мъжкия тенис Анди Мъри обяви, че макар да не изпитва болка, е взел решение да не участва на турнира от Големия шлем US Open на сингъл.Британецът говори пред медиите след загубата от Ришар Гаске в първия си мач на единично. Мъри отстъпи на французина с 4:6, 4:6 в първия кръг на Мастърс турнира в Синсинати.\"Надявахме се да задържим възможността за уайлдкард за известно време, за да видим как се чувствам, евентуално да натрупам няколко мача и тренировки. Взех решението заедно с отбора.Не исках да приемам поканата без да знам как ще се чувствам след мач. Чувствах, че трябва да бъда честен към себе си и първо да натрупам няколко мача, преди да взема такова решение.Ако бях взел уайлдкард и след това не играя, щях да получа куп въпроси относно моята става - \"защо се отказа, какво се обърка, какъв е проблемът\". Истината е, че макар като цяло да се чувствах добре в края на мача днес, краката ми бяха доста тежки и това вероятно няма да се промени за няколко седмици.Мисля, че се справих добре срещу Гаске. Имаше доста неща, които трябваше да направя по-добре, но трябва да си реалист по отношение на онова, което можеш да очакваш от себе си и начина, по който играеш и удряш топката. Ришар използва всички ъгли на корта, той е един от най-добрите в това.Така че трябваше да се движа много и не се движех напред твърде добре. Когато правеше къси топки, аз дори не се затичвах към топката, не реагирах, и това няма нищо общо със ставата. Това зависи от мен и към края го направих няколко пъти, достигнах няколко и взех няколко точки.Моята психологическа настройка се промени много, защото вече не чувствам болка. Преди това вечно бях притеснен - какво ще правя аз без тениса? Но всъщност, когато веднъж се отървах от блоката, осъзнах, че мога и без тениса.Този спорт не беше най-важното нещо за мен. Това не означава, че не съм щастлив да се завърна - щастлив съм. Мислех, че ще бъда съвсем различен, но ето ме тук - разочарован от загубата, което може би е добра новина.Ако искам да бъда отново на топ ниво, може би щеше да е странно просто да съм щастлив и да не се интересувам от резултата\", каза Мъри.", "date": "2019.08.13", "title": "Анди Мъри няма да участва в US Open на сингъл"}
{"url": "https://offnews.bg/futbol/bajern-miunhen-privleche-ivan-perishich-709187.html", "text": "Байерн Мюнхен привлече в състава си Иван Перишич от Интер. 30-годишният хърватин пристига на \"Алианц Арена\" под наем за един сезон за сумата от 5 милиона евро, като в договора между двата клуба е заложена и опция за откупуването му през следващото лято срещу още 20 милиона евро.Така Перишич се завръща в Германия, където игра преди време с екипите на Борусия Дортмунд и Вердер Бремен.\"Много съм щастлив, че се завръщам в Германия. Байерн е един от най-големите отбори в Европа. Ще опитаме да спечелим не само Бундеслигата, но и Купата на Германия и Шампионската лига. Всеки знае колко голям клуб е Байерн. За мен е сред петте най-големи в света. Няма как да откажеш на такъв клуб. Обещавам да давам най-доброто от себе си всеки ден и да помогна да спечелим възможно най-много трофеи. В последните седем години играх като ляво крило, но мога да играя и отдясно, а и зад нападателя. В миналото съм играл дори и като централен нападател. Ще играя там, където треньорът ми каже. В личния си живот съм спокоен. Обичам да прекарвам времето си със семейството и децата ми\", заяви Перишич при представянето си.Перишич има 27 гола и 16 асистенции в 112 мача в Бундеслигата. При престоя си в Сeрия \"А\" пък хърватинът се отчете с 37 гола и 31 асистенции в 141 мача.", "date": "2019.08.13", "title": "Байерн Мюнхен привлече Иван Перишич"}
{"url": "https://offnews.bg/zdrave/kzk-othvarli-zhalba-sreshtu-obshtestvenata-porachka-za-natcionalna-det-709183.html", "text": "Комисията за защита на конкуренцията е отхвърлила едната от жалбите срещу обществената поръчка за Националната детска болница, става ясно от разпорежданията на комисията, цитирани от lexMedica News.Отхвърлената жалба е подадена от „ВДХ“ АД (новото име на „Водстрой 98“ АД). От компанията не е било заявено искане за временни мерки за спиране на процедурата.Втората жалба, по която КЗК още не се е произнесла, е от Камарата на архитектите в България и към нея има искане за временна мярка за спиране на процедурата.Неотдавна от Камарата на архитектите и от Камарата на инженерите в инвестиционното проектиране изпратиха писмо до министъра на здравеопазването Кирил Ананиев, в което заявяват, че обществената поръчка за инженеринга и изграждането на бъдещата педиатрична болница в София е опорочена.Според експертите едновременното възлагане на проектирането, строителството и надзора, т. нар. „инженеринг“, не е подходящо, при положение че към момента на откриване на поръчката няма одобрен идеен проект. Провеждането на инженеринг без одобрен идеен проект било „изключително рисковано“, тъй като нямало гаранции, че избраната фирма ще предложи най-добрата концепция за реализиране на обекта. Според тях далеч по-логично е проектирането и строителството да се разделят в два отделни търга.Двете камари се обединяват под становището, че техническото задание на проекта е непълно и не съдържа минималните изходни данни, които са необходими за изготвянето на оферта от участниците. Според специалистите определената стойност е под себестойността на услугите по проектиране, включени в проекта.Посочената обща стойност на трите фази на проекта е 749 702,24 лв. без ДДС, а реалната прогнозна стойност за проектиране във всички фази на обекта не следва да е по-малко от 4 млн. лв. без ДДС. Експертите поискаха среща с министъра на здравеопазването за коментар на позицията им.В интервю за БНР арх. Борислав Игнатов, председател на Камарата на архитектите заяви, че начинът на обявяване на обществени поръчки в строителството от години е компрометиран. По думите му т. нар. „инженеринг “ означава, че вместо първо да се направи проект, да се обмислят всички аспекти на една сграда или на едно съоръжение, директно се възлага строителството на фирма, като се очаква тя да го измисли, да намери проектанти и специалисти без възможност възложителят, който винаги е държава или община, да има реален контрол върху това какво се случва.Резултатите са огромни средства, дадени за посредствени резултати. Според Игнатов, ако поръчката бъде обявена както трябва, то цената, която ще се плати, ще бъде по-ниска, а сградата – по-качествена.От Министерство на здравеопазването потвърдиха, че са запознати с жалбата и ще изпратят становището си до КЗК.", "date": "2019.08.13", "title": "КЗК отхвърли жалба срещу обществената поръчка за Национална детска болница"}
{"url": "https://offnews.bg/kultura/zapochva-festivalat-s-kniga-na-plazha-709188.html", "text": "Най-новите литературни заглавия ще бъдат представени в Бургас. От 13-ти до 18-ти август в морския град ще се проведе литературното събитие „С книга на плажа“. Над 15 издателства от цялата страна ще участват в тазгодишното му издание.Централната алея пред Експозиционния център „Флора“ в Бургас ще бъде оформена като книжен базар. Там всички четящи ще имат възможност да контактуват директно с представители на издателствата. Ще има и срещи с популярни автори, поясни пред БНР директорът на РБ „Пейо Яворов“ Мария Бенчева.„Самото откриване ще бъде с малко издателство, но те са много верни приятели на Бургас. Ще бъде представен сборникът „Историите от 90-те“, който е последен от трилогията „Куфарът на брат ми“ и „Бащите не си отиват“. Това ще бъде съчетание между пантомима и литература с гост Герасим Дишлиев“, обясни тя.Голяма част от програмата на изложението е посветена и на децата. „Ще бъдат четени детски книжки с илюстраторката Нуша Роянова. Гергана Дечева, наша съгражданка, която сега живее във Виена, също ще представи своята детска книжка „Синята гора“, допълни Бенчева.В последния фестивален ден, популярният писател Алек Попов ще представи най-новата си книга „Спътник на радикалния мислител“.", "date": "2019.08.13", "title": "Започва фестивалът 'С книга на плажа'"}
{"url": "https://offnews.bg/gimnastika/sadiite-rakopliaskat-na-ansambala-ni-sled-dneshnoto-kontrolno-709190.html", "text": "Ансамбълът ни по художествена гимнастика показа по-усложнени композиции в контролно състезание преди предстоящата световна купа в Минск днес, като след изиграванията си получи оценка от 28,750 за съчетанието си с обръчи и бухалки и 28,600 за това с топки.\"На първото съчетание с топки допуснаха някои неточности и една грешка, но второто го изиграха като истински фурии! Изиграха и едно безгрешно съчетание на обръчи и бухалки, заредено с толкова настроение и енергия, че и съдиите ръкопляскаха\", пише за играта на нашите Българската федерация по художествена гимнастика (БФХГ).От федерацията казват, че и двете съчетания са с повишена трудност.По думите на президента на БФХГ Илияна Раева, се очаква на предстоящата световна купа в Минск конкуренцията да бъде много голяма. Пред журналисти тя каза, че гимнастиката днес се променя с месеци и никога не е имало токова силни отбори, които да са готови за първото място.\"Признавам, че трудността ни е около 20. Просто гимнастиката е много сложна и не трябва да изоставаме. Следим и конкурентите и всички добавят трудност. Момичетата са подготвени, но има време до Световното първенство, което е главната ни цел. Спечелената квота ни дава спокойствие, очаквам много интересно състезание, за отборите които се борят за Олимпиадата ще бъде трудно. Мога да се обзаложа, че ще валят контестации\", добави тя, цитирана от beautyinsport.com .\"Момичетата тренират много добре, имаме да изработваме още елементи. На обръчи и бухалки увеличихме трудността на Д1 и Д2, а на топки има повече промени\", каза треньорът на отбора Весела Димитрова.Към втория състав на ансамбъла вече се присъедини и Петя Борисова, която тренира рамо до рамо с Камелия Стоилова, Галатея Герова, Марина Иванова и Натали Гигова.Световната купа в Минск ще се проведе от 16 до 18 август. Сред участниците, борещи се за медали, ще бъдат и ансамблите на Русия, Италия, Украйна, Франция и Япония.", "date": "2019.08.13", "title": "Съдиите ръкопляскат на ансамбъла ни след днешното контролно"}
{"url": "https://offnews.bg/kultura/tcar-lav-specheli-1-337-miliarda-dolara-709184.html", "text": "Римейкът на класическата анимация „Цар Лъв“ от 1994 г. жъне големи успехи в кината и носи солидна сума на създателите си. Филмът на Дисни е спечелил 1.337 милиарда долара от прожекции в световен мащаб, като задминава рекордьора до този момент – „Замръзналото кралство“.Историята на Елза и Анна от 2012 г. донесе печалба от билети в размер на 1,276 милиарда долара. Нови рекорди обаче могат да бъдат прогнозирани, тъй като тази есен „Замръзналото кралство“ ще има продължение.Разбира се, разногласия около категорията на филма съществуват. Със своята фотореалистична компютърна анимация, новият филм до голяма степен раздели мненията на критиците. Едни твърдят, че филмът е анимация, а други - че е игрален филм. В техническо отношение той е много революционен – отличава се с реалистични детайли, които обаче са създадени изцяло на компютър.Това обаче не му попречи да се превърне в №1 на Дисни.Най-кастовият филм на всички времена е „Отмъстителите: Краят“, който държи рекордната печалба от 2,795 милиарда долара, надминавайки „Аватар“, чиято печалба е 2,789 милиарда.", "date": "2019.08.13", "title": "\"Цар Лъв\" спечели 1.337 милиарда долара"}
{"url": "https://offnews.bg/politika/vmro-s-zhalba-do-vas-predstavitelite-na-dps-i-bsp-v-tcik-gi-sabotiral-709191.html", "text": "ВМРО изпрати жалба до Върховния административен съд (ВАС) срещу решение на ЦИК, с което им е отнето правото да излъчат свои представители при преговорите за сформиране на Общински избирателни комисии (ОИК). Патриотите оспорват отнетото им право и твърдят, представители им се полагат по квота от отминалите евроизбори. Партия ВМРО има свое представителство в Европарламента – двама евродепутати - Ангел Джамбазки и Андрей Слабаков, и по Избирателния кодекс има право да излъчи свои представители в преговорите при кметовете за ОИК, твърдят от ВМРО. Считам, че при вземане на Решението си ЦИК не се е съобразила с нормата на чл. 75, ал. 2 от Изборния кодекс „В консултациите участват парламентарно представените партии и коалиции и партиите и коалициите, които имат избрани с техните кандидатски листи членове на Европейския парламент от Република България, но не са парламентарно представени. В консултациите може да участват и други партии и коалиции\", се казва в мотивите на жалбата на ВМРО до ВАС.Въпросното решение 600-МИ/09.08-2019 г. на ЦИК е взето с гласовете на членовете ѝ, които са от квотата на ДПС и БСП. За пореден път става видно, че тези две формации открито саботират честния изборен процес и принципа на равнопоставеност на политическите партии, пишат още от ВМРО. ", "date": "2019.08.13", "title": "ВМРО с жалба до ВАС, представителите на ДПС и БСП в ЦИК ги саботирали"}
{"url": "https://offnews.bg/zdrave/mazh-i-zhena-s-gigantski-anevrizmi-shte-badat-operirani-ot-mezhdunarod-709185.html", "text": "54-годишен мъж и 61-годишна жена са пациентите, които ще бъдат оперирани в четвъртък (15 август 2019) от световноизвестния германски неврорентгенолог проф. Ханс Хенкес и доц. Станимир Сираков, председател на Българското дружество по интервенционална рентгенология , в УМБАЛ „Св. Иван Рилски“. Двамата пациенти са с гигантски аневризми, които крият огромен риск за живота им. Първият пациент е страдал дълго време от нетипично главоболие. Ядрено-магнитният резонанс, който му правят в болницата, показва причината: гигантска аневризма (вретеновидно разширение по цялото протежение на мозъчния съд), която крие огромен риск от усложнения по време на интервенцията.Според лекуващия го специалист доц. Станимир Сираков, ако не бъдат взети мерки има 60% опасност от фатален изход до края на годината. Самата манипулация крие 30% риск мъжът да почине по време на интервенцията или веднага след това.„В последния месец състоянието на болния прогресивно се влошава: нарушена е походката, не може да преглъща слюнката си, което води до непрекъснато задавяне, има проблем с приема на вода и храна. Стигнал е до момента, в който качеството му на живот вече толкова се е влошило, че е готов да поеме рисковете от операцията, за да може, ако мине всичко нормално, да живее пълноценен живот, колкото му е писано“, обобщава доц. Сираков, който е ръководител на сектор „Интервенционална рентгенология“ в отделението по образна диагностика в болница „Св. Иван Рилски“.61-годишната жена, която е вторият планиран пациент за 15 август, стига до страшната диагноза след като дълго време е с непрестанно главоболие. Причината да потърси лекарска помощ обаче е мимолетен епилептичен припадък, заради който й е направен скенер, на който се вижда огромна находка, която първоначално е сметната за тумор.Последвалите изследвания установяват, че става въпрос за гигантска аневризма на средната мозъчна артерия, която е в състояние на спешност, защото има известно кръвонатичане около нея - сигурен признак, че предстои голям кръвоизлив, който за жената ще бъде фатален. По думите на доц. Сираков тази операция също е много рискована, макар и не колкото първата (рискът пациентката да не издържи операцията или да почине след това е 10%).И двете аневризми са изключително редки и сложни за третиране. Те ще бъдат обработени ендоваскуларно (съвременен неинвазивен метод), през артерия на крака. Чрез специални катетри, под рентгенов контрол, се разширяват стесненията на съдовете и в тях се поставя миниатюрна метална тръбичка (стент).Поисканото от болницата финансиране от НЗОК в размер на 150 хиляди лева, ще покрие три от изключително скъпите медицински изделия, които трябва да бъдат поставени, при това само за първия пациент. Всичко останало ще бъде финансирано от фармацевтична компания, която е производител на въпросните изделия.Фирмата поема и посещението на проф. Хенкес в България, включително и неговия хонорар. В чужбина лечението само на единия пациент надхвърля половин милион лева. Третирането на двамата пациенти от международния екип у нас струва на касата 150 хиляди лв.И двете интервенции ще се предават на живо, в реално време, в аулата на УМБАЛ „Св. Иван Рилски“. Те ще служат за обучение на медицински специалисти от различни болници у нас, в които се практикуват подобни процедури.В България годишно се откриват около 250-300 аневризми. 142 пациенти с такава диагноза са били лекувани в УМБАЛ „Св. Иван Рилски“ през миналата година. От началото на 2019 година до сега случаите са над 150. Само двама от пациентите са били оперирани, останалите са третирани ендоваскуларно, каквато е и световната тенденция.", "date": "2019.08.13", "title": "Мъж и жена с гигантски аневризми ще бъдат оперирани от международен екип в болница „Иван Рилски“"}
{"url": "https://offnews.bg/futbol/ronaldo-veche-ne-goni-finansovi-uspehi-a-trofei-709199.html", "text": "Суперзвездата на Ювентус Кристиано Роналдо сподели, че парите за него вече на са първостепенен източник за мотивация да покаже най-доброто от себе си. Португалецът има желанието да остави още по-сериозна следа в историята на световния футбол.\"Винаги се стремя към победите, като на първо място поставям успехите на отбора, защото това ми носи и индивидуални награди.Всеки ден ставам и тренирам с мисълта да постигна нещо, а не просто да спечеля пари. За щастие, вече не се нуждая от пари. Желая да заема място в историята на футбола, искам да печеля още и още трофеи и награди.Коства много усилия да поддържаш тялото си. Това атлетично тяло не пада от небето. Казвам го като шега, но е истина. Зад трофеите има много работа. Работя първо, за да печеля за отбора, защото индивидуалните отличия идват след това.Меси е отличен футболист, който ще бъде запомнен не само със Златните топки, а и с това, че остава на върха година след година\", каза Роналдо.", "date": "2019.08.13", "title": "Роналдо вече не гони финансови успехи, а трофеи"}
{"url": "https://offnews.bg/futbol/brazilski-napadatel-na-ludogoretc-mozhe-da-stane-natcional-na-balgaria-709178.html", "text": "Националният ни отбор по футбол може отново да има бразилски футболист в състава си за мача с Англия в началото на септември, съобщават колегите от \"Дспорт\".В полезрението на селекционера на \"трикольорите\" Красимир Балъков е попаднал бързоногия нападател на Лудогорец Вандерсон.Футболистът вече има право да играе за националния отбор и по всяка вероятност Бала ще се възползва от тази възможност.Според запознати той харесва Вандерсон и дори вече е провел разговори с него за евентуална повиквателна.Този сезон бразилецът по-често е резерва в състава на Лудогорец, като Стойчо Стоев залага на други титуляри на фланговете.", "date": "2019.08.13", "title": "Бразилски нападател на Лудогорец може да стане национал на България"}
{"url": "https://offnews.bg/112/mvr-preduprezhdava-riskat-ot-pozhari-v-stranata-e-visok-badete-vnima-709189.html", "text": "Рискът от пожари в страната е голям, предупреди главен комисар Николай Николов, директор на ГД „Пожарна безопасност и защита на населението\". Той апелира за бдителност и внимателно поведение.Гл. комисар Николов увери, че продължават усилията за овладяването на обстановката след пожара в депото за отпадъци край с. Шишманци, община Раковски. Главният комисар Николай Николов апелира за бдителност и внимателно поведение. Приоритет сега е контролът на въздуха, за чието качество следи РИОСВ. Според шефа на пожарната \"не са отчетени критични нива, опасни за живота на хората\" и все пак той посъветва хората да уплътнят прозорците и вратите на жилищата си, докато обстановката не стане напълно безопасна.Пожарът в депото избухна към 1 ч. след полунощ. За погасяването му са осигурени необходимото количество вода, земна маса за затрупване и изолиране на горенето и достъпа на кислород. За състава, който работи на терен втори ден са осигурени нормални условия на работа, уверява главният комисар.Днес следобед се очаква вятъра да смени посоката си. Ще бъде включена нова контролна станция за следене на показателите на въздуха, съобщи гл. комисар Николов.Контролира се пътният трафик на магистрала „Тракия“, като от двете страни на пътят са разположени екипи на пътна полиция. Те имат задачата да уведомяват шофьорите, ако видимостта бъде намалена. Пожарът в хасковските села е овладян.Като цяло, ситуацията в цялата страна е тежка и всички трябва да сме внимателни, за да не предизвикваме пожари. Ако забележим огън, веднага трябва да уведомим властите, за да се предприемат бързи и адекватни мерки, посъветва гл. комисар Николов.", "date": "2019.08.13", "title": "МВР предупреждава: Рискът от пожари в страната е висок, бъдете внимателни!"}
{"url": "https://offnews.bg/zdrave/novi-sluchai-na-lajmska-bolest-i-marsilska-treska-vav-velikotarnovsko-709193.html", "text": "Нови случаи на лаймска болест и марсилска треска са регистрирани в областта. Пациентите са от общините Елена и Велико Търново и са установени в периода 5 - 11 август, съобщиха от Регионалната здравна инспекция, предава агенция \"Фокус\".И двамата са лекувани в местните болници. За миналата седмица са отчетени още три случая на варицела, дванадесет на ентероколити, един на салмонелоза и шест на остри респираторни заболявания.От началото на годината в областта има трима заболели от лаймска болест и двама от марсилска треска. Здравните експерти уверяват, че стойностите са далеч от епидемични.", "date": "2019.08.13", "title": "Нови случаи на лаймска болест и марсилска треска във Великотърновско"}
{"url": "https://offnews.bg/zdrave/nzok-i-sindikatite-podpisaha-nov-kolektiven-trudov-dogovor-shte-se-bo-709205.html", "text": "Националната здравноосигурителна каса (НЗОК) и двата официално представени синдиката – Национален синдикат на административните служители ПОДКРЕПА и Федерация на синдикатите в здравеопазването към КНСБ подписаха осмия за системата Колективен трудов договор, съобщиха от касата.„През годините НЗОК поема изпълнението на все повече дейности, ангажимент досега на други институции, а числеността на персонала и заплащането запазват традиционно ниско ниво“, се казва в съобщението.Много служители - лекари, IT-специалисти и други висококвалифицирани кадри са напуснали системата поради ниското заплащане.В договора са залегнали клаузи ръководството на НЗОК и двата официално представени в системата синдиката „да работят заедно за постигане на справедливо заплащане на труда на служителите, за преодоляване на текучеството на кадри, както и за привличане на млади специалисти, за да може институцията да се справи с отговорността и увеличаващата се по вид и обем дейност, както и да отговори на очакванията на здравноосигурените.“Социалното партньорство, което има дълбоки традиции в НЗОК, обединява усилията на ръководството и на синдикатите за подобряване на условията на труд на служителите и постигане на справедливо възнаграждение на служителите, се казва още в съобщението", "date": "2019.08.13", "title": "НЗОК и синдикатите подписаха нов колективен трудов договор, ще се борят за по-високи заплати в системата"}
{"url": "https://offnews.bg/zdrave/patcientski-organizatcii-alarmirat-za-lipsa-na-zhivotospasiavashto-lek-709174.html", "text": "Пациентски организации „Заедно с теб“ алармират, че в аптечната мрежа от началото на месеца липсва лекарството креон.Креонът е ензим за ежедневен прием при болните от муковисцидоза – тежко, нелечимо, генетично заболяване, при което се образува гъст секрет в белите дробове, панкреаса, черния дроб и червата. Когато ензимът е в недостатъчно количество, организмът не успява да усвои пълноценно всички полезни вещества, които се поемат с храната.Сигналите за липси са от цялата страна: Пловдив, Провадия, Димитровград и др.Креонът се поема от НЗОК, но по информация от пациенти в някои аптеки се предлага срещу заплащане. От „Заедно с теб“ очакват спешно решение от министъра на здравеопазването.", "date": "2019.08.13", "title": "Пациентски организации алармират за липса на животоспасяващо лекарство в аптеките"}
{"url": "https://offnews.bg/offtopic/i-ot-svarovski-se-izviniavat-na-kitaj-zaradi-honkong-709197.html", "text": "Фирмата за бижута „Сваровски“ се извини на Китай за погрешното изписване на Хонконг като \"страна\" в уебсайта си, предава Би Би Си.Оттам заявяват, че поемат „пълната отговорност“ за грешката си и обновяват сайтовете си по целия свят.Няколко фирми бяха подложени на критики тази седмица заради подобни грешки. Италианската компания за луксозно облекло Versace се извини през уикенда заради тениски, според които Хонконг и Макао са независими територии. Гафовете стават в момент на силно напрежение между Китай и Хонконг и набиращи сила протести.„Имайки предвид последните събития в Китай, \"Сваровски\" поема пълната отговорност и искрено се извинява на китайския народ, както и на нашите сътрудници и посланик на марката там, които бяха дълбоко разочаровани, поради подвеждащата комуникация относно националния суверенитет на Китай“, пишат от фирмата.Те уверяват, че ще продължат да преглеждат всички свои дигитални платформи в света, за да коригират неточностите.Тази седмица Versace бе принудена да се извини на Китай, след като надписи на нейни тениски \"превърнаха\" Хонконг и Макао в независими територии. Случката предизвика ожесточени критики в социална медия в Китай, след което \"Версаче\" признаха, че са допуснали грешка и спират продажбата на тениските.\"Извиняваме се за този спор. Обичаме Китай и зачитаме териториалния суверенитет на китайската държава\", написаха от компанията. Спорът обаче бе причина отношенията им с посланичката на марката в Китай - актрисата Янг Май , да бъдат прекратени.Модните марки Givenchy и Coach също се сблъскаха с подобни проблеми за представяне на китайските територии върху произведени от тях дрехи.През 2018 г. няколко други компании, включително Marriott и Delta Airlines, също извиниха, след като информацията на техните уебсайтове изглеждаше в противоречие с териториалните претенции на Китай.", "date": "2019.08.13", "title": "И от Сваровски се извиняват на Китай заради Хонконг"}
{"url": "https://offnews.bg/politika/iaponskiat-vanshen-ministar-na-poseshtenie-v-balgaria-709157.html", "text": "Японският министър на външните работа Таро Коно пристигна късно снощи на посещение в България.Тук той ще се срещне с българския си колега Екатерина Захариева.Двамата ще разговарят на четири очи, а след това ще се състоят пленарни разговори между делегациите.Преди това двамата външни министри ще разгледат храм-паметника \"Александър Невски\" и църквата \"Света София\".", "date": "2019.08.13", "title": "Японският външен министър на посещение в България"}
{"url": "https://offnews.bg/zdrave/virtualna-realnost-shte-pomaga-pri-razhdane-709192.html", "text": "Специалисти от университетската болница на Уелс предлагат по време на раждане да се използват шлемове за виртуална реалност.Според медиците напредналата технология може да помогне на родилките по-лесно да се справят с болката, съобщава Би Би Си, цитирана от БТА.Шлемът за виртуална реалност осигурява 360-градусов изглед. Чрез него на раждащата жена могат да бъдат показвани всякакви картини - например тренировъчни видеоклипове, подготвящи я за активната фаза на раждането, или релаксиращи видеоклипове.Няколко жени вече са тествали въпросния подход. Според тях реалността на преживяването наистина помага за намаляване на стреса. Експертите обаче признават, че методът е неприложим за всички фази на раждането. По думите им шлемовете, пригодени да допълват дихателни упражнения и различни техники за релаксация, са най-подходящи за началните етапи на родовия процес.", "date": "2019.08.13", "title": "Виртуална реалност ще помага при раждане"}
{"url": "https://offnews.bg/futbol/frozinone-predpriema-nova-ofanziva-za-privlichaneto-na-stanislav-kosto-709159.html", "text": "Фрозиноне се подготвя за нова трансферна офанзива към нападателя на Левски Станислав Костов, твърдят италианските медии.При предишния контакт със \"сините\", представителите втородивизионния клуб отправиха прекалено ниска оферта за топреализатора на българския футбол за сезон 2018/2019.Те бяха готови да извадят 250 хил. евро за него, докато от българския гранд искаха поне тройно повече. Сега обаче нещата може да започнат от коренно различни позиции.Фрозиноне вече има спешна нужда от нов и доказан голаджия, защото се раздели с голямата си звезда Даниел Чиофани.В момента Костов лекува травма в адукторите, поради която не може да разгърне своя потенциал под ръководството на Петър Хубчев.", "date": "2019.08.13", "title": "Фрозиноне предприема нова офанзива за привличането на Станислав Костов"}
{"url": "https://offnews.bg/obshtestvo/darzhavata-dava-zelena-svetlina-za-biznes-na-universitetite-709138.html", "text": "Държавните университети да могат да създават фирми предвижда проектопостановление на Министерския съвет, внесено за обсъждане вчера от министъра на образованието Красимир Вълчев.То разписва детайлно условията към висшите училища, а основанието за предлагането му е текст от Закона за висшето образование, който разрешава стопанската дейност на университетите. Законодателят е предвидил същата да може да се реализира от тях само със собствени средства.С приемането на постановлението 37-те държавни висши училища (ВУ) у нас ще могат да основават дружества с ограничена отговорност и акционерни дружества и да участват в капитала на такива. Те ще бъдат създавани, преобразувани и закривани от академичните съвети.Университетските фирми ще могат да реализират на пазара само резултати от научните изследвания на висшето училище и създадените от него обекти на интелектуална собственост. Университетските търговски дружества може да имат само следния предмет на дейност:1. Изследване, реализация и развитие на научни разработки, иновативни идеи, индустриални проучвания и разработване на нови продукти и технологии.2. Внедряване и продажба на научни разработки, в т.ч. доставка или изработване на необходимо оборудване за производство на иновативни продукти и обекти на интелектуална собственост, както и регистрация на патенти и търговски марки на национално и международно ниво.3. Иновационно посредничество за трансфер на технологии и знания между технологични центрове и технологични паркове.Предметът на дейност трябва да е свързан с резултатите от дейността по професионалните направления и специалностите от регулирани професии, за които висшето училище е получило акредитация.Правата на собственост върху капитала на търговските дружества се предоставят на академичния съвет (АС). В общото събрание на дружеството ще има представител на АС, който ще докладва за резултатите на дружеството след края на всяка финансова година.Механизмът за отчисления от печалбата на въпросните търговски дружества в полза на висшите училища ще се определя в уставите или дружествените им договори по реда на Търговския закон.Университетите ще могат да харчат отчисленията от печалбата на фирмите само за:1. увеличаване на капитала на дружеството и/или;2. регистриране и разпореждане с интелектуалната собственост;3. оценка на пазарния потенциал на интелектуалната собственост, която е регистрирана или подлежи на регистрация.Упражняването на контрола по прилагане на постановлението е в правомощията на министъра на образованието.МотивиВ доклада си към проектопостановлението министър Вълчев посочва, че реализацията на резултатите от научните изследвания се налага от необходимостта за повишаване ефективността на вложените публични средства в научни изследвания и от повишаване на нематериалните активи на българската  икономика. Последните се определят от защитените обекти на интелектуалната собственост, които в последните 10 – 15 г. са незначителни и предопределят много ниска оценка по този показател на иновационна способност на България в глобалния индекс за конкурентоспособност, а именно 43,9 от 100 възможни.Основните показатели, характеризиращи дейността на висшите училища с ниска оценка, са:– брой защитени патенти на милион население в най-малко две страни от пет водещи патентни офиса на света – Европейското патентно ведомство и тези на Корея, Япония, Китай и САЩ, а именно 1,11 патента, а оценката е 22,9 от 100 възможни. В предишен период на отчитане тази оценка е била 24,1;– брой заявки за патенти в най-малко две страни от пет водещи патентни офиса на света - 4.54 заявки на 1 милион души население, а оценката е 31,4 от 100 възможни. В предишен период на отчитане тази оценка е била 32,4.Другият посочен от него показател, определящ необходимостта от новата уредба, е свързан с показателя за изследвания и развитие, който е 36,3 и е подобрен спрямо предходния период от 35.", "date": "2019.08.13", "title": "Държавата дава зелена светлина за бизнес на университетите"}
{"url": "https://offnews.bg/futbol/legenda-na-levski-s-tova-rakovodstvo-ne-vizhdam-perspektivi-za-sinit-709162.html", "text": "Една от легендите на Левски Николай Илиев сподели пред \"Тема Спорт\", че изпълнителният директор на \"сините\" Павел Колев и компания не могат да създадат нужната положителна перспектива за столичния гранд.\"Гледах един мач на Левски и реших повече да не го правя на този етап. Не мога да коментирам конкретно срещите с Берое и реванша с АЕК Ларнака по тази причина.С това ръководство не виждам перспективи през Левски. Единствено Петър Хубчев, който за мен е професионалист, дава сърце и душа за клуба.Другото, както и да го погледнем, като организация и промени, които направиха, човек се хваща за главата и си казва - 'Това не е вярно. Не може да бъде Левски. В клуба няма левскари, няма как да се предаде този дух на футболистите, когато излизат на терена'.\"Жалко е, че хора като мен спряха да гледат мачовете, защото няма какво да се види. Трябва да се даде време на Хубчев. Ясно е, че сам няма да успее.Убеден съм, че футболистите, които идват на \"Герена\", голяма степен не са избрани от него. Може би в момента най-важното за Левски е финансовата стабилност, но с тези хора на отговорни постове не виждам перспектива\", каза Илиев.", "date": "2019.08.13", "title": "Легенда на Левски: С това ръководство не виждам перспективи за 'сините'"}
{"url": "https://offnews.bg/112/pozharat-kraj-haskovo-e-ovladian-drug-izbuhna-v-torovia-zavod-neohim-709158.html", "text": "Пожарът в Хасковско е овладян, съобщи БНТ. Засегнати са около 2000 дка треви, храсти и дървета в района между селата Брягово, Любеново и Родопи. Снощи огънят достигна на 500 м от село Родопи.10 екипа пожарникари се бориха с пожара цялата нощ, за да не достигне огънят до къщите.Опасността още не е преминала, защото днес се очакват високи температури, които могат да разпалят отново огъня.Предполага се, че причината за запалването му е човешка небрежност.Пожарът избухна вчера към 14 ч. край село Брягово.ДимитровградВчера избухна и друг пожар - на територията на торовия завод \"Неохим\" в Димитровград, съобщава Haskovo.info. Пламъците са били близо до товарна влакова композиция с амониева селитра. Един от вагоните се е запалил, отделили го от композицията и угасили пламъците.В момента не работи заради капиталов ремонт и пожарът е бил далеч от производствените мощности.Кметът Иво Димов уверява, че ситуацията е овладяна и няма опасност за населението на община Димитровград.ПловдивскоТри противопожарни екипа останаха дежурни през нощта в района на пожара в депото за битови отпадъци край пловдивското село Шишманци, край Раковски.Огънят е локализиран. В гасенето на пожара с площ е около 2 дка участваха 6 пожарни автомобила с 20 огнеборци, както и служители на фирмата, съобщи МВР.Тази сутрин в района има три пожарни автомобила и огнеборци. От замерването на въздуха не е установена концентрация на опасни частици.", "date": "2019.08.13", "title": "Пожарът край Хасково е овладян, друг избухна в торовия завод 'Неохим' в Димитровград, трети - в Пловдивско"}
{"url": "https://offnews.bg/futbol/petrovich-igrae-na-sigurno-zalaga-na-dobre-poznat-sastav-za-revansha-709161.html", "text": "Треньорът на ЦСКА Люпко Петрович смята да заложи на добре познат стартов състав за реванша от третия квалификационен кръг на Лига Европа срещу Зоря Луганск, пише \"Тема Спорт\".Опитният сърбин ще гласува доверие на титулярите, които направиха 1:1 с украинците в София, а няколко дни по-късно стигнаха и до реми с Лудогорец в Разград.В Украйна \"червените\" трябва да се разпишат поне веднъж, след като инкасираха гол в домакинството си. Зоря е доста трудно преодолим у дома.Последният случай, в който е тимът допуснал повече от едно попадение на свой терен, е бил на 12 април срещу Динамо Киев - 2:3.Вчера футболистите на ЦСКА получиха изцяло почивен ден. Българите се прибраха по родните си места, а част от чужденците посетиха аквапарка в Пловдив.Сред тях бяха Coy, Евандро, Фабрини и Енрике. Тимът подновява тренировки днес, а в сряда преди обед лети с чартър за Украйна. Двубоят със Заря е в четвъртък от 20:00 часа.30. Витаутас Черниаускас, 3. Жеферсон, 10. Евандро Да Силва, 11. Петър Занев, 15. Кристиян Малинов, 16. Жанио Бикел, 19. Иван Турицов, 20. Тиаго Родригез, 22. Али Соу, 24. Нуно Томаш, 25. Раул Албентоса", "date": "2019.08.13", "title": "Петрович играе на сигурно, залага на добре познат състав за реванша със Зоря"}
{"url": "https://offnews.bg/zdrave/vapreki-diagnozata-ivajlo-mechtae-da-stane-programist-i-da-pomaga-na-709145.html", "text": "Един от най-вълнуващите периоди в живота на всеки родител е прохождането на детето му. То сяда, изправя се, прави крачка, втора и изведнъж вече ходи, катери се, тича, танцува. Сега си представете обратното – детето ви тича, играе, катери се, танцува и изведнъж прави последна крачка, пада и повече не се изправя от инвалидната си количка.КраятИвайло бил на 5, когато го диагностицирали с мускулна дистрофия. Дотогава никой не повярвал на майката, че забелязва притеснителни симптоми.„Искаш насила да разболееш детето си“ – така отговорил личният лекар на Цвета, когато тя му споделила наблюденията си – синът ѝ често пада, изправя се трудно и изкачва стълби в странна поза. Никой не е обърнал внимание и на наследствената обремененост – братът на Цвета починал от същото заболяване едва на 24 години.Затова при последното падане на сина си, тя не искала да губи и секунда повече. Грабнали момчето и го завели в СБАЛ по ортопедия в Горна баня, където д-р Стефанов потвърдил най-големия страх на родителите.Агонията„Не знаех къде се намирам. Двамата със съпруга ми се разплакахме. А после започна безкрайното обикаляне по болници и изследвания“, спомня си майката на Иво.Генетичните изследвания в България не показали нищо. Наложило се да заплатят за продължаващи изследвания в Белгия. Сумата била непосилна за семейството. Приятел ги посъветвал да кандидатстват за \"Българската Коледа\" и благодарение на кампанията парите за изследванията са осигурени. Превеждат ги, дават материал за тестовете и започват да чакат.Обяснението за липсата на каквито и да било резултати е, че материалът все още не е заминал за Белгия, защото лабораторията няма 65 лв., за да го изпрати.\"Защо не се обадихте да кажете? Кой ще компенсира загубеното време и настъпилите влошавания?\" – Цвета изпада в тих ужас и заплашва, че ще дойде да заплати сумата, но придружена от журналисти. На другия ден, в огромен студ и преспи, майката отива да занесе парите, но от отделението я посрещат с думите, че ги събрали помежду си и материалът вече е изпратен. След опорно-двигателната система болестта нарушава постепенно функциите на всяка една от системите и така, докато не се засегне сърдечно-съдовата или дихателната.След диагнозата ходенето по мъките тепърва започва с избора на лечение. Каквито лекарства и схеми на прием да се прилагат, детето се влошава и се вижда, че от лечението няма ефект.Започват ежедневна рехабилитация, която е изключително голяма финансова тежест за семейството – клиничната пътека осигурява рехабилитация само 40 дни годишно. Майката започва да пише молба след молба и накрая получава отговор, който звучи така:„Тъй като животът на тези деца продължава средно до 15-годишна възраст, няма смисъл да се включват в други пътеки.“Следва пореден удар, когато журналист я пита:„Няма „когато“, има „ако“. Ако го позволя. Ако се случи. Ако детето ми го няма, тези средства ще се преведат на друго дете. Както направиха близките на Мими, която наскоро почина. Дълбоко признателни сме на семейството ѝ. Иво страда за нея много силно“, споделя Цвета.Ивайло е на 9 години, когато Цвета му обяснява всичко за заболяването. Повечето майки крият от децата си, но той започва все по-често да пита:- Мамо, защо не мога да правя нещата като другите деца? И Цвета разказва, без да му спестява нищо, за да започнат заедно отначало.НачалотоСемейството започва да търси всякакви алтернативи за лечение. Ивайло е на 12, когато заминават за Израел. Но лечението там се оказва много скъпо, с много кратък ефект. После откриват болницата към Университет по традиционна китайска медицина Тянджун, Китай. Там прилагат на Иво различни терапии, като най-ефикасна се оказва иглотерапията. Успоредно с терапията се правят и пълни изследвания. Всяко следващо се оказва по-добро от предишното, а детето вече започва да мести краката си.Лекарите са обнадеждени и категорични – . Не само не се влошава, но и върви напред. Становището на лекуващия невролог д-р Михайлова е лечението в Китай да продължи, поради отбелязаната клинична ефективност.От клиниката препоръчват първоначално 4 курса годишно, а след това - два пъти годишно като поддържаща терапия.Ивайло е успял да отиде едва на 3 курса до момента. Благодарение на семейството на 6-годишната Мими, починала от левкемия, са осигурени още 5 курса на лечение.От няколко години Цвета и Ивайло живеят в болницата в Момин проход. Той учи индивидуално към гимназията в Костенец. Вече е извън клиничните пътеки, защото е на 18 г. и е възрастен, а не дете. Рехабилитацията възлиза на 46 лв. на ден. А когато Иво завърши училище, двамата с майка му остават с пенсия от 230 лв. и надеждата, че нея ще я одобрят за личен асистент на пълен работен ден.Мечтата„Не се надявам на чудо, а само детето ми да е живо. Ще направя всичко възможно да остане в ремисия и да може да се обгрижва сам. За времето, когато мен няма да ме има. Много ме боли, когато пишат, че децата с дистрофия имат умствено изоставане. Толкова са умни тези деца и толкова борбени“, не крие тъгата си Цветана.Ивайло иска да стане програмист и усилено учи, за да кандидатства догодина. С приятелите си непрекъснато разглобяват и сглобяват компютри, разбира се - с помощта на майките, които завиват винтчетата и завързват жичките вместо тях.– казва често момчето, като вижда как все повече натежава на майка си, докато тя го вдига, пренася и обслужва, и изпълнява безропотно всичко, което се изисква от него в хода на лечението.„Много хора ни подкрепиха и помогнаха. И децата от НАТФИЗ правиха благотворителни спектакли, и актьорът Валери Йорданов, който е пръв приятел на Ивайло ни помогна много, знайни и незнайни хора. Благодаря им много“, вълнува се Цвета.„Аз съм оптимист. Нямам право да не съм. През деня се стягам заради детето. Чувствам се прекрасно, разсмивам ги всички - и моето дете, и останалите. Майки на деца със сходни диагнози се свързват често с мен. Говорим си, съветвам ги и се успокояват. Те са млади момичета, а нямат друг живот - нито личен, нито социален, освен детето и диагнозата му. Казвам им, че животът не спира нито за тях, нито за децата им. А децата имат нужда от разходка, музика, театър, независимо от диагнозата.Колкото и да е трудно, аз оставам оптимист.Само нощем не мога да спя – все си мисля какво ще стане утре, ако нещо се случи с мен? Какво предстои? Как ще се справим?Но няма да се предам!“", "date": "2019.08.13", "title": "Въпреки диагнозата: Ивайло мечтае да стане програмист и да помага на мама"}
{"url": "https://offnews.bg/ikonomika/30-ot-svinevadstvoto-ni-veche-sa-unishtozheni-709163.html", "text": "Около 30% от индустриалното свиневъдство в България вече е унищожено с навлизането на Африканската чума по свинете. Опасността от заличаването за дълъг период от време на цял отрасъл от родното животновъдство все още не е преодоляна, предупреди по време на заседание на епизоотичната комисия в област Добрич д-р Румен Караманов - управител на свинекомплекса в село Козлодуйци с близо 90 000 животни, цитиран от БНР.Той призова за спазване на мерките, наложени от държавните институции. Ако държавата не се справи с мерките, които е предприела, ще спрат и парите за подпомагане от Европа, предупреждава той.Проблемът с АЧС е много сериозен и обрича свиневъдството на фалит, ако не се спазят мерките. Със свиневъдството пред фалит ще бъдат и други отрасли – месопреработвателните фирми, зърнопроизводителите, производителите на лекарства, казва той.", "date": "2019.08.13", "title": "30% от свиневъдството ни вече са унищожени"}
{"url": "https://offnews.bg/sviat/sadat-reshava-mozhe-li-boris-dzhonsan-da-razpusne-parlamenta-s-tcel-br-709166.html", "text": "Във Великобритания ще бъде задействана процедура за предотвратяване на опита на премиера Борис Джонсън да разпусне парламента, за да наложи Брекзит без сделка, съобщава БНР. Очаква се съдът в Единбург да постанови, че разпускането на парламента с тази цел е незаконно и противоконституционно.С хода си Джонсън се опитва да улесни излизането на страната от Европейския съюз, като елиминира съпротивата на парламента.Съдебната процедура подкрепят над 70 депутати от двете камари на британския парламент.По инициатива на депутати миналата година подобен случай бе отнесен от съда в Единбург до Европейския съд, който тогава постанови, че Великобритания може да анулира Брекзит без позволението на останалите 27 страни-членки на ЕС.Адвокатът Джолиън Моъм заяви по адрес на Борис Джонсън, че „човек без мандат се опитва да разпусне парламента от страх, че ще го спре да наложи мярка, която не е желана от обществото“. „Това със сигурност не е демокрация и очаквам нашите съдилища да кажат, че е незаконно“, допълни Моъм.Процедурата е отнесена до Върховния съд в Шотландия, защото той заседава и през лятото за разлика от английския съд.Борис Джонсън настоява Великобритания да напусне ЕС на 31 октомври независимо от това дали ще бъде постигната сделка с Брюксел. По повод на идеята за разпускане на парламента, за да бъде осъществен Брекзит без сделка, председателят на Камарата на общините Джон Бъркоу заяви, че „това просто няма да стане“.", "date": "2019.08.13", "title": "Съдът решава може ли Борис Джонсън да разпусне парламента с цел Брекзит без сделка"}
{"url": "https://offnews.bg/bojni/edi-harn-revanshat-mezhdu-dzhoshua-i-ruis-v-sauditska-arabia-shte-pro-709168.html", "text": "Промоутърът на Антъни Джошуа - Еди Хърн твърди, че световният шампион по бокс във версиите на WBA, IBF и WBO Анди Руиз е подписал договор за реванш с британеца, който ще се проведе в Саудитска Арабия на 7 декември.В петък от екипа на Ей Джей обявиха, че двамата ще се изправят един срещу друг на тази дата и място, но това не беше потвърдено от мексиканеца официално.Поради тази причина се появиха слухове, че Руис се дърпа от подпис във въпросното споразумение за реванш. Хърн обаче е категоричен, че мексиканецът се е съгласил.\"Въпреки това, което прочетох, и двамата боксьори подписаха договор за този двубой. Всички организации бяха уведомени, а двете страни потвърдиха датата и мястото на провеждането на това събитие.Трябва да осъзнаем, че има друг свят извън Кардиф и \"Медисън Скуеър Гардън\". Все пак ние имаме задължението да развиваме бокса в нови области и нови региони.За мен, това събитие би могло да промени този спорт завинаги, защото Саудитска Арабия инвестира много в такъв тип битки. С населението, което има тук, ще видите динамична промяна на бокса\", каза Хърн.Руис шокира Джошуа на 1 юни в Медисън Скуеър Гардън в Ню Йорк, за да му нанесе първа загуба в професионалната кариера и да вземе шампионските пояси на IBF, WBA, WBO.По този начин Анди се превърна в първия боксьор от мексикански произход, който става световен шампион в тежка категория.", "date": "2019.08.13", "title": "Еди Хърн: Реваншът между Джошуа и Руис в Саудитска Арабия ще промени бокса"}
{"url": "https://offnews.bg/ikonomika/plevneliev-podobrihme-ofertata-si-kam-folksvagen-imame-shans-zavodat-709164.html", "text": "България има шанс „Фолксваген” да построи следващия си завод у нас. Намерихме начини да оптимизираме офертата си. В много скоро време България ще покаже още по-добра оферта, заяви Росен Плевнелиев, който е председател на Автомобилен клъстер България, за конкуренцията ни с Турция за инвестицията на германския концерн. Ако „Фолксваген” изберат Турция, това ще изпрати един изключително лош сигнал към всички демократично мислещи хора на Балканите, каза още експрезидентът. Той изрази категоричното си несъгласие с премиера на Долна Саксония, според когото именно защото и в Турция има много демократично мислещи хора, една инвестиция на „Фолксваген” там би подкрепила тях. На финала сме, решение още няма. Докато една от двете държави не подпише договор с „Фолксваген”, всяка една от двете страни продължава да участва в състезанието. Един такъв концерн като „Фолксваген”, няма да допусне на финалната права да остане само един участник, който в един момент да не си спази обещанията и да му извива ръцете”, категоричен бе Плевнелиев.„Изборът между двете държави изглежда така – от една страна имаме държава-членка на ЕС и на НАТО, която има по-изгодни разходи за производство и която е много по-прогнозируема. От друга страна имаме Турция с всичките й проблеми. Изборът на „Фолксваген” изпраща много силен сигнал към демократичните общности в региона”, каза още той.Според него ако бъде избрана България, това засилва изключително много позицията както на ЕС, така и на Германия на Балканите.Ако бъде избрана Турция, губим илюзии, че всичко е въпрос на човешки права и свободи, а всъщност става въпрос за едни пари и там диктаторът е обещал повече пари”, допълни Плевнелиев. ", "date": "2019.08.13", "title": "Плевнелиев: Подобрихме офертата си към Фолксваген, имаме шанс заводът им да е у нас"}
{"url": "https://offnews.bg/sviat/pozhar-na-samotraki-hiliadi-turisti-blokirani-na-ostrova-bez-feribot-709165.html", "text": "Хиляди туристи са в огнен капан, сред тях и стотици българи, на гръцкия остров Самотраки. Повреда спря фериботния транспорт и хората не могат да тръгнат към пристанищния град Александруполис.Проблем създава и силният вятър в района. Хората, чиито резервации са изтекли, са напуснали хотелите си и спят в автомобилите си или по пейки на улицата, съобщи Нова тв. Гръцките власти търсят вариант за решаване на проблема. „Прекарахме нощта в колата. В 9 часа вчера чакахме ферибота, имаше 500 коли. Чакахме и в 7 вечерта, после в 11 вечерта, никакъв ферибот не дойде”, сподели един от бедстващите на острова българи Николай Николов. Той допълни, че е имало майки с деца и бременни жени. Николов обясни, че се очаква в 12.30 часа да се качат на ферибота, но вятърът е силен и не е ясно дали това ще се случи. ", "date": "2019.08.13", "title": "Пожар на Самотраки, хиляди туристи блокирани на острова без ферибот"}
{"url": "https://offnews.bg/ikonomika/edin-nachalnik-i-trima-eksperti-ot-fond-zemedelie-sa-uvolneni-709179.html", "text": "Четирима служители в Държавен фонд \"Земеделие\" са били уволнени от встъпилия в длъжност на 19 юли нов изпълнителен директор Васил Грудев. Един от тях е началник на отдел, другите трима са експерти - уточниха от пресцентъра на Фонда пред OFFNews. Обявени са конкурси за заемането на съответните длъжности.На въпрос за мотивите си пред програма \"Хоризонт\" на БНР Грудев обясни, че е взел решенията \"поради съмнения в безкорисното изпълнение на служебните им задължения\" и даде пример със служител, идвал всеки ден на работа с брониран мерцедес. \"Много лесно е да се даде примера, свързан с демонстрация на определен стандарт на живот на държавен служител, който по никакъв начин няма как да бъде свързван с безкористна работа в полза на обществото.\"За случая се разбра след акция на Специализираната прокуратура, ГДБОП и КПКОНПИ от 16 юли в ДФЗ, при която бяха извършени арести. Акцията бе във връзка с разследването срещу алкохолния бос Миню Стайков за злоупотреба с евросредства.Арестуваните при акцията на Спецпрокуратурата през юли са били освободени от длъжностите си от предишния директор, четиримата сега си отиват във връзка със сериозното забавяне на изпълнението по мерките, научи OFFNews.По повод четиримата уволнени той заяви:След смяната на ръководството новият директор Грудев бе посрещнат от едва трима от общо 23-мата директори на дирекции в службата. Останалите се оказаха в отпуск, в болничен. \"Само за няколко дни се върнахме към нормалната ежедневна работа - увери днес Грудев. - Всички директори са на работа, застъпили са на своите позиции и напредъкът по дейностите на ДФЗ показва, че работата тръгна в добра, спокойна и малко по-оперативно-експедитивна посока.\"Сега усилията му са вложени в наваксване на сериозните забавяния по мерките. По думите му средното забавяне е между 14 и 18 месеца. Това се дължи и на недобро планиране.Планирането на мерките е отговорност на Управляващия орган, т.е. на земеделското министерство. То постави фонда в ситуацията в даден момент миналата година да работи едновременно по над 15 отворени мерки.Сега голяма част от забавянията са наваксани, а тази седмица се очаква подписването на 870 договора по мярката за млади фермери, допълниха още от пресцентъра. Предстои и прехвърлянето на 3 млн. евро към \"Млад фермер\", с които да бъдат финансирани още 114 одобрени проекта, за които в момента не достига финансиране. До 2 седмици се очаква да бъдат одобрени проектите за преработка на селскостопанска продукция - което е изключително важно за преработвателната ни промишленост и където отново има повече от година забавяне. Работи се и по горските мерки.Приоритет за Грудев е също отношенията експерт - бенефициент да излязат на светло, а да не са \"тайни, по кьошета, скрити\", каза той пред БНР.Комуникацията трябва да е явна, прозрачна и записвана, като бенефициентът има достъп във всеки момент до експерта, който разглежда документи му.След 6 до 9 месеца ще заработи и колцентър на фонда, така че всеки земеделски стопанин да може директно да отправя въпросите си и да получава бързо отговори.", "date": "2019.08.13", "title": "Един началник и трима експерти от фонд Земеделие са уволнени"}
{"url": "https://offnews.bg/tenis/grigor-dimitrov-i-stan-vavrinka-igraiat-v-udoben-chas-na-turnira-v-sin-709160.html", "text": "Най-добрият ни тенисист Григор Димитров ще започне в удобен за гледане час и ще бъде първи в програмата на корта на турнира от сериите Мастърс в Синсинати. Българинът и Стан Вавринка ще играят на Централния корт не по-рано от 18:00 часа българско време.Швейцарецът води на Гришо с 6-4 в преките сблъсъци, като последните четири мача са на неговата сметка. Последната победа на Димитров обаче е именно в Синсинати – на 1/8-финалите през 2016 година. Сезонът дотук е много тежък за Григор, който отстъпи много от позициите си.Тази вечер на корта ще видим в действие и Новак Джокович, Роджър Федерер, Виктория Азаренка, Данил Медведев, Серина Уилямс и Петра Квитова, които също ще започнат участието си в турнира от днешния ден.Централен корт, след 18:00 часа: Григор Димитров - Стан Вавринка Кики Бертенс - Винъс Уилямс Райли Опелка - Борна Чорич Новак Джокович - Сам Куери Роджър Федерер - Хуан Игнасио Лондеро Зарина Диас - Серина УилямсКорт Грандстенд, след 18:00 часа: Виктория Азаренка - Белинда Бенчич Гаел Монфис - Франсис Тиафо Мадисън Кийс - Гарбине Мугуруса Мария Сакари - Петра Квитова Пабло Кареньо Буста - Джон ИснърКорт №1, след 18:00 часа: Давид Гофен - Тейлър Фриц Жоао Соуса - Денис Шаповалов Данил Медведев - Кайл Едмънд Барбора Стрицова - Дария Касаткина София Кенин - Юлия ГьоргесКорт №4, след 18:00 часа: Катерина Синякова - Дона Векич Лопес/Мъри - Ройер/Текау Киан Ван - Су Вей Сие Хуберт Хуркач - Роберто Баутиста-Агут Щруф/Тийм - Шварцман/СебайосКорт №7, след 18:00 часа: Виктория Кузмова - Сайсай Джън Кудерметова/Воскобоева - Корне/Младенович Макнали/Риск - Айоама/Крунич Грьонфелд/Шурс - Кравчук/Росолска Брейди/Пегула - Юрак/СанчесКорт №8, след 18:00 часа: Фернандо Вердаско - Беноа Пер Ласло Джере - Диего Шварцман Кабал/Фара - Кириос/Циципас Гарин/Пер - Албот/ХачановКорт №10, след 18:00 часа: Екатерина Александрова - Карла Суарес Наваро Анет Контавейт - Ангелик Кербер Онс Жабур - Дженифър Брейди Леся Цуренко - Моника ПуигКорт №11, след 18:00 часа: Андрей Рубльов - Николоз Басилашвили Чам/Чам - Матек Сандс/Вандевег Мартич/Джън - Меличар/Пешке Крайчек/Роже-Васлен - Пея/Соуса Атаво/Хан - Киченок/Остапенко", "date": "2019.08.13", "title": "Григор Димитров и Стан Вавринка играят в удобен час на турнира в Синсинати"}
{"url": "https://offnews.bg/politika/kabinetat-otpusna-nad-12-mln-leva-dopalnitelno-za-stopanisvane-na-iaz-709208.html", "text": "Правителството одобри допълнителен трансфер в размер на 12 140 400 лв. по бюджета на Министерството на икономиката за 2019 г.Средствата са предназначени за Държавно предприятие „Управление и стопанисване на язовири”.Допълнителните средства са необходими за ресурсно осигуряване на дейността и на язовирите, обясняват от правителствената пресслужба. В съобщението се посочва, че парите ще отидат за изплащане на разходи за персонал на работниците и служителите, административни разходи, както и закупуване на дълготрайни материални и нематериални активи.", "date": "2019.08.13", "title": "Кабинетът отпусна над 12 млн. лева допълнително за стопанисване на язовирите"}
{"url": "https://offnews.bg/obshtestvo/chasti-ot-kv-vasil-levski-v-sofia-ostavat-bez-voda-709135.html", "text": "Водата в части от квартал \"Васил Левски\" ще бъде спряна днес, предупреждава \"Софийска вода\".Причината е подмяна на сградно водопроводно отклонение на улица „Саранци“.От 9:30 до 17:30 ч. няма да има вода на: ул. „Летоструй“, ул. „Рилска обител“, ул. „Стоян Попов“ и бул. „Ботевградско шосе“.Ако работите продължат над 12 часа, ще има водоноска на ул. „Саранци“№7А.", "date": "2019.08.13", "title": "Части от кв. Васил Левски в София остават без вода"}
{"url": "https://offnews.bg/futbol/angel-chervenkov-tcska-i-zoria-sa-ravnostojni-otbori-709169.html", "text": "Г-н Червенков, как виждате реванша между Зоря и ЦСКА?- Доста сложен мач се задава. Аз гледах дербито с Лудогорец. Истината е, че видях добро представяне от ЦСКА. Отборът има голяма стабилност в защита, бързо се прегрупира и прави добри контраатаки. Тимът ми хареса като цяло. Просто не успяха да победят в Разград. Почти същото ще бъде срещу Зоря. Украинците са бързи, грамотни в тактическо отношение. Печелят единоборствата и са опасни на контраатаки. Истината е, че ЦСКА и Зоря са равностойни отбори.Това, че мачът ще се играе в Запорожие, а не в Луханск, ще бъде ли някакъв плюс на ЦСКА?- Истината е, че футболистите на Зоря не се чувстват у дома си в Запорожие. През миналия сезон с Черноморец успяхме да завършим 1:1 като гости на Заря. Но пък е важно да се отбележи, че в клуба има много голяма стабилност във всяко едно отношение.Как виждате състава на Зоря?- В момента те все още търсят оптимални варианти в атака. Будковски не се представя така, както се очакваше. Громов, който пропусна първия мач с ЦСКА, играе като нападател по принуда.Срещу Зоря Люпко Петрович обаче трябва да направи нещо, което през този сезон не му се е налагало в Европа - отборът му да вкара гол на всяка цена, защото иначе ще отпадне...- Той е изключително опитен треньор и тактик. Майстор на дефанзивния стил на игра. Не очаквам ЦСКА да се хвърли сляпо в атака, това ще е грешка. В отбора се забелязват някои колебания. Например в дясната зона играе един доста млад футболист като Иван Турицов. Още не виждам синхрон между централните защитници. Петър Занев не е в оптимална форма, що се отнася до физическото му състояние. Това се вижда от треньорите на съперниците и бъдете убедени, че Зоря ще натиска точно там.От какво трябва да се пази ЦСКА във втория мач?- От грешки в собствената половина. Играчите на Зоря много бързо реагират и наказват неточностите. Сега взеха един доста добър футболист - Русин. Той е централен нападател и идва от Динамо Киев, където се показа няколко пъти през миналия сезон. Опасен е в наказателното поле. Също така е важно играчите на ЦСКА да се възстановят. Те хвърлиха много сили срещу Лудогорец. Отделно от това имат много пътувания - от София до Разград, след това обратно, а най-накрая - полет до Украйна.Предвид сгъстения цикъл не трябваше ли Люпко Петрович да даде почивка на някои от асовете. Все пак от първенството остават още 31 кръга, а реваншът със Зоря е само един?- Треньорът решава. Той знае потенциала на своя отбор. Истината е, че в ЦСКА им е нужна още конкуренция на някои позиции. Ръководството и хората, които отговарят за селекцията също знаят това. ЦСКА все още не е достигнал своя апогей, а и сезонът тепърва започва.Али Coy няма гол от първия кръг - при ремито с Етър. Защо според вас той се намира в такава дупка?- Али Coy присъства малко време в наказателното поле. Хаби доста сили по фланговете, където не е неговото място. Според мен се нуждае от подкрепа. Но такъв е тактическият план на ЦСКА. Тиаго може да му помогне много, но пък той е натоварен с други функции.Как видяхте дербито между Лудогорец и ЦСКА?- Доста качествен мач. Имаше голяма динамика. Тактически дуел, в който и двата тима искаха победата. Стигна се до закономерно равенство. Всеки си имаше своите моменти. Тиаго можеше да донесе успеха на ЦСКА в последната минута. Лудогорец пък можеше да получи дузпа. Много ми харесва движението на двата отбора, играха хубав футбол.Отново ли битката за титлата ще е между Лудогорец и ЦСКА?- Мисля, че да. Левски още няма лице. Това го показват и резултатите. Петър Хубчев е добър треньор, но няма нужния потенциал. В отбора му има млади и неопитни футболисти. В един мач късметът ще те покрие - например с Дунав. Във втори ще те покрие - с Царско село. Но в крайна сметка истината винаги излиза наяве.За финал - с какъв резултат ще завърши според вас реваншът между Зоря и ЦСКА?- За резултат не мога да кажа. Който направи по-малко грешки той ще продължи. Който успее да отбележи първи гол, ще има огромно преимущество. Всичко клони към равен. ЦСКА трябва да търси гола и ще се наложи да рискува малко повече.", "date": "2019.08.13", "title": "Ангел Червенков: ЦСКА и Зоря са равностойни отбори"}
{"url": "https://offnews.bg/obshtestvo/babh-zapochva-proverki-v-dvorovete-na-horata-v-pazardzhishko-za-zhivi-709156.html", "text": "Започват проверки в дворовете на хората от Пазарджишко. Ветеринари от Агенцията по храните ще проверяват дали стопаните са убили домашните си прасета заради риска от чумата по свинете.Несъгласни да убиват поминъка си хора продължават блокадата на пътя Сливен - Ямбол при село Крушаре.Проблем вече има и с убитите, но незагробени животни в района на с. Гавраилово, в река Тунджа и напоителния канал край село Тополчене. Те бяха открити късно вчера. Кметът заяви пред \"Хоризонт\", че няма как да се установи кой ги е изхвърлил до напоителния канал на сливенското село.Не е ясно дали водата е годна за поливане. Проби ще се вземат днес. Канала стопанисва \"Напоителни системи\", откъдето ще проверят качеството на водата. Ако има разлагане, водата най-вероятно няма да е годна за поливане, камо ли за пиене.От Областната дирекция по безопасност на храните отказват да коментира ситуацията.Чия е отговорността за загробването на труповете на убитите по нареждане на БАБХ животни? Тяхна или на кметовете, които нямат нито бюджет за това, нито подобен експерт. БАБХ твърди, че отговорността е на кметовете и се позовава на чл. 133, ал.2, т. 5 от Закона за ветеринарномедицинската дейност. Кметовете и кметските наместници следва да организират обезвреждането на странични животински продукти, пише в нейно съобщение, изпратено рано тази сутрин.Предстои извадените животински отпадъци да бъдат загробени.Здравните власти в Сърбия проверяват четири лични стопанства в страната за предполагаеми случаи на африканска чума по свинете.Босна, Черна гора и Северна Македония забраниха вноса от Сърбия на прасета и свинско месо, за да не допуснат разпространение на заразата.", "date": "2019.08.13", "title": "БАБХ започва проверки в дворовете на хората в Пазарджишко за живи прасета"}
{"url": "https://offnews.bg/obshtestvo/opasni-zhegi-s-temperaturi-nad-38-dnes-poveche-hlad-po-moreto-709134.html", "text": "Опасни горещини прогнозират и за днешния ден метеоролозите от НИМХ. Те са предпоставка и за възникване от пожари, най-вече в Югозападна, Югоизточна и централна Северна България.Жълт предупредителен код за потенциално опасно време заради очаквани максимални температури над 35 градуса обявен в почти цялата страна. В област Благоевград кодът е оранжев. Там се очаква температурите да надхвърлят 38 градуса на сянка.Само четири области няма да бъдат засегнати от горещата вълна - Добрич, Варна, Бургас и Смолян. По морето очакваната максимална температура ще е между 27 и 30 градуса, а температурата на морската вода ще е 26-27 градуса.Над планините ще е слънчево. Ще духа слаб, по високите и открити части до умерен източен вятър. Максималната температура на 1200 метра ще е около 28°, на 2000 метра - около 21°.", "date": "2019.08.13", "title": "Опасни жеги с температури над 38° днес, повече хлад - по морето"}
{"url": "https://offnews.bg/sviat/mazh-namushka-zhena-v-tcentara-na-sidni-nameriha-druga-martva-na-sash-709170.html", "text": "Въоръжен мъж беше арестуван в централната част на Сидни, Австралия, след като намушкал жена и минувачи успели да го задържат, съобщи Би Би Си. Ранената е била отведена в болница в стабилно състояние.Друга жена е била открита мъртва в жилищна сграда на същата улица, но не е ясно дали двата случая са свързани.Полицията обяви, че мъжът се опитал да намушка и други хора и че има \"множество местопрестъпления\".Видео записи показват заподозрения да вика \"Аллах Акбар!\" и \"Застреляйте ме!\". Той изскочил пред автомобил с нож в ръката, а друг се опитал да го повали с плетен стол.Инцидентът е станал към 14 ч. местно време във вторник в оживен централен район.Австралийският министър-председател Скот Морисън коментира, че нападението е много тревожно.", "date": "2019.08.13", "title": "Мъж намушка жена в центъра на Сидни, намериха друга мъртва на същата улица"}
{"url": "https://offnews.bg/obshtestvo/sv-tihon-napisal-za-istinskoto-hristianstvo-709155.html", "text": "Църквата почита днес св. Св. Тихон ЗадонскиТой се родил в 1724 г. в бедното семейство на църковния служител Сава Кирилович Соколов, село Короцка, Новгородска губерния. В светото кръщение получил името Тимотей. Баща му умрял твърде рано, а майка му едва смогвала да изхрани своите сирачета - четири сина и две дъщери.Когато Тимотей пораснал, майка му успяла да го настани в Новгородското духовно училище (1738), което две години по-късно било превърнато в духовна семинария. Завършил образованието си с пълно отличие през 1754 г., той веднага бил назначен в същата семинария за преподавател по гръцки език и риторика.На 10 април 1758 г. приел монашеско пострижение с името Тихон и наскоро бил ръкоположен за йеромонах, а през 1759 г. бива възведен в архимандритско достойнство и назначен за ректор на духовната семинария в гр. Твер.На 13 май 1764 г. той бил ръкоположен за епископ в Петроградската катедрала \"Св. Петър и Павел\" като викарий на Новгородската епархия, а от 3 февруари 1763 г. бил назначен за Воронежки епископ.От всички преживени дотогава лишения и подвизи здравето на св. Тихон било доста разклатено. Затова още в самото начало на своето епархийско служение той помолил да бъде освободен на покой в някой манастир. Това му било отказано и той трябвало в продължение на четири години и седем месеца да носи подвига на епархийски архиерей. Високо благочестив, св. Тихон не можел спокойно да гледа разпуснатостта, която заварил в епархията. Той се заел да стегне дисциплината в църкви и манастири, всред свещеници и монаси, да издигне благолепието на богослужебните места и богослуженията и пр. С личен надзор и разговори, с проповеди и послания той успял за кратко време да постигне твърде много.Но здравето му продължавало да се влошава, докато най-после Св. Синод го освободил от Воронежката епархия. Св. Тихон се прибрал на усамотение и подвиг в Задонския манастир \"Св. Богородица\", на 95 км от гр. Воронеж. Единствено го смущавала архиерейската му съвест, че малко послужил на Божия народ. В душата му се явявало нещо като разкаяние, задето напуснал епархията. Едва ли не се налагало да се бори с мисълта за възвръщането си. Обаче строгият благодатен Задонски старец Аарон отговорил на тия негови смущения: \"Божията Майка не позволява на Тихона да излезе оттук!\" Така св. Тихон се успокоил и се освободил от тия свои духовни терзания. Неговият голям подвиг се състоял в постоянен пост и молитва, строго нравствен живот, непрестанна благотворителност при малкото възможност в неговото положение и най-вече - в \"златословесните писания\", които написал в съзерцателния покой на манастирското усамотение.През 1770 г. започнал да пише своя известен труд \"За истинското християнство\". Това е изложение на християнското нравоучение. В него личи дълбокото познание на Св. Писание и тънкото проникновение в Христовата православна вяра. А през 1777 г. започнал своето дивно творение \"Духовно съкровище, събирано от света\".Като оставил на своята Църква и народ безценно писмено съкровище - творенията му наброяват 16 тома, св. Тихон, изпълнен с преизобилна Божия благодат и чудеса, завършва земния си живот на 13 август 1783 година.През 1846 г. при поправка на централната манастирска църква мощите му били намерени нетленни. На 13 август 1864 г. - 78 г. след смъртта му, той бил канонизиран от Руската православна църква.", "date": "2019.08.13", "title": "Св. Тихон написал 'За истинското християнство'"}
{"url": "https://offnews.bg/politika/ninova-iskame-obsazhdane-na-biudzhet-2020-otsega-gotovi-sme-s-nashit-709211.html", "text": "Искаме обсъждане на Бюджет 2020 отсега. Готови сме с нашите предложения.Това заяви на пресконференция в централата на БСП лидерът на партията Корнелия Нинова. Тя обясни, че в последните дни е била изнесена притеснителната информация от НСИ и БНБ - има 90 нови милионери за една година според БНБ, 800 000 работещи бедни според министъра на труда и социалната политика и 1 500 000 българи живеещи под прага на бедността.\"Ножицата се разтваря и неравенствата се увеличават, не само в доходите, но и регионално в страната, отчете НСИ - средната заплата в София 1424 лв, в Благоевград - 700 лв. Разликата е два пъти и отгоре\", обясни тя. Председателят на левицата допълни, че се задълбочават и регионалните различия, което води до обезлюдяване на региони, напускане на млади хора от страната, струпване в големите градове, откъдето идват и проблемите - трафик, застрояване на зелени площи, замърсяване.Корнелия Нинова подчерта, че идват местни избори и целият информационен поток е съсредоточен в това коя партия кого издига и какви са интригите, противоречията и битките вътре в нея. Според нея сериозният въпрос обаче е как ще се развиват общините.\"Хората ги интересува дали ще има път от единия град до другия, дали ще работи общинската болница, водата ще поскъпва ли и дали ще се подобрява качеството ѝ. Тези въпроси минават през голямата политика\", каза тя.И наблегна, че в момента в Брюксел се водят преговори за новия Програмен период 2021-2028. Нинова обясни, че досега 39 общини в България са ползвали 840 мил. евро по Програмата за региони в растеж. По думите й има информация, че е възможно броят на тези общини да бъде намален за следващия програмен период, а и много по-малки български общини нямат реален достъп до европейските средства. \"Това е още един фактор за задълбочаване на различията, но няма никаква позиция от страна на правителството как ще се развие този процес, как преговарят те по този въпрос и какви са техните намерения за национална политика за регионално развитие\", коментира тя.Лидерът на БСП заяви, че вероятно ще имаме повече средства за кохезионна политика, но как те ще се планират тук в България и как ще се отразят на общините никой нищо не казва. Според нея това са стратегически въпроси за развитието на България и за жизнения стандарт на българите, но политиците се плъзгат по повърхността в момента. по жълтите новини и интригите около местните избори, а не около същността. \"Държавна политика се прави с ум и с грижа за хората, а не с ПР акции, на което сме свидетели често напоследък\", категорична бе тя.Нинова обясни, че в момента се изготвя проекта за бюджет на България за 2020г. в Министерството на финансите и вероятно той ще бъде копи-пейст на този от миналата година, пренаписан и сервиран в последния момент в парламента, претупан за една нощ, както сме били свидетели, и край. \"Част от тези големи стратегически въпроси, които поставяме, трябва да намерят своето приложение в бюджета\", каза тя и даде като пример Гърция - отпускат се 2000 евро на новородено дете; мислят за възстановяване на 13-та пенсия, отпускат се стипендии за майки студентки, за да стимулират младите семейства. Нинова припомни, че БСП многократно е предлагала подобни мерки и политики, но винаги са били отхвърляни с аргумент, че това е полулизъм. \"Не, това е грижа и поглед напред.Искаме да поставим тези въпроси на сериозно обсъждане и затова предлагаме в следващите дни и седмици да започнем разговора за бюджета за 2020г., а не в последния момент. Ние сме готови с нашите предложения. нека да седнем и разумно да обсъдим\", каза тя.По въпроса за следващия програмен период на ЕС Нинова обясни, че левицата ще извика своите евродепутати и ще обсъди с тях важните за страната ни въпроси. \"Призоваваме и другите партии да направят това\", заключи Корнелия Нинова.", "date": "2019.08.13", "title": "Нинова: Искаме обсъждане на Бюджет 2020 отсега. Готови сме с нашите предложения"}
{"url": "https://offnews.bg/knigi/porazenite-noviat-roman-na-pisatelkata-teodora-dimova-s-debiut-n-709175.html", "text": "Дългоочакваният роман на изтъкнатата българска писателка Теодора Димова е в книжарниците. „Поразените” (ИК „Сиела”) описва историята на три жени и едно дете, които губят своите мъже и бащи, поразени от тоталитарния режим, установил се у нас чрез съветската окупация след преврата на 9.IX.1944 г. Книгата ще бъде представена официално по време на тазгодишното издание на „Аполония“ на 30 август (петък) в 20:00 часа в Художествената галерия в Созопол.След като затвори 10-годишния обърнат цикъл, посветен на християнството с последната си книга – „Зове овцете си по име”, в новия си роман видната българска писателка Теодора Димова ни връща към един от най-тъмните периоди в нашата история – първите седмици след 9 септември 1944 г., когато мнозина са поразени от тоталитарния режим, установил се чрез съветската окупация след преврата.„Поразените” разказва за тежката съдба на три жени и едно дете, които преминават през ужаса на деветосептемврийския преврат. Жени, чиито мъже и бащи са убити, и които вървят в леденото февруарско утро към мястото на убийството. Вали сняг. Жените не говорят. Напомнят на черни мироносици, но не за да възвестят радостната вест, а за да видят ямата, където със сгурия са засипани телата на обичните им. Снегът не се задържа върху този черен кръг. Стопява се. Всичко наоколо е бяло, а този кръг остава черен…За написването на „Поразените” Теодора Димова коментира:Димова ще представи за първи път новия си роман „Поразените” на тазгодишните празници на изкуствата „Аполония” в Созопол. Събитието ще се състои на 30 август от 20:00 часа в Художествената галерия в Стария град на Созопол, а за книгата ще говорят проф. д-р Веселин Методиев и проф. Михаил Неделчев.Входът е свободен.", "date": "2019.08.13", "title": "'Поразените' – новият роман на писателката Теодора Димова с дебют на 'Аполония'"}
{"url": "https://offnews.bg/futbol/radoslav-tconev-mozhe-da-zaigrae-v-otbora-na-berluskoni-709215.html", "text": "Българският халф Радослав Цонев може да премине в състава на Монца, пишат медиите в Италия. 24-годишният футболист e желан от клуба, чийто собственик е Силвио Берлускони.Цонев е собственост на Лече и има договор за още две години. От клуба обаче не смятат да разчитат на него и искат отново да го пратят под наем, този път на \"Стадио Комунале Бриантео\". През миналия сезон той бе пратен да се обиграва във Витербезе.Монца не е единствената опция пред Цонев. Той е желан от още няколко клуба от Серия \"С\" и ще може да прецени къде е най-добре да продължи кариерата си.Монца обаче има сериозни амбиции да атакува влизане в Серия \"В\", след като миналия сезон остана на крачка от преминаване в по-горното ниво на италианския футбол след загуба в баражите от Имолезе.", "date": "2019.08.13", "title": "Радослав Цонев може да заиграе в отбора на Берлускони"}
{"url": "https://offnews.bg/politika/nikolaj-nikolov-s-pravo-horata-ot-lagera-ne-iskat-da-zhiveiat-v-709216.html", "text": "Млади социалисти от БСП – Красно село подкрепиха инициатива на граждани за подобряването на състоянието на инфраструктурата в ж.к. „Лагера“. Те се срещнаха с жители на района, които организират подписка, с която настояват за решания на проблеми, забавени повече от 30 години.Организаторите на подписката се събраха на знаково място в квартала – пространството между блокове 40, 42 и 43. На метри от тях, вместо ограда, строителите на луксозен комплекс са издигнали 3-метрова бетонна стена. Такъв тип съоръжения трябва да отговарят на определени параметри за височина, но в конкретния случай това изискване не е спазено.Стената е изградена в разрез с опрелените регламенти. Тя допълнително влошава и без това трагичното състояние на пространството между тези три блока - няма осветление, паркоместа, тротоари, отводнителни шахти. Улиците не са асфалтирани, а зелени площи на практика не съществуват. „Квартал в една модерна европейска столица не може да изглежда по този начин. Тези проблеми са пряко свързани и със сигурността ни“, сподели Николай Лозенски от Инициативния комитет „Бъдеще за ж.к. Лагера“.Няма изградена инфраструктура, но е издигната 3-метрова бетонна стена, която служи като разделителна линия между новия строеж и съществуващите блокове. За 30 години общината не намери време и средства да облагороди междублоковото пространство. С право гражданите са недоволни и не искат да живеят в гето. Това заяви общинският съветник Николай Николов, който е и председател на БСП – Красно село. „Подкрепяме справедливите искания на хората от квартала. Сложихме каските и жълтите жилетки, за да свалим символично тази „Берлинска стена“ – нещо, което беше обещано още през месец март от районната администрация. Но до момента няма резултат, въпреки признанието, че са допуснати нарушения“, посочи Николов.Според него е очевидно, че общината е абдикирала от своите отговорности за подобряване на средата в квартала, а гражданите са оставени на произвола на съдбата.Акцията на младите социалисти е част от кампанията на Младежкото обединение в БСП – София „24х24“.", "date": "2019.08.13", "title": "Николай Николов: С право хората от „Лагера“ не искат да живеят в гето"}
{"url": "https://offnews.bg/zdrave/dotc-angel-kunchev-epidemiata-ot-morbili-prodalzhava-no-s-namalena-709173.html", "text": "Макар и с намалена интензивност, епидемията от дребна шарка (морбили) продължава. Това съобщи в студиото на Сутрешния блок на БНТ главният държавен здравен инспектор Ангел Кунчев.Епидемията, която започна в средата на февруари, продължава най-интензивно в София-град и София-област, както и в Кюстендил и в Благоевград. Като основна причина за разпространението доц. Кунчев посочи пропуските в изпълнението на имунизационния календар, за което са издадени над 100 акта на общопрактикуващи лекари, на родители и учебни заведения. В момента епидемията е с по-нисък интензитет от 10-15 случая седмично, но в областите Пазарджик и Монтана, вирусът все още се разпространява активно. Кунчев съобщи, че в момента се обсъждат промени в имунизационния календар като сепредвижда намаляване от четири на три приема на задължителната ваксина за туберкулоза и от три на два приема на ваксината за пневмококи. Ще бъде добавен още един прием на ваксината срещу коклюш за 12-годишни деца, за да се подсили имунитета срещу заболяването.Според главния държавен здравен инспектор е възможно през октомври да се организира безплатното имунизиране срещу грип на хора над 65-годишна възраст. Доц. Кунчев коментира и рисковете, свързани с разпространението на Африканската чума по свинете. Той увери, че вирусът не е опасен за хората, но че рисковете той да остане в почвата, по опаковки и по други открити части, е висок.Това създава опасност заболяването да се появи отново, когато се поднови отглеждането на прасета. Това, което ме плаши мен от човешка гледна точка и като епидемиолог, е крайната форма на недоверие към институциите и това, което те предписват и правят. При такива условия много трудно може да е ефективна една борба, смята още Кунчев", "date": "2019.08.13", "title": "Доц. Ангел Кунчев: Епидемията от морбили продължава, но с намалена интензивност"}
{"url": "https://offnews.bg/112/italianetc-stana-zhertva-na-zhegata-vav-vrachansko-709213.html", "text": "Италианец почина заради жегата във Врачанско, съобщи БНТ. Мъжът, който е живеел в софийското село Габровница, е получил инфаркт и е починал в колата си във врачанското село Зверино, където температурите достигнаха над 35 градуса на сянка. Медиците предупреждават жегите да не се подценяват, тъй като могат да доведат до животозастрашаващи състояния. Най-уязвими са възрастните хора, малките деца и хора с хронични сърдечно-съдови заболявания. Най-добре е те да не изличат в следобедните часове от 14 до 17 например, да се пият повече течности, да се носят светли дрехи, обяснява д-р Веселин Николаев от ЦСМП-Мездра.Най-честата причина за колапса е получаването на топлинен удар. Рухва кръвното налягане, получават се ритъмни нарушения, при по-тежки случаи може и летален изход да се получи, допълва той.", "date": "2019.08.13", "title": "Италианец стана жертва на жегата във Врачанско"}
{"url": "https://offnews.bg/obshtestvo/parvi-karieren-forum-za-balgari-v-niderlandia-709171.html", "text": "На 5 октомври 2019 г. Министерството на труда и социалната политика и Посолството на Република България в Кралство Нидерландия в партньорство със сдружение „Български кариерен форум“ организират кариерно изложение за българи в Хага.Събитието се осъществява за първи път в Нидерландия и е част от поредица форуми в чужбина за мотивиране и привличане на български граждани, които учат и живеят в чужбина. По време на кариерния форум посетителите ще имат възможност да осъществят директен контакт с фирмите-изложители и да се запознаят с предлаганите от тях работни места в България.Ще бъде предоставена информация и за икономическото развитие и състоянието на пазара на труда у нас, трудовото и социално законодателство, мерките за съчетаване на личния и професионалния живот и подкрепа за реализацията на младите хора.За да разберете как да се регистрирате за събитието в Хага и да научите повече за водещи български работодатели, които ще участват в него, посетете уеб-страницата на Посолството на Република България в Кралство Нидерландия на адрес:  , или последвайте Facebook страниците на Посолство - Хага (/) и на BG Careers Fair (/)Участието в кариерния форум е безплатно и достъпно за всеки след регистрация на интернет адрес . Регистрацията ще бъде отворена в началото на септември, като на сайта ще можете да качите свое CV, както и да разгледате позиции, предлагани от изложителите.", "date": "2019.08.13", "title": "Първи кариерен форум за българи в Нидерландия"}
{"url": "https://offnews.bg/kultura/dvortcite-na-naroda-v-konkursnata-programa-saraevo-2019-trejlar-709210.html", "text": "продължава световната си обиколка. След фестивалите в Шанхай и Сиатъл му предстои регионална премиера за Югоизточна Европа на големия кинофестивал в Сараево, където малко преди 30-годишнината от края на тоталитарния режим филмът за най-големите тоталитарни сгради ще участва в документалния конкурс. Прожекция в Сараево: 17 август, 21:00 часа, Мултиплекс Синема Сити - Зала 1.След Сараево предстои \"морски тур\" на \"Дворците на народа\" в България - на Международния фестивал на исторческия документален филм DOCK, 19-22 септември, Бургас, където ще бъде  и на Аполония 2019: . След това ще се състезава в конкурсната програма на най-големия румънски документален фестивал АСТРА в Сибиу. В избрани български кина, придружен от специални събития, филмът може да бъде гледан през есента в навечерието на 30-годишнината от падането на Берлинската стена.\"Дворците на народа\" разказва историите на пет от най-представителните сгради на социализма – емблематични за епохата и свидетели на историческите превратности в Източна Европа във втората половина на XX век. Московският държавен университет, Дворецът на федерацията в Белград, Дворецът на републиката в Берлин, Народният дворец на културата в София, Дворецът на народа в Букурещ. Уникални архитектурни творения, направени с много кураж и сериозна доза лудост, за да напомнят за великата власт и светлото бъдеще на народа. Всяка една от тези сгради е замислена и осъществена така, че да бъде уникална по нещо - най-високата, най-голямата, да има най-големия часовник на света или най-напредналите технологии за времето си. Тези сгради-мастодонти са най-грандиозните строежи на времената, в които „общото благо” еводеща държавна идеология. Днес, след края на социализма, авторите на филма се отправят на пътешествие из кулоарите на някогашните „дворци”, за да потърсят скритите им тайни.Архитектурните чудеса на епохата са видени през очите на хората, свързани с тях – създатели и строители, бивши и настоящи директори, служители и обитатели. Авторите не са съдници, а наблюдатели, любопитни да разберат как тече животът в пространствата на тези машини на времето, как те успяват да оцеляват в наши дни.Във филма са използвани неизвестни до този момент уникални филмови и телевизионни архиви, предоставени от Московския държавен университет, киноконцерна „Мосфилм”, Сръбската телевизия, Сръбския филмов архив, Българската национална телевизия, Румънския национален филмов архив и др. Музиката на филма включва емблематични за епохата класически произведения от Дмитрий Шостакович, Георгий Свиридов, Алфред Шнитке, както и Мирко Соуч, Симо Лазаров и др.\"Дворците на народа\" на Мисирков / Богданов бе със световна премиера на Международния фестивал на документалното кино Док Лайпциг, където получи наградата за фаворит на публиката Dok Buster Award 2018 и номинации за наградата на Гьоте Институт за най-добър документален филм и Наградата на немската телевизия MDR.", "date": "2019.08.13", "title": "'Дворците на народа' в конкурсната програма 'Сараево 2019' (трейлър)"}
{"url": "https://offnews.bg/ikonomika/toplofikatcia-sofia-chaka-10-mln-lv-ot-izravnitelnite-smetki-na-stol-709172.html", "text": "\"Топлофикация София\" очаква приходи от 10 млн. лева от изравнителните сметки за парно и топла вода. Клиентите на дружеството започват да ги плащат от 15 август на касите, което би трябвало да повиши входящия паричен поток, заяви изпълнителният директор на топлофикационното дружество Кремен Георгиев по БНР. Той коментира за дълг от 35 млн. лева. Георгиев отрече, че \"Топлофикация София\" е спряла да плаща задълженията си.Целта на дружеството е да осигури отопление и топла вода на абонатите си, не само целта на \"Булгаргаз\" е да снабдява клиентите си с газ, допълни Георгиев.", "date": "2019.08.13", "title": "Топлофикация София чака 10 млн. лв. от изравнителните сметки на столичани"}
{"url": "https://offnews.bg/dw/lazhi-i-malchanie-razbrahme-li-kakvo-tochno-se-sluchi-kraj-arhangelsk-709228.html", "text": "Каква беше тази тайнствена авария край Архангелск? Взривът напомня за катастрофата в Чернобил, а властите се крият зад стена от мълчание. И също като по времето на СССР те и днес не казват истината.Аварията на един полигон на руския военно-морски флот в Архангелска област напомни на руснаците за аварията в Чернобил. Според официални съобщения, експлозията е станала при изпитание на експериментален двигател с течно гориво. Чуждестранни експерти и руски коментатори се опасяват, че в действителност се е взривил опитен образец на руската ракета с ядрен двигател \"Буревестник\", която през 2018 г. бе представена лично от президента Владимир Путин. Какви изводи могат да се извлекат от случилото се?Любимият военен проект на президента ПутинГлавна отговорност за случилото се на полигона в Архангелска област носи президентът Владимир Путин. Той неведнъж даваше да се разбере, че разработването на нов вид руско оръжие се извършва под негов личен контрол. От 2018 година насам той вече на няколко пъти прояви личен интерес към проекта.Който познава специфичната съветска психология, лесно може да си представи каква е била ситуацията преди аварията: началството явно с всички средства е притискало командирите и инженерите колкото се може по-скоро да зарадват \"лидера на нацията\" с успешни резултати. Подобни примери има достатъчно. Някои ги знаят от мемоарната литература, а лично аз ги зная от разказите на баба ми, която навремето е участвала в разработката на някои видове ракети \"земя-въздух\" и много добре знаеше как изискванията за безопасност са били нарушавани под натиск „отгоре“.Вината на властите, които в противопоставянето са на Запада и подетата отново надпревара във въоръжаването са искали незабавни успехи, е неоспорима. И то, независимо от това какво точно се е взривило в Архангелска област - нов ракетен двигател с течно гориво, съдържащ и радиоактивни изотопи, или ядрена ракета \"с практически неограничена далекобойност\" и \"непредсказуема траектория на полета\", както руското военно министерство гордо нарече ракетата \"Буревестник\" през 2018 г.Каква точно е истината?Много ли са загиналите и пострадалите при тази авария? Това ние никога няма да узнаем със сигурност. Официалната версия е известна – говори се за петима загинали сътрудници на \"Росатом\". Те бяха посмъртно предложени за държавни награди и погребани с почести. Дори броят на ранените е известен само приблизително. Съпроводен ли е бил взривът с рязко покачване на радиацията в региона? Има ли радиоактивно заразяване на морето? Колко са руснаците, които са били радиоактивно облъчени? От официалните места се твърди, че няма такова нещо.На подобни въпроси обаче руските власти изобщо не се готвят да отговарят изчерпателно. Не е изключено те дори да казват истината, но по такъв начин, че на практика никой не им вярва, защото тя е вкарана в крайно оскъдни съобщения за печата, които навеждат на мисълта, че нещо трябва да бъде прикрито. Междувременно жителите на Архангелска област си купуват йод, а московчанки разискват из социалните форуми въпроса дали се очаква радиоактивен дъжд.Този тип реакции на техническа авария силно напомня за катастрофата в Чернобилската АЕЦ през 1986 г., а тази година милиони руснаци и чужденци гледаха новия сериал за нея. Във филма отлично е предадена атмосферата на лъжи и чинопочитание, която допълнително увеличи размера на трагедията. Същата атмосфера и до ден-днешен продължава да се шири в Русия.Не е нужно обаче да се връщаме толкова назад в миналото, за да търсим примери. На 12 август се навършиха 19 години от трагичната гибел на атомната подводница \"Курск\", за която руските власти безогледно лъгаха в продължение на дни след експлозията.Същото се повтаря сега и с информациите за взрива на полигона в Архангелска област. Съобщенията на властта са крайно пестеливи. В изявленията на учени, както и в тези на местните власти, се прокрадват различни намеци за повишена радиация и за някакви взривили се \"ядрени батерии\". Впрочем и най-слабият елемент на критика, появил се някъде из сайтове или по телевизионните канали, незабавно бива заглушен. И хората си остават само със слуховете, които са един от друг по-истерични и по-неправдоподобни.Взрив на недовериеНе знам как провалилите се изпитания ще се отразят на отбранителната способност на Русия. Мисля, че никой засега не знае и какви ще са последиците за здравето на хората, живеещи в зоната на аварията. Даже и да е тествано само течно гориво за двигател, напълно възможно е радиоактивни вещества да са изтекли в морската вода.Затова с право може да се каже, че случилото се е истински медиен \"Чернобил\". Това е диагноза за властта в Русия, която се отучи да казва на гражданите си истината – ситуацията е същата, както по времето на СССР преди да се разпадне. А гражданите, както и тогава, вече не вярват на лидерите си. И това няма как да остане без последствия.", "date": "2019.08.13", "title": "Лъжи и мълчание: Разбрахме ли какво точно се случи край Архангелск?"}
{"url": "https://offnews.bg/sviat/otchetoha-radiatcia-16-pati-nad-normata-sled-vzriva-na-voennia-poligon-709239.html", "text": "Радиация 16 пъти над нормата отчете руската Национална метеорологична служба след взрива на военен полигон в Архангелска област. Метеорологичната служба призна, че има повишаване на радиацията едва четири дни след експлозията, докато Кремъл обяви, че няма опасност за населението. \"Сензорите на Росгидромет в град Северодвинск, на около 30 км от изпитателния полигон Ньонокса, където стана експлозията, отчитат повишение на гама радиацията между 4 и 16 пъти. В 6 от общо 8 измервателни станции в Северодвинск са отчетени норми над обикновеното\", обясняват от администраацията в Северодвинск.На жителите на село близо до полигона беше предложено утре да напуснат домовете си заради военни мероприятия, но по-късно евакуацията беше отменена. Петима души загинаха при взрива на военния полигон на 10 август - всички те са учени от руската атомна агенция \"Росатом\". Оттам обясниха, че учените са участвали в поддръжка на изотопни източници на енергия за ракети.Според американски експерти инцидентът може да е свързан с тестове на крилатата ракета \"Буревестник\". ", "date": "2019.08.13", "title": "Отчетоха радиация 16 пъти над нормата след взрива на военния полигон в Русия"}
{"url": "https://offnews.bg/zdrave-i-krasota/vazhnite-vitamini-sled-40-709212.html", "text": "Специалистите винаги предупреждават, че безконтролният прием на витамини и хранителни добавки може да бъде опасен. Затова консултацията с лекар, преди да започнем да пием каквито и да било витамини, е препоръчителна. От какво има нужда организмът ни след 40 години?След 40-тата година е важно да се следи нивото на витамин D. Дефицитът на този витамин в зряла възраст повишава риска от най-различни заболявания, които влияят пряко върху продължителността на живота – от рак до диабет тип 2. За да си набавим дневната доза витамин D, е достатъчна 15-минутна разходка при слънчево време или порция риба от мазните сортове.След 50-те витамин D е все така важен, но нараства потребността от калций – тя е двойно по-голяма, отколкото в тийнейджърска възраст, и възлиза на 1200 мг дневно. В тази възраст е важно да се погрижим за костната система, която с годините става все по-уязвима. След 60 към „слънчевия“ витамин и калция се прибавят Омега-3 мастните киселини. Тези три витамина са жизнено необходими за здравината на костите, превенцията срещу остеопороза и оптимална функция на сърдечно-съдовата система.Над 70 към групата се присъединява витамин В 12. В тази възраст организмът трудно преработва витамините от група В, затова има нужда от подкрепа.", "date": "2019.08.13", "title": "Важните витамини след 40"}
{"url": "https://offnews.bg/zdrave-i-krasota/kampania-predizvikva-sofiantci-na-bosa-razhodka-v-iuzhnia-park-709217.html", "text": "На 18.08.2019 г., неделя, от 10:00 ч., в Южния парк в София ще се проведе Боса разходка - събитие, което е част от кампанията за превенция на разширените вени и хронична венозна болест „Вземи краката си в ръце“. Организатор на инициативата е Българското национално дружество по съдова и ендоваскуларна хирургия и ангиология.В проявата ще се включат актрисата Деси Бакърджиева, инструкторът по зумба, йогалатес и стречинг Поли Бакърджиева; лекари-специалисти. Водещ е Драго Симеонов.В рамките на събитието ще се организира боса разходка в Южния парк (Централен вход, до фонтана, откъм бул. „Витоша“) с цел масажиране на краката и подпомагане на по-добрата циркулация на кръвта във вените.Предвидени са още тренировки по зумба, йогалатес и стречинг.Всички желаещи ще могат да разговорят с лекари специалисти и ще получат информация за рисковете от появата на разширени вени; за ранните симптоми на венозната болест и за необходимостта от ранна диагностика и своевременно лечение. ", "date": "2019.08.13", "title": "Кампания предизвиква софиянци на боса разходка в Южния парк"}
{"url": "https://offnews.bg/sviat/demonstranti-otnovo-vliazoha-v-sblasak-s-politciata-na-letishteto-v-ho-709240.html", "text": "Отново се стигна до сблъсъци на международното летище в Хонконг, където продължава протеста срещу спорен проект за екстрадиция в Китай. Полицията използва лютив спрей срещу демонстрантите пред летището. Летищните власти обявиха, че работата на летището е сериозно нарушена заради протеста. Видео в социалните мрежи показа как пътници не успяват да преминат през демонстрантите, за да достигнат до местата за отлитане. При друг инцидент демонстранти завързаха ръцете на мъж, когото заподозряха, че е полицай под прикритие. На мястото са извикани спешни медици, които обаче трудно достигнали до пострадалия заради събралото се множество. В крайна сметка пострадалият е бил откаран в болница. Администраторът на Хонконг Кари Лам, чиято оставка е сред исканията на протестиращите - обяви, че е достигната \"опасна точка\", от която може скоро да \"няма връщане\".В коментар за ситуацията в Хонконг американският президент Доналд Тръмп заяви, че тя е \"много трудна\", но се надява, че кризата може да бъде разрешена по \"мирен\" начин, без никой да бъде убит.\"Ситуацията в Хонконг е много трудна. Ще видим какво ще е случи\", добави Тръмп, цитиран от Франс прес и БТА.До момента американската реакция беше относително предпазлива. Президентът на САЩ в началото на август каза, че Пекин \"няма нужда от съвети\" по въпроса, като добави, че кризата е \"между Хонконг и Китай, защото Хонконг е част от Китай\".Въпреки това китайската страна все повече осъжда опитите за \"намеса\" на Вашингтон, първо, когато Доналд Тръмп заяви в началото на юли, че демонстрантите в Хонконг \"търсят демокрация\", и след това след среща между американска дипломатка в Хонконг и активисти за демокрация.", "date": "2019.08.13", "title": "Демонстранти отново влязоха в сблъсък с полицията на летището в Хонконг"}
{"url": "https://offnews.bg/turizam/osiguriavat-bezplatna-hrana-i-noshtuvka-na-blokiranite-balgari-na-ostr-709198.html", "text": "Българските туристи, блокирани на гръцкия остров Самотраки, могат да получат безплатна храна веднъж дневно в няколко заведения в близост до пристанището Камариотиса, както и безплатна нощувка, съобщи Министерството на външните работи.Облекченията са осигурени от гръцките местни власти заради проблема с фериботните връзки, възникнали заради пожара на острова, и важат за всички туристи срещу предоставяне на документ за самоличност.В момента на Самотраки има около 1500 туристи, предимно от Румъния, както и от България, Сърбия, Франция, Великобритания и Италия.Безплатна храна един път на ден се предоставя в следните заведения до пристанището:- Таверна \"The Harbour\" Haran Bros- Таверна \"Synantisi\"- Таверна \"Sta Karvouna\" ( Stergios Lazarou )- Пицария \"Phournélo\"- Ресторант \"Kumata\" (68002, Katsampas – Paleopolis Samothrace)Туристите ще могат да бъдат настанявани безплатно за една нощ в сградата на Гимназията на острова - Geniko Likio Samothrakis (Eparxiaki odos kamariotisas -Xoras). Безплатен престой за туристите на острова е осигурен и в къмпинга до пристанището в Камариотиса.Гръцкото министерство на корабоплаването взе решение фериботът \"Андрос Джет\" (с капацитет за 600 пътници и 75 автомобила) да започне курсове от Самотраки до Александруполис и обратно на 14 август 2019 г., сряда. При подходящи метеорологични условия ще бъде пуснат и втори по-малък кораб, които ще превозва пътниците.Генералното ни консулство в Солун е в постоянен контакт с гръцките власти, следи ситуацията и е готово да окаже съдействие при необходимост.При нужда от съдействие българските граждани могат да се обръщат към екипите на местните власти на пристанището или да се свържат с Генералното ни консулство в Солун на телефони: +30 2310 829 210; +30 2310 869 520.", "date": "2019.08.13", "title": "Осигуряват безплатна храна и нощувка на блокираните българи на остров Самотраки"}
{"url": "https://offnews.bg/112/bezdomno-kuche-nahapa-6-godishno-dete-v-dupnitca-709218.html", "text": "6-годишно дете е нахапано от бездомно куче в Дупница. Детето е откарано в столичната болница \"Пирогов\". То е контактно и без опасност за живота, обясняват от болницата, цитирани от \"Фокус\". Нараняванията на детето ще бъдат обработени и то ще остане в болницата за лечение и наблюдение на състоянието му. „Общинските власти са информирани за инцидента и ще бъдат предприети действия по залавянето и прибирането на безстопанственото куче“, казва говорителят на Областна дирекция на МВР – Кюстендил Катя Табачка. ", "date": "2019.08.13", "title": "Бездомно куче нахапа 6-годишно дете в Дупница"}
