{"url": "https://offnews.bg/kultura/stcenaristi-na-star-trek-shte-rabotiat-po-seriala-za-vlastelinat-na-685346.html", "text": "Част от екипа на \"Стар трек\" ще се включи в работата по сериала, който ще представя събитията преди трилогията \"Властелинът на пръстените\". Сценаристите Джей Д. Пейн и Патрик Маккей ще работят по сериала на \"Амазон\", който ще се опита да надмине успеха на \"Игра на тронове\" с бюджет от 500 млн. долара.Двамата изразиха ентусиазма си за предстоящата работа с \"Амазон\" и дори я сравнниха с приключението на Билбо Бегинс в \"Хобит\". Те допълниха, че това може да е \"приключението на живота им\".Те са известни с работите с в жанра на научно-фантастичното кино, като за сега това е една от малкото новини, свързани с предстоящата продукция.Вероятна дата за завършване на работата по сериала е 2021 г., така че ще трябва да почакаме доста, за да видим крайния рзултат.", "date": "2018.07.30", "title": "Сценаристи на 'Стар трек' ще работят по сериала за 'Властелинът на пръстените'"}
{"url": "https://offnews.bg/obshtestvo/predi-zhestokoto-napadenie-s-nozh-v-nadezhda-momchetata-si-uredili-s-685350.html", "text": "Преди жестокото нападение на 15-годишен тийнейджър над 16-годишно момче с нож в столичния ж. к. \"Надежда\" двамата си уредили среща за бой.Това стана ясно от административния ръководители на СГП Емилия Русинова по време на брифинг., разказа Русинова, цитирана от \"Фокус\".Тя допълни, че най-тежката мярка занеотклонение „задържане под стража“ по отношение на обвиняемия се поставя само в изключителни случаи на непълнолетни лица. По думите и, 15-годишният нападател представлява \"завишена опасност\".Нападението е било извършено с 30-сантиметров ловджийски нож, а 15-годишният ученик дори се върнал на местопрестъплението, за да си вземе очилата, които забравил по време на кървавото деяние:, допълни тя. ", "date": "2018.07.30", "title": "Преди жестокото нападение с нож в 'Надежда' момчетата си уредили среща за бой"}
{"url": "https://offnews.bg/obshtestvo/prokuraturata-ne-namira-vinoven-za-smartta-na-ohranitelia-v-partijnia-685349.html", "text": "\"Според първоначалната експертиза откритият в шахта на Народното събрание охранител е починал при падане от високо, няма доказателства за конкретно виновно лице\", каза по време на брифинг градският прокурор на София Емилия Русинова, цитирана от „Фокус“.За смъртта на 25-годишния Даниел Тасев е образувано досъдебното производство за причинена смърт поради незнание или немарливо изпълнение на занятие.По думите ѝ при втория оглед са намерени знаци, които показват, че има отворена дупка.„В хода на разследването е установено, че починалото лице вероятно около тази строителна площадка се е намирало втъмната част на денонощието – там е намерена чаша с кафе, а долу до самото тяло е намерена бъркалката откафето. Същата вечер, когато лицето е било на смяна, служители на НСО, които също са били на смяна, сазабелязали лицето да отива към кафе машината, след което повече движение на лицето не е забелязано“, обясни прокурорът.Русинова заяви, че първоначалната съдебно-медицинска експертиза установява, че причината за смъртта е съчетана черепно-мозъчна и гръдна травма, която е характерна за падане от високо.Тасев бе открит мъртъв на 8 юли в шахта в новата сграда на Народното събрание (бившия Партиен дом). Близките на мъжа изразиха съмнения че реалната причина за смъртта и обстоятелствата около нея се прикриват. Те разказаха, че жена от охранителната фирма, за която е работил Тасев, се обадила на роднините на загиналия и им е предложила пари - в знак на съпричастност.По-късно се оказа, че фирмата, която охранява обекта, е свързана със зам.-министъра на труда и социалната политика Султанка Петрова, която е била временно собственик на фирмата, а в момента я управляват нейният съпруг и зет.", "date": "2018.07.30", "title": "Прокуратурата не намира виновен за смъртта на охранителя в Партийния дом"}
{"url": "https://offnews.bg/protesti/majkite-na-detca-s-uvrezhdania-blokiraha-dvizhenieto-pred-narodnoto-sa-685351.html", "text": "Протестът, организиран от майките на деца с увреждания, блокира движението пред Народното събрание.Протестиращите са облечени с черни тениски, символ на протеста, на които пише \"Системата ги убива\". Те развяха черни знамена и разпънаха български трибагреник, дълъг 750 м.Протестът издигна лозунга \"Системата няма да ни убие\" и поиска оставката на премиера Бойко Борисов. Исканията са още за законодателна реформа в подкрепа на хората с увреждания.  Шествието, което се води от гайдари, продължи към площад \"Независимост\" пред Министерския съвет.По-рано днес в знак на протест родители на младеж с увреждания оставиха на грижите на премиера Бойко Борисов 18-годишния си син, който е с детска церебрална парализа. Петър Мавродиев беше оставен в приемната на Министерския съвет със сак с дрехи, както и писмо с инструкции със специфичните грижи, които трябва да се полагат за момчето.Проведе се още среща на работна група в Министерството на труда и социалната политика. След заседанието ѝ министър Бисер Петков заяви, че всички в групата са били доволни от договореното към момента. На нея са били обсъждани елементите на финансовата подкрепа, която ще е съобразно индивидуална оценка.До следващия понеделник участниците в работната група ще изпращат становища. ", "date": "2018.07.30", "title": "Майките на деца с увреждания блокираха движението пред Народното събрание"}
{"url": "https://offnews.bg/obshtestvo/rodilka-pochina-a-bebeto-%d1%9d-e-v-koma-sled-planirano-sektcio-v-pleven-685357.html", "text": "Родилка почина, а бебето ѝ е в кома след планирано секцио в университетската болница в Плевен.Мъжът на родилката - Владислав, твърди, че преди раждането на родилката е поставена упойка, а след това е била оставена без надзор в операционната зала, предава бТВ. По думите му, когато лекарите влезли обратно при нея, започнали да я спасяват. Обяснението на лекарите за причината за смъртта е високо кръвно. Съпругът на загиналата жена обаче е категоричен, че тя цял живот е била с ниско кръвно.Към момента новороденото е в кома и с риск за живота.Според документите на родителката ден по-рано тя е била здрава и без кръвно.Започната е проверка от страна на медицинското заведение.Резултатите от аутопсията ще бъдат готови в едномесечен срок, а Здравното министерство наложи спешна проверка по случая. В болницата влизат Районната здравна инспекция и изпълнителна агенция медицински одит, допълва телевизията.", "date": "2018.07.30", "title": "Родилка почина, а бебето ѝ е в кома след планирано секцио в Плевен"}
{"url": "https://offnews.bg/kultura/iznenada-varna-mega-rock-s-bonus-den-685358.html", "text": "Организаторите на фестивала Varna mega rock ще изненадат всички свои фенове със специална допълнителна вечер.\"A special Varna Rock night\" ще се проведе на 17 август и е с вход свободен за всички, закупили двудневни билети за фестивала, който ще се проведе на 18 и 19 август.В бонус вечерта на сцената на пристанището в града ще излязат Boomeramg, Headmaster и Mister Head.По време на тридневното събитие в морската столица ще имаме възможност да видим имена като Глен Хюз, Kamelot, Nightwish, Apocalyptica, Конкурент и Б.Т.Р.", "date": "2018.07.30", "title": "Изненада: Varna mega rock с бонус ден"}
{"url": "https://offnews.bg/futbol/levski-otcelia-sreshtu-cherno-more-na-gerena-video-685361.html", "text": "Левски сякаш вече по традиция сътвори пореден драматичен мач, след като \"сините\" и Черно море направиха 2:2 в зрелищен двубой от втория кръг на Първа лига, игран на стадион \"Георги Аспарухов\".Пред погледа на новия треньор на 26-кратните шампиони - Славиша Стоянович, двата отбора предложиха много интересни моменти, като през по-голямата част домакините диктуваха събитията на терена, но не успяха да запишат втора поредна победа.През първата част преднина за варненци даде капитанът им Георги Илиев, реализирал фамозен гол със странична ножица. След паузата съперникът им изравни чрез Станислав Костов, който отбеляза от положение на засада.До 88-ата минута резултатът бе 1:1. Тогава Божилов изведе тима на Илиан Илиев напред, но веднага след изпълнението на центъра Давиде Мариани вкара за крайното 2:2. Двубоят се запомни и с няколко контузии.Антони Белмонт напусна терена още през първата част, а Стефан Станчев също бе принудително заменен. Големият удар по Левски обаче бе принудителната смяна на Паулиньо.Бразилецът записа първи минути за този сезон, след като се възстанови от травма. Но остана на терена само 20-ина минути.Така Левски и Черно море разделиха точките и вече имат по 4 пункта в актива си. Лидер е ЦСКА с пълен комплект от 6 т., шампионът Лудогорец също е с 4 т.", "date": "2018.07.30", "title": "Левски оцеля срещу Черно море на Герена (видео)"}
{"url": "https://offnews.bg/leka-atletika/ivet-lalova-i-mirela-demireva-povezhdat-balgarskata-cheta-kam-evropejs-685347.html", "text": "България ще участва с 12 състезатели на европейското първенство по лека атлетика в Берлин, което ще бъде от 6 до 12 август. При жените ще имаме седем представителки, а при мъжете петима.В състава са двете медалистки от последния шампионат на Стария континент в Амстердам преди две години - сребърната на 100 и 200 метра Ивет Лалова-Колио и втората в скока на височина Мирела Демирева.В тройния скок при жените ще имаме две представителки - Габриела Петрова и световната шампионка за девойки под 20 години Александра Начева, а при мъжете в същата дисциплина ще ни представя опитният Момчил Караилиев.ЖЕНИ:Ивет Лалова – 100 м, 200 мИнна Ефтимова – 100 м, 200 мМирела Демирева – скок височинаГабриела Петрова – троен скокАлександра Начева - троен скокРадослава Мавродиева – гюлеМилена Миткова – скок дължинаМЪЖЕ:Денис Димитров – 100 мПетър Пеев – 100 мМомчил Караилиев – троен скокМитко Ценов – 3000 м стипълчейзГеорги Иванов – гюле", "date": "2018.07.30", "title": "Ивет Лалова и Мирела Демирева повеждат българската чета към европейското в Берлин"}
{"url": "https://offnews.bg/politika/borisov-obeshta-na-18-godishnia-petar-po-goliama-finansova-podkrepa-685340.html", "text": "Промените в законодателството, по които работим, ще гарантират по-голяма финансова подкрепа за хората с увреждания и по-добри услуги за тях.Това заяви министър-председателят Бойко Борисов по време на срещата си в приемната на Министерския съвет със семейството на Петър Мавродиев от Пловдив във връзка с проблемите на хората с увреждания.Премиерът покани Емил Мавродиев, бащата на 18-годишното момче, да участва в предстоящата среща по проблемите на хората с увреждания. На нея бащата ще може да даде своите конкретни предложения за по-ефективното разходване на средствата в тази сфера.Бащата благодари на премиера за срещата и отбеляза, че след разговора с него е с по-голям оптимизъм. По думите му проблемът на хората с увреждания е свързан не само с отпусканите средства, но и с рехабилитацията у нас. „Не съм с нагласата, че вие сте човекът който може да даде пари. Искаме тези рехабилитационни центрове да работят нормално“, допълни синът Петър, като се обърна към министър-председателя. Семейството поиска още да се работи бързо по промените в законодателството, които касаят хората с увреждания.„Зарадвах се, че премиерът реално се поинтересува за моите потребности и какво може да се промени, за да се чувствам добре не само аз, но и хората с увреждания. Проведохме нормален, човешки разговор“, отбеляза след срещата Петър Мавродиев. По думите му има напредък и се вижда, че министър-председателят Борисов не неглижира проблема, а се интересува какво може да се направи за хората, които имат проблем, така че да се чувстват максимално добре.", "date": "2018.07.30", "title": "Борисов обеща на 18-годишния Петър по-голяма финансова подкрепа"}
{"url": "https://offnews.bg/sviat/okonchatelno-referendumat-za-imeto-na-makedonia-shte-e-na-30-septemvr-685354.html", "text": "Парламентът на Македония утвърди предложението за провеждане на референдум за новото име на страната.Предложението е било прието с 67 гласа \"за\" и един \"против\".Въпросът, на който ще отговарят гражданите на съседката ни, е: \"Подкрепяте ли членството в НАТО и ЕС чрез приемане на договора с Гърция?\".Според бившите управляващи от ВМРО-ДПМНЕ договорът между Скопие и Атина за името на страната е \"капитулация\" пред интереса на Гърция. Те напуснаха заседанието на парламента.", "date": "2018.07.30", "title": "Окончателно: Референдумът за името на Македония ще е на 30 септември"}
{"url": "https://offnews.bg/sviat/reshenie-bez-telefoni-i-mobilni-ustrojstva-v-klasnite-stai-vav-frantc-685360.html", "text": "Френският парламент прие закон за забрана на използване на мобилни телефони и други комуникационни средства в началното и средното училище, който бе внесен от управляващата партия \"Република, напред\", съобщи телевизия Бе Еф Ем, цитирана от ТАСС и БТА.Предложението за забрана на мобилни телефони в класната стая бе едно от предизборните обещания на президента Еманюел Макрон.\"Изпълнението на тази инициатива ще се отрази благоприятно на процеса на обучение на учениците, ще позволи да се съсредоточи вниманието им върху учебните предмети и ще създаде благоприятна атмосфера за получаване на знания\", заяви министърът на националното образование Жан-Мишел Бланкер.В закона се предвижда пълна забрана на комуникационни средства в началното и средното училище с изключение на случаите, когато смартфоните се използват за образователна цел. Това се отнася не само до учениците, но и до учителите. Правилата може да влязат в сила още през септември.Според социологически изследвания около 86 процента от децата на възраст от 12 до 17 години във Франция ползват ежедневно смартфони, включително по време на учебните занятия.", "date": "2018.07.30", "title": "Решение: Без телефони и мобилни устройства в класните стаи във Франция"}
{"url": "https://offnews.bg/temida/inerkom-obzhalva-zabranata-da-kupi-chez-685342.html", "text": "Инерком България депозира днес жалба във Върховния Административен Съд срещу решението на Комисията за защита на конкуренцията от 19.07.2018 г., с което на компанията бе забранено да придобие българския бизнес на ЧЕЗ, съобщиха от дружеството.  Запознахме се внимателно с документа и детайлно анализирахме мотивите за негативното решение на антимонополния орган. Очакваме бързо и справедливо решение от страна на ВАС\", каза Милена Стоева, председател на Съвета на директорите на Инерком България. Комисията за защита на конкуренцията забрани придобиването на контрол от страна на „Инерком България“ ЕАД върху „ЧЕЗ България“ ЕАД, „ЧЕЗ Разпределение България“ АД, „ЧЕЗ Електро България“ АД, „ЧЕЗ Трейд България“ ЕАД, „Фри Енерджи Проджект Орешец“ ЕАД, „Бара Груп“ ЕООД. Мотивите на КЗК: Комисията е установила, че е налице хоризонтално припокриване между дейностите на участниците в концентрацията на пазара на производство и доставка на едро на електрическа енергия от фотоволтаични централи.Сделката поражда и вертикални ефекти на пазарите, разположени надолу по веригата, а именно: пазарите на разпределение на електрическа енергия, на снабдяване/доставка на електрическа енергия, на търговията с електрическа енергия и на свързаните с търговията услуги по координиране на балансиращи групи, пишат от КЗК.На пазара на разпределение и снабдяване/доставка на ел. енергия придобиваната група е с естествено монополно положение за територията, определена в издадените ѝ лицензии за осъществяване на тези дейности. Паралелно, ЧЕЗ Електро България“ АД и „ЧЕЗ Трейд България“ ЕАД, формират съществен пазарен дял на база търгувани количества ел. енергия на свободния пазар.Въз основа на цялостния анализ може да се заключи, че предвид вертикално интегрираната придобивана група ЧЕЗ, която разполага със стабилен финансов ресурс и опит в електроенергийния сектор, се създават предпоставки нотифицираната сделка да доведе до установяване или засилване на господстващото положение на обединената група, се казва в становището на Комисията.С оглед широкия обхват от дейности на придобиваните дружества и тяхното значение за електроенергийната система на Република България, е налице основание да се приеме, че настоящата концентрация е от стратегическо значение за страната, като потенциалните ефекти от нея биха имали пряко отражения на националната сигурност. Комисията счита, че наличието на съществени вертикални ефекти ще доведе до значително предимство на участниците в концентрацията пред техните конкуренти, което от своя би възпрепятствало ефективната конкуренция на анализираните пазари.Решението може да бъде обжалвано в 14-дневен срок пред Върховния административен съд. ", "date": "2018.07.30", "title": "Инерком обжалва забраната да купи ЧЕЗ"}
{"url": "https://offnews.bg/politika/ninova-platihme-na-mvr-a-to-ostavi-hiliadi-sotcialisti-da-chakat-5-c-685345.html", "text": "Лидерът на БСП Корнелия Нинова изпрати писмо до министъра на вътрешните работи Валентин Радев, в което го пита - кой е променил план – разстановката за контрол на пътното движение по време на събора на Бузлуджа, часове преди неговото начало. Заради тази промяна, десетки хиляди хора са били оставени в продължение на 5 часа да чакат автобусите под проливен дъжд без никаква организация на движението. „Вие не изпълнихте сключения между нас договор и очакваме да ни посочите виновните за това лица и те да понесат отговорността си”, пише още Корнелия Нинова.Ето и целият текст на писмото:Уважаеми господин Радев,На 27, 28 и 29 юли 2018 г. на връх \"Бузлуджа\", местността \"Историческа поляна\", се проведе традиционният митинг-събор, посветен на 127-та годишнина от началото на социалистическото движение в България.В тази връзка с писмо №0130-9 от 28.05.2018 г. се обърнахме към Вас да предприемете необходимите мерки за безопасността, охраната и нормалното протичане на мероприятието. Писма изпратихме и на Началника на Областна дирекция на полицията град Габрово, Началника на Областна дирекция на полицията Стара Загора, Началника на районно полицейско управление Казанлък, Началниците на сектор \"Пътна полиция\" в Стара Загора и Габрово. В резултат на разменената кореспонденция, подписахме договори с ОД на МВР Стара Загора и ОД на МВР Габрово \"срещу заплащане да се осъществи охраната на обществения ред и контрол на пътното движение по време на събора по отделен план-разстановка\". В тази връзка Ви питам, кой промени план-разстановката, часове преди събора?С това решение десетки хиляди хора бяха оставени в продължение на 5 часа да чакат автобусите под проливен дъжд без никаква организация на движението. Вие не изпълнихте сключения между нас договор и очакваме да ни посочите виновните за това лица и те да понесат отговорността си.  КОРНЕЛИЯ НИНОВА председател на Националния съвет на  Българската социалистическа партия председател на ПГ БСП ЗА БЪЛГАРИЯ", "date": "2018.07.30", "title": "Нинова: Платихме на МВР, а то остави хиляди социалисти да чакат 5 часа рейсове под дъжда"}
{"url": "https://offnews.bg/nashite-avtori/iz-delnitcite-na-edin-lud-23-27-iuli-685348.html", "text": "Понеделник, 23 юлиОт ден на ден по-зле става, докторът трайно пропада в Сатурновата дупка. Както знаете, по зодия е Лъв, най-яката зодия. Но това, което не знаете, е че и жена му на доктора е зодия Лъв. Изобщо на доктора само на зодия Лъв му върви. И ако се чудите как лъвовете съжителстват, ще ви кажа. Просто е. Докторът винаги е на крачка преди булката.Още преди тя да е кипнала напълно, той вече се е изпарил (перифраза по г-жа Балтова). Е, понякога и тя се изпарява. Щото конвенцията си е конвенция, но Пазарджик си е Пазарджик. Там умират за неконвенционални работи.И отгоре на всичко това пълно лунно затъмнение, дето ще стане в петък, се движело по оста Лъв – Водолей. Което не го знам какво означава, но усещам, че не е на добро.Казвам ги тия работи, за да сте малко по-толерантни към автора. Защото авторът и той е човек, не ли? И освен това зависи много от простотиите, които се случват. Отстрани може и да изглежда, че всеки ден се случват грандиозни простотии, ама не е така. В смисъл, точно така е, но не всичко се поддава на осмисляне.Какво ще кажете например за оградката, която трябва да спре румънските глигани да не пренесат свинската чума? Много хитро са я измислили, а? На височина е като бебешка кошарка и изглежда почти толкова здрава. Републиканският рекорд за скок на височина за глигани е 1.64 м. Видях го в един клип. А оградката на Порожанов щяла да е метър и десет, до подуяне, дето се вика. С основание един Костадин каза, че тя оставя на дивите свине само 3 възможности: да минат под нея, над нея, през нея. И трите варианта са еднакво възможни е ще се случат реално.Единодушен сме, че тази ограда няма да спре глиганите, но дано поне да е по-евтина от онази ограда, дето не спря мигрантите. Затова по-добре вместо тел да се сложи канап или ленен конец, а коловете да са дървени.Като цяло намирам, че съоръжението е много артистично и мисля да предложа, като мине кризата, да се тури на мястото на Бронзовата къща.Вестниците \"Телеграф\" и \"Монитор\" на медийния империалист Пеефски поискаха от бТВ главата на Светослав Иванов. Причината е интервюто на Иванов с ръководителя на \"Ню Бояна филмс\" Ярив Лернер, излъчено в \"120 минути\". Нали \"Ню имидж\" купува 50% от вестникарския бизнес на Шишито. Та Светльо между другото попита Лернер не се ли притеснява да е ортак с Пеевски във вестници, които са натоварени с доста негативи, подозирани са в политически зависимости, ползвани са като бухалки… И оня взе че каза: Да, притеснявам се. И седи гледай какво се случва. Като да сложиш конска муха под опашката на магаре. Знаете ли го тоя номер? Пардон, вие повечето сте от София, откъде ще го знаете. Хващате една конска муха, после повдигате опашката на магарето и я слагате. То по инстинкт веднага си стиска опашката, за да си опази джендъра, и затиска мухата, която почва да го хапе. И остават с часове така прегърнати. Магарето пощръклява и включва на първа космическа. Една година нашата магарица, Бойка се казваше (честно!), избяга през две села в трето. Чак във Ферезлий я намерихме. Боже, колко съм античен… Помня повечето села със старите им имена - Ферезлий, Каразлий, Касаплий… Както и да е. Пеефски и компания газ пикаят. „Монитор“, „Телеграф“, „Блиц“, който изобщо не е на Пеефски, зоват бТВ, ако иска да се продаде, да се прочисти от \"журналисти\" като Иванов“, изведнъж придобил всичките симптоми на соросоидната болест, прокопиевщината, цветанвасилевщината и т.н. Ако се вярва на Соня Култуклиева, бТВ я гласели за Домусчиев. Явно затова не я дадоха на чеха Келнер. На нея виден гербер ѝ снесъл. А Нова я гласели за Васил Божков.Вторник, 24 юлиОстана ли някой да се съмнява, че ни управляват малоумници? Вчера в ДВ излезе поправката в Закона за лова, която разрешава груповия лов на дива свиня. Днес обаче отново е забранен със заповед на министъра на земеделието, издадена на основание на същия закон, но на друг член. Вчера се смяташе, че груповият лов на диви свине ще намали популацията им и ще предотврати разнасянето на африканската чума по свинете. Обаче еколози и ловци обясниха, че ефектът ще бъде точно обратен и освен това ще се дадат и много жертви в жива сила. И малоумниците направиха завой на 360 градуса, както ще каже премиерът други ден.БСП поканили Гери-Никол да пее на събора им на Бузлуджа.Който е подбирал и канил изпълнителите явно прави намек на Нинова, ако ме разбирате. Но ако не ме разбирате, ще е даже и по-добре. Щото напоследък си имам доста ядове с това, че намирам кусур на външния вид на хората, по-точно на жените.Сякаш аз съм виновен, че някои жени ги мързи да почнат една-две диети, да се разходят до фитнеса и изобщо до подходят с уважение към външния си вид. Иначе поканата на Гери-Никол не е нещо, дето да учудва. Там дето е пял Азис, всичко може. Ако помните, Азис пя на БСП за евроизборите през 2007 г. Беше помолен само да не изпълнява “Напипай го!”, защото по време на избори това звучи като обещание. А сега от един Сашо научавам, че и Гери-Никол е помолена да замени дупара с попара, предвид средната възраст на електората.През 2007 г. Борисов много бъзикаше БСП: „С дупето на Азис напред няма как да ни бият...” Те бяха поканили Ивана. Та работата беше фаровете на Ивана срещу хечбека на Азис. Спомням си, че тогава написахме: Майка й на тая България! И така и стана…", "date": "2018.07.30", "title": "Из делниците на един луд (23-27 юли)"}
{"url": "https://offnews.bg/obshtestvo/pochina-zhurnalistat-ot-bnr-savelina-savova-685331.html", "text": "Внезапно почина Савелина Савова - един от емблематичните гласове на \"Хоризонт\", редактор и водещ на предаването \"Хоризонт до обед\", съобщи БНР. Работила е и в двете национални програми на БНР - \"Христо Ботев\" и \"Хоризонт\".Професионалната ѝ биография съвпада с най-значимите години от доказването на радиото като свободна медия.Последното ѝ предаване по \"Хоризонт\" беше на 12 юли.Поклонението е на първи август от 13.00 в Ритуалната зала на Централните софийски гробища.", "date": "2018.07.30", "title": "Почина журналистът от БНР Савелина Савова"}
{"url": "https://offnews.bg/futbol/kievo-vdiga-tcenite-na-biletite-za-macha-s-iuve-zaradi-ronaldo-685344.html", "text": "Ръководството на Киево вдигна цената на билетите за мача от първия кръг на италианската Серия А с 50 процента, съобщава \"Sportmediaset\".Причината е повече от логична - съперник на отбора от Верона е Ювентус, където през новия сезон ще играе португалската суперзвезда Кристиано Роналдо.Така цените на билетите за първия ред на централната трибуна скочиха от 100 до 150 евро. Останалите пропуски са 60 вместо 40 евро и 50 вместо 30.​По-рано се появиха и информации, че някои разпространители са увеличили седемкратно цените на пропуските за мача от третия кръг между Парма и Ювентус.Иначе италианският хегемон спечели и втория си мач от \"Интернешънъл Чемпиънс Къп\". Воденият от Масимилиано Алегри състав победи Бенфика с 4:2 след изпълнение на дузпи. Мачът се игра в Харисън (щат Ню Джърси), а редовното време завърши при равенство 1:1.Португалците откриха резултата в средата на втората част чрез Алехандро Грималдо. Младият Лука Клеменца обаче изравни шест минути преди края на редовното време със страхотен индивидуален пробив.При дузпите \"бианконерите\" не допуснаха грешка, а Алекс Сандро реализира победното попадение. Жонас и Жоао Феликс бяха грешниците за Бенфика.В сряда \"орлите\" от Лисабон играят с Лион, а на 7 август следва мач от квалификациите за Шампионската лига срещу Фенербахче. На 2 август \"старата госпожа\" излиза срещу Сборен отбор на МЛС, а три дни по-късно предстои сблъсък с Реал Мадрид.", "date": "2018.07.30", "title": "Киево вдига цените на билетите за мача с Юве заради Роналдо"}
{"url": "https://offnews.bg/politika/chetiri-pati-po-malko-oblastni-direktcii-na-mvr-predlaga-svetovnata-ba-685326.html", "text": "Драстично свиване на броя на областните дирекции на МВР, консолидиране на администрациите им и по-ефективни обществени поръчки ще доведат до повишаване на доверието в полицията.Това са някои от основните заключения в , изготвен по искане на българското правителство. Анализът беше анонсиран преди месеци от министъра на вътрешните работи Валентин Радев, като преди него беше , който обаче неясно защо остана тайна за обществеността. Изводите в анализа на Световната банка доказват известни и до момента неща, като например факта, че в МВР се поддържа раздута администрация, което пък е причина за драстично увеличаване на разходите за персонал. Това прави служителите на МВР едни от най-скъпо платените, защото осигурителните вноски са прекалено скъпи. Така месечните разходи за човек в системата на МВР достигат 1776 лв. за 2016 г.Орязване на областните дирекции на МВР ще намали разходитеВъпреки че анализът не обхваща цялостната дейност на МВР, той е концентриран върху ОДМВР, Главна дирекция \"Национална полиция\" и пожраната. В тези дирекции са концентрирани 75% от разходите, както и приблизително 50 % от работещите в системата.Световната банка предлага обединяването на сега съществуващите 28 областни дирекции в 7. Така администрацията ще намалее почти наполовина и ще се освободи човешки ресурс за други дейности. Дава се пример с това, че подобна реформа е реализирана в Националната агенция за приходите (НАП) и в Националния статистически институт (НСИ), а също и в естонската полиция, където реформата довела до намаляване на разходите за обществен ред и сигурност от 1.8 % от БВП през 2010 г. до 1.4% през 2015 г. Изчисленията на експертите от Световната банка показват, че у нас този ефект би довел до годишни спестявания от близо 29 млн. лв. Допълнителни икономии от 6.5 млн. лв. годишно биха могли да дойдат, ако новите 7 ОДМВР обединят администрациите си с тези на пожарната, прогнозират още експертите. Полицаите са ни скъпиАнализът показва също, че идеята за полицай във всяко село би била по-близко до реализиране без да се наливат допълнително пари, каквато е политиката на правителството. До момента бяха направени опити за \"авангардни\" решения с неясен изход чрез лансирането на , с които да се компенсира липсата на свободни места за служители на едни от най-ниските нива, т.нар. полицаи на терен. Според Световната банка свиването на броя на ОДМВР ще доведе до по-ефективно управление на човешките ресурси. Числата показват, че 19% от полицейските и техническите ресурси на регионално ниво не се използват по най-добрия начин. Ако наличните ресурси бъдат използвани ефективно, разпределени по различен начин между областните дирекции това би довело до запазване на 22% повече човешки животи и би предотвратило 22% от материалните загуби, заключават от СБ.Друг фактор, който \"оскъпява\" разходите за персонал, е т.нар. ранно пенсиониране, което и в МВР, и в Министерството на отбраната води до феномена на работещите пенсионери. Тази категория хора освен пенсия, продължават да взимат и заплата, а в същото време държавата е натоварена и със социалните плащания, които съставляват почти 50% от разходите. ", "date": "2018.07.30", "title": "Четири пъти по-малко областни дирекции на МВР предлага Световната банка"}
{"url": "https://offnews.bg/temida/vas-otmeni-promenite-v-plana-za-upravlenie-na-natcionalen-park-pirin-685333.html", "text": "Тричленен състав на Върховния административен съд отмени със  промените в Плана за управление на Национален парк „Пирин“, приети от Министерски съвет с Решение 821/29.12.2017 г. Административно дело № 3062/2018 г. беше образувано по жалби на две физически лица, на „ВВФ Световен фонд за дивата природа, Дунавско – Карпатска програма България” и на Асоциация на парковете в България.Това съобщиха от пресцентъра на съда.Според върховните съдии при издаване на обжалвания административен акт са нарушени разпоредби на Закона за опазване на околната среда (ЗООС) и на Закона за биологичното разнообразие (ЗБР) и не са извършени екологична оценка и оценка на въздействието върху околната среда, каквото е изискването за планове, програми и инвестиционни предложения за строителство, дейности и технологии или техни изменения или разширения, при чието осъществяване са възможни значителни въздействия върху околната среда.Тричленният състав смята също, че административният акт не съответства на основната цел на Закона за защитените територии, а именно: опазването и съхраняването на защитените територии като национално и общочовешко богатство и достояние и като специална форма на опазване на родната природа, способстващи за развитието на културата и науката и за благополучието на обществото. В чл. 2, ал. 2 ЗЗТ изрично е предвидено, че опазването на природата в защитените територии има предимство пред другите дейности в тях.Решението на тричленния състав на ВАС подлежи на обжалване в 14-дневен срок. ", "date": "2018.07.30", "title": "ВАС отмени промените в Плана за управление на Национален парк Пирин"}
{"url": "https://offnews.bg/obshtestvo/dobri-chintulov-vliza-v-konspekta-za-izpita-sled-vii-klas-685327.html", "text": "Промени в конспектите за изпити след VII клас от предстоящата 2018/2019 г. обяви днес Министерството на образованието и науката. По български и математика учениците ще трябва да се готвят върху изучаваното в седми клас, а върху уроците от целия прогимназиален етап - пети, шести и седми клас. Изключение се прави за литературата - през 2019 г. произведенията ще са само от седми клас, през 2020 г. ще се включи и шести, а през 2021-а - и пети.През учебната 2018/2019 г. за първи път основно образование ще се завършва в седми, а не в осми клас, затова и националното външно оценяване цели проверка на усвояването на материала от трите години, обясни Евгения Костадинова, директор на дирекция \"Съдържание на предучилищното и училищното образование\".По литература седмокласниците ще трябва да подготвят и нов автор за изпита през юни 2019 г. - Добри Чинтулов, който влиза в конспекта с произведенията \"Стани, стани, юнак балкански\" и \"Вятър ечи, Балкан стене\". Той се включва на мястото на \"Ниагара!...\" от \"До Чикаго и назад\" от Алеко Константинов.Вместо \"Бай Ганьо у Иречека\" учениците ще се подготвят върху \"Бай Ганьо пътува\".Изпитът остава в познатия досега формат - два модула, първият от които е тест, а вторият - преразказ на непознат текст с дидактическа задача. Времетраенето му също не се променя - 60 минути за първия модул и 90 за втория, но изпитите ще започват от 10 ч., а не от 9.По български ще има 14 теми, избрани чрез анкета, проведена сред повече от 5000 учители. Няма да бъдат включени \"Залог и вид на глагола\", \"Видове подчинени изречения\", \"Фразеологични словосъчетания\", \"Пароними\".Резултатите от националното външно оценяване (НВО), които сега можеха да се включват като текуща оценка, вече ще бъдат част от свидетелството за завършено основно образование.Вторият задължителен изпит от НВО - математика, също ще претърпи промени.От лятото на 2018 г. тестовите задачи с предварително зададени 4 варианта за отговор ще са с една повече - 17, а задачите, изискващи разширен свободен отговор, изискващ пълно описание и аргументиране, се увеличават от 2 на 3.По математика също конспектът ще обхваща три години, а не една - пети, шести и седми клас, като в него няма да бъдат включени \"Линейни параметрични уравнения\" и \"Линейни параметрични неравенства\".На пресконференцията в МОН министърът на образованието Красимир Вълчев коментира и предложените промени в графика за учебното време и ваканциите за догодина (подробности за ). Една от тях предвижда 2 януари да е учебен ден.Решението не е окончателно, възможно е 2 януари да бъде обявен за почивен, за сметка на един ден от междусрочната ваканция, посочи министър Вълчев.Той коментира и броженията, свързани с изместването на изпитите след VII клас през юни. Един от аргументите против това е по-топлото време.Според Националния институт по метеорология и хидрология при БАН средната температура за месеца е 22-23 градуса, с други думи температурният аргумент не е достатъчно силен, отбеляза министърът и припомни, че и сега се учи през юни.", "date": "2018.07.30", "title": "Добри Чинтулов влиза в конспекта за изпита след VII клас"}
{"url": "https://offnews.bg/obshtestvo/unss-obiavi-dopalnitelen-priem-za-plateno-obuchenie-685336.html", "text": "УНСС обяви допълнителен прием на студенти за платено обучение в професионалните направления „Икономика”, „Администрация и управление“, „Политическинауки“, „Социология антропология и науки за културата“, „Общественикомуникации и информационни науки“ (без „Право”), съобщиха от университета.Кандидатите могат да подават документи от 31 юли до 2 август.Класирането е на 4 август, а записването - от 6 до 8 август.", "date": "2018.07.30", "title": "УНСС обяви допълнителен прием за платено обучение"}
{"url": "https://offnews.bg/zvezdi/misiata-nevazmozhna-razpad-e-naj-kasoviat-film-ot-tcialata-poreditc-685330.html", "text": "Най-новият филм от поредицата \"Мисията невъзможна\" - \"Мисията невъзможна: Разпад\", постигна рекордни приходи през първата си седмица по кината, превръщайки се в най-успешната част от екшън сериите, съобщи Forbes.Лентата, която отчете 153,5 милиона долара приходи, стана втората най-успешна за актьора Том Круз, след култовия филм \"War of the worlds\".\"Мисията невъзможна: Разпад\" получи висок рейтинг от кинокритиците и успя да подобри печалбите на втората част, която държеше рекорда досега.Филмът спечели сърцата на публиката още с появилите се в нета предварителни снимки на опасните сцени, които 56-годишният актьор изпълнява сам.След успешната седмица за филма, в края на август се очакват още по-големи печалби, тъй като на 31-и ще бъде завъртян и по кината в Китай.", "date": "2018.07.30", "title": "'Мисията невъзможна: Разпад' е най-касовият филм от цялата поредица"}
{"url": "https://offnews.bg/112/razsledvat-smartta-na-pet-kotki-v-plovdiv-685334.html", "text": " Полицията разследва случай на 5 мъртви котки в квартал „Тракия“, съобщиха от ОДМВР - Пловдив. Сигнал за петте мъртви котки е постъпил на тел. 112 около 21.00 часа снощи. Образувано е досъдебно производство.По първоначални данни безжизнените тела на животните били открити в тревна площ около жилищен блок в квартала.Работата по случая продължава под наблюдението на районната прокуратура.", "date": "2018.07.30", "title": "Разследват смъртта на пет котки в Пловдив"}
{"url": "https://offnews.bg/futbol/tcska-obzhalva-nakazanieto-na-bodurov-685332.html", "text": "ЦСКА ще обжалва наложените от УЕФА наказания на Николай Бодуров и Кристиян Малинов за участие в свада след мача с Рига. \"Червените\" не приемат санкцията на Бодуров, тъй като участието му не е документирано във видеоматериал. Малинов си призна, че е провокирал съперник и съжали за постъпката си.\"Европейската футболна централа изпрати официално писмо до ЦСКА, в което уведомява клуба ни, че защитникът Николай Бодуров и халфът Кристиян Малинов са със спрени състезателни права за 3 мача.Санкцията е наложена заради директните червени картони, които бяха дадени на двамата ни футболисти след последния съдийски сигнал на мача между Рига и ЦСКА в Латвия на 19 юли, който спечелихме след изпълнение на дузпи и се класирахме за втория квалификационен кръг на Лига Европа.Във видеоматериалите, които бяха разпространени след спречкването между играчи на Рига и ЦСКА, не се вижда провинение на Бодуров. Поради тази причина клубът ни обжалва наказанието на капитана и вярваме, че УЕФА ще разгледа обстойно видеоматериалите, които ЦСКА предостави и ще намали наложената санкция.Бодуров и Малинов не взеха участие в мача срещу Адмира Вакер заради червените картони в Рига. Тиаго Родригес, който беше изгонен в Латвия след два жълти картона, изтърпя наказанието си и ще бъде на разположение на Нестор Ел Маестро за реванша в Австрия\", пише на сайта на ЦСКА.", "date": "2018.07.30", "title": "ЦСКА обжалва наказанието на Бодуров"}
{"url": "https://offnews.bg/sviat/nezavisimo-razsledvane-ne-uspia-da-razkrie-misteriata-okolo-izcheznali-685356.html", "text": "Екипът от независими разследващи на случая с полет МН370 на Малайзийските авиолинии публикува днес доклад, в който посочва, че не е успял да установи причината за изчезването на пътническия самолет, предадоха световните агенции, цитирани от БТА.\"Екипът не може да определи истинската причина за изчезването на МН370\" , каза пред журналисти неговият ръководител Кок Су Чон.Докладът потвърждава твърденията на малайзийските власти, че самолетът е бил отклонен умишлено от маршрута си и е летял в продължение на над седем часа след прекъсването на комуникационната връзка с него. Посочва се също, че не е изключено в изчезването на летателния апарат да е замесена и трета страна. Според заключенията на доклада от 495 страници промяната на курса на самолета, летял от Куала Лумпур за Пекин, е станала ръчно, което изключва хипотезите, че самолетът може да е бил похитен дистанционно.Предполага се, че мястото на катастрофата на полет МН370 е в най-южната част на Индийския океан. Проведеното по-рано тази година от американската компания \"Оушън инфинити\" второ издирване на останките на самолета не даде резултат. То продължи три месеца и приключи на 29 май. Издирването обхвана площ от 112 000 квадратни километра в южната част на Индийския океан.Това бе второто голямо търсене на самолета. Първото бе проведено съвместно от Австралия, Китай и Малайзия и обхвана площ от 120 000 квадратни километра. Цената му беше 200 милиона австралийски долара (147,06 милиона долара). То бе прекратено миналата година.Малайзийските власти завиха, че публикуваният днес доклад не е окончателен, тъй като останките на самолета не са намерени. Те посочиха също, че са готови да възобновят разследването, в случай че има достоверни данни за местонахождението им.\"Отговорите на тази загадка ще бъдат окончателни, ако бъде намерен корпусът на самолета\", каза Кок Су Чон.Самолетът с 239 души на борда изчезна на 8 март 2014 г. Последната комуникация с машината е била при напускането й на малайзийското въздушно пространство. Последните думи са били на пилота Захари Ахмад Шах, който казал на диспечера: \"Лека нощ от полет МН370\", което не предвещавало нищо необичайно.Миналата година Службата за транспортна безопасност на Австралия също публикува 440-страничен доклад за изчезването на самолета. В него се казваше, че пилотът на самолета е имал симулатор за полети в дома си и шест седмици преди полета на 8 март 2014 г. е симулира на него полет, преминаващ през маршрут, който първоначално е бил сходен на маршрута, по който се е отклонил самолетът. Преди това малайзийската полиция пък заключи, че не е имало необичайна дейност в симулатора в дома на пилота.Днес Кок Су Чон каза, че следователите са проучили миналото на пилота и на втория пилот и са били удовлетворени от наученото за тях, както и за подготовката и психическото им здраве. Това изглежда изключва версията, че пилотите са били некомпетентни или са имали психически проблеми.Кок Су Чон допълни, че миналото на всички пътници също е било проучено от властите в съответните 15 страни.Заключенията са били, че всички те са били в здравословно състояние, което не поражда някакви съмнения.Докладът днес изключва и да е имало каквито и да било механични аномалии по самолета.Кок Су Чон отбеляза, че мистериозното изчезване на полет МН370 е породило около 60 разнородни конспиративни теории. Те са варирали от механична грешка през дистанционно предизвикване на катастрофа до отвличане от извънземни или руски заговор. Всички теории са били анализирани една по една.В доклада се констатира, че не е имало и нередности в товара на самолета, включващ също така литиево-йонни батерии и около 2500 килограма манго.Отломки от самолета бяха изхвърлени по крайбрежието на Африка и на острови в Индийския океан. За три от тях - фрагменти от самолетни криле - бе потвърдено, че са били от изчезналия летателен апарат. Те обаче не позволиха да се даде отговор на това какво се е случило със самолета.В доклада днес се констатират и грешки, допуснати от центровете за контрол на въздушния трафик в Куала Лумпур и Хошимин, и се отправят препоръки, които да гарантират, че подобни инциденти няма да се повторят в бъдеще.Преди официалното публикуване на доклада, той бе представен в малайзийското министерство на транспорта на близки на пътниците и екипажа. Някои от тях споделиха след това, че са много разочаровани, че не е било установено нищо. Срещата е прераснала в доста оживена дискусия, а някои хора са били даже разгневени, разказаха очевидци.", "date": "2018.07.30", "title": "Независимо разследване не успя да разкрие мистерията около изчезналия малайзийски самолет"}
{"url": "https://offnews.bg/112/petima-balgari-sred-koito-i-bebe-postradaha-pri-katastrofa-v-germani-685353.html", "text": "Две коли са се сблъскали челно в германския град Щаде, а в една от тях са се возили петима българи.Всичките пет пасажера от български произход са ранени, а двама от тях - жена и 11-месечно бебе, са в болница в стабилно състояние. Другите трима са били изписани след преглед.Колата на българите е била с холандска регистрация. 20-годишният шофьор не могъл да удържи колата заради мокра настилка и се блъснал в насреща идващия автомобил. Инцидентът е станал на 28 юли, съобщава Министерство на външните работи.", "date": "2018.07.30", "title": "Петима българи, сред които и бебе, пострадаха при катастрофа в Германия"}
{"url": "https://offnews.bg/sviat/otkriha-ostankite-na-frenski-skior-izcheznal-prez-1954-g-v-italia-685313.html", "text": "Останките от изчезнал преди повече от 60 години френски скиор бяха открити и идентифицирани, след като историята му била споделена в социална медия, обяви италианската полиция, цитирана от Би Би Си.Останките, екипировката и очилата били намерени през 2005 година в региона на град Аоста.Разследващите обаче не успели да установят самоличността на жертвата и миналия месец споделили откритията си във Фейсбук. Тогава френско семейство свързало очилата с роднината си - Анри Ле Масне, с разследването.Вещите били намерени на 3 000 метра височина в Алпите, близо до границата с Швейцария.Някои улики насочвали към идентичността на мъжа - например бродирани инициали върху дрехите му, дървените ски, когато по онова време били скъпи, но преди френското семейство да се свърже с тях, разследващите не успявали да подредят пъзела.Те установили, че останките принадлежат на човек висок около метър и 75 см., на около 30 години, чиято смърт вероятно е настъпила през пролетта.През юни откритията били споделени в социална медия с молба към читателите да разпространят информацията, особено във Франция и Швейцария. Така историята попаднала във френска медия.Ема Насем чула съобщението по радиото и се запитала дали изчезналият мъж може да е нейният чичо, който изчезнал в буря, докато карал ски край швейцарската граница през 1954 г.По-малкият му брат - Роджър, сега 94-годишен, описал в имейл изчезналия Масне.\"Аз съм брат на Анри Ле Масне... който вероятно е скиорът, изчезнал преди 64 години. Той имаше бакалавърска степен... Работеше във финансовото министерство в Париж\", написал той.Полицията съобщи, че снимката, дадена им от семейството показва очилата, намерени при разследването. Последващ ДНК тест потвърдил идентичността на мъжа.", "date": "2018.07.30", "title": "Откриха останките на френски скиор, изчезнал през 1954 г. в Италия"}
{"url": "https://offnews.bg/temida/1000-evro-globa-za-bg-motorist-karal-bez-knizhka-v-germania-685321.html", "text": "Глоба от 1000 евро ще плати българин, карал мотоциклет без категория в книжката си за управление на мотор в Германия. Окръжният съд в Добрич призна финансовата санкция.29 - годишният мъж от каварненското село Хаджи Димитър бил засечен в нарушение по федерална автомагистрала, където той се движел с мотоциклет със скорост от 45 км/ч., въпреки че знаел, че не притежава свидетелство за управление на МПС - клас М.Решението за налагане на глобата е било постановено от съдебен орган в Германия и е влязло в сила на 13 октомври 2017 година. Разпоредено било мъжът да плати и направените разходи по съдебното производство в размер на 78.70 евро.Производството в Окръжния съд беше образувано въз основа на изпратено от германските власти удостоверение за прилагане на принципа на взаимно признаване на финансовите санкции, наложени в държави - членки на Европейския съюз, съобщиха от съда. Според магистратите не са налице основания за отказ от признаване и изпълнение на наложената глоба и мъжът трябва да плати 2109.75 лева, които са равностойни на общия размер на наложената в Германия санкция от 1078.70 евро.В съдебната зала българският гражданин заяви, че съжалява за извършеното нарушение и желае да плати наложената му глоба.Постановеният съдебен акт подлежи на обжалване пред Апелативен съд - Варна в 7-дневен срок.", "date": "2018.07.30", "title": "1000 евро глоба за бг моторист, карал без книжка в Германия"}
{"url": "https://offnews.bg/112/pozhar-v-lovnia-park-tazi-nosht-685324.html", "text": "Пожар е горял в заведение за хранене в Ловния парк на бул. \"Симеоновско шосе\" в София тази нощ. Инцидентът е възникнал между 04.30 и 05.00 часа, когато заведението е затворено, съобщи МВР. Няма пострадали хора, уточнява Фокус. Пожарът е загасен.Причините за инцидента се разследват. Засега няма данни за умишлен палеж. По неофициална информация е горяла \"Вила Виктория\".", "date": "2018.07.30", "title": "Пожар в Ловния парк тази нощ"}
{"url": "https://offnews.bg/offtopic/znae-li-britanskiat-vanshen-ministar-otkade-e-zhena-mu-dzheremi-hant-685319.html", "text": "Гаф беляза началото на посещението на новия британски външен министър Джереми Хънт в Китай. В опит да предразположи домакините си той представи съпругата си, която е китайка. Проблемът дойде от грешка на езика - Хънт изненадващо заяви, че тя е японка, след което се поправи и отбеляза, че е направил \"ужасна грешка\", която бе посрещната със смях.Хънт е в Пекин за среща с китайския си колега Ван И., а гафът стана пред журналисти в китайската столица.Отношенията между Китай и Япония са сложни, китайците упрекват съседите си, че не са признали изцяло вината за престъпленията, извършени през Втората световна война от окупационната японска армия в Китай, напомня БТА.Хънт - бивш здравен министър - е женен за Лусия Гуо. Семейството има три деца.Той бе назначен за външен министър на мястото на подалия оставка Борис Джонсън. В период, когато Великобритания се готви за напускането на Европейския съюз през март 2019 г., Хънт избра Китай за първа спирка в първата си голяма обиколка в чужбина с надеждата да укрепи търговските отношения между двете държави.Други теми в дневния ред се очаква да бъдат свободната търговия, климатичните промени, санкциите срещу Северна Корея.\"Отношенията ми с Китай датират отдавна\", увери Хънт, имайки предвид първото си идване в Китай като 19-годишен. \"Жена ми е китайка, децата ми са наполовина китайци. Така че имаме баби и дядовци, които живеят в Сиан, и много силни семейни връзки в Китай\", каза той.\"Голямата ми надежда е, че ще можем да задълбочим приятелството между Китай и Обединеното кралство, което, разбира се, означава да се заемем с въпросите, по които имаме различни гледни точки\", обяви британският първи дипломат.След Пекин той ще посети Париж и Виена.", "date": "2018.07.30", "title": "Знае ли британският външен министър откъде е жена му? Джереми Хънт направи нелеп гаф в Китай"}
{"url": "https://offnews.bg/obshtestvo/v-znak-na-protest-roditeli-ostaviha-mladezh-s-uvrezhdania-na-grizhite-685320.html", "text": "Родители на младеж с увреждания оставиха на грижите на премиера Бойко Борисов 18-годишния си син, който е с детска церебрална парализа. Целта на семейството е да покаже на министър-председателя ежедневните трудности на родителите на деца с увреждания.Петър Мавродиев беше оставен в приемната на Министерския съвет със сак с дрехи, както и с шината, която трябва да използва. Той носи и писмо с инструкции със специфичните грижи, които трябва да се полагат за момчето. \"Тук съм, за да покажа, че хора като мен, с увреждания, съществуват и имат потенциал. Те имат личностни и професионални качества и могат да бъдат достойни граждани\", каза Петър, цитиран от БГНЕС.Петър тази година ще учи социална педагогика в Пловдивския университет, а майка му ще трябва да го взима и връща, както е правила през целия му живот.\"Аз имам нужда от рехабилитация и други терапевтични процедури, за да може да се чувствам по-добре физически и да покажа интелектуалния се потенциал\", каза момчето, а баща му Емил подчерта, че положението на родителите на деца с увреждания е \"задънена улица\", за което допринасят лошото им финансово състояние, както и липсата на специалисти.\"Дълги години се борим със системата. Няма центрове, няма къде да заведеш на рехабилитация. Оставям го, защото виждам задънена улица. Оставям го на единствения човек, който би могъл да реши проблема и е отговорен за държавата и нас\" , каза баща на момчето.Емил и Петър бяха облечени в черните тениски \"Системата ни убива\".", "date": "2018.07.30", "title": "В знак на протест: Родители оставиха младеж с увреждания на грижите на премиера"}
{"url": "https://offnews.bg/obshtestvo/arheologicheskiat-muzej-v-sozopol-shte-nosi-imeto-na-bozhidar-dimitrov-685323.html", "text": "Очаква се на 1 август общинският съвет в Созопол да реши Археологическият музей в града да носи името на Божидар Димитров. Улица в града също ще бъде кръстена на него.Докладната за именуването на Археологическия музей е по предложение на директора на Общински Културен институт „Музеен център“- Созопол Димитър Недев, а кметът на града Панайот Рейзи иска и улица в Стария град на Созопол да бъде кръстена на Божидар Димитров. Предложената улица свързва ул.„Аполония“ и ул.„Кирил и Методий“ и на нея се намира музея „Старинен Созопол“ - бивща данъчна служба.На 1 август 2018 г. ще бъде изпълнена и последната воля на дългогодишния директор на Националния исторически музей - част от праха му да бъде разпръснат над Созополския залив. Тогава от пристанището на Созопол ще отплава кораб, с който близки, приятели и съграждани на Божидар Димитров ще вземат участие в ритуала по разпръсване на праха му в близост до остров св. Иван. Част от праха Димитров беше разпръсната в Македония. Останалата част от праха му ще бъде поставена в гроба на майка му в градските гробища на Созопол.", "date": "2018.07.30", "title": "Археологическият музей в Созопол ще носи името на Божидар Димитров"}
{"url": "https://offnews.bg/obshtestvo/mvr-se-pohvali-arestant-izbiaga-ot-rajonnoto-v-galabovo-no-go-hvanah-685343.html", "text": "Тази сутрин от сградата на районното управление в Гълъбово е избягал 38-годишен мъж, задържан за 24 часа заради хулигански действия.\"Предприети са действия за издирването му и часове по-късно той е открит и задържан в село в Старозагорска област\" - похвалиха се от пресцентъра на МВР.В РУ-Гълъбово е започната вътрешна проверка.", "date": "2018.07.30", "title": "МВР се похвали: арестант избяга от районното в Гълъбово, но го хванахме за часове"}
{"url": "https://offnews.bg/sviat/stotitci-turisti-blokirani-na-indonezijska-planina-sled-smartonosno-ze-685337.html", "text": "Стотици планинари бяха блокирани в планината Ринджани на остров Ломбок от свлачища, активирани след смъртоносно земетресение в Индонезия от неделя сутринта. При труса с магнитуд 6,4 загинаха най-малко 14 души, 162-ма бяха ранени.По данни на ДПА броят на блокираните туристи наближава 700, Би Би Си пише за \"повече от 200 души\".Спасителен екип, включващ войници, полицаи и медици, е започнал да се изкачва сутринта по вулкана, за да достигне блокираните туристи и да ги насочи към безопасно място, каза служител на Национален парк \"Ринджани\".Говорител на НССБ заяви, че 680 туристи са се завърнали благополучно, но други 689, повечето от които индонезийци, остават блокирани в планината, пише ДПА.Повече от 1000 домове са понесли щети, съобщи Националната служба за справяне с бедствия (НССБ).", "date": "2018.07.30", "title": "Стотици туристи блокирани на индонезийска планина след смъртоносно земетресение"}
{"url": "https://offnews.bg/tenis/rafael-nadal-nashata-era-beshe-izkliuchitelna-685335.html", "text": "Световният номер 1 в мъжкия тенис Рафаел Надал има поглед върху новите таланти и помага на някои от тях по пътя към върха.Академията на Матадора е проектирана да развива и образова талантливи играчи, а вече е и домакин на Чалънжър турнир – \"Rafa Nadal Open Banc Sabadell\".\"Младите играчи настъпват. Зверев, Шаповалов… да не ги изреждам всичките, но в момента има много, които намирам за специални. Те със сигурност ще ни заместят подобаващо.Ще ни заместят или защото ще са по-добри от нас в рамките на някакъв кратък период, или защото времето ще си каже думата. Нашата ера беше изключителна.Няколко тенисисти доминираха в Тура в продължение на години и на най-високо ниво, на най-големите турнири\", каза Надал, който сега се подготвя за американското турне на твърди кортове.", "date": "2018.07.30", "title": "Рафаел Надал: Нашата ера беше изключителна"}
{"url": "https://offnews.bg/sviat/india-lishava-ot-grazhdanstvo-4-miliona-dushi-685341.html", "text": "Индия публикува списък, с който на практика лишава около 4 милиона души от североизточния щат Асам от гражданство.Националният граждански регистър включва хора, които могат да докажат, че са дошли в държавата до 24 март 1971 г., ден преди Бангладеш да обяви независимост. Всички останали трябва да напуснат.Индия обясни, че иска да изкорени \"ордите\" нелегални мигранти от Бангладеш, но решението събуди страхове от \"лов на вещици\" срещу етническите малцинства в Асам.Поради опасенията от насилие, властите обявиха, че никой няма да бъде депортиран незабавно, а засегнатите семейства ще могат да обжалват решението.Стотици хиляди хора избягаха в съседна Индия, след като Бангладеш се провъзгласи за независима страна от Пакистан на 25 март 1971 г., което разпали война. Мнозина бежанци се установиха в Асам, щат с повече от 30 милиона души население. Сега индийското правителство определя за законни граждани тези, които са пристигнали преди започването на войната.", "date": "2018.07.30", "title": "Индия лишава от гражданство 4 милиона души"}
{"url": "https://offnews.bg/politika/mvr-obeshta-da-vazstanovi-tcarskite-koniushni-sled-pozhara-685325.html", "text": "От Министерството на вътрешните работи са поели ангажимент да възстановят щетите от пожара в Царските конюшни.Това се разбира от съобщение на правителствената пресслужба. Днес при премиера Бойко Борисов се е провело съвещание във връзка с пожара.\"Да се направи необходимото, така че възможно най-скоро сградата на „Царските конюшни“ да получи статут на културна ценност, е наредил Борисов по време на съвещанието в Министерския съвет. Той е поискал и  пълна координация в действията на отговорните институции, за да се съхранят Царските конюшни.За пожара в имота пред премиера са докладвали министърът на културата Боил Банов, министърът на вътрешните работи Валентин Радев и кметът на Столична община Йорданка Фандъкова. В съвещанието участваха също вицепремиерът Томислав Дончев и заместник-кметът на София Тодор Чобанов.По-рано стана ясно, че според нотариалния акт на сградата от комплекса \"Царски конюшни\", която горя вчера, неин собственик е Министерството на външните работи. Пожарът в сградата избухна рано сутринта в неделя след силен дъжд. Сигнал за огъня е подаден около 3.25 часа тази сутрин, съобщиха от МВР. Гасенето е продължило около 3 часа. Пожарът е поразил не само покрива, пострадал е и гредоредът между първия и втория етаж.", "date": "2018.07.30", "title": "МВР обеща да възстанови Царските конюшни след пожара"}
{"url": "https://offnews.bg/futbol/preimenuvaneto-na-kamp-nou-shte-donese-na-barselona-300-miliona-evro-685329.html", "text": "В следващите месеци се очаква шефовете на Барселона да осъществят грандиозна сделка с цел да спечелят пари за обновяването на \"Камп Ноу\", пише испанският \"Marca\".Според изданието ръководството на каталунците се опитва да намери голям инвеститор, на когото да продаде част от името на стадиона.Барса очаква да получи около 300 милиона евро от голяма компания само за името на съоръжението. Най-вероятните инвеститори са от Северна Америка и Азия. Компанията ще стане ясна в началото на 2019 година.Преди края на сезон 2018/19 ще се проведе Генерална Асамблея, която се очаква да официализира сделката.", "date": "2018.07.30", "title": "Преименуването на \"Камп Ноу\" ще донесе на Барселона 300 милиона евро"}
{"url": "https://offnews.bg/obshtestvo/sotcialniat-ministar-zove-za-spirane-na-protestite-685308.html", "text": "За спиране на протестите призова социалният министър Бисер Петков от студиото на сутрешния блок на Нова тв днес.На фона на подготвения голям протест днес под надслова \"Системата ни убива - всички\", който трябва да започне в 17 ч. пред Народното събрание, Петков заяви:\"Ако става дума за оставки, моята я имат от 11 юни. Мисля, че седмиците след това работим, за да се преустановят протестите. Надявам се днес да е преломна дата за това, тоест да спрем с протестите и да преминем към интензивна подготовка на един проект на закон, който наесен да бъде внесен на тяхното внимание, за да се превърне в закон\".Проектът на Закон за хората с увреждания, подготвен от социалното министерство, ще бъде обсъждан днес в работната група, заяви министърът и увери, че \"в него има предложения, които отговарят на хората с увреждания\".Като такива той посочи предложеното увеличаване на финансовата подкрепа за всички групи на хора с увреждания.Предвижда се месечна финансова подкрепа за замени сегашните интеграционни добавки, като най-значителното увеличение е за хората, които получават социална инвалидна пенсия с добавка за чужда помощ.За тези със степен на трайни увреждане между 50% и 70.99% (трета група), които сега обикновено получават една интеграционна добавка от 11.25 лв. (или 15% от гарантирания минимален доход - 75 лв.), се предвижда добавката да бъде заменена от финансова подкрепа. Тя ще е в размер на 10% от линията на бедността (348 лв. през 2019 г.) или 34,80 лв.Общо допълнителната финансова подкрепа ще струва малко повече от 100 млн. лева за следващата година, посочи министърът.", "date": "2018.07.30", "title": "Социалният министър зове за спиране на протестите"}
{"url": "https://offnews.bg/kultura/preporachvame-vi-izlozhba-na-mario-zhivkov-edna-ot-naj-znachimite-l-685314.html", "text": "Тази година се навършват 120 години от рождението на Марио Жеков - една от най-значимите личности в областта на морския пейзаж в българската живопис.Десетилетия наред името му е по-известно в чужбина, отколкото в България, а по този повод Национална художествена галерия организира изложба с негови творби в Двореца.Тя може да бъде посетена до 16 септември.", "date": "2018.07.30", "title": "Препоръчваме ви: Изложба на Марио Живков - една от най-значимите личности за българската живопис"}
{"url": "https://offnews.bg/obshtestvo/sbogom-na-oshte-1-pametnik-na-arhitekturata-vdigat-7-etazha-nad-sgrad-685259.html", "text": "Сграда върху галерия, паметник на архитектурата от местно значение, ще вдига \"Студио Плакат\" ООД на пъпа на София. Министерството на културата вече е съгласувало работен проект на фирмата, становището му е необходимо, тъй като имотът попада в границите на \"втора защитена зона на археологическия резерват \"Антична Сердика и Средновековен Средец\". Yuzina Art Gallery се намира в сградата, която е била юзина (електроцентрала) на Царския дворец на ул. \"Московска\" 11. Сгушена е между сгради на БАН и посолството на Великобритания. Надстрояването всъщност ще запази само фасадата на галерията, над нея ще се извисяват 7 етажа откъм \"Московска\" и 9 от страната на \"Дондуков\". Идеята на инвеститорите е археологическите находки да влязат в приземните етажи на тяхната сграда по примера на хотел \"Арена ди Сердика\", като обещават свободен достъп на столичани и туристи до тях. Сградата на юзината е строена през 1900 г. Според собствениците на имота, които печелят дела на две инстанции срещу общината, планът на СО предвижда отчуждаването на сградата и издигането на мястото на античен амфитеатър, става ясно от решението на Административен съд София град от 24 октомври 2016 г. Според представителя на СОС на делото \"собствениците поставят личните си интереси над държавните, а предназначението на УПИ II, в което са включени и техните имоти, е за публично мероприятие за археология\". Съдът приема, че за решението на СОС от 2015 г. за изменение на старите планове - за регулация и застрояване, не са посочени мотиви и фактически основания, които да налагат изменение на действащия ПУП за спорните имоти.  Административният съд открива противоречия между текстовата и графичната част на предоставените му документи от СОС по отношение на това дали сградата ще бъде запазена при изграждането на античния амфитеатър. Накратко - съдът отменя решението на Столичния общински съвет от 23 юли 2015 г., с което се предвиждаше запазване на сградата в същестуващият й вид и разкриване на античния амфитеатър на Сердика.На 12 юли 2017 г. Върховният административен съд потвърждава решението на първаиздава инстанция, а на 4 юни тази година министърът на културата - на база на становище на Националния институт за недвижимо културно наследство - НИНКН, издава заповед за съгласуване на работния проект за строежа на Московска 11, като поставя изискване \"да бъде извършено пълно спасително археологическо проучване в рамките на застрояването\". Явно в приземните етажи на новата сграда. ", "date": "2018.07.30", "title": "Сбогом на още 1 паметник на архитектурата: Вдигат 7 етажа над сградата на царската юзина в София"}
{"url": "https://offnews.bg/sviat/zadarzhaha-65-godishen-za-pozharite-v-gartcia-palil-suhi-trevi-685316.html", "text": "65-годишен мъж, за когото се предполага, че е основният виновник за унищожителните пожари край Атина, е задържан в Гърция. Възрастният човек е запалил сухи тревни площи в района на Дао Пентели, но поради силните ветрове пожарът много бързо е обхванал огромни територии. Той се опитал да прикрие следите от престъплението си, но разследващите са разпитали 9 души, които потвърждават палежа.Според негови съседи 65-годишният мъж често е палил сухи листа и клони в Дао Пентели, съобщава местната тв Скай, цитирана от Нова телевизия. В предварителния доклад на следствието се говори за престъпна небрежност на жител в района, който запалил сухи листа и клони. ", "date": "2018.07.30", "title": "Задържаха 65-годишен за пожарите в Гърция, палил сухи треви"}
{"url": "https://offnews.bg/obshtestvo/remonti-v-chasti-ot-4-rajona-na-sofia-gi-ostaviat-bez-voda-685288.html", "text": "„Софийска вода” временно ще прекъсне водоснабдяването в части на столицата днес, съобщиха от дружеството. Подмяна на сградно водопроводно отклонение на ул. „Черковна“ в кв. „Горни Богров“ налага спиране на водоподаването от 10:00 до 18:00 ч. на ул. „Трети март“, ул. „Александър Стамболийски“, ул. „Здравец“, ул. „Морава“.Монтаж на спирателни кранове на ул. „Елин Пелин“ и ул. „Лагадина“ в кв. „Драгалевци“ налага спиране на водоподаването от 9:30 до 21:30 ч. на ул. „Лагадина“, ул. „Елин Пелин“, ул. „Панайот Пипков“, ул. „Горска поляна“, ул. „Момино венче“, ул. „Вълшебно биле“, ул. „Горски дух“, ул. „Крайречна“, ул. „Папрат“, както и ул. „Глухарче“ от №2 до №6.Във връзка с подмяна на сградно водопроводно отклонение на ул. „Космонавт“ в Банкя се налага спиране на водоподаването от 10:00 до 16:00 ч. на ул. „Космонавт“, по ул. „София“ от ул. „Космонавт“ до ул. „София“ №88, по ул. „Иларион Макариополски“ от ул. „София“ до ул. „Иларион Макариополски“ №60 .Заради подмяна на сградно водопроводно отклонение на ул. „Витиня“ в кв. „Ботунец“ се налага спиране на водоподаването от 10:00 до 18:00 ч. на ул. „Витиня“, ул. „Балкан“, ул. „Мусала“. ", "date": "2018.07.30", "title": "Ремонти в части от 4 района на София ги оставят без вода"}
{"url": "https://offnews.bg/futbol/tezhak-udar-za-tcska-v-evropa-685302.html", "text": "Неприятна за ЦСКА дойде от УЕФА. Капитанът Николай Бодуров и Кристиян Малинов са наказани за по 3 мача в Лига Европа, заради участието си в меле с играчи на Рига след реванша между двата тима от първия квалификационен кръг на Лига Европа.Решението е пратено още в петък на “червените” с копие до БФС, информира “24 часа”. Двамата вече изтърпяха един мач от санкцията срещу Адмира Вакер на “Българска армия”. Те пропускат и реванша, както и следващия двубой, който най-вероятно ще е срещу датския Копенхаген.Още двама от “червените” го отнасят след доклада на съдията Фуркат Атажанов от Казахстан. Това са администраторът на клуба Димитър Вутов, който също гори за 3 мача, и кондиционният треньор Томас Нойберт, който е санкциониран с два.Междувременно ЦСКА победи Витоша Бистрица с 2:0 във втория кръг на Първа лига и продължава с пълен актив и без допуснат гол. ЦСКА откри резултата в 10-та минута, когато след отлично подаване на Мауридес Тиаго матира вратаря на противника, а в 17-та минута преднината стана 2:0 след гол на Рубен Пинто.До края на полувремето Витоша се опита да обърне негативния развой на мача, но “червените” удържаха аванса си. През втората част ЦСКА се разигра, но на свой ред не стигна до попадение.В следващия кръг от Първа лига на \"Армията\" ще гостува Дунав. Мачът ще се проведе на 5 август (неделя) от 20:45 часа. Преди това възпитаниците на Нестор Ел Маестро ще играят реванш с Адмира Вакер в четвъртък. Резултатът от първия мач е 3:0 в полза на българския тим.", "date": "2018.07.30", "title": "Тежък удар за ЦСКА в Европа"}
{"url": "https://offnews.bg/obshtestvo/sv-ap-sila-predal-poslanieto-da-ne-se-obriazvat-hristianite-685174.html", "text": "Църквата почита днес паметта на светите апостоли Сила, Силуан, Крискент и другите с тях. Светият апостол Сила, когото старшите апостоли избрали за проповядване на Словото Божие, носел огромни трудове в благовестието на Христовото учение, отначало заедно със свети първовърховен апостол Павел, а след това без него.Когато на Иерусалимския събор било съставено послание до Антиохийската църква за това, че не трябва да обрязват езичниците, приемащи светата Христова вяра, свети Сила бил изпратен там заедно с други заслужили мъже. Като пристигнали в Антиохия, те събрали народа и предали посланието. Като го прочели, всички много се зарадвали на полученото наставление. Иуда и Сила, които притежавали дар на пророчество, усърдно наставлявали вярващите, като ги утешавали и утвърждавали във вярата. Сила пожелал да остане в Антиохия, а Иуда се върнал в Йерусалим.След това апостол Павел пожелал да тръгне на проповед в други страни и си избрал за спътник свети Сила. Препоръчани на Божията благодат от братята, те се отправили към Сирия и Киликия и пребъдвали там, като утвърждавали тамошните църкви. Като минавали през Дервия и Листра, те срещнали там Тимотей и заедно с него тръгнали към Македония. Когато били във Филипи, изгонили от една слугиня дух, който предричал и докарвал голяма печалба на господарите й с врачуването си. Когато последните видели, че пропаднала надеждата за печалба, хванали Павел и Сила и ги повлекли към градоначалниците, като ги обвинявали, че бунтуват жителите на града. Събрал се много народ, а началниците, като смъкнали дрехите от Павел и Сила, заповядали да ги бият с палки. И като им наложили много удари, хвърлили ги в тъмница, като им стегнали нозете в клада. Посред нощ, когато Павел и Сила се молели и славели Бога, станал голям трус, така че и тъмничните основи се поклатили, вратите се отворили сами и оковите на всички паднали. А тъмничният стражар, като се събудил и видял, че тъмничните врати са отворени, извадил меч и поискал да се убие, понеже мислел, че затворниците са избягали, но апостол Павел го удържал от самоубийство. Стражът с трепет припаднал пред Павел и Сила, а след това ги извел от тъмницата и ги приел в дома си, където умил раните им и се кръстил заедно с всичките си домашни.Оттук светите апостоли Павел и Сила отишли в Амфипол, Аполония и Солен. Много от гърците и немалко благородни жени се присъединили към тях. А евреите от завист и непокорство подбудили някои лоши улични човеци, разбунтували народа против апостолите и искали да ги погубят. Братята веднага изпратили през нощта Павел и Сила в Берия, но и тук дошлите от Солун евреи подбудили народа срещу проповедниците на Божието Слово. Затова Павел си отишъл от приморските страни, а Сила и Тимотей останали там. Като заминали оттам след няколко дни, те намерили свети Павел в Коринт. Тук свети Сила станал епископ. Като се потрудил достатъчно през живота си с проповед на Божието Слово и извършил някои знамения и чудеса, той заминал при Господа.", "date": "2018.07.30", "title": "Св. ап. Сила предал посланието да не се обрязват християните"}
{"url": "https://offnews.bg/obshtestvo/avgust-smenia-iuli-sledobedniat-dazhd-ostava-685300.html", "text": "Валежи ще има и днес, най-много в северна България. Жълт код е обявен за Видин, Монтана, Враца, Плевен, Ловеч, Габрово и Велико Търново. Повече слънце ще има край морето. Максималните температури ще са между 28 и 33 градуса, а вятърът ще е до умерен.  В планините ще има краткотрайни летни бури. Термометрите няма да надхвърлят 21 градуса на 1200 м височина. Край морето ще става за плаж до обяд, после ще вали за кратко. На брега и сред вълните от 1-2 бала максималните температури ще са около 27 градуса. Утре, в последния ден на юли, времето няма да се промени съществено - валежи, гръмотевици, възможни градушки след обяд, повече в  Западна и Централна България. И през първия ден от август ще има превалявания, но те ще са в следобедните часове и главно в Западна и Централна България, където отново са възможни интензивни, в отделни райони значителни валежи. Преди обяд ще бъде предимно слънчево. Температурите слабо ще се повишат. Между 3 и 8 август ще преобладава слънчево време. Най-топлите дни ще са в средата на месеца, според прогнозата на НИМХ. Към края на август отново ще вали повече. ", "date": "2018.07.30", "title": "Август сменя юли, следобедният дъжд остава"}
{"url": "https://offnews.bg/sviat/pozharite-v-gartcia-sa-naj-smartonosnite-v-evropa-ot-118-godini-nasam-685312.html", "text": "Пожарите в Гърция са най-смъртоносните в Европа от 1900 година насам, сочат данните от Центъра за епидемиология на бедствията в Брюксел, съобщи АП.Най-малко 91 загинаха, 25 души са изчезнали в пламъците, тръгнали на 23 юли, по данни на противопожарната служба на Гърция. Сред загиналите има все още неизвестен брой деца и четирима чужденци. Един от тях е ирландец, изгубил живота си по време на медения си месец в Гърция.Десетки доброволци гмуркачи, включително бивши \"тюлени\" от военноморските сили, и днес търсят тела в морето край най-пострадалото селище Мати.Пожарникарите продължават да търсят причините за бедствието, а според правителството най-вероятно пожарите са криминални.Според в. \"Катимерини\" в предварителния доклад на следствието се говори за престъпна небрежност на жител в района, който запалил сухи листа и клони, посочва АФП.", "date": "2018.07.30", "title": "Пожарите в Гърция са най-смъртоносните в Европа от 118 години насам"}
{"url": "https://offnews.bg/obshtestvo/protest-s-dreskod-cherna-teniska-pred-parlamenta-dnes-685290.html", "text": "Всички българи, които смятат, че „Системата убива - всички“, са поканени на обединен протест днес пред Народното събрание в 17 часа. Недоволните ще тръгнат на шествие до сградата на правителството, митингът ще продължи до 20 часа, става ясно от фейсбук страницата на събитието. Протестиращите заявяват: \"Системата не убива само децата, възрастните с увреждания и техните семейства! Системата убива - всички!\". Според тях „това е протест на народа срещу системата. Борба за достоен живот, тук и в България.“ По данни на организаторите от Конфедерация за защита правата на децата, Фондация \"Движение на българските майки\", Сдружение \"Защита на правата на хората с аутизъм в България\", Алианс на гражданите за България и др. , системата е прокудила за десет години 1 200 000 българи. Всички истински българи, които искат да се обединим в тази кауза и да прекъснем геноцида върху българския народ, нека силно да извикаме \"Системата няма да ни убие\"! Нека всички управляващи разберат, че ние сме по-силни от тях и ще се борим да осигурим бъдеще за нас и нашите деца! Нас не ние страх от провокации и заплахи! Затова каним всички българи да се обединим и спасим България! Молим всички да бъдат с черни тениски!, заявяват организаторите. В призива си за протест те пишат още: „България е Пирин! България е Странджа! България е Босия! България е баба Дора! България са миньорите! България са пенсионерите! България са учителите! България са хората с увреждания! България са децата ни! България сме всички ние, които системата убива и затрива! България, не е властта!!! В България няма нито един осъден за корупция по високите етажи на властта! България е най-бедната и корумпирана държава в Европа! В България няма реформи в нито една сфера! Но България е наша! Ще търсим отговорност от отговорните! Ще искаме оставки! Не, няма да се „махне този проблем“ от главата на премиера! Проблемът сте вие - управляващите от всички партии и коалиции!“. Мотористи във Варна ще подкрепят протеста пред общината там. ", "date": "2018.07.30", "title": "Протест с дрескод черна тениска пред парламента днес"}
{"url": "https://offnews.bg/zvezdi/arnold-shvartceneger-navarshi-71-godini-685322.html", "text": "Арнолд Шварценер празнува 71-ви рожден ден днес.Шварценегер започва кариерата си на културист едва на 15 години и е носител на титлата „Мистър Вселена“ и на 7 награди „Мистър Олимпия“.Като актьор той става известен чак през 1982 година, когато изиграва главната роля във филма „Конън Варварина“. Две години по-късно участва в култовата екшън поредица „Терминатор“, който се превръща в неговата най-емблематична роля. През 1987 година получава звезда на Алеята на славата.Шварценегер играе и сериозна роля в американската политика. На 7 октомври 2003 година печели изборите за губернатор на щата Калифорния, където изкарва два мандата.В личен план актьорът е женен за Мария Шрайвър в продължение на 25 години, като двамата имат четири деца. През 2011 година се оказа, че Шварценегер има 14-годишен извънбрачен син, заради което Шрайвър подаде документ за развод.", "date": "2018.07.30", "title": "Арнолд Шварценегер навърши 71 години"}
{"url": "https://offnews.bg/bojni/bagata-misleh-da-se-otkazha-ot-macha-s-dos-santos-zaradi-travma-685315.html", "text": "Звездата ни в смесените бойни изкуства Благой Иванов-Багата е бил в много сложна ситуация преди дебюта си в най-престижната верига UFC, пише \"24 часа\".На 14 юли той загуби по точки от бившия световен шампион Жуниор дос Сантос. Имало е обаче вариант Багата да не влезе на октагона за битка с бразилеца в Бойзи, Айдахо.Причината - контузия в лявото коляно. Българският боец претърпя операция на менискуса в него в началото на годината. По време на подготовката за мача срещу Дос Сантос коляното му е създавало доста проблеми, а в навечерието на двубоя те са се задълбочили.\"Няколко дни преди мача с Дос Сантос дори мислихме с щаба ми за отказ. Болките бяха силни. Треньорът ми каза, че ако не съм напълно здрав, няма смисъл да се рискува. В един момент обаче реших, че твърдо ще се бия с Дос Сантос. От UFC демонстрираха признание и уважение към мен, пускайки ме в главния мач на вечерта при дебюта ми във веригата. Трябваше да оправдая очакванията\", разказа Багата от Лас Вегас, където живее и тренира.След битката в Бойзи той се е подложил на нова операция на менискуса на лявото коляно.\"В момента се възстановявам. Чувствам се добре. Ще трябва да се заредя с търпение, докато всичко с коляното е окей и после се връщам към здравите тренировки\", каза Багата. Очаква се следващият му мач да е в края на годината. Въпреки проблема с коляното той се представи повече от достойно срещу Дос Сантос. След мача бразилецът подчерта, че българинът е много качествен боец и мястото му е именно при най-добрите в UFC.", "date": "2018.07.30", "title": "Багата: Мислех да се откажа от мача с Дос Сантос заради травма"}
{"url": "https://offnews.bg/politika/sds-shte-napada-viziata-za-balgaria-na-bsp-ot-park-hotel-moskva-685190.html", "text": "Първо заседание на Националния съвет на Съюза на демократичните сили след избора на новото му ръководство ще се проведе днес. Сините начело с председателя си Румен Христов ще проведат форума си в парк-хотел \"Москва\". В зала \"Киев\" СДС ще си избира нов главен секретар на мястото на Филип Кирев. Дневният ред включва още обсъждане на проведената ХХIII Национална конференция на СДС, избори на председател на изборния щаб, зам.-главен секретар и контролен съвет. Ще се обсъжда и актуалната политическа обстановка, а в точка разни се очакват споровете за бъдещето на СДС. По-късно Христов и заместниците му ще коментират десния прочит на \"Визията за България\" на БСП.", "date": "2018.07.30", "title": "СДС ще напада Визията за България на БСП от парк-хотел Москва"}
{"url": "https://offnews.bg/futbol/botev-se-nadiava-da-se-izpravi-sreshtu-levski-na-stadiona-vav-vratca-685317.html", "text": "От Ботев Враца се надяват, че могат да приемат Левски на своя стадион, а не на този в Монтана, както разпореди СТК към БФС с решението си от миналия четвъртък. Двубоят на 5 август (неделя) е в светлата част от деня - 18:30 часа и реално не е необходимо да се играе на терен с осветление, каквото под Околчица все още няма.През миналия сезон футболната централа направи компромиси със Славия и Витоша Бистрица, на които разреши такова домакинство. От Ботев са в недоумение защо в БФС не желае мачът да се играе пред близо 10 000 зрители, а са склонни той да се проведе пред не повече от 3000, които вероятно ще дойдат на стадион \"Огоста\" в Монтана.Кметът на Враца Калин Каменов заяви, че във вторник се чака комисия, която да произнесе окончателното си решение за съоръжението в града.\"Очакваме да дойде комисия и да каже дали стадионът ни е готов. Нямаме проблем с гостуващия сектор. Той е готов. От 14 предписания 13 са изпълнени. Имаме дори изградено междинно осветление на секторите. Но основното осветление, което е за мачове в тъмната част на деня, все още не е готово. Това е единственото изискване, което не е покрито\", сподели той.\"Очакваме подкрепата и на правителството за неговото изграждане. Въпрос на преценка на Спортно-техническата комисия към БФС. Футболът трябва да се прави за хората и чисто бюрократичните спънки трябва да бъдат на заден план за сметка на футболното настроение, което може да се достави на феновете.\"\"В крайна сметка футболният съюз е този, който взима решение и преценява дали ще трябва да играем мача на терен с осветление, което реално няма да се използва. Каквото и да е решението, Ботев излиза за победа или достойно представяне срещу Левски, независимо дали мачът ще е в Монтана или във Враца. Към вторник очакваме окончателно решение\", добави градоначалникът пред \"Тема спорт\".", "date": "2018.07.30", "title": "Ботев се надява да се изправи срещу Левски на стадиона във Враца"}
{"url": "https://offnews.bg/obshtestvo/ministarat-na-kulturata-besen-sam-no-niama-da-podam-ostavka-685307.html", "text": "Министърът на културата Боил Банов няма да подава оставка заради пожара в сградата от комплекс \"Царските конюшни\". Не мога да подам оставка, защото някой пали някъде, където обаче съм осигурил необходимата охрана на обекта от гледна точка на Закона за културното наследство, заяви Банов по бТВ. „Царските конюшни” ще получат предварителен статут на културна ценност от национално значение след пожара през уикенда, каза още министърът на културата. Той обаче подчерта, че актът може да падне в съда, поради многото дела, които водят собствениците помежду си и неуточнената собственост.„Тази сграда, дали вчера беше от национално значение или утре ще бъде обявена, се съхранява по един и същи начин и сега, увери министърът на културата. Той заяви, че е бесен от случилото се с Царските конюшни. Спаси София поиска още вчера оставката на министър Боил Банов. Вие доказахте, че сте неспособен да опазвате културното и архитектурно наследство на България, а с това не изпълнявате една от основните ви задачи. През месец февруари заявихте, че процедурата за вписването на Царските конюшни като паметник на културата с национално значение е към края си. Пет месеца ли не успяхте да я завършите? Вие, в ролята ви на зам. министър при разрушителното за културата управление на Вежди Рашидов и сега като министър, не просто не направихте необходимото, за да подсилите и укрепите административния и оперативен капацитет на Националния институт за недвижимо културно наследство, а напротив - създадохте една скопена институция, която не може да опази дори най-ценното. ОСТАВКА!, пишат от организацията. ", "date": "2018.07.30", "title": "Министърът на културата: Бесен съм, но няма да подам оставка"}
{"url": "https://offnews.bg/112/mvr-ne-mozhe-da-pronikne-v-glavite-na-prestapnitcite-smiata-zam-mini-685311.html", "text": "МВР не може да проникне в главите на престъпниците. Това каза пред bTV зам.-министърът на вътрешните работи Стефан Балабанов във връзка със случая на убитата в Благоевград 58-годишна жена, която беше разстреляна след като подава сигнал, че дъщеря й е малтретирана и бита.Балабанов потвърди, че убиецът е бил с криминално минало и изключително опасен. Бил е редовно призоваван в МВР да дава показания.„Нашите колеги не биха могли да знаят какво ще му текне в мозъка на този човек, когато ще вземе оръжието и ще разстреля тази абсолютно невинна жена”.По думите му разследващите полицаи са си свършили работата и са осигурили безопасността на дъщерята на убитата жена.Никой не може да предположи, че този човек ще извърши такова тежко престъпление, категоричен беше зам.-министърът.Ние сме призвани по закон и отговаряме за сигурността и живота на българските граждани, каза той.На въпроса защо този човек е на свобода, зам.-министърът каза, че МВР работи с факти и доказателства.„МВР трябва да събере нужните доказателства, за да бъде вкаран този човек в затвора. Жалбата се разследва, а срокът за разследване е един месец. МВР не може да проникне в главите на тези престъпници”.Между сигнала за побоя над дъщерята на жената и датата на убийството е минала около седмица, уточни зам.-министърът.Убиецът е бил разпитван, дори миналата година е отправял заплахи и жалби, че МВР му пречи да живее и да се развива, допълни Стефан Балабанов.\"Съжалявам за този трагичен инцидент, но МВР не е Господ и не е слънце да огрее навсякъде\", каза зам.-министърът.Във връзка с държаното в плен 20 дни и измъчвано момиче от Добрич, Балабанов каза:„Разбира се, че е открито случайно, защото в Добрич има хиляди къщи и никой не е подал сигнал, че това момиче е изчезнало. Майката е подала сигнал на петия или шестия ден, МВР го издирва, има си бюлетин, то се обявява за издирване\".МВР не може да проникне в главите на престъпниците. Това каза в предаването „Тази сутрин” зам.-министърът на вътрешните работи Стефан Балабанов във връзка със случая на убитата в Благоевград 58-годишна жена, която беше разстреляна след като подава сигнал, че дъщеря й е малтретирана и бита.Зам.-министърът потвърди, че убиецът е бил с криминално минало и изключително опасен. Бил е редовно призоваван в МВР да дава показания.„Нашите колеги не биха могли да знаят какво ще му текне в мозъка на този човек, когато ще вземе оръжието и ще разстреля тази абсолютно невинна жена”.Убита е собственичка на заведение в БлагоевградПо думите му разследващите полицаи са си свършили работата и са осигурили безопасността на дъщерята на убитата жена.Никой не може да предположи, че този човек ще извърши такова тежко престъпление, категоричен беше зам.-министърът.Ние сме призвани по закон и отговаряме за сигурността и живота на българските граждани, каза той.На въпроса защо този човек е на свобода, зам.-министърът каза, че МВР работи с факти и доказателства.„МВР трябва да събере нужните доказателства, за да бъде вкаран този човек в затвора. Жалбата се разследва, а срокът за разследване е един месец. МВР не може да проникне в главите на тези престъпници”.Издирваният за убийството на жена в Благоевград се е самоубил (ОБЗОР)Между сигнала за побоя над дъщерята на жената и датата на убийството е минала около седмица, уточни зам.-министърът.Убиецът е бил разпитван, дори миналата година е отправял заплахи и жалби, че МВР му пречи да живее и да се развива, допълни Стефан Балабанов.\"Съжалявам за този трагичен инцидент, но МВР не е Господ и не е слънце да огрее навсякъде\", каза зам.-министърът.Във връзка с държаното в плен 20 дни и измъчвано момиче от Добрич, Балабанов каза:„Разбира се, че е открито случайно, защото в Добрич има хиляди къщи и никой не е подал сигнал, че това момиче е изчезнало. Майката е подала сигнал на петия или шестия ден, МВР го издирва, има си бюлетин, то се обявява за издирване\".Откриха случайно отвлечено момиче в Добрич, дрогирано и малтретирано повече от 20 дниЗам.-министърът отрече майката да е посочвала името на похитителя в сигнала си и каза, че това са някакви интерпретации.Същевременно той уточни, че същият този човек е бил обявен за общодържавно издирване веднага след като майката е подала сигнала.\"Разбира се, че знаем, че трябва да го търсим, но ние не можем да предположим, че тя ще бъде в хилядите къщи, за които МВР има наблюдения за производство на наркотици, за разпространение и т.н.\".\"Когато някой е обявен, се пуска един бюлетин, разпространява се сред всички наши служители и започват действия. Има си сектор \"Издирване\", някой ходи в жилището, разговаря с роднини, търси допълнителна информация\", обясни Балабанов.Никой не е казал, че жилището на похитителя е било посетено, че е неговото, каза зам.-министърът.\"Ние нямаме такива сигнали, че тя е била в някакво друго жилище. Разбира се, че наши колеги отиват у тях. Ние не можем да проникнем, когато нямаме прокурорско постановление, апартаментът стои заключен. Това са ситуации, които ние не можем да ги предвидим.Редно е жилището на похитителя да бъде претърсено, но кой може да докаже, че 20 дни постоянно това момиче е било с този човек в това жилище. Нашите служители са проверявали, това момиче не се е оказало на този адрес\", категоричен беше зам.-министърът и допълни, че тепърва ще се изяснява къде е била тогава.В коментар на това, че съсед е подавал 110 сигнала за похитителя, Балабанов каза, че са регистрирани, но не знае дали има такива сигнали.Ние не сме перфектни, и ние сме хора и допускаме грешки, заключи зам.-министърът. Искаме подкрепа и от обществото, сама полицията не може да се справи с престъпността в страната.По думите му полицията се е справила със ситуацията в чумата в страната, като дори е действала твърде меко срещу тези, които подстрекаваха хората да не допускат ветеринарите.Стефан Балабанов заяви, че МВР ще разследва дали пожара на \"Царските конюшни\" е умишлен.Той не можа да каже дали сгради на МВР са горели, но уточни, че всички помещения на министерството се охраняват и клошар не би могъл да проникне там.", "date": "2018.07.30", "title": "МВР не може да проникне в главите на престъпниците, смята зам.-министър"}
{"url": "https://offnews.bg/obshtestvo/ubitiat-ot-malnia-v-pirin-karal-motor-v-planinata-stoial-na-biloto-pr-685304.html", "text": "Туристът, който беше убит от мълния в Пирин вчера, е бил моторист, стоял е на билото на планината по време на инцидента. Това казаха планинските спасители от Банско, които се отзоваха на призива за помощ, по бТВ. Група мотористи от едно от селата в района на Гоце Делчев излизат да карат точно там и, когато едно от момчетата спира на едно от билата е ударено от мълния, за съжаление смъртоносно.Няколко екипа от службата тръгват веднага към района, но не успяват да окажат животоспасяваща помощ, обясни спасителят Наско Уков. Това е мал шанс, рядко се случва удар от гръм, но все пак се случва, каза Михаил Климов.Той апелира към туристите, когато видят, че прогнозата е за лошо време,особено за гръмотевична буря, хората да стоят надолу, да не ходят по билата, особено по откритите части на планината.Има ли съмнения за гръмотевична буря, туристите трябва максимално да се евакуират надолу, тъй като в планината тези бури се сформират максимално бързо, допълни спасителят. ", "date": "2018.07.30", "title": "Убитият от мълния в Пирин карал мотор в планината, стоял на билото при инцидента"}
{"url": "https://offnews.bg/politika/dragomir-stojnev-i-tova-pravitelstvo-na-gerb-niama-da-si-izkara-manda-685310.html", "text": "Това, че г-н Борисов не може да изкара един пълен мандат, не е проблем на БСП, а на ГЕРБ, заяви зам.-председателят на ПГ на „БСП за България“ Драгомир Стойнев по бТВ.Управляващото мнозинство от 4 партии имат подкрепа от 1.5 млн. души. БСП е една партия и има 1 млн. души, допълни той. Стойнев подчерта, че народът се изселва, младите не искат да сбъднат мечтите си тук, образованието ни е под всякаква критика, а в същото време ГЕРБ поставят като основен приоритет инфраструктурата. „Това е странно. Ние сме тези, които показваме грешките на управляващите, а те сами да преценят, че вече нямат място там“, каза още народният представител. Според него ГЕРБ са машина за гласуване, но когато говорим за политика, идеология и живота на хората, те са кръгла нула. Стойнев припомни колко манипулации се извършват в изборния ден и въпреки подадените сигнали, институциите често си затварят очите, защото натискът е огромен. „Спомняте си начина, по който се носеха чувалите с бюлетини, как се подправят протоколите, какво се случи в Галиче“, посочи той. Стойнев е на мнение, че в момента има една група от хора, която се облагодетелства единствено и само тя за сметка на българските граждани. „Ако всичко в България беше толкова хубаво, както казва ГЕРБ, защо хората напускат? Защо имаме такъв отлив на чуждестранни инвестиции, ако всичко е толкова прекрасно?“, попита той. Драгомир Стойнев обясни, че определението „Шайка“ за ръководството на ГЕРБ е дадено от Антон Тодоров, който е най-големият привърженик на тази партия. „Той издаде книга с образите на ГЕРБ, които са като престъпна група. Антон Тодоров в тази книга е дал достатъчно доказателства и силно се надявам, че хората от ГЕРБ са си взели поука от това, което пише в книгата“, коментира той. Зам.-председателят на ПГ на „БСП за България“ като пример посочи и случая с ЧЕЗ, където никой не е разбрал откъде идва този български частен инвеститор. „Подадохме сигнали как се управлява всяка една българска община и област – ако не си близък до властта, не можеш да имаш обществени поръчки. Ако не си член на ГЕРБ, не можеш да заемеш даден административен пост“, каза още той.„В тази държава всички задаваме въпроси и няма кой да ни отговори. Така беше с хаоса с чумата преди няколко дни, а сега продължаваме с нова тема – Царските конюшни. Една групировка на ГЕРБ срещу друга групировка на ГЕРБ“, подчерта Стойнев. Според него палежът на сградата е заради желание имотът да бъде съборен и там да изникне поредният мол или офис-сграда. „Прави се по този престъпен начин. Коя сграда в София сме запазили и развили? Аз лично не знам“, допълни той. „Празникът на Бузлуджа беше невероятен. Имахме гости от 5 балкански държави. Всички бяхме там и имахме настроение. Корнелия Нинова се забавлява като нормален човек. Тя е лидер на партията, но преди всичко е човек – има чувства, емоции и настроение“, каза още Драгомир Стойнев.", "date": "2018.07.30", "title": "Драгомир Стойнев: И това правителство на ГЕРБ няма да си изкара мандата"}
{"url": "https://offnews.bg/obshtestvo/gorialata-sgrada-ot-tcarskite-koniushni-e-na-vanshno-spored-kadastara-685303.html", "text": "Сградата от комплекса \"Царски конюшни\", която горя вчера, е собственост на Министерството на външните работи. Огънят е поразил освен покрива, гредоредът между първия и втория етаж. Това съобщи главният архитект на София Здравко Здравков по Нова тв. Той цитира данни от кадастъра. Според акта за собственост в община Оборище обаче сградата е на МВР. Най-вероятно става дума за техническа грешка при нанасянето на имотите в Кадастралната карта, уточниха от Столична община. Той уточни, че комисия, назначена от кмета Йорданка Фандъкова, ще оцени щетите по сградата и тя ще бъде възстановена. Ако собственикът откаже, има вариант общината да я възстанови и след това да си търси парите по служебен път, обясни Здравков. Ако тези сгради изгорят, това няма да помогне на собствениците да строят, защото винаги в едно проектиране водещи е градоустройственият план. Този план през 2015-а година е защитил терена, каза още главният архитект.Собствениците на сгради, паметници на културата, трябва да получават бонуси, за да имат стимул да ги пазят. Не може само да им се нарежда направете това, само тоягата на работи. Затова подготвяме законопроект в тази посока, съобщи архитект Здравков. ", "date": "2018.07.30", "title": "Горялата сграда от Царските конюшни е на Външно според кадастъра, на МВР според нотариалния акт"}
{"url": "https://offnews.bg/112/butilka-sas-zapalitelna-technost-otkrili-do-doma-na-nesebarskia-kmet-685309.html", "text": "Полицията проверява за подхвърлена бутилка със запалителна течност до дома на несебърския кмет. За случая миналата седмица е постъпил сигнал в Районното управление в Несебър. Според сигнала до дома на кмета върху улична канализационна шахта е била открита разтопена пластмасова бутилка. Тя била върху улична канализационна шахта, близо до дома на кмета на община Несебър, в квартал \"Аурелия\".След извършения оглед на място е констатирано, че материални щети, нанесени върху частно или общинско имущество, не са открити, съобщиха от полицията в Бургас. Случаят се проверява от служители на Районно управление – Несебър.", "date": "2018.07.30", "title": "Бутилка със запалителна течност открили до дома на несебърския кмет"}
