{"url": "https://offnews.bg/offtopic/manolova-angel-za-vtori-pat-mi-kaza-da-710798.html", "text": "И съпругът на Мая Манолова - бившият военен министър Ангел Найденов, се включи в подписката за издигането на половинката си за кандидат-кмет на столицата.Независимият кандидат за градоначалник на столицата продължава със събирането на подписите. Днес доброволци са на 5 локации в София - Борисовата градина край езерото \"Ариана\", в Южния парк, в градинката пред НДК, в парка \"Св. Троица\" и в парка \"Заимов\".Манолова публикува и банкова сметка, открита и обслужваща единствено целите на кампанията, с IBAN: BG49STSA93000026336648 в \"Банка ДСК\" ЕАД.", "date": "2019.09.08", "title": "Манолова: Ангел за втори път ми каза Да!"}
{"url": "https://offnews.bg/politika/bsp-sofia-s-tarzhestveni-aktivnosti-za-9-i-septemvri-710796.html", "text": "Градската организация на БСП в София ще отбележи 75-ата годишнина от 9-ти септември 1944-та с няколко събития в понеделник, съобщават от местната структура на Столетницата.Лидерът на БСП - София Калоян Паргов ще присъства в 16,00 часа на тържественото откриване на документалната изложба \"75 години от освобождаването на Източна Европа от нацизма. България\" в Руския културно-информационен център.Организирането на въпросната инициатива предизвика , което излезе с позиция, че Червената армия не е освободител и че именно тя е донесла половинвековни репресии в Източна Европа.В 16,30 часа Паргов, членове на Изпълнителното бюро и на Градския съвет на БСП - София, народни представители и общински съветници от групите на социалистите ще поднесат цветя на паметника на Незнайния воин. А след това - в 17,00 часа - ще положат цветя и на паметника на Съветската армия.В 18,00 часа започва тържественото честване на 75-ата годишнина от 9-ти септември 1944-та на Братската могила.", "date": "2019.09.08", "title": "БСП-София с тържествени активности за 9-и септември"}
{"url": "https://offnews.bg/evropa/otkriha-tialoto-na-balgarin-izcheznal-vav-velikobritania-710797.html", "text": "Полицията в британското графство Кент съобщи, че обявен за издирване през март т.г. българин е открит мъртъв.39-годишният Никола Георгиев, жител на град Мейдстоун, изчезнал на 17 март т.г. 10 дни по-късно от полицията разпространили негова снимка с молба за съдействие от гражданите. Местната българска общност също бе призована да помогне.На 16 май в къщо в Мейдстоун бе открито тяло с неустановена самоличността. След поредица експертизи сега полицията в Кент официално съобщи, че трупът е на Никола Георгиев.По тялото не са открити следи от насилие.", "date": "2019.09.08", "title": "Откриха тялото на българин, изчезнал във Великобритания"}
{"url": "https://offnews.bg/ikonomika/kzp-zapochva-proverki-na-tcenite-na-uchebnite-posobia-710793.html", "text": "При подготовката на новата учебна година родителите да внимават за обявяването на цените и то най-вече в случаите, когато избират различни комплекти – комбинация от пособия, стоки, раници, дрехи и пр., предупреди председателят на Комисията за защита на потребителите Димитър Маргаритов по ТВ Европа.Той добави, че при проверките се обръща внимание още на безопасността на стоките и верността на информацията за техните характеристики, които често биват описвани доста примамливо да родителите.Той уточни, че във форумите хората коментират, че след първоначалната еуфория около подготовката на учениците и закупуването на тези стоки, впоследствие са ги видели на други места на по-ниски цени.Той обобщи и картината на отминаващия летен туристически сезон. КЗП е извършила над 2000 инспекции, в в 7-8% от случаите има нарушения. Те са свързани със занижено качество на туристическата услуга спрямо притежаваната от дадения обект категория, опити за принуждаване на туристите да си вземат в комбинация няколко услуги и др.Според него от една страна се откриват недостатъци, свързани с непокриването на минималните изисквания, които наредбата залага по отношение на туристическите обекти, а от друга – опити за дребни хитринки, които целят лесна, но минимална печалба.", "date": "2019.09.08", "title": "КЗП започва проверки на цените на учебните пособия"}
{"url": "https://offnews.bg/medii/domuschievi-zapochnaha-da-rezhat-regionalnite-sajtove-na-darik-710800.html", "text": "След отстраняването на емблематични за разследващата журналистика имена от Нова тв, собствениците й Кирил и Георги Домусчиеви очевидно са решили да се освободят и от солидната мрежа на регионалните сайтове на Dariknews.Новинарският сайт бе създаден преди години от Дарик радио, но бе продаден на Нова телевизия заедно с Gong.bg. Така се наложи в него да се публикуват новини от двамата му собственици – Радосвет Радев и Нова тв.Dariknews е доста популярен сайт, който работи с всички регионални екипи на радиото и съвсем не е концентриран само в столичните новини.Новаторството на Домусчиеви стартира от Варна – там екипът вече е елиминиран откъм връзката си със сайта. За това съобщи във Фейсбук главният редактор на Дарик радио в морската столица Наталия Господинова.Ето какво написа тя: „С огромно огорчение съобщавам на всички, че от днес екипът на Дарик радио Варна няма нищо общо със сайта dariknews.bg. След като години разработвахме с много труд, любов и ентусиазъм варненската страница на довчера нашия сайт, днес без предупреждение и без никакво уважение към авторския ни труд спряха достъпа ни до него.Няма да спестя информацията, че проблем има откакто един „олигарх“ се сдоби по странен начин с Нова ТВ и с Нетинфо.От днес анонимните редактори в Нетинфо вече разполагат с пълен контрол над информационното съдържание в сайта, който създадоха хората от Дарик радио.Но допускат една генерална грешка – губейки човешкия ресурс на Дарик радио, губят много. Интересно съдържание най-вече. И импресии, разбира се..И няма нужда да съм пророк, за да кажа, че dariknews.bg скоро няма да съществува, колкото и да се прави, че е Дарик.Ами не е.Беше до скоро.Ние обаче сме на линия, готови да започнем отначало.Няма да драматизираме, нито ще страдаме, просто обръщаме нова страница…Търсете ни в darikradio.bg, на нашата фб страница Darik Varna – да, тя си е наша, както и в ефир – от следващата седмица с нова програма“.Новите собственици на Нова тв предизвикаха трусове в медията през юни т.г. с раздялата с доказани професионалисти като Генка Шикерова, Миролюба Бенатова и Марин Николов. Тръгна си и изпълнителният директор на Нет Инфо Христо Христов, който обяви, че е налице опит за безпрецедентна намеса в редакционната политика на онлайн изданията от въпросната група.Братята Кирил и Георги Домусчиеви купиха „Нова броудкастинг груп“, в която влиза втората по големина частна телевизия у нас – Нова тв, от шведската компания Modern Times Group за 185 млн.евро. Според условията по сделката, „Адванс Медия груп“ на братята Домусчиеви придобиват изцяло Нова тв и мажоритарен дял от интернет-компанията Нет Инфо.„Възнамеряваме да поддържаме досегашната политика на „Нова броудкастинг груп“ за обективна публицистика, лоялност към зрителите и партньорите, както и високо качество на съдържанието и програмите“, коментира сделката Георги Домусчиев, цитиран в сайта на Нова тв. Тогава той обеща и нови интересни развлекателни програми. Дали е имал предвид и реалитито, заради което тежка техника нагази защитената територия при плажа Листи, не е ясно.Тепърва предстои да стане ясна съдбата и на другите екипи на Дарик.", "date": "2019.09.08", "title": "Домусчиеви започнаха да режат регионалните сайтове на Дарик"}
{"url": "https://offnews.bg/obshtestvo/kolko-imota-mozhe-da-napazaruva-rajonen-kmet-v-sofia-grazhdansko-razs-710802.html", "text": "Преди дни гражданските сдружения в район Витоша на Столичната община поискаха оставката на кмета Теодор Петков и изпратиха до медиите 20 нотариални акта за имоти, които той и семейството му ударно са пазарували на занижени цени. В случая майка му е отбелязала най-висока активност.Петков е и зам.-председател на СДС, избран на юлската национална конференция от 2018 г.\"До дни ще обявим дата за протест, тъй като настояваме Теодор Петков да освободи поста си - не може да чакаме до изборите“, съобщават гражданите.Част от имотите майка му купува от общинското дружество Метрострой ЕАД, дарява ги на сина си, а той ги продава в пъти по-скъпо, откъдето се сдобива със стотици хиляди лева. В годините всички от семейството, включително и Петков, се сдобиват с евтини имоти, недоумяват от сдруженията.„Оправданието на кмета, че майка му е купила общинските имоти преди той да е кмет или зам.-кмет ни насочи да проверим какво е работил преди това\", посочва инж. Васил Николов от инициативния комитет на Владая.При проверката гражданите попадат на биографията на Теодор Петков, публикувана в сайта на СДС. В нея е отбелязано, че преди да започне работа в район на Столичната община, Петков е работил именно в общинското дружество Метрострой ЕАД, от което майка му е закупила три имота на безценица:– 868 кв.м. РЗП от сграда в София на цена 83 400 лв.– 1 270 кв.м. парцел в София на цена 17.55 лв./кв.м.– 540 кв.м. парцел в София на цена 12 000 лв.\"Оправданията, че е от богат род не оправдават ниските цени, на които са придобити\", подчертава Николов. Ето още детайли от разследването на имотните сделки, което гражданите са направили сами и поради които нямат търпение до предстоящите местни избори:Майката на кмета купува част от сграда, собственост на общинско дружество. Става въпрос за 868 кв.м. и 1/6 от имот 4 314 кв.м., на цена 83 400 лв. Цената е меко казано скандална и е далеч под данъчната оценка и в пъти под пазарната. В нотариалния акт е видно, че данъчната оценка е много по-висока от цената, за която е придобит имотът.Впоследствие майката на кмета заменя нейната половина от първия етаж на сградата с другата половина, чийто дял е 754.20 кв.м., разменя своята част за по-малка квадратура, но никъде официално не са декларирани суми, които са получени за тези 113 кв.м. По-късно Майката дарява на сина си нейната част от сградата. А после синът продава дарения му имот за 409 500 лева. Същият първоначално е бил закупен от общинското дружество за 83 400 лв.На 01.10.2002 г. майката на кмета купува имот от общинско дружество. Имотът е 1 270 кв.м. в Модерно предградие и е закупен на цена 17.55 лв./кв.м. – далеч под пазарната цена.На 18.03.2002 г. майката на кмета купува имот от общинско дружество. Имотът е 540 кв.м. в Модерно предградие и е закупен на цена 12 000 лв. – далеч под пазарната цена. На 20.04. 2006 г. майката на кметът получава ново дарение от майка си - придобития с решение на Общинския съвет въпросен парцел. А на 17.07. 2006 г. кметът го продава за 140 000 лв.На 18.03.2003 г. Кметът купува ателие в кв. Павлово 42 кв.м., мазе 3.22 кв.м. и таванско помещение 4.40 кв.м. на цена 18 200 лв., колкото е и данъчната оценка на имота, но далеч под пазарната. Очевидно, или има данъчно престъпление, ако сделката не е описана на реална стойност, или по някакъв начин продължават да се снабдяват с евтини имоти, както тези от общинското дружество преди това.На 13.05.2005 г. съпругата на кмета купува апартамент в кв. Борово от 54 кв.м. на цена 27 016 лв., колкото е и данъчната оценка на имота, но е много под пазарната.На 20.12.2007 г. бащата на кмета купува 1/3 част от къщата на ул. Шейново в Центъра на София със застроена площ 127 кв.м., парцел 536 кв.м. за 26 000 лв., което също е далеч под пазарната цена за подобен имот.На 25.08.2009 г. майката на кмета купува 1/4 част от къща на ул. Шейново за 40 000 евро.На 05.11.2012 г. кметът придобива по давност апартамент 56 кв.м. в гр. София на ул. „Шипка“ и след това го продава за 129 000 лева.На 27.06.2013 г. майката на кмета купува от фирма в съдружие с още една жена парцел 856 кв.м. в квартал Бояна на цена 25 евро на квадратен метър, което е много под пазарната цена.На 16.07.2014 г. майката на кмета купува в с. Герман парцел от 2 100 кв.м. на цена 10.50 евро, което е много под пазарната цена.На 12.12.2014 г. кметът купува 506 кв.м. във “Витоша ВЕЦ Симеоново“ на цена 24 000 лв., колкото е и данъчната оценка на имота, но тази цена е далеч под пазарната.На 26.05.2015 г. кметът купува в съдружие с още двама младежи имот с площ 656 кв.м. в кв. „Драгалевци“ на ул. „Ваклинец“ на цена 21 000 евро, която е близка до данъчната, но е далеч под пазарната стойност.На 31.05.2016 г. майката на кмета купува в район Витоша, Манастирски ливади – запад апартамент 66,68 кв.м., 4,799% от общите части и 2,418% идеални части от мястото на цена 50 000 евро без ДДС.На 14.11.2017 г. кметът купува 1 900 кв.м. на язовир „Искър“ на цена 39 117 лева.На 13.09.2016 г. Петков закупува общински имот от община Белово и вече е негова частна собственост.На 28.02.2019 г. кметът закупува имот 11 807 декара в с. Нови Хан, община Елин Пелин. Закупува ги от фирма, базирана в същия офис с фирмата, от която майка му преди това купува парцела в с. Герман.", "date": "2019.09.08", "title": "Колко имота може да напазарува районен кмет в София: гражданско разследване"}
{"url": "https://offnews.bg/futbol/levski-gromi-s-4-0-v-kontrola-710816.html", "text": "Левски победи с 4:0 ФК Емирейтс в контролна среща от подготвителния си лагер в Добринище. Сините бяха по-добри от съперника си през всичките 90 минути. Два гола вкара Дени Алар, а по един добавиха Мартин Петков и Насиру Мохамед.Старши треньорът Петър Хубчев пусна като титуляри три момчета от Академията на клуба, като всичките действаха в отбрана. 19-годишният Кирил Киров заигра отдясно, неговият съотборник Костадин Илиев си партнираше с Холмар Ейолфсон в центъра, а 17-годишният Александър Георгиев зае позицията на ляв краен бранител.Левски откри резултата при първата си възможност. Мохамед Насиру и Франко Мазурек комбинираха много добре в половината на ФК Емирейтс, като последния изведе отдясно Кирил Киров. Младокът центрира около точката на дузпата, където Мартин Петков с премерен шут изпрати топката във вратата на гостите от ОАЕ – 1:0.Няколко минути по-късно последваха две нови възможности за сините. В 15-та минута Насиру Мохамед бе изведен отляво в наказателното поле, шутира по земя, но топката премина на сантиметри от левия стълб на вратата на ФК Емирейтс. Минута след това Франко Мазурек центрира отляво, мартин Райнов стреля с глава от точката на дузпата, но топката отново премина много близо до лявата сглобка на вратата на гостите.В 20-та минута футболистите на Петър Хубчев удвоиха резултата – Мартин Петков проби отляво, влезе в наказателното поле на съперника и бе фаулиран. Дени Алар изпълни много силно дузпаата и макар и вратарят на гостите да докосна топката тя влезе в мрежата – 2:0.Точно след 30 минути игра резултатът стана класически – Мартин Петков изведе по прекрасен начин Насиру Мохамед, който шутира от границата на наказателното поле и изпрати топката в долния десен ъгъл на вратата на ФК Емирейтс – 3:0.Гостите получиха своята първа възможност за гол в 44-та минута – централният нападател на ФК Емирейтс Томи се измъкна в наказателното поле на сините, шутира, но топката прелетя над вратата на Николай Михайлов.В началните минути на втората част играта бе равностойна, а в 58 минута неофициален дебют за Левски направи 15-годишният Николай Архангелов, който замени Мартин Райнов. Минута по-късно Насиру Мохамед бе изведен от Франко Мазурек добре отдясно в наказателното поле на гостите, но ударът му бе блокиран. Действието се повтори 60 секунди по-късно, като този път Насиру опитаа подаване към Дени Алар, но то бе пресечено. Минута по-късно отново Насиру имаше възможност за гол, като този път ударът му бе уловен от вратаря на ФК „Емирейтс“.В 65-та минута още един юноша на клуба влезе в игра – 17-годишният Марин Петков замести Франко Мазурек.В 70 минута капитанът Николай Михайлов показа класа, спасявайки мноого силен удар отблизо на Томи, а секунди след това изби силно шутирана от пряк свободен удар топка. Малко след това бе заменен от друг юноша на клуба – Петър Иванов. Той влезе по блестящ начин в срещата, като първото му докосване бе спасяване на дузпа. Централният нападател на ФК Емирейтс Томи шутира силно от бялата точка, но Иванов усети ъгъла изби, а след това улови топката.Пет минути преди края на мача още един от юношите на клуба, който бе взет на лагера в Добринище от Петър Хубчев се появи в игра – Богдан Костов. 19-годишният нападател замени Мартин Петков.В 89-та минута сините организираха много добра контраатака – Дени Алар свали с глава топката на Марин Петков, той изведе отлично отдясно Насиру Мохамед, но ударът му бе спасен от вратаря на съперника. Малко след това Насиру бе заменен от 16-годишният Георги Атанасов.В самия край на срещата играчите на Левски вкараха четвърти гол – след изпълнение на пряк свободен удар Дени Алар се възползва от разбъркване в наказателното поле и изпрати топката в мрежата.Левски приключва лагера си в Добринище на 9 септември, понеделник и се прибира в София.", "date": "2019.09.08", "title": "Левски громи с 4:0 в контрола"}
{"url": "https://offnews.bg/koloezdene/amerikanetc-specheli-15-ia-etap-roglich-ostana-lider-vav-vueltata-710853.html", "text": "Състезателят на \"LottoNL-Jumbo\" Сеп Кус спечели 15-ия етап от тазгодишното издание на колоездачната Обиколка на Испания.Американецът бе най-бърз по 154.4-километровото разстояние от Тинео до Пуерто дел Асебо и финишира с време 04:19:04 часа.Това е първа победа за Кус в Гран Тура изобщо. Водачът в генералното класиране Примож Роглич от \"Jumbo - Visma\" издържа поредния голям тест и запази лидерската си позиция. Той вече води с повече от 2 минути в надпреварата за червената фланелка.Иначе етап номер 15 предложи четири изкачвания от първа категория, като финалната определи и класирането в днешния етап.Той оцеля при няколко атаки от различни претенденти за победата, включително и на Алехандро Валверде (Movistar), чиято цел беше основно да стопи преднината на Роглич.Словенецът остана на 8-ата позиция днес, на 2:14 минути, а атаката на Валверде му позволи да завърши с времето на конкурента си.Така в битката за титлата Роглич има общо време 58:10:32 часа, следван от Валверде на 2:25 и Тадей Погачар (Словения) на 3:42 минути.", "date": "2019.09.08", "title": "Американец спечели 15-ия етап, Роглич остана лидер във Вуелтата"}
{"url": "https://offnews.bg/interviu/maria-doneva-znam-che-ot-taga-ne-se-umira-710809.html", "text": "Сядам с поетесата Мария Донева на чаша кафе пред театъра в Стара Загора. Още с първите думи тя разбива на пух и прах клишето, че поетите мънкат и не могат да рецитират дори собствените си стихове. -Какво би предпочела – да умреш или да продължиш да живееш като здраво животно? Ако е второто – то кое животно? -Честно казано, в момента не искам да умирам и затова бих избрала да се превърна в котка. Харесвам котките. Изглеждат ми безгрижни и независими. Пухкави. Близо са до хората, но не се стараят да им се харесат. Цивилизовани са. Интересни са. Не можеш да наблюдаваш котка и да ти е скучно.-Преди да се превърнеш евентуално в котка, кой човек, вече починал, би искала да можеше да срещнеш?-Баба ми. Много бих искала да я видя отново сега, когато вече не съм дете. Да седнем заедно, да изпием по едно вино, да си приказваме човешки работи. Аз я помня само като моята добра баба, а ми се иска да разбера какъв човек е била. Какво е правила, преди да стигне до мен и аз я получа такава, в завършен вид. Помня я, както се помни снимка, а бих искала да гледам филм за нея. И да участвам!Всъщност значимият възрастен, който вече не е тук, не е ли нещо като съвестта ти? Той е починал, обаче продължава да мисли за теб, да те наглежда, понякога да цъка с език, да ти се усмихва. Това е някаква детска митология, в която вярвам.Може би трябваше да кажа, че искам да срещна някой гениален творец, но предполагам, че гениите са непоносими за ежедневно съжителство. Ние им се възхищаваме, но те са толкова необикновени, че с тях не може да се живее спокойно.Сетих се за един велик човек, когото бих искала да срещна - Валери Петров! Виждала съм го лично само веднъж. Повървях след него, но не се престраших да му се обадя. Възхищавам му се, защото той е не само изключителен талант, но и безупречен като личност. В него няма нищо, което да ме смути или разочарова.-По какво познаваш, че нямаш нужда от даден човек и не го обичаш?-Когато обичаш някого, ти си топъл към него. Между вас няма прегради. Допускаш го в своето лично пространство, то става и негово. Дори когато се случи той да не те обича, ти пак отваряш вратите си. Не ти е чужд. Хубаво ти е да го докосваш – не непременно еротично, макар че и така. А иначе – хич изобщо не искаш да те пипат. Неслучайно, когато непознати без да искат се докоснат в автобуса или на улицата, се извиняват взаимно. Ако не обичам някого, вече не мога да се свържа с него, не мога нито да получа нещо от него, нито нещо да му дам.Ние имаме късмет, че живеем във време, в което другите влизат в душите ни най-вече с любов. Защото има места и времена, където направо ти разбиват вратите и прозорците и нахлуват непоканени. При тоталитаризма или в строго религиозните общества. Там няма ключалки и пердета. Всичко е на показ. Господ или Големият брат те следи и няма нищо скрито. Изповядваш се сутрин, обед, вечер за всяка стъпка, мисъл или желание. Някой разглежда и тършува из килерите на душата ти, сеейки ужас и страх. А ние имаме шанса да сме по-защитени. Друг въпрос е, че се откриваме доброволно за различни намеси и влияния – понякога от любов, друг път от небрежност, сляпа доверчивост или глупост.-Би ли добавила нещо към брачната клетва?-Сега вярвам в брака много повече, отколкото преди години. Мисля, че е изключително важно хората да разговарят. Да не разчитат, че намеренията и желанията им се подразбират. Красиво и нужно е да го кажат с думи – че ще се уважават, ще се ценят и няма да си сторят зло. Да си обещаят още в началото, че няма да се сърдят дълго и бързо ще си прощават. Защото то ще се налага много пъти. Ако обичаш човека, ако си го пуснал да мине през всичките ти порти и стени, и е допуснат в най-вътрешната ти крепост, махни с ръка на обидата и кажи – голяма работа, много важно. Иначе се отварят пропасти.Всъщност много неща, които мислим, че ни се случват, са плод единствено на нашите навици. Да се чувстваш самотен, да ти е скучно – това са лоши навици. Чувството на обида е също вид навик - наум да преговаряш онези неща, които са те засегнали. Да премилаш в мелницата на ума всички думи, които някой е казал, и как ги е казал, и защо. Не е нужно.Знам, че от тъга не се умира. И от несподелена любов не се умира. Но от унижение можеш да умреш. И си мисля, че обидата идва точно от това, че човек иска да защити достойнството си, иска да бъде оценен и видян. Затова дребните обиди толкова тровят живота. И най-доброто обещание, което можем да си дадем, е да бъдем внимателни и лесно да си прощаваме обидите.-Липсата на тайни задължителна ли е в брака или тъкмо тайната, която двама души крият един от друг, ги свързва?-Зависи какви тайни... Аз мога много да те обичам и сърцето ми да е твое, но не искам да отваряш гръдния ми кош, за да провериш. Цялото ни тяло е изградено от тайни, скрити под тази тънка и чувствителна кожа. То ни е нужно здраво и цяло, затова не настояваме да надничаме непрекъснато вътре. За да погледнем в тялото, трябва да се отвори рана. Да не говорим, че то понякога не е и за пред хора. Нали за нещо гадно се казва – „Уф, все едно червата си виждам“.Ясно е, че ако обичаш някого, ако обичаш тялото му, намираш за естествено то да остане затворено. Е, същото се отнася и за душата. Тя също трябва да е цяла, а значи - и малко потайна. Дори мозъкът ни пази тайни от нас самите. Цяла нощ сънуваме и преживяваме какво ли не, а след това се събуждаме и не го помним. За мен е важно любимият ми човек да е цял. Затова колкото и да изгребваме душите си, аз – моята и той – неговата, на дъното винаги ще остава нещо несподелено. Така живее душата, скрита и загадъчна.-Научаваш ли нещо полезно от една връзка, което да ти служи в следващата?По всяка вероятност го правя, макар че всяка връзка е различна. Връзките между хората донякъде приличат на химическите връзки. Когато кислород се свърже с водород, се получава вода. Когато кислород се свърже с друг елемент, се получава различно вещество – с други качества, друга якост и време на разпад. Затова във всяка връзка научаваме нещо ново за себе си, откриваме свои неподозирани способности. Това го има в учебниците по химия и по физика. Там са наредени метафора до метафора – за магнетизма, за привличането и отблъскването, за оптическия образ, който е прав и недействителен, или пък обърнат и действителен. Ако се замислим, можем да открием безброй аналогии с човешките отношения. И макар че няма как да превърнем желязото в злато, в живота всички сме малко алхимици – все се надяваме, че следващия път ще е различно и нищо във връзката ни няма да ръждяса.-От коя надежда се отказа вече?-В момента имам много надежди. Но е имало периоди, в които не съм имала никакви. Имам едно стихотворение, в което се казва – „на никакви надежди тя вече не робува“. Защото някои надежди ни подлъгват да стоим на едно място. Да чакаме. Такива надежди не са освобождение, а робство. Те изсмукват силите. Времето ни изтича, без изобщо да сме се задействали. Така че до един момент е време да мечтаем, а след това идва време да направим нещо. Като приливите и отливите – мечтаем, действаме, мечтаем, действаме. Мечтата е необходимо отстъпление.Аз съм си мислила за това, че вярата, надеждата, любовта и мъдростта имат сила единствено, ако вървят заедно. Ако едното преобладава, или ако някое липсва – всичко пропада, човек е нещастен. Дори да си мисли, че е щастлив – няма да е за дълго. Затова в житието на светите Вяра, Надежда и Любов и майка им София, което е доста садистично и зловещо, пише, че когато ги хванали и започнали да ги изтезават, първото, което направили мъчителите им, било да ги разделят. Не трябва да ги разделяме. Защото дори да имаш вяра, надежда и любов, като нямаш мъдрост, бързо ще ги пропилееш. Даже вярата и надеждата, които са много близки, и те една без друга не могат. И любовта не може без тях. За какво ти е любов без надежда? За да ревеш всяка вечер и всеки път, когато никой не гледа към теб? Тези ценности неслучайно са така преплетени. Те са могъщи само, когато са заедно.-Може ли омразата да породи надежда?-Учили са ни, че не е хубаво да мразим, но мисля, че не е точно така. Щом го преживяваме, значи е необходимо. Например аз мразя хората, които правят боклук и замърсяват. Истински ги мразя, от сърце. Чувствата обаче не се появяват в някаква чиста, дестилирана форма. Те са наредени в нас като в картонени кутийки, които се прокъсват, и всичко се омесва в едно – омраза, надежда, радост, страх. Естествено, че вековната злоба на роба носи надежда за промяна и затова периодично има революции.-Никоя революция не е изпълнила изцяло надеждите на хората. Какво следва от това: че е нереалистично да имаме големи очаквания? Че революциите са безсмислени? Че само хората, които не хранят надежди, се спасяват от разочарование?-Струва ми се, че хората, които не хранят надежди, за да не се разочароват, са все едно в будна кома. Виждала съм такива и не изглеждат щастливи. Може и да са, но не им личи.Не смятам, че революциите са безсмислени. Те са необходимо бедствие - като бедствието на Филифьонката на Туве Янсон. Тя е една невротична филифьонка, която непрекъснато се страхува от чудовищни катаклизми. Всички й се присмиват, но тя живее в къщата си, отрупана с порцеланови фигурки и бродирани възглавнички, и постоянно предчувства катастрофи.Един ден от морето идва страховита буря. Потрошава прозорците, чупи всички порцеланови котенца, омазва килимите и покривките с мазут. Филифьонката излиза от килера и вижда, че домът й е съсипан. И си казва: „Боже, сега трябва пак да чистя, да мета, да бродирам“. Но тогава идва едно торнадо и отнася цялата къща с всички изпочупени неща и боклук. И тогава тя облекчено възкликва: „О, мое великолепно бедствие!“. Някой път, колкото и да е страшно, трябва да ни сполети бедствие. То е въпрос на хигиена. И е добре да гледаме на катастрофата с малко чувство за хумор. Макар че как е възможно човек да преживее с усмивка кариесите, аз лично, не знам. Между нас казано, този, който е измислил и направил зъбите на хората, си е оставил ръцете.-Каква е разликата между остроумие и хумор?-Остроумието е малко показно. В хумора има повече доброта и човещина, докато остроумието е дрънкане на оръжие, демонстрация на интелект. То може да бъде ненужно агресивно. Освен това, когато някой се старае да бъде голям хуморист и във всяко изречение натиква някаква смешка, това е крайно изтощително и разговорът с него става неприятен.Но пък някой да ти разбира шегите – божееее, няма по-хубаво от това.-Мислиш ли, че има животни, които притежават чувство за хумор, или това е специфично човешко качество?-Хуморът е велика сила и не искам да приема мисълта, че той не е даден на всички живи същества. Не би било честно. Предполагам, че от време на време и животните, и растенията даже, се кикотят и се държат за коремите от смях, просто ние не ги разбираме.-Смяташ ли, че Господ има чувство за хумор и какви доказателства би привела за това?-О, със сигурност. Той не е глупав. Доказателствата са ежедневни. Съдбата непрекъснато ни се подиграва. Но си мисля, че можеш да се шегуваш само с някой, когото смяташ за равен. И вярвам, че ако има висша сила, то тя ни уважава и затова има право да се шегува с нас колкото си поиска. А ние няма да мълчим и да гълтаме жаби, а ще й отговаряме със същото.-Кое е непоправимо?-Аз пиша римувани стихове и знам, че и най-страшните думи, казани във весел ритъм, както и най-страшната музика, в която има танцувална стъпка, смекчават трагедията, правят я поносима и по-лесна за приемане. Хората ги възприемат като закачка. За тях ти просто танцуваш. А ти плачеш, та се късаш… Има разочарования, които са непоправими. И любовта е природна сила – идва, а после си тръгва, не можеш да я задържиш. То е все едно да се опитваш да спреш вятъра.Непоправимо е също порастването. Не можеш да станеш пак дете, поне не в някакъв добър смисъл. Убийството е непоправимо.Но има и много поправими неща. Лошото може да бъде забравено. Можем да бъдем щастливи.-Има ли място, което те изпълва с ужас при мисълта, че би могло да бъде родното ти място?-Не бих посочила конкретно място. По-скоро не бих искала да имам родно време през определени епохи – например Германия през 1939 г., да убиват пред очите ми хора, а аз да съм безпомощна или куражът да не ми достига, за да се намеся и да се опитам да ги защитя. Времената могат да бъдат много по-ужасяващи от местата.-Кое най-лесно би определила като своя лична собственост – нещо, което си купила с лични средства, нещо, което си наследила или нещо, което си направила?-Мое е това, което съм дала. Имам един любим стих на Иван Методиев – „това, с което си богат, не можеш да го притежаваш“.-Знаеш ли къде би искала да бъдеш погребана?-Миналото лято бях в Швеция и видях, че над много от гробовете поставят не плочи, а камъни, извадени от морето. Красиво е. Но се надявам тогава да не кажат: Ох, да спи зло под камък. Не съм решила още. Но знам, че не искам да ме излагат на показ. Горкото ми тяло – ще е толкова беззащитно пред всичките тези погледи. Има една интимност, свенливост, която трябва да бъде уважена в този момент. Ужасно е да си безпомощен, дори когато си умрял. Някой трябва да те защити.-Ако обичаш някого, би ли искала да си отидеш от този свят преди него?-Доброволно ли? Не! Дори да са ми минавали мисли да се свършва вече с това живеене, никога не бих причинила подобно нещо на близките си. Това е най-голямото зло, което мога да им сторя. А ако имаш дете, нямаш никакво право на самоубийство, защото направиш ли го, все едно му казваш: „Това е позволено. Ето, аз го направих, значи и ти можеш“. Винаги ще избера да живея – ако не за друго, поне от любопитство. Защото и след най-ужасната беда може да се случи нещо прекрасно, което не искам да пропусна.Нека всички вървим по реда си, какво повече можем да искаме?Освен това, човек има толкова много да връща. Толкова неща си получил. Как така ще си тръгнеш, без да си оправиш сметките? То е срамна работа. Не върви да се измъкнеш, без да си платиш. Имаш да даваш.*Мария Донева е родена в Стара Загора и завършва българска филология в СУ \"Св. Климент Охридски\". Води младежки литературен клуб \"Без заглавие\" и е драматург в Драматичен театър \"Гео Милев\" - Стара Загора, но името й е познато най-вече като автор на едни от най-обичаните и търсени съвременни стихосбирки, сред които \"Има страшно\", \"Меко слънце\", \"Перце от дим\", \"Заекът и неговата мечта\", \"Шепа лъскави череши\", „Щастливи времена“. Новaта й книга „Животните“ преди дни пое своя път към читателите.", "date": "2019.09.08", "title": "Мария Донева: Знам, че от тъга не се умира"}
{"url": "https://offnews.bg/futbol/sajtat-na-bfs-malchi-za-razgroma-v-london-710794.html", "text": "Разгромната загуба на националния отбор по футбол с 0:4 от Англия на \"Уембли\" в европейската квалификация не беше отразена от официалния сайт на БФС.Повече от 12 часа след злополучния мач, водеща новина продължава да бъде успехът на младежките национали над Естония отпреди три дни. Същата ситуация е и в страницата във Фейсбук на националния отбор - Team Bulgaria.Последната публикация е за стартовия състав, избран от селекционера Красимир Балъков. Иначе легендата на българския футбол остана доволен от мача, въпреки загубата, дошла след тежки индивидуални грешки.\"Днешният мач бе урок по динамика, модерен футбол и импровизация. В отделни моменти не бяхме в състояние да отговорим подобаващо на съперника. Може да ви звучи странно, но мисля, че в по-голяма част от времето концепцията, която имахме днес, функционираше. Въпреки че допуснахме тежка загуба, съм доволен от представянето на момчетата.Доста далеч сме от английския футбол, но трябва да продължим да работим здраво. Друга опция пред нас няма. Похвално е все пак, че през първото полувреме имахме две добри възможности за гол. Четирите попадения на Англия пък паднаха след наши грешки. Знам, че е трудно, но искам да започнем да играем футбола, който демонстрираха англичаните тази вечер. Искам хората, които са на терена, да нямат страх.Знаете колко оскъден е изборът на национални състезатели. Няма как да се лиша от бързината на Кирил Десподов. Николай Бодуров също си свърши работата, но направи нелепа дузпа. Не съм го сменил заради нарушението, а само заради факта, че вече имаше жълт картон и не ми се искаше да останем с десет души на терена.Имам зелена светлина от ръководството на БФС и ще се опитаме да приложим една определена концепция, за да мислим за бъдещето на нашия футбол. Това е пътят. Мен не ме притеснява фактът, че сме започнали с три поредни загуби. Нека станат четири, пети дори. За мен по-важното е след 5-6 години да има промяна. Положихме положихме една добра основа\", каза след мача Краси Балъков.", "date": "2019.09.08", "title": "Сайтът на БФС мълчи за разгрома в Лондон"}
{"url": "https://offnews.bg/medii/kak-go-praviat-drugade-ne-chetete-do-obed-the-sun-710808.html", "text": "Учените от Лондонското училище по икономика и университета в Цюрих са установили, че в Ливърпул евроскептиците са с 10% по-малко от средното им ниво във Великобритания, след като преди време обявиха бойкот на таблоида The Sun.Историята на взаимоотношенията на таблоида с жителите на Ливърпул отдавна е влязла в много учебници по история на журналистиката, пише „Коммерсантъ“. През 1989 г. след меле на стадион „Хилсбъро“ в Шефилд, при което загиват 96 от феновете на клуба „Ливърпул“, вестникът посочва самите фенове за виновни за трагедията.В статията под заглавие „Истината“ пише, че пияните ливърпулци не допускали спасители до ранените, пречели на работата на полицията, влизали в ръкопашен бой с нея и „пикаели върху смелите полицаи, и дори по телата на мъртвите“.По-късно станало ясно, че публикацията е била основана на разказите на някои от полицаите, които искали да пренесат вината за собствените си пропуски в организацията на събитието и за това как са оказвали помощ на пострадалите фенове.Общонационалният бойкот, който местните медии и обществените организации са поискали, не е получил подкрепа. Но в Ливърпул и околностите му спрели продажбите на The Sun.През 2012 г. обаче таблоидът публикувал статия под заглавието „Реалната истина“, в която посочил грешката си и определил деня на трагедията от „Хилсбъро“ като „най-черния в историята“.Въпреки това, дори и сега по много от вестникарските павилиони висят табелки с надпис „The Sun не се приема за продажба“.Това съвсем не означава, че гражданите са се отказали от четенето на вестници с подобна стилистика. The Sun успешно е заменен от друг таблоид - The Mirror.", "date": "2019.09.08", "title": "Как го правят другаде: не четете до обед The Sun"}
{"url": "https://offnews.bg/sviat/erdogan-turtcia-shte-zadejstva-sobstven-plan-za-siria-710810.html", "text": "Ако до края на септември турски военни, според договорките със САЩ, не сформират зоната за сигурност в сирийските райони на изток от река Ефрат, Турция ще реализира собствения си план.Това заяви турският президент Реджеп Ердоган по време на посещението си в провинция Малатия, цитиран от Анадолската агенция.Той отбеляза, че Анкара продължава диалога си със САЩ по въпроса за зоната за сигурност, но „на този етап от преговорния процес Турция осъзнава, че целите на американската страна са отлични“.Ердоган обясни, че Анкара има за цел пълното ликвидиране на терористите в зоната за сигурност в Сирия, докато Вашингтон се опитва да балансира между Анкара и терористите на една и съща територия.„Очевидно е, че нашият съюзник се опитва да създаде такава зона – но не в интерес на Турция, а в полза на терористите. Ние отхвърляме подобен подход“, каза турският лидер.Той подчерта, че създаването на зоната за сигурност е невъзможно по пътя на съвместните въздушни рейдове с участието на 3-5 хеликоптера или на наземното патрулиране с 5-10 бронетранспортьори.„Опитите да се сформира тази зона по пътя на дислокацията на няколко стотици военни е също фикция. Става дума за зона, където ще бъдат настанени до 1 милион бежанци. Ние сме длъжни на дело да осигурим безопасността в градските и селските райони на Сирия“, заяви Ердоган.", "date": "2019.09.08", "title": "Ердоган: Турция ще задейства собствен план за Сирия"}
{"url": "https://offnews.bg/tenis/19-godishnata-andreesku-shokira-serina-na-finala-na-us-open-710776.html", "text": "19-годишната дебютантка Бианка Андрееску спечели титлата на US Open, след като на финала победи Серина Уилямс с 6:3, 7:5. Така канадската тенисистка от румънски произход остави за втора поредна година Уилямс в подножието на върха. Преди година Серина загуби на финала от Наоми Осака, докато Андрееску дори не успява да премине квалификациите.Още с излизането си на корта тийнейджърката взе инициативата срещу 37-годишната си съперничка, която показа голяма несигурност на сервис и в крайна загуби първия сет. Във втория проблемите на Серина продължиха и тя губеше с 1:5, когато най-сетне успя да намери своята игра.Тя изравни за 5:5 и в този момент психологическото предимство изглеждаше на страната на 37-годишната Серина Уилямс, но Андрееску съумя да спре серията на съперничката си от поредни геймове, а при 5:6 и 15:40 американката трябваше да спасява нови два мачбола.С убийствен сервис по-малката от сестрите Уилямс отрази първия, но след това канадката отговори с не по-малко смразяващ ретур и двубоят приключи със спечелването на първата в кариерата на тийнейджърката титла от “Големия шлем” в първия й мейджър финал.“Много е трудно да намеря думи да изразя какво чувствам. Тази година се сбъдна една моя мечта - да бъда на една арена с истинска легенда в нашия спорт като Серина. Не ми беше никак лесно, опитвах се да се подготвя като за всеки друг мач, да мисля за това, което аз правя, а не върху това, което тя прави. Във втория сет публиката определено беше проблем за мен, защото искаше Серина да се върне в мача и да спечели.Тя започна да сервира все по-добре, но съм доволна от начина, по който заиграх в края. В последните 12 месеца страдах от контузии, но сега направих подготовка с моя отбор. Вярвам в себе си и продължавам напред. Благодаря на родителите си за всичко, което са сторили за мен. Едва на 19 съм, пътешествието ми няма как да е било дълго. Благодаря ви и продължаваме заедно напред”, каза щастливата шампионка.", "date": "2019.09.08", "title": "19-годишната Андрееску шокира Серина на финала на US Open"}
{"url": "https://offnews.bg/politika/siderov-zabrana-na-gej-parada-v-sofia-stiga-tolerantnost-710806.html", "text": "Една от основните точки в кампанията на Атака за местните избори в София ще бъде забраната на гей-парада.Това заяви лидерът на партията Волен Сидеров в предаването „Неделник” по АЛФА ТВ, съобщиха от атакисткия пресцентър.„Атака е единствената партия, която ще повдигне силно този въпрос. Останалите партии се правят на много толерантни, евроатлантически политкоректни и нямат смелост да го направят”, заяви Сидеров.Той припомни, че тази година от Атака са направили и невъзможното да спрат това гей-шествие да не осквернява по пътя си паметника на Васил Левски.„През годините сме вкарвали и законови промени за категорична забрана на подобни шествия, но те бяха отхвърляни от другите партии. Убеден съм, че на тези местни избори Атака ще има по-добри резултати от 2015 г.”, каза още Сидеров.", "date": "2019.09.08", "title": "Сидеров: Забрана на гей-парада в София, стига толерантност"}
{"url": "https://offnews.bg/ikonomika/v-uchastatcite-s-remont-na-struma-i-hemus-po-dve-lenti-za-sofia-i-edna-710778.html", "text": "От 10 ч. днес, в участъка от АМ „Струма“ край Дупница ще има две ленти за движение за леките автомобили и ППС до 12 т в посока София и една за Кулата. Целта е улеснение на трафика, когато много хора ще пътуват към столицата, съобщават от Агенция Пътна инфраструктура (АПИ). Във връзка с очаквания интензивен трафик Агенция „Пътна инфраструктура“ апелира шофьорите да карат разумно и със съобразена скорост, да спазват правилата за движение и да не използват аварийните ленти по автомагистралните участъци за по-бързо придвижване. Рисковото и емоционално шофиране не гарантира по-кратко пътуване, но застрашава живота и здравето на всички останали, които спазват правилата.Превозните средства над 12 т, включително и автобусите, пътуващи към Кулата се отбиват от АМ „Струма“ при пътен възел „Долна Диканя“, ще преминават по път I-1/Е-79 и при пътен възел „Бобошево“ ще продължават по АМ „Струма“. За пътуващите към София отбиването по път Е-79 ще става при пътен възел „Бобошево“, а качването на магистралата ще бъде при пътен възел „Дупница Север“.За ППС над 12 т се забранява движението по пътната връзка от път Е-79 към АМ „Струма“, при пътен възел „Дупница Север“ при км 51+236 и по пътните връзки от път ІІ-62 Дупница-Кюстендил към АМ „Струма“ на пътен възел „Дупница Юг“ по направленията: Кюстендил – Благоевград, Кюстендил – София, Дупница – Благоевград и Дупница – София.На АМ „Хемус“ продължават ремонтно-възставителните работи на съоръженията при 19-ти км /виадукт „Потоп“/, 36-ти, 37-ти, както и на тръбата за София на тунел „Витиня“. На мостовите съоръжения, които не са обновявани от построяването им през 80-те години, се извършва ремонт на пътната част и стълбовете. За улеснение на пътуващите в отсечките с ремонт на автомагистралата има две ленти за пътуващите за София и една за Варна. В пиковите часове е възможно по-бавно предвижване от интензивния трафик, но строителните дейности трябва да се извършат, за да се кара по съоръженията безопасно и удобно. Алтернативен маршрут на АМ „Хемус“ в посока Монтана и Видин е проходът „Петрохан“ и Искърското дефиле, а в посока Варна - път I-1 София - Ботевград.За улеснение на трафика през Владая и повишаване на пътната безопасност на 8 септември ще има две ленти за влизащите в София по път I-1 (Е-79). По този начин пристигащите в столицата шофьори ще могат да пътуват по-удобно и безопасно. Алтернативен маршрут на първокласния път през Владая е АМ „Струма“.На 8 септември от 14 ч. до 20 ч. се спира движението на камионите над 12 тона по автомагистралите и най-натоваренитe пътища. Съвместната заповед за ограничаване на камионите над 12 тона е на АПИ, ГД „Национална полиция“ и ИА „Автомобилна администрация“. Тя предвижда ограничаване на движението по следните участъци от републиканската мрежа:• автомагистралите;• път I-1 с. Ребърково - Ботевград, като движението се пренасочва по път II-16 Ребърково - Своге - Софийски околоврестън път в посока София;• път I-1 - от Благоевград до ГКПП „Кулата“;• път I-4 п. в. „Коритна“ - Велико Търново - Шумен;• път I-5 Русе - Велико Търново;• път I-8 ГКПП „Калотина“ - София;• път I-9 Варна - Бургас;• път II-18 Околовръстен път на град София;• път II-99 Бургас - Царево.Забраната не важи за МПС, превозващи бързоразвалящи се хранителни продукти и товари на температурен режим, живи животни и опасни товари (ADR).Всички граждани и транспортни фирми могат да получават информация за актуалната пътна обстановка от интернет страницата на АПИ – www.api.bg, и по всяко време от денонощието на тел. 0700 130 20 в АПИ. В агенцията целогодишно при 24-часов режим работи Ситуационен център, който събира и обобщава данните за състоянието на републиканските пътища. Карта с временната организация на движението по участъците от републиканската пътна мрежа в празничните дни през 2019 г. в приложения линк - ", "date": "2019.09.08", "title": "В участъците с ремонт на Струма и Хемус по две ленти за София и една за Кулата и Варна"}
{"url": "https://offnews.bg/evropa/rusia-glasuva-na-mestni-izbori-sled-masovite-protesti-710779.html", "text": "Във всичките 85 региона на Русия за днес са насрочени избори на различни равнища. Над 56 милиона граждани могат да упражнят правото си на глас.В днешния т.нар. единен ден на гласуване паралелно протичат 58 големи избирателни кампании.В различните региони се гласува за губернатори, регионални законодателни събрания, градски парламенти и кметове на населени места. В четири избирателни окръга изборите са за депутати в Държавната дума.В Москва предстои обновяване на състава на 45-местната градска Дума. Предизборната кампания в столицата беше белязана от протести, сблъсъци с полицията и масови арести. Няколко участници в демонстрациите вече получиха ефективни присъди, съобщава БНР.Протестите започнаха, след като градската избирателна комисия отказа да регистрира за участие във вота почти всички независими кандидати с изключение на един. Аргументът на комисията беше, че в подписките в тяхна подкрепа има неверни данни.", "date": "2019.09.08", "title": "Русия гласува на местни избори след масовите протести"}
{"url": "https://offnews.bg/futbol/ventci-stefanov-s-vanderson-manderson-ne-stava-triabvat-nashi-momch-710781.html", "text": "Президентът на Славия и член на Изпълкома на Българския футболен съюз Венцеслав Стефанов коментира пред колегите от Спортал загубата на националите срещу Англия в Лондон. \"Трикольрите\" отстъпиха с 0:4 от островитяните и останаха на последното място в квалификационната група. \"     \", каза Стефанов.", "date": "2019.09.08", "title": "Венци Стефанов: С Вандерсон, Мандерсон не става, трябват наши момчета"}
{"url": "https://offnews.bg/evropa/britanski-ministar-hvarli-ostavka-zaradi-pokushenie-sreshtu-demokratci-710780.html", "text": "Министърът на трудовата заетост и пенсиите на Великобритания Амбър Ръд подаде оставка и се оттегли от Консевративната партия като заяви, че не може да остане, докато \"лоялни умерени консерватори биват прогонвани от партията\".В писмото, с което обявява осавката си, тя заявява, че вече не вярва, че напускането на ЕС със сделка е основна цел на правителството на правителството на Борис Джонсън.Амбър Ръд е категорична, че уволнението на 21 депутати от Консервативната партия във вторник за това, че не подкрепиха премиера, е „покушение срещу благоприличието и демокрацията“ и „политически вандализъм“.Торите-бунтари подкрепиха опозицията в Камарата на общините за внесения законопроект за блокиране на Брекзит без сделка. Бившият министър на правосъдието Дейвид Гоук заяви, че решението на Амбър Ръд сигурно не е било лесно, но то е смело и принципно и наистина става дума за поставяне на националните интереси на първо място.Лидерът на „Партията за Брекзит“ Найджъл Фарадж обаче написа в „Туитър“:Амбър Ръд, която е на 56 години, бе назначена за министър на вътрешните работи в кабинета на Тереза Мей през 2016 година след референдума за Брекзит, в който тя подкрепяше оставането в ЕС. Ръд подаде оставка през 2018 година във връзка със скандала „Уиндръш“, но последвало разследване установи, че е била подведена от нейни служители и тя бе върната в кабинета като министър на трудовата заетост и пенсиите, припомня БНР.", "date": "2019.09.08", "title": "Британски министър хвърли оставка заради покушение срещу демокрацията на Джонсън"}
{"url": "https://offnews.bg/futbol/selektcionerat-na-anglia-ne-beshe-tolkova-lesno-vapreki-kategorichna-710783.html", "text": "Селекционерът на aнглийския национален отбор Гарет Саутгейт сподели, че победата на \"трите лъва\" с 4:0 над България не е била толкова лесна, колкото изглежда от резултата.Специалистът е на мнение, че е имало напрегнати моменти по време на двубоя, които не са му позволили да бъде спокоен в отделни части от срещата.\"През по-голяма част от мача играхме добре. Имахме контрол над топката и с динамика създавахме пространства. Не беше толкова лесно, въпреки изразителния резултат.Не стоях толкова комфортно на скамейката, защото имаше напрегнати моменти. Тези точки са изключително важни за нас в битката за първото място\", каза Саутгейт.", "date": "2019.09.08", "title": "Селекционерът на Англия: Не беше толкова лесно, въпреки категоричната победа"}
{"url": "https://offnews.bg/politika/slavi-dori-i-da-si-medien-sluga-vse-pak-ima-granitci-koito-ne-biva-710786.html", "text": "Шоуменът и новозаявен политически лидер Слави Трифонов също излезе с позиция във фейсбук срещу гнусните снимки на годеницата на един от кандидат-кметовете на София, публикувани от проправителствения сайт ПИК.Той се изказва иронично и за опита на правителството да пробута Мария Габриел за комисар по киберсигурността и новия вариант за кариерното ѝ позициониране като отговорник за образованието и културата в ЕК.Ето и цялата му позиция", "date": "2019.09.08", "title": "Слави: Дори и да си медиен слуга, все пак има граници, които не бива да преминаваш"}
{"url": "https://offnews.bg/dw/golite-snimki-tozi-pat-maj-neshto-shte-se-sluchi-v-balgaria-710787.html", "text": "Рядко българското общество е постигало такова единодушие във възмущението си, каквото „Пик” предизвика с публикуването на снимки със сексуално съдържание с приятелката на кандидата за кмет на София от ДБ. Издателят на „Пик” беше единственият, който се опита да оправдае публикацията в характерния си арогантен тон. Извън нападките му в различни посоки - без всякаква връзка с темата - „двата кита” на защитната му пледоария бяха: снимките са истински и никой не може да го спре да казва истината; а той трябвало да се издържа сам и това му давало правото да пуска всичко, което привлича читатели.Какви доказателства има, че снимките са истински, е отделен въпрос. Но по логиката, че е достатъчно нещо да е така, за да го пуснеш, скоро можем да видим и кандидат за кмет, сниман в клозета. Най-меко казано - в „Пик” са лишени от чувствителност към културната граница между частно и публично, между тяло и общество, върху която се крепи човешкото достойнство. Общото в стотиците коментари за деянието е, че се „прекрачват граници, които досега не са били преминавани”, и „които не могат никога да бъдат прекрачвани”. А когато, за да се издържаш сам (отделен е въпросът дали и това е вярно) трябва да прекрачваш тези граници, ти въобще не се издържаш сам, а с кражба на чуждото достойнство.Човешко издевателство и политически компроматВ случая пряката жертва на кражбата са кандидатът за кмет и неговата приятелка. Можем да си представим каква ще е травмата за нея и щетите в общуването ѝ с хората оттук нататък. Твърдението пък, че той е публична фигура и затова показването на личния живот на жената, с която живее, представлява обществен интерес, е празнословие. Би било така, само ако снимките, за които дори „Пик” уточнява, че са от времето от преди двамата да се съберат, го уличаваха в престъпление и злоупотреба или в неспособност да изпълнява дейността, за която кандидатства. И понеже няма нищо такова, публикуването им е човешко издевателство с цел политически компромат.Впрочем, непреките жертви на кражбата на чуждо достойнство също са две: предизборната кампания и журналистическата професия. Фактът, че снимките излизат по време на кампанията за местните избори, от само себе си ги прави част от нейния репертоар. И сега, независимо кой ще спечели надпреварата, вотът е предварително компрометиран или поне морално омаловажен. Политиците имат усет за това. И когато твърдо защитиха кандидата на ДБ от компромата на „Пик”, те защитаваха и самите себе си.По отношение на журналистиката пораженията са още по-ясни – ако тази публикация ѝ принадлежи, значи такава професия не съществува, защото всичко може да излезе от нейно име. Значи, че етичните ѝ стандарти са отпаднали, а те съвпадат с професионалните. Етичен кодекс на журналистиката и Професионален кодекс на журналистиката са един и същи кодекс.Прагът на поносимостта е надхвърленСилно деморализиращо е усещането, че никой нищо не може да направи - не само на „Пик”, а на всекиго, решил да се представя за журналист, докато върши нещо друго с друга цел. Медийното законодателство не дава особени възможности, тъй като следва нормите в старите демокрации, където такива дискредиращи професията превъплъщения са слабо познати. Когато „Пик” кандидатстваше за регистрация на телевизия пред СЕМ, нямаше какво друго да направя, за да възразя, освен да си подам оставката като председател на органа. Символен жест, останал, както се вижда, без последствия.С последния компромат обаче сякаш прагът на поносимостта е надхвърлен. Много и различни медии се обединяват под надслов „Днес е денят” - с апел етикетът „журналистика” да се свали от „Пик”. И политиците са призовани да се включат, като прекратят всякаква комуникация с медии, чието поведение не им дава право да се наричат така. Иначе солидарността им с пострадалия от компромата кандидат-кмет ще изглежда лицемерна.Всъщност, ако не за друго, днес е денят да се разбере, доколко на силно замърсената публична среда в България са ѝ останали съпротивителни сили да се погрижи за собствената си хигиена. Така че да има граница между тези, които прекрачват границите, и останалите публични гласове.Б. ред. - Коментарът на Георги Лозанов е написан за ", "date": "2019.09.08", "title": "Голите снимки: този път май нещо ще се случи в България"}
{"url": "https://offnews.bg/politika/i-zemedeltcite-podkrepiha-maia-manolova-za-kmet-na-sofia-710788.html", "text": "Земеделският народен съюз (ЗНС) застава зад Мая Манолова и нейната кандидатура за кмет на столицата, заявяват от партията.Според разпространената позиция на земеделците София има нужда от ново управление, което да върне демократичността и прозрачността във вземането на решения за съдбата на най-големия град в България и неговите жители. Това можело да бъде сторено само от силна гражданска кандидатура, подкрепена от широк кръг обществени и политически организации.Според ЗНС модерните градове по света отдавна се управляват със средствата на електронния достъп до информация и услуги, решенията се вземат с участието на гражданите в реално време и връзката на управлението с обществото е непрекъсната. Това гарантирало модерна, чиста и безопасна среда за живот и икономическо развитие, от които София се нуждае все повече.", "date": "2019.09.08", "title": "И земеделците подкрепиха Мая Манолова за кмет на София"}
{"url": "https://offnews.bg/futbol/shampionat-portugalia-stigna-do-parva-pobeda-v-kvalifikatciite-za-evro-710789.html", "text": "Европейският шампион Португалия се върна на победния път след успех над Сърбия като гост с 4:2 в зрелищен квалификационен мач от група B в Белград.Възпитаниците на Фернандо Сантош доминираха през първото полувреме и логично стигнаха до аванс в резултата. Това се случи в края на първата част, когато Уилям Карвальо се възползва от грешка на стража на „плавите“ Марко Дмитрович. През второто полувреме Гонсало Гедеш покачи на 2:0, но десет минути след това Никола Миленкович върна надеждите на домакините.Те бяха попарени скоро след това от голямата звезда на „мореплавателите“ Кристиано Роналдо, който отбеляза дежурния си гол за тима, негов 89-и с националната фланелка.Сърбите отказаха да се предадат и Александър Митрович намали след втората асистенция в срещата за Душан Тадич. Радостта на западните ни съседи трая много кратко след нов гол в мрежата на Дмитрович, който този път бе дело на Бернардо Силва.Така Португалия стигна до първи успех в евроквалификационната си кампания след две равенства на старта. Тимът се изкачи до втората позиция в групата и вече е с пет точки от три двубоя, като се намира зад лидера Украйна, който по-рано спечели при визитата си на Литва с 3:0.Украинците са с актив от 13 точки от пет срещи, а сърбите остават с четири. В следващите си мачове Португалия гостува на Литва, а Сърбия на Люксембург на 10 септември.Ето и останалите срещи от вечерта:Група H:Исландия – Молдова 3:0Турция – Андора 1:0Франция – Албания 4:1.", "date": "2019.09.08", "title": "Шампионът Португалия стигна до първа победа в квалификациите за Евро 2020"}
{"url": "https://offnews.bg/turizam/na-more-s-kucheto-oshte-edna-prichina-da-izberete-gartcia-710782.html", "text": "Концесионери масово не допускат кучета на плажа, въпреки че нито един закон не го забранява, съобщи Нова телевизия.Ивелин Младенов решил за първи път от години да почива на българското Черноморие, освен с приятели и с домашния си любимец - 10-килограмовият Марли, който обаче не бил допуснат на плажа.Младите мъже били спрени от физическата охрана на плажа.Този отговор не удовлетворил Ивелин и приятеляте му. Te опитали да потърсят отговор на какво основание Марли трябва да остане извън пясъка. А нито в закон, нито в общинска наредба има каквото и да е ограничение домашни любимци да бъдат на плажа.Управата на плажа обяснява недопускането на кучета така:От Министерството на туризма са изпратили отговор до Нова телевизия, в който обясняват, че условието дали могат да се допускат домашни любимци на територията на морските плажове по българското Черноморие не е регламентирано в договорите за концесия или наем, които ведомството сключва с тях.Допускането на домашни любимци на плажа или забрана за това можело да бъде посочено чрез Наредбите за опазване на обществения ред на съответната община. Това зависело и от организацията на работа, направена от стопанина на плажа.А за стопанина на Марли Ивелин Младенов решението на проблема е лесно.", "date": "2019.09.08", "title": "На море с кучето? Още една причина да изберете Гърция"}
{"url": "https://offnews.bg/tenis/senzatcionnata-shampionka-ot-us-open-iskam-da-izgradia-sobstveno-ime-710790.html", "text": "19-годишната Бианка Андрееску стана първата канадка с титла от Големия шлем и първата дебютантка в основната схема на US Open, стигала до трофея. Тийнейджърката преодоля на финала 6-кратната шампионка Серина Уилямс в два сета - 6:3, 7:5.Успехът обаче далеч не дойде лесно, като младата състезателка трябваше да се бори не само с 23-кратната носителка на титли от Големия шлем, но и с феновете на \"Артър Аш\", коит в по-голямата си част стояха зад Серина.\"Опитвах се да блокирам шума. Почти не можех да чувам мислите си. Беше много, много шумно. Предполагам, че това прави турнира толкова специален. Сигурна съм, че за всички американци е приятно да са на корта. Чух и много други хора, които подкрепяха мен, така че съм щастлива от този факт.Със сигурност обаче не беше лесно, особено, когато тя започна да се връща във втория сет. Беше очаквано. Тя е шампион. Това правят шампионите. Трудно е да се абстрахираш от всичко, но мисля, че свърших добра работа. Във втория сет се появиха някои съмнения в главата ми, тъй като я бях виждала да обръща от 0:5, 1:5, 2:5. Казах си да продължавам да се придържам към тактиката си. Тя започна да играе по-добре. Смятам, че и публиката ѝ помогна много.Има някои прилики между нас. Предпочитаме да приключваме бързо точките с агресивната си игра. Да използваме сервиса си като наше предимство. Борим се много, много здраво.В същото време обаче се опитвам да изградя свое собствено име. Знам, че имам по-различен стил от останалите състезателки в Тура в момента. Това работи много, много добре за мен. Носи ми предимство. Искам да продължавам да се подобрявам.Това не бе единственият случай, в който си представях да играя на финал срещу Серина Уилямс. Лудост е. Мечтая за този момент от много време. Както казах няколко месеца, след като спечелих Orange Bowl, наистина вярвах, че мога да стигна до това ниво. От тогава си представях този момент всеки ден. Да се превърне в реалност е просто лудост. Явно това да си визуализираш често мечтата наистина работи\", каза Андрееску в интервюто си на корта след феноменалния успех.", "date": "2019.09.08", "title": "Сензационната шампионка от US Open: Искам да изградя собствено име"}
{"url": "https://offnews.bg/ikonomika/chez-investira-800-000-lv-v-modernizatcia-na-podstantcia-mladost-710792.html", "text": "ЧЕЗ Разпределение България извърши модернизация на подстанция „Младост“ в столицата. В изпълнението на проекта компанията инвестира близо 800 000 лв.Мащабната реконструкция беше осъществена за 150 дни и с нейната реализация ще се подобри надеждността на електрозахранването в югоизточните столични райони, съобщават от енергото.Над 40 000 домакинства и фирми ще разчитат на по-сигурна услуга след изпълнението на проекта. От подстанция „Младост“ електрозахранване получават кварталите „Студентски град“, „Дианабад“, „Дървеница“, „Изток“, „Младост“ 1 и 2 и вилни зони Малинова долина и Американски колеж.В хода на модернизацията оборудването в подстанцията е подменено с ново поколение, част от елементите са заменени с цифрови, инсталирани са индикатори, съоръженията средно напрежение в подстанцията се управляват дистанционно, което води до по-бърза реакция при необходимост.В следващ етап на модернизацията компанията ще извърши дейности, които ще разширят капацитета на съоръжението и ще увеличат възможността за присъединяване на нови клиенти със сериозна мощност в посочените райони на София.", "date": "2019.09.08", "title": "ЧЕЗ инвестира 800 000 лв. в модернизация на подстанция Младост"}
{"url": "https://offnews.bg/tenis/serina-uiliams-chuvstvam-se-gorda-da-bada-na-tova-nivo-veche-20-godin-710784.html", "text": "Бившата №1 в света Серина Уилямс не скри разочарованието си след загубата от Бианка Андрееску с 3:6, 5:7 във финала на турнира от Големия шлем US Open. Американката за втора поредна година остана на една ръка от трофея в Ню Йорк. Преди 12 месеца тя . \"Борих се за всяка точка, опитвах се да се задържа по-дълго на корта. Благодаря на феновете за подкрепата. Трябваше да остана по-дълго. Поздравления за Бианка, показа невероятен тенис. Радвам се за нея така, както съм била щастлива единствено след загубите от сестра ми Винъс. Чувствам се горда да бъда на това ниво вече 20 години.Благодаря на Господ, че ми дава сили да продължа. Благодарна съм на екипа си, надявам се скоро отново да се изправя на крака\", каза Серина.", "date": "2019.09.08", "title": "Серина Уилямс: Чувствам се горда да бъда на това ниво вече 20 години"}
{"url": "https://offnews.bg/obshtestvo/toplo-i-slanchevo-i-dnes-liatoto-prodalzhava-710777.html", "text": "Днес ще преобладава слънчево време. Преди обяд над Източна България ще има значителна ниска облачност, а след обяд над планините ще се развива купеста и на отделни места ще превали. Ще духа слаб до умерен вятър от източната четвърт. Максималните температури ще се между 27 и 32 градуса.Над Черноморието преди обяд облачността ще е значителна - предимно ниска, като на места сутринта ще има и мъгли. Около пладне облачността ще се разкъса и намалее и до края на деня ще преобладава слънчево време. Ще духа до умерен изток-североизточен вятър. Максималните температури на въздуха ще са между 24 и 26 градуса, близки до температурата на морската вода. Вълнението на морето ще е 2-3 бала.Над планините ще преобладава слънчево време, но ще се развива купеста облачност и на места, главно в следобедните часове, в масивите от Югозападна България ще превали и прегърми. Вятърът ще е предимно от север и североизток - слаб до умерен. Максимална температура на височина 1200 метра ще е около 21 градуса, на 2000 метра - около 14 градуса.", "date": "2019.09.08", "title": "Топло и слънчево: И днес лятото продължава"}
{"url": "https://offnews.bg/sviat/aresti-v-moskva-i-v-izbornia-den-710812.html", "text": "В центъра на Москва полицията задържа 15 души заради тениски с надписа „Свобода за политзатворниците“, съобщава Радио Свобода.Сред тях са правозащитничката Виктория Ивльова, координаторът на проекта „Обединени демократи“ Татяна Усманова, Мария Алехина от Pussy Riot и началникът на предизборния щаб на студента от Висшето училище по икономика Егор Жуков Евгений Овчаров.Полицията ги е задържала до металдетекторите, които са инсталирани на затворената заради Деня на града улица Тверская. Заедно с тях е арестуван и журналистът от „Новая газета“ Иля Азар, макар че той е бил в дрехи без надписи.Всички 15 души са отведени в полицейския участък в Тверския район, но в какво са обвинени все още не е ясно. Известно е само, че те са искали да стигнат до сградата на кметството в Москва, облечени във въпросните тениски.Часове по-рано на Пушкинския площад полицията задържа други 7 души, раздавали на минувачите листовки с информация за политзатворниците, които са зад решетките заради подкрепата си за опозицията. Те също са доставени в участъка. Според един от полицаите, причина за ареста им е незаконната агитация в деня на изборите. Но на листовките такава няма.Следственият комитет на Русия повдигна наказателни дела за масовите безредици и насилието срещу полицията след неразрешена протестна акция на 27 юли в центъра на Москва, която бе в подкрепа на опозиционните кандидати за депутати в Градската дума. По т.нар. „Московско дело“ са арестувани 16 души.Някои от тях получиха вече и присъди – Евгений Коваленко отива в затвора за 3,5 г., Кирил Жуков и Иван Подкопаев – за 3 г., Данил Беглец – 2 г. Освен това, активистът Константин Котов ще бъде в колония 4 г. – обвиниха го, че многократно е нарушавал обществения ред и правилата за провеждане на публични мероприятия, тъй като самостоятелно е протестирал в подкрепа на политзатворниците.Към 21, 30 ч. московско време в някои от секциите в Москва бяха преброени бюлетините. Наблюдатели и кандидати, присъствали на преброяването на гласовете, публикуват снимки на протоколите с първите резултати. В някои райони опозиционните кандидати и другите от властта са наравно, а някъде кандидати не от кметството изпреварват с броя на гласовете, съобщава Би Би Си.Журналистът Иля Азар поздрави във Фейсбук кандидата на опозиционната „Яблоко“ Сергей Митрохин с победата му в 43-и избирателен район. Според него той изпреварва със сериозна преднина другите кандидати.Във федералния ситуационен център на „Единна Русия“ в Москва, който е и централен офис на управляващата партия, пристигна партийният лидер и премиер Дмитрий Медведев, както и кметът Сергей Собянин, и други високопоставени фактори. Те се явиха без вратовръзки, а Медведев е обут в джинси.В словото си той заяви, че „Единна Русия“ запазва лидерските си качества и остава водеща политическа сила в страната. Журналистите наблюдават ставащото в пресцентъра, но не ги допускат в залата при партийните първенци, отбелязва кореспондентката на Би Би Си в руската столица. Тя допълва, че няма никакъв шанс някой от тях да зададе въпроси на лидерите, само секретарят на партията Андрей Турчак ще си общува с журналистите.Изборите в Русия са за местни и регионални власти, но те бяха белязани от вълна на протести през лятото, избухнали след отказа на ЦИК да допусне до участие редица популярни опозиционни политици. По време на протестите бяха задържани над 2 000 души, при последния полицията отведе и 90 непълнолетни деца.", "date": "2019.09.08", "title": "Арести в Москва и в изборния ден"}
{"url": "https://offnews.bg/112/mazh-padna-na-relsite-v-metroto-dvizhenieto-na-vlakovete-e-vazstanove-710813.html", "text": "Инцидент спря временно движението на метровлаковете в участъка между станциите \"Стадион \"Васил Левски\"\" и \"Сливница\". Възрастен човек е паднал върху релсите на метростанция \"Сливница\", съобщиха от пресцентъра на Столичната община.Не е ясна причината за падането, по неофициална информация мъжът е припаднал. Временно пътниците от метрото се извозваха с автобуси. Полицията извърши оглед на мястото.Говорителят на Центъра за спешна медицинска помощ Катя Сунгарска заяви, че пострадалият е настанен в противошоковата зала на \"Пирогов\" в много тежко състояние. Той е на 78 години и е с фрактура на черепа.Малко след 21 ч. бе възстановено движението на метрото между станциите \"Стадион Васил Левски\" и \"Сливница\", съобщиха от Столичния метрополитен.", "date": "2019.09.08", "title": "Мъж падна на релсите в метрото, движението на влаковете е възстановено"}
{"url": "https://offnews.bg/koloezdene/spasiha-paletca-na-kris-frum-710815.html", "text": "Продължават неволите за четирикратния победител в Тур дьо Франс Крис Фрум. Звездата на Инеос, който пропусна Тур дьо Франс след зверска катастрофа в навечерието на надпреварата, е посетил по спешност болница. При битов инцидент колоездачът почти е бил отразял левия си палец. 34-годишният Фрум качи снимка от болницата, като вече се усмихваше.“По глупав начин се порязах дълбоко с кухненски нож. Подложих се на операция за възстановяване на сухожилието. Това определено не е моята година, нямам търпение за 2020”, написа Фрум в Туитър.Междувременно американецът Сеп Кус от Jumbo-Visma спечели 15-ия етап от Вуелтата на Испания, който беше с дължина 154.4 километра от Тинео до Пуерто дел Асебо. Това е първа победа за Кус в Гран Тура изобщо, след като завърши първи с време 4 часа, 19 минути и 4 секунди.Водачът в генералното класиране на колоездачното състезание Примож Роглич (Jumbo-Visma) издържа поредния голям тест и запази лидерската си позиция, като води с повече от 2 минути за червената фланелка.Етап номер 15 предложи четири изкачвания от първа категория, като финалната определи и класирането в днешния етап. Роглич оцеля при няколко атаки от различни претенденти за победата, включително и на Алехандро Валверде, чиято цел беше основно да стопи преднината му.", "date": "2019.09.08", "title": "Спасиха палеца на Крис Фрум"}
{"url": "https://offnews.bg/112/dete-zagina-pri-katastrofa-kraj-nikolaevo-8-postradaha-pri-drug-intci-710805.html", "text": "Момче на 12 години загина при инцидент на подбалканския път София – Бургас в района на град Николаево, съобщи БГНЕС.Шофьорът на лек автомобил с варненска регистрация е загубил управлението на ляв завой и е блъснал колата странично в подпорните греди на моста.В леката кола са пътували 4-има души, детето е загинало на място, а останалите трима са транспортирани до болница в Казанлък със сериозни наранявания. Пътят в района на катастрофата е затворен, използват се обходни маршрути.Около 16 ч. при 23-ия километър по посока Варна на автомагистрала „Хемус“ автобус, пълен с пътници, се заби в ТИР. Пострадали са 7 от пътниците и шофьорът на автобуса, съобщи бТВ.По първоначална информация автобусът е пътувал по линията София – Монтана – Лом. Сблъскал се е със спрелия в аварийната лента тежкотоварен автомобил.Шест линейки са пристигнали на мястото на инцидента. В най-тежко състояние е водачът на автобуса, той е приет за лечение в УМБАЛ „Св.Анна“ със счупени лява и дясна подбедрица, но в момента е стабилизиран.Мъжът е на 64 години от Монтана. В същата болница е настанена и 48-годишна жена с травми по лицето.В УМБАЛ „Царица Йоанна – Исул“ са приети две жени, а в „Пирогов“ – 4-има от пострадалите.", "date": "2019.09.08", "title": "Дете загина при катастрофа край Николаево, 8 пострадаха при друг инцидент"}
{"url": "https://offnews.bg/bojni/dagestan-ne-spa-sled-porednata-pobeda-na-habib-710791.html", "text": "Всенародни тържества избухнаха в Дагестан след поредния успех на най-известния местен жител - звездата на смесените бойни изкуства Хабиб Нурмагомедов.Той победи претентента за титлата му в леката категория на UFC Дъстин Порие на голяма гала вечер в Абу Даби, като приключи мача със събмишън в началото на третия рунд.Така Нурмагомедов направи втора успешна защита на титлата си след тази преди година срещу Конър Макгрегър. За разлика от ирландеца, Порие направи добро впечатление и на няколко пъти беше близо до това да поднесе изненада, но класата на Хабиб се оказа по-голяма.След мача Нурмагомедов похвали съперника си.\"Защо имаме толкова много уважение един към друг? Знаете срещу кого бе последният ми мач – онзи палячо върши наистина откачени неща. Но сега искам да забравя всичко. Ние показахме какво наистина е ММА, а в ММА правило номер едно е уважението.Това, на което треньорът ти те учи, е че трябва да уважаваш залата, съотборниците, треньорите. Именно това показахме тази вечер”, заяви Хабиб.Минути след края на мача Макгрегър изрази в социалните мрежи желанието си за реванш срещу Нурмагомедов, като дори посочи Москва за евентуален домакин.\"Защо пък не. Ако мачът с Тони Фъргюсън пропадне по някаква причина, то един мач с Конър ще бъде интересен за феновете\", коментира босът на UFC Дейна Уайт.", "date": "2019.09.08", "title": "Дагестан не спа след поредната победа на Хабиб"}
{"url": "https://offnews.bg/sviat/ekstremnite-zhegi-vav-frantcia-ubiha-pochti-1-500-dushi-710814.html", "text": "Броят на починалите в летните жеги във Франция достигна 1 465 души.Това е с 9, 1% повече в сравнение със средните показатели за смъртността в страната от лятото на миналата година, причината е аномалията в летния сезон, заяви здравният министър Анес Бюзен.Естремните температури бяха регистрирани през юни и юли.В един от районите на 28 юни живакът удари 46 градуса по Целзий.Най-големите горещини преди това са регистрирани през 2003 г.", "date": "2019.09.08", "title": "Екстремните жеги във Франция убиха почти 1 500 души"}
{"url": "https://offnews.bg/sviat/protestirashtite-poiskaha-pomosht-ot-tramp-make-hong-kong-great-again-710795.html", "text": "Стотици граждани на Хонконг призоваваха американския президент Доналд Тръмп да подкрепи демокрацията и спазването на човешките права в мегаполиса. Днес протестиращите се събраха пред генералното консулство на САЩ в специалния административен район.Демонстрантите развяват американски знамена и плакати с надписи като „Президент Тръмп, моля спасете Хонконг“ и \"Make Hong Kong great again\" (Направете Хонконг велик отново).Протестите в многомилионния град продължават вече 14 последователни седмици въпреки отстъпките на местните власти, които се опитаха да прокарат спорен закон за екстрадиция в континентален Китай, който има различна правосъдна система.В същото време властите в Пекин непрестанно предупреждава други страни да не се месят в бившата британска колония.Въпреки че властите в Хонконг се отказаха окончателно по-рано тази седмица от спорния закон, исканията на демонстрантите прераснаха в по-голям пакет от реформи. Четири основни техни искания не са изпълнени: премахване на определението „бунт“ от протестите; амнистия за всички задържани демонстранти, независимо разследване на предполагаема полицейска бруталност и универсално право на вот в изборите за местни власти.", "date": "2019.09.08", "title": "Протестиращите поискаха помощ от Тръмп: Make Hong Kong great again"}
{"url": "https://offnews.bg/politika/borislav-ignatov-obicham-moeto-momiche-i-ne-se-otkazvam-vapreki-grozn-710803.html", "text": "Кандидатът на Демократична България архитект Борислав Игнатов за столичен кмет наруши мълчанието си и в профила си във Фейсбук коментира снимките, публикувани в сайта ПИК.Публикацията изобличи приятелката му с порно-снимки. Знаете за последвалата реакция на журналисти и издания, които държат на професионалните стандарти и се обединиха в обща позиция.В посланието си Игнатов разкрива, че МВР разполага с флашка с въпросните фотоси, предоставена от жената до него. Ето какво пише той:„Последните дни станах обект на чудовищна лична атака, която удари най-близкия до мен човек. Моментът е тежък, но смятам, че обществото трябва да знае фактите.Приятелката ми е невинна жертва на дългогодишен тормоз. Снимки, направени преди повече от 10 години от човек, когото е обичала и му се е доверила, са използвани за шантаж и изнудване от него, след като тя слага край на връзката им през 2011 г. В безсилието и злобата си, той си позволява да разпространи снимките в интернет чрез фалшиви профили, прониква в електронната ѝ поща, и прави всичко, за да я унижи и срине.Тя предприема необходимото снимките да бъдат свалени. Незабавно подава и жалба в МВР, към която предава и флашка с разпространените против волята ѝ снимки. Следствието обаче остава без резултат. Сега, когато тези снимки се тиражират, ние разбираме, че те не са изчезнали и вече се превръщат в инструмент за долнопробна атака в политическа кампания.Питам се с какво предизвиках такава грозна агресия, която хвърли човека до мен в дълбок шок и срив? Явно си мислят, че всичко е позволено, за да запазят отровното статукво и да откажат нормалните хора да искат промяна. Аз обаче не се отказвам, напротив - ще водя тази кампания с още по-голяма решимост.Надявам се всичко това да послужи на други млади хора да се предпазят от грешки на кого се доверяват и как се държат в дигитална среда.Благодаря на всички, които искрено ни подкрепят. Давате ни сили в много труден за нас момент.Стоя до моето момиче и я обичам“.", "date": "2019.09.08", "title": "Борислав Игнатов: Обичам моето момиче и не се отказвам въпреки грозната атака"}
