{"url": "https://offnews.bg/obshtestvo/izdirvan-za-ubijstvo-se-barikadira-v-doma-si-v-momchilgradsko-selo-za-679170.html", "text": "48-годишен мъж от момчилградското село Кременец се барикадирал в дома си, след като от полицията го издирвали за убийство на възрастна жена от същото село. При спецоперация мъжът бил задържа, съобщават от пресцентъра на МВР. Сигнал за намерена мъртва 77-годишна жена в село Кременец, община Момчилград, е подаден в 10.30 часа тази сутрин на тел. 112. На мястото на произшествието незабавно са пристигнали директорът на ОДМВР-Кърджали старши комисар Венцислав Момчилов, окръжният прокурор Желязко Стефанов, прокурор Бонка Василева, разследващ полицай и дежурна оперативна група за извършване на оглед.По трупа на възрастната жена били открити следи от насилие. При организираните издирвателни действия е задържан 48-годишен мъж от същото село.Той е бил заключен в къщата си и за извеждането му е изпратено специализираното тактическо звено за бързи действия на Районно управление на МВР-Кърджали. Операцията е приключила за минути и мъжът е задържан за срок до 24 часа. Образувано е досъдебно производство за убийство.Работата по случая продължава под наблюдението на Окръжната прокуратура в Кърджали.", "date": "2018.04.21", "title": "Издирван за убийство се барикадира в дома си в момчилградско село, заловиха го при спецакция"}
{"url": "https://offnews.bg/politika/tcvetanov-iska-da-se-spre-s-lichnite-napadki-v-politikata-679174.html", "text": "Заместник-председателят на партия ГЕРБ Цветан Цветанов призова днес да бъдат спрени личните нападки в политиката, отговаряйки на вчерашните изявления по негов адрес, направени от президента Румен Радев.„Личните нападки са за тези, които не трябва да бъдат в политиката. Личните нападки се за тези, които нямат подобно поведение, което трябва да бъде олицетворението на нацията“, заяви Цветанов във Вършец, където участва във форума на женската организация на ГЕРБ, пише БНР.Размяната на реплики започна, след като Цветан Цветанов заяви, че на тазседмичния Консултативен съвет президентът е предложил позиция, с която „иска да извади България от ЕС и НАТО и откровено гледа на Изток“.Румен Радев отвърна с твърдението, че Цветанов вероятно е „функционално неграмотен“, защото не е могъл да разбере елементарен текст.", "date": "2018.04.21", "title": "Цветанов иска да се спре с личните нападки в политиката"}
{"url": "https://offnews.bg/obshtestvo/magistrala-hemus-gotova-do-2024-ta-godina-679175.html", "text": "Автомагистрала „Хемус“ ще бъде изцяло готова през 2024 година, а финансирането през годините ще осигуряваме от приходите от тол системата, която ще заработи от следващата година. Това каза министърът на регионалното развитие Николай Нанков, съобщиха от пресцентъра на министерството.През 2023 година ще бъдат готови автомагистралите „Струма“ и Русе – Велико Търново. През октомври тази година, осем месеца предсрочно, ще бъде пуснат и Лот 3.3 на АМ „Струма“ от Сандански до Кресна.В процес на изграждане е лот 3.1. на АМ „Струма“. И 9,3 км от “Хемус” от Ябланица до Боаза, чието строителството стартира на 27 март т.г.В момента се извършва проектиране на 16,3 километровия участък от пътен възел „Белокопитово“ до пътен възел “Буховци“. Проектират се и 50 километра от Боаза до пътя Плевен – Ловеч, като се очаква през тази година да стартират търгове за изграждането на участъците от Боаза до п.в. „Дерманци“, от - п.в. „Дерманци“ до п.в. „Каленик“ и от п.в. „Каленик“ до пресичането с Плевен-Ловеч. Ще бъдат обявени и процедури за инженеринг на 85 км от пътя Плевен – Ловеч до Русе-Велико Търново, разделен на три подучастъка.Протестиращите направиха видими усилията на правителството за изграждането на пътя Видин – Ботевград, който е и ангажимент в управленската ни програма, за което им благодаря, подчерта Нанков.", "date": "2018.04.21", "title": "Магистрала 'Хемус' готова до 2024-та година"}
{"url": "https://offnews.bg/sviat/eksperti-ot-ozho-veche-razsledvat-atakata-v-duma-679176.html", "text": "Организацията за забрана на химическите оръжия (ОЗХО) потвърди, че неин екип от инспектори е посетил град Дума в Сирия като част от тяхното разследване за предполагаемото използване на химически оръжия в района на 7 април.\"ОЗХО посети едно от местата в Дума, Сирийската арабска република, днес, за да събере проби за анализ във връзка с твърденията за използване на химически оръжия на 7 април 2018 г. ОЗХО ще оцени положението и ще обмисли бъдещи стъпки, включително още едно евентуално посещение в Дума\", се изтъква в прессъобщението на организацията.В изявлението се допълва, че \"събраните проби ще бъдат транспортирани в лабораторията на ОЗХО и след това ще бъдат изпратени за анализ в посочените от ОЗХО лаборатории\".След като пробите бъдат проучени, ще бъде съставен подробен доклад от организацията, който ще бъде изпратен на страните, подписали Конвенцията за химическите оръжия.Екипът на ОЗХО пристигна в Сирия още на 14 април. Началото на проверката се забави много заради съображения за сигурност. Градът е изцяло под контрола на сирийската армия, но въпреки това екип от охранители на ООН беше обстрелян при посещението му.САЩ обвиниха сирийското правителство и техните съюзници от Русия за забавянето с цел \"да се прочистят доказателствата, преди разследващият екип да получи достъп\".", "date": "2018.04.21", "title": "Експерти от ОЗХО вече разследват атаката в Дума"}
{"url": "https://offnews.bg/sviat/10-hiliadi-na-protest-v-budapeshta-sreshtu-medijnia-kontrol-na-orban-i-679177.html", "text": "Над 10 хиляди души в Будапеща излязоха на протест с обвинения срещу правителството на Виктор Орбан, че превръща медиите в Унгария в своя „пропагандна машина“, съобщи Ройтерс.Това е вторият подобен мащабен протест, откакто на изборите на 8 април премиерът Орбан спечели трети пореден мандат, а партията му „Фидес“ възстанови квалифицираното си мнозинство от две трети в парламента.Според организаторите на протеста именно контролът върху медиите е дал предимство на партията в изборите. Те призовават опозиционните партии да се обединят в името на по-справедлив избирателен закон и независимо разследване на случаите на корупция.", "date": "2018.04.21", "title": "10 хиляди на протест в Будапеща срещу медийния контрол на Орбан и цензурата"}
{"url": "https://offnews.bg/futbol/ludogoretc-prodalzhava-uverenia-si-hod-kam-titlata-679178.html", "text": "Отборът на Лудогорец направи поредна крачка към спечелването на седма поредна титла, след като победи с 4:2 като гост Ботев Пловдив и поведе с 11 точки пред втория ЦСКА, който играе по-късно с Берое в Стара Загора.Двубоят започна лошо за разградчани, които получиха ранен гол, дело на Диого Кампос в 4-ата минута. Последва пълен обрат след точни изстрели на Вандерсон в 22-ата и Клаудиу Кешерю, но до паузата паритетът бе възстановен от младия Милко Георгиев.Разградчани все пак наложиха своята воля през втората част, когато Игор Пластун и Якуб Шверчок изковаха успеха.\"Няма как да допуснеш четири гола и да не загубиш. Не се получиха нещата днес. Лудогорец отвори пространства, но на нас ни липсваше последния удар. Ситуацията преди двубоя беше сложна за нас - двама наказани, седем висящи с картони. Радвам се, че се опазихме от нови наказания\", коментира треньорът на Ботев Николай Киров.\"Получихме случаен гол в началото, след което при втория допуснахме груба грешка, което вкара напрежение в отбора. Знаете, че трябва да печелим всичките си мачове докрая и страхът от грешка ни повлия\", добави треньорът на Лудогорец Димитър Димитров - Херо.", "date": "2018.04.21", "title": "Лудогорец продължава уверения си ход към титлата"}
{"url": "https://offnews.bg/futbol/levski-se-spravi-s-vereia-v-trenirovachno-tempo-679171.html", "text": "Левски победи в тренировъчно темпо Верея с 2:0 в двубой от петия плейофен кръг на първата шестица в Първа лига, който се игра на стадион \"Георги Аспарухов\".Голове на Холмар Ейолфсон и Роман Прохазка сложиха край на негативната серия от 5 мача без победа за \"сините\" в първенството.Пред празните трибуни на \"Георги Аспарухов\" левскарите излязоха с експериментален състав, предвид предстоящия реванш за Купата на България с ЦСКА.След тази победа Левски вече има 54 точки и се изравни по този показател с третия Берое, който тази вечер приема \"червените\" в Стара Загора.", "date": "2018.04.21", "title": "Левски се справи с Верея в тренировъчно темпо"}
{"url": "https://offnews.bg/drugi/napusna-ni-dalgogodishen-predsedatel-na-osk-lokomotiv-sofia-679157.html", "text": "Дългогодишният председател на ОСК Локомотив София - Владимир Аврионов, почина на 65-годишна възраст.Поклонението пред тленните му останки ще бъде на 23 април, понеделник, от 12.00 часа в църквата \"Свети Георги\".Владимир Аврионов е роден на 20 юли 1952 година.16 години бе начело на спортните клубове Локомотив София, бивш председател на федерацията по самбо, както и треньор на националния отбор по самбо.", "date": "2018.04.21", "title": "Напусна ни дългогодишен председател на ОСК Локомотив София"}
{"url": "https://offnews.bg/futbol/beroe-vze-tochka-ot-tcska-i-udarzha-tretoto-miasto-679181.html", "text": "Отборите на Берое и ЦСКА завършиха наравно 1:1 в един от най-интересните сблъсъци от програмата на 31-ия кръг в Първа лига.Двубоят на стадиона под Аязмото предложи доста интересни моменти, като равенството бе най-справедливият резултат.Станислав Манолев откри за „армейците“ в 55-ата минута, а седем минути по-късно домакините изравниха след точно изпълнение на дузпа от Педро Еуженио.В класирането ЦСКА остава на втората позиция с актив 71 точки, но вече на цели 10 от лидера Лудогорец. Берое пък е трети с 55, с 1 повече от четвъртия Левски.На ЦСКА предстои реванш от полуфиналите за Купата на България срещу Левски. Двубоят ще се играе на Националния стадион \"Васил Левски\" в сряда (25 април) от 18:30 часа.", "date": "2018.04.21", "title": "Берое взе точка от ЦСКА и удържа третото място"}
{"url": "https://offnews.bg/112/arestuvaha-zapodozrian-za-hvarlenata-bomba-na-macha-levski-tcska-679180.html", "text": "Полицията в София арестува лице, заподозряно за раняването на двама полицаи с бомбичка на мача Левски – ЦСКА по-рано тази седмица, предаде БНР.Предполагаемият извършител е задържан при операция на СДВР тази вечер. За момента от МВР не дават подробности за самоличността на задържания. Близки до разследването твърдят, че той е привърженик на футболен клуб Левски. Подробности за акцията вероятно ще бъдат дадени утре.", "date": "2018.04.21", "title": "Арестуваха заподозрян за хвърлената бомба на мача Левски-ЦСКА"}
{"url": "https://offnews.bg/sviat/predotvratiha-atentat-v-erevan-679165.html", "text": "Службата за национална сигурност на Армения е арестувала двама заподозрени, които са подготвяли терористични актове в Ереван, предава ТАСС, цитирана от \"Фокус\".„Двама привърженици на въоръжената групировка „Сасна Црер“ и на Жирайр Сефилян, по предварителни данни, са придобили експлозиви и са планирали да извършат терористични актове в оживени части на столицата“, отбелязва Службата за национална сигурност.Заподозрените са искали да поставят експлозиви на площад Свобода, в търговски център „Далма Гардън Мол“ и на други обществени места в Ереван.„Така арестуваните са искали да всеят паника, да упражнят натиск върху държавните органи и да повдигнат определени искания от властите на страната“, съобщава Службата.", "date": "2018.04.21", "title": "Предотвратиха атентат в Ереван"}
{"url": "https://offnews.bg/futbol/real-izkushava-ronaldo-s-nov-dogovor-predi-mondial-2018-679162.html", "text": "Реал Мадрид стартира процедура за нов договор на Кристиано Роналдо, като се очаква детайлите да бъдат финализирани преди световното първенство в Русия това лято, пише испанският \"AS\".Според изданието генералният директор на клуба Хосе Анхел Санчес вече е уведомил 33-годишния португалец за желанието на босовете на \"белия балет\".Самият Роналдо оценява положително усилията на Реал за нов договор, с който заплатата на играча ще бъде вдигната от 21 на 30 милиона евро на сезон и това ще го приближи до възнаграждението на Неймар в ПСЖ, което 35 милиона.Настоящият договор на португалската легенда с мадридчани изтича през лятото на 2021 година, като в новия контракт не се предвижда удължаване на срока.", "date": "2018.04.21", "title": "Реал изкушава Роналдо с нов договор преди Мондиал 2018"}
{"url": "https://offnews.bg/obshtestvo/za-gergiovden-puskat-dvizhenieto-v-diasnoto-platno-na-iztochnata-daga-679164.html", "text": "Министърът на регионалното развитие и благоустройството Николай Нанков инспектира ремонта на участък от източната дъга на дясното платно на Софийския околовръстен път от Казичене до АМ „Тракия“, който започна вчера.Очаква се за Гергьовден да бъде пуснато движението в платното, което беше изцяло ограничено заради извършваните дейности. Трафикът се пренасочва двупосочно в платното в посока АМ „Хемус“.Ремонтните дейности включват студено фрезоване на асфалтобенната настилка, полагане на геомрежа, на нова асфалтова настилка, пътната сигнализация и ограничителните системи.Скоро ще започне ремонтът на втория участък от пътното съоръжение над “Цариградско шосе” до разклона за село Лозен. До края на юни се очаква дейностите да приключат.През миналата година беше извършен ремонтът на лявото платно.По-късно през деня регионалният министър направи и оглед на рехабилитацията на второкласния път София - Петрохан – Лом в района на Петрохан. Пътят е изграден през 1970 г. и на участъка Бучин проход – Петрохан през годините е правен само превантивен ремонт.С над 22 млн. лв. от Оперативна програма „Региони в растеж“ ще бъдат рехабилитирани 43 км от второкласния път Костинброд – Бучин проход – София – Берковица. Те са включени в лот 2 Костинброд - Бучин проход с дължина малко над 22 км и лот 3 Бучин проход – Берковица с дължина близо 20,8 км. Със завършването на двата лота и с изпълнената рехабилитация на участък с дължина 33 км от прохода „Петрохан“ до Боровци в област Монтана по програма „Транзитни пътища V“ целият проход ще бъде основно ремонтиран.", "date": "2018.04.21", "title": "За Гергьовден: Пускат движението в дясното платно на източната дъга на Софийския околовръстен път"}
{"url": "https://offnews.bg/obshtestvo/bum-na-varitcela-ochakva-se-30-hil-dushi-da-se-zaraziat-ot-sharka-ta-679167.html", "text": "2018-а ще е върхова за заболеваемостта от варицела. Само досега болните са с 2 хил. повече от същия период на миналата година. При 25 007 преболедували през 2017 г. - предимно деца, се очаква през 2018 г. те да са 30 хил., прогнозира д-р Ангел Кунчев – главен държавен здравен инспектор към Министерството на здравеопазването - на семинар „Ваксините действат, за да ни защитят“ във Велинград, проведен по инициатива на Българското сдружение по иновативна медицина във връзка с предстоящата Европейска имунизационна седмица (23 до 29 април).От 25-те хил. болни миналата година 460 са били приети в болница. Починали са двама възрастни.Сега навлизаме в по-епидемична година, след която ще има три, четири години светъл период, коментира д-р Кунчев.На база увеличената заболеваемост държавата планира включването на ваксината срещу варицела в националния имунизационен календар от 2020 г.„Много се надявахме да стане от 2019-а, но при консултации с индустрията се оказа, че и това е проблем. Ако искаме да имаме достатъчно количества, най-вероятно ще трябва да изчакаме до 2020.“Моето мнение е, че е по-добре тя да бъде с препоръчителен характер, каза д-р Кунчев.В 17 европейски страни ваксинацията е задължителна, такава е тя и в САЩ от 20 години, където за периода има 80% намаление на заболеваемостта и смъртността от варицела.Сега имунизационният календар предвижда задължителни имунизациите срещу 11 болести:- туберкулоза;- вирусен хепатит Б;- дифтерия, тетанус, коклюш;- полиомиелит;- хемофилус инфлуенце тип Б;- пневмокови;- морбили, паротит, рубеола.Препоръчителните са срещу:- жълта треска;- хепатит А;- ротавируси;- човешки папиломен вирус;- грип;- менингококи;- бяс, коремен тих или ККХТ, когато се прилагат на лица, извън посочените в чл. 21, ал. 1, чл. 22, ал. 1 и чл. 23, ал. 1 от наредба 15 на МЗ.МЗ планира и друга промяна в календара – в него ще бъде включена противогрипната ваксина за една от уязвимите от усложнения групи - хората на възраст над 60 г. Безплатните ваксини за тях най-вероятно ще бъдат осигурени от 2019 г. и имунизацията ще може да се осъществи през есента на следващата година.„Планираме до август да сме готови с националната програма за профилактика на сезонния грип, след което Министерският съвет трябва да я приеме. Най-оптимистичният вариант за осигуряването на ваксините е от следващата година“, каза д-р Кунчев.Ваксините за тях ще бъдат осигурени в съответствие с препоръка на Европейския съвет от 2009 г. за достигане на над 75% имунизационен обхват срещу сезонен грип.Важно е да осигурим защитата на възрастните хора, защото те са най-потърпевши, подчерта д-р Кунчев и посочи, че обхватът у нас е най-ниският в Европа.Друга промяна в Националния имунизационен календар тази година ще е намаляването на броя на приемите на ваксини срещу туберкулоза и пневмококови инфекции, в съответствие с препоръки на СЗО и синхронизиране с европейската имунизационна практика.", "date": "2018.04.21", "title": "Бум на варицела: очаква се 30 хил. души да се заразят от шарка тази година"}
{"url": "https://offnews.bg/tenis/grigor-dimtrov-otnovo-ne-uspia-da-se-protivopostavi-na-rafael-nadal-679166.html", "text": "Най-добрият ни тенисист Григор Димитров загуби с 4:6, 1:6 от Рафаел Надал в двубой от полуфиналите на турнира от сериите \"Мастърс\" в Монте Карло.Талантът от Хасково отпадна от надпреварата и продъжава да има кошмарна статистика в двубоите с Матадора. Българинът има едва 1 победа от вече 12 мача срещу Рафа.В първия сет Рафа дръпна с 3:0 в геймовете след пробив във втория гейм, но силите на хасковлията стигнаха за три поредни гейма и връщане на пробива, като по този начин той изравни резултата на 3:3.При 5:4 в своя полза Рафа стигна до две точки за пробив с цената на сетболи, като успя да реализира втората и така спечели сета.Вторият сет започна кошмарно за българина и за много кратък период от време неговият опонент дръпна с 4:0 гейма след два пробива на 0 на своята сметка. До края на сета нашето момче взе само гейм.", "date": "2018.04.21", "title": "Григор Димтров отново не успя да се противопостави на Рафаел Надал"}
{"url": "https://offnews.bg/obshtestvo/zhiteli-na-gorubliane-na-protest-sreshtu-park-iztok-obviniha-ivanch-679160.html", "text": "Жители на кварталите \"Горубляне\", \"Панчарево\", \"Симеоново\" и \"Драгалевци\" излязоха днес на пореден протест срещу изграждането на парк \"Изток\".Той влиза в пределите на район \"Младост\".Протестиращите заявиха, че имат данни, че кмета на района Десислава Иванчева, която бе арестувана зрелищно преди няколко дни, е искала подкуп. Те обаче не дават повече информация, пише бТВ.Според жителите на кварталите паркът ще бъде изграден върху частни имоти, които са конфискуване, за които обезщетението трябва да бъде 1 млрд. лева.Протестиращите твърдят, че на 200 метра от техните имоти има такива с общинска и държавна собственост, които могат да се използват за изграждането на парк.", "date": "2018.04.21", "title": "Жители на Горубляне на протест срещу парк 'Изток', обвиниха Иванчева в искане на подкуп"}
{"url": "https://offnews.bg/obshtestvo/vsichko-pri-aresta-na-ivancheva-e-kakto-triabva-zaiavi-shefat-na-kpko-679149.html", "text": "\"Всичко при арестана Десислава Иванчева е свършено както трябва.\" Това обяви за ареста на кмета столичния \"Младост\" Пламен Георгиев - председател на новосъздадената Комисия за противодействие на корупцията и отнемане на незаконно придобитото имущество, цитиран от бТВ.Според него ареста не е бил показен, а тя трябвало да седи с белезници през цялото време заради случай, в който задържания се хвърлил в калта, за да изтрие белезите от белязаните пари.По думите му, Иванчева е първото лице, задържано с подкуп в толкова голям размер.Той е изненадан, че е имало хора, които са се обявили в защита на кметицата на \"Младост\" и допълни, че \"ако бяхме в държава на Запад от няс, никой нямаше да помисли да каже и дума в нейна защита\".Според него доказателствата, събрани по време на акцията, са достатъчни, за да има осъдителна присъда за Иванчева.", "date": "2018.04.21", "title": "Всичко при ареста на Иванчева е както трябва, заяви шефът на КПКОНПИ"}
{"url": "https://offnews.bg/sviat/zemetresenie-sas-sila-4-9-udari-gartcia-679146.html", "text": "Земетресение със сила 4,9 по скалата на Рихтер удари Гърция през нощта.Епицентърът е в Егейско море, на 95 км югоизточно от  гр. Солун на 10 км дълбочина.Няма данни за пострадали хора иматериални щети.Трусът се е усетил и у нас, както и в Турция.", "date": "2018.04.21", "title": "Земетресение със сила 4,9 удари Гърция"}
{"url": "https://offnews.bg/futbol/otkradnaha-trofeia-ot-liga-evropa-v-meksiko-679150.html", "text": "Купата на Лига Европа беше открадната по време на промоционално представяне от един от спонсорите на турнира в Мексико. Инцидентът е станал в град Леон де лос Алдама.Все още обаче не е известно дали похитената 15-килограмова купа е била оригинал или копие. Местните власти обаче са успяли да открият купата след два дни търсене, но не съобщават никакви подробности къде е била открита и кои са похитителите.Знае се само, че трофеят е бил задигнат от автомобил на куриерската фирма FedEx, която е била наета за транспорта.По принцип оригиналът на най-тежката в Европа купа се съхранява в УЕФА, а на победителите се връчва копие на купата в пълен размер. Новият носител на трофея ще стане известен на 16 май, когато е финалният мач в Лион.", "date": "2018.04.21", "title": "Откраднаха трофея от Лига Европа в Мексико"}
{"url": "https://offnews.bg/kultura/tiketpro-za-skandala-s-kontcerta-na-smokie-organizatorite-ne-sashtest-679168.html", "text": "\"Няма субект с име или фирма ЕventsJar! Това нещо не е организатор. Това е фейсбук страница.\" - това е коментарът на Тикетпро, който изпълнителния директор на фирмата Пламен Марков направи пред OFFNews относно скандала с връщането на парите от отменения концерт на Smokie в Бургас. Промоутърската компания EventsJar и разпространителят на билети \"Тикетпро\" не могат да се разберат кой трябва да върне парите на хората, закупили си пропуски за отменения концерт на Smokie в Бургас. По думите на Марков концерт в Бургас дори не се предвиждал и не са платени пари на Операта в Бургас. \"Не знам дали има и подписан договор с Държавна опера Бургас. Групата е отказала да свири в Бургас още през 2017. Какви са техническите причини, довели до отмяната на концерта? Вие сте излъгани от псевдиорганизатор, който се крие и разговаря с вас през фейсбук. Защо не попитате директора на Операта. Имат ли договор? Ток ли няма? Сцена ли? Това е първата отмяна на концерт в България поради технически причини\", коментира Марков. В Тикетпро България ЕООД не е постъпвала нотариална покана от ЕventsJar.\"Дори да има подобна, една покана не носи със себе си сила на присъдено нещо. Тя е просто писмо с претенции, доставено на ръка. Няма по – голяма сила от един е-мейл\", каза шефа на Тикетпро.\"Тикетпро България ЕООД е изпълнило всички свои ангажименти по договор за поръчка, а именно продавало е билети за концерти на Смоуки и е отчитало парите на поръчителя. Дружеството не носи отговорност за организирането на концерта. Парите са постъпвали по сметки или са получавани на ръка от „ЛИВЛОВ“ ООД, представлявано от Елена Ивайлова Лозанова, в качеството му на организатор на два концерта на СМОУКИ, на 07 и 09 декември 2017 г., съответно във Варна и Бургас, възложило на Тикетпро България ЕООД, продажбата на билети, с договор от 15.03.2017 г.. В последствие, концертите бяха пренасрочени за февруари 2018.В момента срещу Тикетпро България ЕООД няма заведено дело от този ортанизатор. Това е лъжа!\"В момента в КЗП има повече от 50 жалби заради концерта, като делата тепърва ще се гледат. ", "date": "2018.04.21", "title": "Тикетпро за скандала с концерта на Smokie: Организаторите не съществуват!"}
{"url": "https://offnews.bg/izvan-terena/zlatko-iankov-stanal-otnovo-bashta-na-51-godini-679148.html", "text": "51-годишният бивш национал по футбол Златко Янков отново е горд баща на син. Малкият Борис се е родил на 13 април в бургаската окръжна болница. Наследникът на Фара е с перфектните мерки от 3600 грама и височина от 50 см. Носи първата буква на майка си Биляна.От първия си брак бронзовият медалист от САЩ 1994 също има син - Ростислав, който след престои в школата на Левски и мъжките отбори на Нафтекс, Черноморец, Поморие и Созопол наскоро се отказа от футбола заради тежка контузия.“Прибрах се за малко в Бургас заради радостното събитие. Дано малкият тръгне по моите стъпки и ме надмине”, споделя пред “24 часа” Златко Янков, който в момента е помощник-треньор в елитния турски отбор Сивас.", "date": "2018.04.21", "title": "Златко Янков станал отново баща на 51 години"}
{"url": "https://offnews.bg/kultura/preporachvame-vi-silvi-vartan-v-ndk-i-reviu-nova-generatcia-i-kontro-679127.html", "text": "Днешният ден предлага два много добри концерта, които си струва да посетите. От 17:30 в зала \"Арена Армеец\" ще може да се насладите на български класически рок от страна на \"Нова Генерация, \"Ревю\", \"Контрол\" и \"Хиподил\".Култовите български банди се събират за първи път заедно на голяма сцена за исторически рок концерт в зала “Арена Армеец”.Легендарните групи, основоположници на българския ню уейв и пънк рок и създатели на ъндърграунд културата в края на 80-те и 90-те години на миналия век, ще зарадват хиляди фенове в оригиналните си състави (доколкото това е възможно), както и с новите си попълнения. Близо 40 музиканти ще се качат последователно на сцената, за да изпълнят може би за последен път на живо в тези състави, някои от любимите за цели поколения култови песни. “Бате Гойко”, “Най-щастливият ден”, “Под шарената сянка”, „Само двама” и още много класики ще звучат под мотото „Въпреки всичко!” – въпреки забраните, въпреки омразата, въпреки егото, въпреки разделите, въпреки времето, въпреки състоянието… Интересен факт е, че всяка от тези групи навършва 30 години от създаването си през 2018-та година.Без съмнение, това ще бъде най-големият български рок концерт правен до сега, (а евентуално и след това), а датата 21 април 2018 г. ще бъде “най-щастливият ден” за феновете.От 20.00 часа в зала 1 на НДК пък ще можем да видим голямата Силви Вартан в последното за кариерата и турне.Турнето \"Forever Sylvie\" е най-грандиозното до момента.Концертите ще продължат близо два часа и ще покажат иконата на френската музика такава, каквато сцената винаги ще я помни – неотразима. Силви Вартан ще разкаже личната и откровена история на живота си пред българските фенове, като изпълни любими, както френски, така и български, песни.Произведенията са селектирани от всичките ѝ албуми досега, а специално визуално шоу ще допълни вълнуващата музика на Вартан.", "date": "2018.04.21", "title": "Препоръчваме ви: Силви Вартан в НДК и Ревю, Нова Генерация и Контрол в Арена Армеец"}
{"url": "https://offnews.bg/politika/karakachanov-otkazal-nov-mertcedes-voziat-go-s-naj-staria-679161.html", "text": "Красимир Каракачанов е министърът, който се вози на най-стария мерцедес в цялото правителство.Колата, която той ползва е надхвърлила 25 години и е на над 330 000 км, стана ясно след запитване на OFFNews, което отправихме към военното министерство, когато видяхме министъра да се качва на античното возило.Още преди година НСО е предложила на вицепремиера и министър на отбраната нов автомобил. Лидерът на ВМРО обаче отказал с думите: Не може армията да ползва остаряла техника, а аз да се возя в нова лимузина. Трябва да има морал\".Каракачанов никога не е имал страст към скъпите автомобили. Служебните коли на ВМРО са Дачия, при това от по-евтиния модел, който не е 4х4. Докато беше депутат той имаше право да ползва парламентарна кола, но почти никога не го правеше, а се восеше в бялата Дачия на ВМРО, която смени античното зелено Деу след 30 години служба и над милион навъртени километра.За разлика от него премиерът Бойко Борисов не се посвени да се забърка в най-грозния скандал, само и само да кара най-лъскавата кола в държавата. Преди 2 години 4 Държавни горски предприятия пуснаха поръчки за най-скъпите възможни джипове. След скандала обасниха, че ги купили, за да возят шейхове на лов. Нито един шейх обаче така и не се появи, а се оказа, че колите всъщност са за Бойко Борисов, който се появи на селско събитие  Тойотата за шейховете.След скандала НСО въведе понятието \"инцидентен шофьор\", за да оправдае нарушаването на правилата. Борисов пък , че вече ще се вози на лада, но така и не бе забелязан да го направи.", "date": "2018.04.21", "title": "Каракачанов отказал нов мерцедес, возят го с най-стария"}
{"url": "https://offnews.bg/obshtestvo/bezplaten-vhod-v-astronomicheskata-observatoria-na-sofijskia-universit-679020.html", "text": "На 21 и 28 април от 16 до 22 ч. Астрономическата обсерватория на Софийския университет „Св. Климент Охридски“ в Борисовата градина ще бъде със свободен вход и с разнообразна програма от кратки лекции на достъпен език и възможност за наблюдения на Слънцето и Луната при ясно небе, съобщиха от СУ.Първото събитие е по случай пролетния Световен ден на астрономията. Програмата на 21 април включва кратки лекции на астрономическа тематика, представени от студенти и докторанти в катедра „Астрономия“.Ганчо Ганчев, докторант в катедрата, ще изнесе лекция на тема „Слънчеви и Лунни затъмнения“, а Иван Радев, студент-магистър по \"Астрономия и популяризация на астрономията\" – на тема „Датиране на Земята“.За екзопланетите ще говори Християн Михайлов, студент-бакалавър по „Астрофизика, метеорология и геофизика“, а отговор на въпроса „Какво може да научим от звездните купове?“ ще даде Калина Стоименова, студент-бакалавър по „Астрофизика, метеорология и геофизика“.Любителска астроспектроскопия ще представи Венцислав Крумов, студент-магистър по „Астрономия и популяризация на астрономията“, а Пламена Петрова, студент-магистър по „Астрономия и популяризация на астрономията“, ще говори за пулсари.Загадките на високите енергии във Вселената ще се опита да разкрие Милен Минев, докторант в Катедра „Астрономия“.На 28 април е Денят на отворените врати на Физическия факултет на СУ. Лекционната програма в обсерваторията ще се реализира от екипите на катедрите „Астрономия“ и „Метеорология и геофизика“.Част от темите, които ще бъдат представени от студенти и преподаватели от двете катедри, са: \"История на морската навигация\"; \"Планетата Юпитер\"; \"Активни галактични ядра\"; \"Геофизика на Марс – дни преди старта на мисията InSight\"; \"Как изучаваме океана от Космоса?\"; \"Земетресения и цунами\"; \"Фини прахови частици в Земната атмосфера\". Предвидена е и демонстрация на метеорологични уреди.", "date": "2018.04.21", "title": "Безплатен вход в астрономическата обсерватория на Софийския университет"}
{"url": "https://offnews.bg/futbol/jordanka-hristova-se-vkliuchva-v-praznenstvata-za-iubileia-na-tcska-679151.html", "text": "ЦСКА ще проведе голям концерт на 5 май. Събитието ще се проведе на националния стадион \"Васил Левски\" и ще бъде открито от Йорданка Христова, съобщава \"Тема спорт\".Една от най-популярните ни естрадни певици е известен фен на отбора и ще изпълни химна на армейците. Музикалният акомпанимент пък ще бъде осигурен от специален оркестър, чието участие се пази в тайна. В концерта ще се включи и друга група, най-вероятно рок банда, която също ще забие за празника на червените.От ЦСКА вече обявиха, че събитията на \"Васил Левски\" на 5 май ще стартират в 18:00 часа, като 400 спортисти на армейците ще бъдат наградени със специални медали.Не е изключено обаче програмата на Националния стадион да започне по-рано, за да приключи преди двубоя с Лудогорец, който е от 20:00 часа.Много е възможно на събитията на стадион \"Васил Левски\" да дойде и Димитър Бербатов. Присъствие са обещали и още десетки важни фигури, носили червения екип.", "date": "2018.04.21", "title": "Йорданка Христова се включва в празненствата за юбилея на ЦСКА"}
{"url": "https://offnews.bg/obshtestvo/karieren-forum-sabira-dnes-v-germania-balgari-i-32-rodni-kompanii-679099.html", "text": "За четвърта поредна година в Германия днес ще се състои кариерно изложение, което ще събере на едно място млади наши сънародници, живеещи във Федералната република, и представители на българския бизнес.Зад събитието стои доброволческата неправителствена организация \"Български кариерен форум\", чиято мисия е да покаже на българите зад граница, че професионалната реализация обратно в родината си заслужава. Кариерно изложение ще се проведе в  в Берлин, която ще отвори врати в 10 часа в събота.32 компании от сферата на компютърните технологии, инженерните специалности, банковия и финансов сектор, потребителските услуги и човешките ресурси ще представят разнообразни и интересни възможности за професионална реализация пред студенти и млади специалисти в немската столица. Посетителите ще имат възможност да се срещнат лично с представители на родния бизнес, за да разберат повече за работната среда у нас, условията, които тя предлага, процесът на подбор и възможностите за развитие.Днес посетители на събитието ще могат да се възползват и от други запланувани в програмата работилници и лични консултации за съдържание и оформление на професионално резюме. За тези, които нямат възможността да присъстват на изложението в Берлин, по всяко време на годината е достъпна \", на която са достъпни разнообразни стажантски програми и работни позиции. Благодарение на тази услуга българите в чужбина могат да бъдат в постоянен контакт с родния бизнес и само на един клик разстояние да кандидатстват във водещи компании в България.", "date": "2018.04.21", "title": "Кариерен форум събира днес в Германия българи и 32 родни компании"}
{"url": "https://offnews.bg/sviat/kim-chen-un-severna-koreia-veche-niama-nuzhda-ot-iadreni-opiti-shte-679145.html", "text": "Лидерът на Северна Корея Ким Чен-ун обяви, че страната вече не се нуждае от ядрени изпитания и ще затвори своя полигон за ядрени изпитания.Усилията на страната ще бъдат насочени в \"създаването на мощна социалистическа икономика и вдигането на жизнения стандарт на населението\", пише в решение на Трудовата партия на Корея след пленум на ЦК.Според Ким Чен-ун страната вече е проверила ядрените си оръжия.За развитието на икономиката е нужден мир и приятелски връзки със седните и дуги държави по света, допълва се в решението.В края на миналия месец стана ясно, че ще има среща на високо ниво между Северна и Южна Корея на 27 април.След проведени преговори на високо равнище страните се договориха, че южнокорейският президент Мун Дже-ин и севернокорейският лидер Ким Чен-ун ще се срещнат в Дома на мира на юг от граничното селище Панминчжон.", "date": "2018.04.21", "title": "Ким Чен-ун: Северна Корея вече няма нужда от ядрени опити, ще развиваме икономиката"}
{"url": "https://offnews.bg/istoria/ochakvajte-osem-dni-koito-sazdadoha-rim-po-viasat-history-video-679116.html", "text": "Документалният тв канал  ще излъчи утре, 22 април, епизод от поредицата \"Осем дни, които създадоха Рим\".Историчката Бетани Хюс избира осем ключови дни, които са определящи за Римската империя и въздигането ѝ като първата световна суперсила.Епизодa можете да проследите от 21:00. съживява историята с увличащи документални предавания, един свеж и модерен поглед към историята. Зрителите могат да видят интелектуални и задълбочени програми, които едновременно развличат и провокират умовете им. Фокусът пада върху европейската история, като разкрива тайни от миналото и обяснява как то ни определя днес.", "date": "2018.04.21", "title": "Очаквайте 'Осем дни, които създадоха Рим' по Viasat History (видео)"}
{"url": "https://offnews.bg/sviat/berlin-udarite-na-sasht-velikobritania-i-frantcia-v-siria-sa-nezakon-679152.html", "text": "Нанесените на 14 април от западни страни удари в Сирия противоречат на международното право, заявиха експерти от долната камара на германския парламент в експертно становище, цитирано от Франс прес и БТА.\"Използването на военна сила срещу държава, за да се накаже тази държава за нарушаването на международна конвенция, нарушава забраната за прибягване към насилие, която е част от международното право\", казват юристите на Бундестага в отговор на въпрос на радикалната лява партия \"Левите\", която се обяви против военната операция.В становището си експертите се позовават на декларация на Общото събрание на ООН от 1970 г., подчертаваща, че \"при воденето на международните си отношения държавите са задължени да се въздържат от използването на военна принуда\". Юристите освен това припомнят, че в миналото Съветът за сигурност на ООН също е отхвърлял използването на военна сила за наказание, определяйки го като \"несъвместимо с целите и принципите на ООН\".Правният мотив, предложен от Великобритания, която участва в ударите заедно със САЩ и Франция, не е убедителен, според оценката на германските експерти, до която АФП е получила достъп. Според Лондон международното право позволява ответни действия, за да се попречи на по-големи човешки страдания, и тези условия са били изпълнени след предполагаемата употреба на химически оръжия от режима на Башар Асад.Има основание да си зададем въпроса дали военните нападения наистина са подходящ инструмент, за да предотвратят други страдания в Сирия, отбелязват германските юристи.", "date": "2018.04.21", "title": "Берлин: Ударите на САЩ, Великобритания и Франция в Сирия са незаконни"}
{"url": "https://offnews.bg/obshtestvo/sv-ianuarij-ukrotiaval-divi-zverove-izliazal-nevredim-ot-goriashta-p-679022.html", "text": "Свещеномъченик Януарий епископ и светите мъченици Прокул, Сосий дякон, Фавст дякон, Дисидерий четец, Евтихий и Акутион приели мъченическа смърт за Христа около 305 година, по време на гоненията на император Диоклетиян (284 - 305).Почитат се както от Православната, така и Католическата църква.Жителите на Неапол считат св. Януари за покровител на града.  Януарий бил епископ в италианската област Кампания. Раздразнен от бързото увеличаване на християните, управителят на областта, Тимотей, повикал при себе си епископа и му предложил да се отрече от вярата си в Христа и да се поклони на идолите. Януарий останал твърд и непоколебим в християнските си убеждения. Не помогнали нито обещанията, нито заплахите. Разгневен от това, Тимотей заповядал да го хвърлят в нагорещена пещ, но Януарий излязъл от нея невредим.На другия ден епископът–мъченик заедно с дякона Фавст и четеца Дезидерий били закарани в град Путеол и там били затворени в тъмница. В същата тъмница били затворени и други християни: дяконите Прокул и Сосий и миряните Евтихий и Окутион – всички осъдени да бъдат разкъсани от зверове. Това било особен вид смъртно наказание, при което изкарвали осъдените на арената в цирковете, а след това пускали диви зверове да ги разкъсат. През това време безбройни тълпи народ се наслаждавали от това зрелище.Изкарали осъдените християни на арената и пуснали зверовете. Но станало чудо! Зверовете кротко легнали пред краката на епископа, а зрителите онемели от учудване. Управителят Тимотей обаче не бил поразен от чудото. В своето заслепение той го приписал на някакви магии. Като наказание за неговата духовна слепота той ослепял и с телесните си очи.Но и това нещастие не пробудило у него чувство на състрадание и милост към невинните жертви. За да събуди неговата съвест, Бог проявил към него особена милост. Той дал сила на незлобливия Януарий да изцери ослепения управител. Около пет хиляди езичници били свидетели на тези чудеса. Те почувствали силата на истинския Бог и повярвали в Него.Само закоравялото сърце на управителя не се трогнало. Телесното му зрение било възвърнато, но духовната слепота останала. Като не могъл да търпи просветените с истината, той заповядал да изведат осъдените християни начело с епископ Януарий вън от града и да ги обезглавят с меч. Заповедта била изпълнена.Благочестиви люде от околностите на Путеол прибрали телата на светите мъченици и ги погребали на различни места. Тялото на св. Януарий било пренесено в Неапол, където и до сега благоговейно се почита неговата памет. Жителите на Неапол го почитат като свой защитник и покровител.В същия ден се чества паметта на светия наш отец Максимиан, патриарх Константинополски, който управлявал Църквата през царуването на Теодосий Младши две и половина години и се преставил в мир през 431 година, на 21 април.", "date": "2018.04.21", "title": "Св. Януарий укротявал диви зверове, излязъл невредим от горяща пещ"}
{"url": "https://offnews.bg/obshtestvo/slanchevo-i-toplo-vreme-ni-ochakva-do-23-gradusa-679144.html", "text": "Днес времето ще бъде предимно слънчево, на места с леко увеличение на облаците в източните райони.Ще духа слаб до умерен северен вятър, според прогнозата на НИМХ към БАН.Температурите ще се движат в диапазона 15-23 градуса.В столицата термометрите ще покажат 20 градуса през деня, в Пловдив и Велико Търново - 22, във Варна и Бургас - 17.Най-топло ще е в Сандански, там градусите ще се повишат до 23.", "date": "2018.04.21", "title": "Слънчево и топло време ни очаква - до 23 градуса"}
{"url": "https://offnews.bg/obshtestvo/tramvaj-8-promenia-dvizhenieto-si-prez-uikenda-679069.html", "text": "Днес и утре трамвай № 8 ще се движи от Съдебна палата до ж.к. “Западен парк” от 8 до 16 часа, съобщи Столична общна. Движението се променя заради ремонт на релсовия път в участъка от спирка „ж.п. прелез“ до трамвайно обръщателно колело „Люлин“. След 16.00 часа движението се възстановява по нормалния маршрут.За същия период се разкрива временна автобусна линия № 8-ТМ с маршрут: от трамвайно обръщателно колело “Люлин” по бул. ”Добринова скала”, бул. “Д-р Петър Дертлиев”, бул. “Панчо Владигеров”, бул. “Царица Йоана”, ул. “Булина ливада”, бул. “Александър Стамболийски”, бул. “Вардар” и по бул. “Царица Йоана” по маршрута, двупосочно.Автобусите ще спират на всички съществуващи автобусни и трамвайни спирки по трасето и на временно разкритите спирки. ", "date": "2018.04.21", "title": "Трамвай № 8 променя движението си през уикенда"}
{"url": "https://offnews.bg/kultura/34-g-po-kasno-studijniat-zapis-na-nothing-compares-2-u-na-prins-vid-679131.html", "text": "\"Nothing Compares 2 U\" бе един от най-големите хитове на 90-те, изпърнен от Шинайд О’Конър.Малко хора обаче знаят, че оригиналът е на Принс от 1984 г. Той пише песента за групата си The Family, която дори влиза в първия техен албум през 1985 г.С времето оригиналът тъне в забрава, но допреди няколко часа, когато в YouTube бе пуснато видео със студийния запис. Той не е бил показван никога до сега.За няколко часа записът събра над 2 милиона гледания.Чуйте го:Днес се навършват и две години от смъртта на големия музикант и изпълнител.", "date": "2018.04.21", "title": "34 г. по-късно студийният запис на 'Nothing Compares 2 U' на Принс видя бял свят (видео)"}
{"url": "https://offnews.bg/na-tozi-den/21-april-roden-e-balgarskiat-revoliutcioner-georgi-izmirliev-679012.html", "text": "На тази дата през 1851-ва година е роден българският революционер Георги Измирлиев - Македончето.Измирлиев е участник в Априлското въстание в 1876 година като помощник на апостола Стефан Стамболов и военен ръководител в Първи търновски революционен окръг.Роден е в Горна Джумая в семейството на Димитър Измирлиев и Тона Икономова-Измирлиева. Баща му Димитър е търговец на дребно, а майка му произлиза от хайдушки род от малешевското село Берово.Вижте повече от \"Българска история\" - ", "date": "2018.04.21", "title": "21 април - роден е българският революционер Георги Измирлиев"}
{"url": "https://offnews.bg/nashite-avtori/revoliutcia-za-naprednali-679154.html", "text": "Част 1: Осъзнай неволната си проституция!Не, не поглеждай към калашника – нямам предвид това! Кървища и кошмари създават - не решават проблеми! А и нали помниш репликата на Дантон при Бюхнер: „Революцията (извършена с насилие) изяжда собствените си деца“. Революцията, която описвам, ще се случи вътре в теб. Ще разпознаеш заробващите илюзии и суети на хиперматериализма на нашето време. Превъзмогвайки ги, отново ще извоюваш свободата си. Преподреждайки житейските си приоритети и ценности, ще си върнеш властта над самия себе си. Когато достатъчно много постигнат това, ще живеем различно. Не е ли това достойно да се нарече РЕВОЛЮЦИЯ?Един от лозунгите по време на бунта на младежта в Западният свят, избухнал през 1968 г. срещу наследените репресии, бе „Разрушавай това, което те разрушава!“. Ако въобще е преносим към революцията, за която пиша, този лозунг в нея не значи поход срещу хора и вещи, а самопомощ за избавление от задушаващи илюзии и суети. С тях хиперматериализъм-сутеньор те държи в подчинение!Ако този анализ ти напомня на Маркс, знай, че не съм марксист. Дори не съм материалист във философския смисъл на думата. Не се интересувам от революцията на пролетариата – тая нелепа попара вече я сърбахме. Не съм и потомствен номенклатурчик с нестандартни опорни точки за заграбване на властта. Не съм религиозен фанатик, нито нихилист. Не съм анархист.Близка до еманципацията, за която пиша, е революцията на Ганди. Той учеше: “You must be the change you want to see in the world.” (Бъди промяната, която искаш да видиш в света!)", "date": "2018.04.21", "title": "Революция за напреднали"}
{"url": "https://offnews.bg/tenis/nadal-dvuboiat-s-grigor-niama-da-bade-nikak-lesen-679153.html", "text": "Световният номер 1 в мъжкия тенис Рафаел Надал бе доста сдържан относно очакванията си за полуфиналния двубой в турнира от сериите \"Мастърс\" в Монте Карло срещу Григор Димитров/Припомняме, че Матадорa отдавна е обявен за Краля на клея и задачата на хасковлията да го победи изглежда почти невъзможна за изпълнение.\"За мен мача с Тийм бе почти перфектен. Чувствах се много добре. Доминик е един от най-добрите тенисисти на такава настилка и съм много доволен.Григор е много добър. Няма да ми бъде никак лесно. Ако успея да демонстрирам същото ниво на игра, каквото имах срещу Тийм, ще имам шанс да се класирам на финала.Ще ми бъде трудно да играя по-добре от днес, но сега трябва да си почина хубаво преди полуфинала, за да бъда в добра кондиция\", каза Надал.Битката между двамата ще бъде на централния корт “Рение III” и се очкава да започне около 14:30 часа българско време днес.", "date": "2018.04.21", "title": "Надал: Двубоят с Григор няма да бъде никак лесен"}
{"url": "https://offnews.bg/istoria/dravskata-epopeia-ozhiviava-otnovo-kraj-selo-negovan-679156.html", "text": "Дравската епопея ще оживее отново в изторическата възстановка на клуб за военно-исторически реконструкции \"Братя по оръжие\".Събитието отново е под егидата и с подкрепата на Министерство на Отбраната-Дирекция \"Социална политика\" и със съдействието на Столична Община-Район Нови Искър и ще се проведе на 28.04.2018 г. (събота) от 12:00 часа на обяд в района на водоема, намиращ се непосредствено до село Негован, район Нови Искър, София. Мястото е на 200 метра югозападно от селото /по-малкия от двата водоема-наричан от местните хора \"Санчо Панса\"/.На реконструкцията са поканени ветерани от войната, официални лица, ученици, а всички желаещи са добре дошли! Ще има обозначения и определени места за паркиране.Какво се е случило в легендарната Дравска епопея на 6 март 1945 г. можете да прочетете  и да видите във видеото , а в галерията са снимките от миналогодишната възстановка.Повече информация във фейсбук  на събитието.", "date": "2018.04.21", "title": "Дравската епопея оживява отново край село Негован"}
{"url": "https://offnews.bg/futbol/grisha-ganchev-razmaha-prast-na-direktorite-v-tcska-679155.html", "text": "Собственикът на ЦСКА Гриша Ганчев е бил бесен след изпуснатата победа в дербито на Първа лига срещу Левски в сряда (2:2).Той е привикал част от отговорните фактори в клуба и един от най-опитните футболисти в състава и им е дръпнал здраво конско, съобщава \"Тема Спорт\".Ганчев иска от играчите да се мобилизират и да направят всичко възможно да елиминират Левски за Купата на България, което обаче не е от най-лесните задачи, тъй като \"червените\" изостават в резултата от първия мач с 0:2.Реваншът е в сряда (25 април), от 18:30 часа, на националния стадион \"Васил Левски\". ", "date": "2018.04.21", "title": "Гриша Ганчев размаха пръст на директорите в ЦСКА"}
{"url": "https://offnews.bg/horoskop/horoskop-za-21-27-april-ot-antonia-mechkova-678198.html", "text": "Периодът ще ви се види уморителен, дали нямате принос за напрежението и вие, то нараства до петък. Доста Овни не са последователни в работата, след успех се отпускат или често се колебаят да продължат ли начинание докрай. Други пък упорстват на мнението си, когато е редно да отстъпят, а и да си простят взаимно с опоненти. Във вторник си давате ясна сметка колко много зависите от колеги и шефове, пречките са пред целия екип и със сплотяването не бива да се чака. И в лични неща дръжте на сговор, иначе губите ценни хора.Това 7-дневие помага да се обърнете към нови делови шансове и да забравите за старите спънки и ядове. Няма да стане изведнъж, но Телците са се запасили с упоритост да довършат започнатото до понеделник. Оферти и задачи ви импулсират за изяви. Все пак не поемайте много ангажименти към близки и колеги, силите ви не са безкрайни. Има и друго, трябва да балансирате някои партньорства, околните разчитат вие да ги спасявате, да им помагате. До петък ще решите поне за финансови молби да бъдете по-строги, но с подобаващ такт.Следващите 7 дни ви карат да се заемете с уреждане на лични отношения и неща. Група Близнаци може да се насочат към съжителство и брак, други ще помагат на родители и деца при домашни проблеми. Със ситуацията в работата не сте съвсем наясно или на моменти е нужно да укротявате въображението си. Вторник и сряда ще донесат подкрепа от шефове, а в самостоятелни начинания ще се справяте доста по-лесно, околните ви изнервят с претенциите си. Да, ще намерите ключе към всеки, в четвъртък предпазливостта ви пести разправиите.Тези 7 дни ще ви подскажат решение на делови и лични проблеми, зареждат с енергия и амбиции. Някои Раци ще предпочетат самостоятелни начинания, но още в понеделник ще се уверят – могат много за напредъка на целия екип, не е лошо и да помагат повече на колеги, партньори. Така успехът ви е сигурен. Мнозина ще си обясняват всичко с късмета ви, той не липсва, но му помага добронамереното отношение към сътрудници, даже към стари съперници. От четвъртък идват още оферти, няма да сте в чужда сянка, не налагайте мнение.Възможности за развитие в деловата и личната сфера ви носят следващите дни. Много Лъвове отдавна кроят нови планове за изява и печалби, въпросът е как да привлекат подкрепа от по-влиятелни хора. Шефовете са вечно заети, ала вие няма да се откажете да искате съдействие от тях, ако вече сте споделяли едно-друго за идеите си. От понеделник обаче трябва да сложите емоциите под пълен контрол, не зависи от вас да ускорите начинания, приходи, не бива и да налагате мнение, да влизате в разпри. В петък - желани резултати и в любовта.И вие не сте съвсем наясно с деловата ситуация, а в личен план са възможни неразбирателства с близки. Девите няма да се примирят с пречките пред кариерата си, с ниски доходи. Ще действате прагматично, а в повечето случаи и сами, така по-лесно намирате начин да преодолеете проблемите си. Още от събота се дистанцирате от грижите на обичайното обкръжение, в понеделник близките ви влияят малко объркващо, после стабилизирате съюзите. Четвъртък е уморителен, но не протакайте решения, пречките се трупат, ще се справите...Хубав период, мнозина ще си гарантират убедителна изява, по-висока делова позиция, добри постъпления. Везните имат немалко идеи за работа, но сега е време да следват желания на шефовете. Разбира се, внимателно ще уреждате правни и административни подробности, до четвъртък получените поръчения май ви изпращат на път или да разширявате дейност, клиентела. Не допускате припряност, а от вторник укрепвайте и връзка с колеги, не ви трябват врагове и завистници в петък. Покрай делата не забравяйте някак да поглезите обичания.Трудно 7-дневие, бъдете по-търпеливи за преодоляване на пречките, някои бързат да дават мнение, без да са анализирали докрай фактите. В понеделник доста Скорпиони ще се ориентират към нова дейност, някои имат доходни идеи, във вторник ще привлекат и влиятелни покровители. Други от знака се преуморяват, но в сряда трябва да подкрепят близки, познати, които са в по-тежка ситуация. Искрената ви грижа ще ви спечели още приятели, вероятни са и нови съюзи до петък. Старите дружби също не са загърбени, искат ви помощ.Това 7-дневие носи делови неясноти, не бързайте да действате по своите трудни задачи или да съветвате околните как да се справят с техните спънки. Стрелците да не се мъчат да угаждат на този и онзи, а да дълбаят по своите задължения. Искат ли ви помощ, преценявайте точно как и какво да правите, във вторник ще има напрежение, изненади. Мнозина са енергични, смятат да се заемат със самостоятелни начинания, да се подготвят и научно за дейността, да привлекат покровители. В петък не разкривайте запаса си от идеи за бизнес.Периодът ви изпълва с енергия и амбиции, готови сте да гоните по-високи постове, печалби, да отстоявате идеите си. Доста Козирози са имали и сериозни опоненти, сега да не форсират нещата, те се подреждат сами. Имате нужда от тонизиране, но от вторник работата така ще ви увлече, че ще поемете и част от отговорностите на колеги, а други ще убеждавате с такт и търпение да ви следват. В четвъртък вече отношенията се хармонизират, зареждате се със сили да реализирате замисленото докрай. В петък шансът ви е в любовта.Следващите 7 дни изискват повишено внимание, още от понеделник ще се трупат пречки. Водолеите да не подценяват и влошаване на финансите си, то може да усложни отношенията им с близки, партньори. Във вторник и сряда ще прокарвате идеите си с дипломация, после са вероятни и остри конфликти. Дали не е по-разумно да заложите на сътрудничество или да се отстраните от спор, който не ви засяга? Обвързаните ще се радват на добро разбирателство, свободните сърца едва ли ще използват шанса си да задълбочат някой флирт.Започващият период не е лек и за вас, не го усложнявайте с припрени стъпки. Група Риби се хвърлят в разни начинания, поемат обещания, налагат мнение. Такъв подход не обещава големи и трайни успехи, във вторник ще се убедите: трябва да забавите темпо, да се възползвате и от по-малки шансове за изява и доход. Ако ви се открият възможности за друга дейност, търсете покровители, помощници, при това градете съюзите си с искреност и принципност. Петък е уморителен, но е редно да се трудите сериозно и да изпълните поетите задачи.", "date": "2018.04.21", "title": "Хороскоп за 21 – 27 април от Антония Мечкова"}
