{"url": "https://offnews.bg/112/bedstveno-polozhenie-v-kotel-chast-ot-grada-e-navodnena-ot-pridoshlat-706208.html", "text": "Бедствено положение е обявено в Котел, след като река Котленска излезе от коритото си заради поройните дъждове.20 къщи са наводнени, а настилката на няколко улици е отнесена от силната вода, съобщава БНР.Падналото количество дъжд за близо час е било 80 литра на квадратен метър.Силната вода е срутила най-малко две постройки.Екипи на Пожарна безопасност и защита на населението отводняват засегнатите къщи.Кметът на Котел Коста Каранашев ще поиска помощ от държавата за възстановяване на щетите, а на предстоящата сесия на Общинския съвет тази седмица ще внесе предложение за отпускане на парични обезщетения на пострадалите семейства.", "date": "2019.06.26", "title": "Бедствено положение в Котел, част от града е наводнена от придошлата река"}
{"url": "https://offnews.bg/obshtestvo/borisov-sravni-gotce-delchev-s-che-gevara-706194.html", "text": "\"Земята на Балканите е пропита с кръв - нека да направим един прекрасен бизнес-климат тук. Всички на Балканите сме велики, а сме изостанали във всяко едно отношение\", заяви Бойко Борисов на икономическия форум в Пловдив днес.Той даде пример със спора за Гоце Делчев между нашата страна и македонската, като го сравни с Че Гевара, казвайки, че въпреки че не е бил кубинец, той се е борил за кубинската свобода. \"Вместо тези герои със своята саможертва да ни обединяват, стават ябълка на раздора. По време на Българското председателство на Съвета на ЕС сложихме най-сложната тема – опасна, трудна – европриобщаването на страните от Западните Балкани, надявам се колегите един ден ще оценят това\", допълни той.Премиерът подчерта, че България даде рестарт на тази процедура и изрази надежда, че на предстоящата среща на страните от Берлинския процес в Познан ще бъде взето решение за съвместно домакинство догодина на Република Северна Македония и България.", "date": "2019.06.26", "title": "Борисов сравни Гоце Делчев с Че Гевара"}
{"url": "https://offnews.bg/sviat/zabraniha-vremenno-prodazhbata-na-elektronni-tcigari-v-san-frantcisko-706197.html", "text": "Градският съвет на Сан Франциско забрани временно продажбата на електронни цигари. Забраната важи за продукти, които не са проверени и одобрени от Управлението за контрол над храните и лекарствата на САЩ.По-рано този месец управлението издаде директива, според която производителите на електронни цигари трябва да кандидатстват за одобрение, преди да започнат да продават продуктите си.Според защитниците на забраната тя се налага заради растящия брой на потребителите, които са привлечени от електронните цигари с различни аромати. Производителите са категорични, че продуктите им са насочени към хора, които искат да се откажат от пушенето.Забраната влиза в сила 30 дни след подписването ѝ от кмета на града. ", "date": "2019.06.26", "title": "Забраниха временно продажбата на електронни цигари в Сан Франциско"}
{"url": "https://offnews.bg/analizi-i-komentari/kommersanta-pregovori-mezhdu-liderite-na-sasht-i-rusia-sa-mnogo-veroi-706189.html", "text": "Състоялата се в Израел среща на Николай Патрушев /секретар на съвета за сигурност на Русия/ и Джон Болтън /съветник на президента на САЩ по националната сигурност/ увеличи шансовете за среща и на лидерите на двете държави по време на Г-20 в Осака.Списъкът на темите за обсъжданията, подготвян за преговорите между Путин и Тръмп, е дълъг: от проблема за регионалната сигурност до икономиката. При това като гарантиран резултат от срещата им може да бъде посочено само това, че Тръмп ще се озове под нова вълна на критики от страна на опонентите си. Вчера демократите предприеха нов опит да получат стенограмите от предишните лични и телефонни разговори между Доналд Тръмп и Владимир Путин.„Подготовката върви и ние не изключваме, че подобна среща е възможно да се състои“, внимателно заяви на 25 юни прессекретарят на Путин Дмитрий Песков в отговор на въпрос за евентуални контакти на двамата президенти в рамките на Г-20 в петък в Япония. Той определи руско-американско-израелските преговори в Йерусалим като част от подготовката за възможна среща на високо равнище.В Израел Джон Болтън отбеляза, че главата на Белия дом очаква възможност за среща с руския президент. Той не разкри какви именно теми ще бъдат обсъждани по време на преговорите. Междувременно в хода на телефонен брифинг за журналисти високопоставен представител на Държавния департамент, пожелал анонимност, все пак намекна някои теми.Според него няма официален дневен ред за срещата, но във Вашингтон се надяват, че ще се обсъди максимално широк кръг от въпроси и „на първо място, проблемите на регионалната сигурност – Иран, Украйна, Сирия, Близък Изток, а също и контрол над въоръженията и подобряване на двустранните отношения“. Дипломатът не изключи, че в този кръг може да попадне и ситуацията във Венецуела.А може да бъде засегната и темата за чуждата намеса в американската политика, но едва ли би станала предмет на сериозни дискусии. Представителят на Държавния департамент съобщи на журналисти, че Тръмп „няма да отправи нови сигнали за недопустимостта на намесата в изборите в САЩ“: „Ако говорим за някакъв сигнал към Путин, то, струва ми се, позицията на президента е добре известна. И той ще я повтори“.В същото време Москва твърди, че Вашингтон не натиска „газта“ по другата токсична за двустранните отношения тема. Както каза Песков, САЩ не са поставили като условие за срещата на двамата президенти освобождението на украинските моряци, задържани от руските гранични власти на 25 ноември м.г. в Керченския пролив. А точно заради тази ситуация в последния момент по инициатива на американския президент бе провалена срещата му с Владимир Путин по време на миналогодишното събрание на Г-20 в Аржентина.Колкото до руската визия за предстоящата среща, за нея говори миналата седмица Владимир Путин в хода на пряката линия. „Ние имаме за какво да говорим и в сферата на международната сигурност, разоръжаването, предвид приключващия в близко време Договор СНВ-3 /за мерките по съкращаването и ограничаването на стратегическите настъпателни въоръжения, бел.ред./ , и от гледна точка на установяването на нормални междудържавни отношения във всички области“, заяви той.„Ето американските компании не се оттеглят от руския пазар, работят, макар стокообменът да не е голям, но при Барак Обама той спадна до 20 млрд.долара, а при президента Тръмп се покачи до 5 млрд., независимо от всички ограничения и санкции“, каза руският лидер.Така или иначе, както отбелязват и във Вашингтон, става дума не за „официална среща на върха“, а само за кратка среща, „за обичайно, рутинно мероприятие“.Владимир Путин и Доналд Тръмп се срещаха три пъти в различни формати: на Г-20 и APEC /Азиатско-Тихоокеанско икономическо сътрудничество, Asia-Pacific Economic Cooperation, APEC, бел.ред./ през 2017 г., и в Хелзинки през 2018 г. Най-пълноценната среща на двамата лидери беше във Финландия. И всеки път след срещата с руския лидер кризата в отношенията между Москва и Вашингтон се изостряше, а политическите противници на Доналд Тръмп в САЩ засилваха атаките си срещу него.В навечерието на лидерската среща в Осака демократите в американския Конгрес отново поискаха от Белия дом да им бъдат предоставени стенограмите на личните и телефонните преговори между Тръмп и Путин. По данни на американските медии, които се позовават на свои информирани източници, президентът на САЩ е „предприел невероятни усилия“, за да скрие тази информация и в един от случаите е разпоредил да му бъдат предадени всички записи, направени от преводача – ставаше дума за разговора между двамата лидери по време на Г-20 през 2017 г.През февруари т.г. ръководителят на комисията по разузнаването в Камарата на представителите Адам Шиф, шефът на комисията по надзора Елайджа Къмингс и членът на комисията по международните работи Елиът Енгел пратиха в Белия дом писмо с искането за обяснения къде точно се намират стенограмите от разговорите на президента на САЩ с руския лидер и с молба тези документи да бъдат предоставени на законодателите. В отговор юрисконсултът на Белия дом Пат Чиполоне заяви, че всички дипломатически преговори на държавния глава представляват тайна и съдържанието им не може да бъде разкрито.В новото писмо до Белия дом конгресменът Къмингс подчертава, че властта в САЩ разполага с време до 8 юли да предаде в Конгреса всички документи, отнасящи се до разговорите на Тръмп с руския президент. В противен случай членовете на Камарата на представителите смятат да използват пълномощията си, за да получат тези записи по съдебен път. Те подозират Доналд Тръмп в нарушение на закона за съхраняване на президентските записи.", "date": "2019.06.26", "title": "Коммерсантъ: Преговори между лидерите на САЩ и Русия са много вероятни"}
{"url": "https://offnews.bg/koloezdene/kris-frum-iska-da-varne-vremeto-nazad-706190.html", "text": "Британската звезда в колоезденето Крис Фрум очевидно иска да се върне назад във времето и да предотврати кошмарната катастрофа, която претърпя преди две седмици.Това стана ясно след публикация на състезателя в официалния си профил в социалната мрежа Туитър. Фрум е качил снимка, която е направена броени минути преди злополуката. Британецът се блъсна в стена по време на тренировка преди четвъртия етап на критериума Дофине и получи няколко фрактури, включително и на врата, като най-сериозна е на бедрената кост.\"Някой има ли подръка машина на времето\", написа 34-годишният колоездач, като коментар над снимката.Припомняме, че миналата седмица Фрум изрази оптимизъм за завръщането си, но докторите не бяха толкова категорични.", "date": "2019.06.26", "title": "Крис Фрум иска да върне времето назад"}
{"url": "https://offnews.bg/tehnologii/gugal-presiava-informatcia-za-da-ne-izberat-tramp-prez-2020-video-706177.html", "text": "В Щатите се развихря огромен политически и технологичен скандал, в центъра на който седи \"Гугъл\" и който ще повлияе на целия свят. Преди броени дни сайтът \"Проектът Веритас\" () публикува запис от скрита камера, в който основен участник е Джен Генай - дългогодишен служител на компанията и едно от главните лица в нея, заемащо длъжността Началник на отговорните иновации (Head of Responsible Innovation). Това е отделът, който работи по разработването и изучаването на нови технологии, които имат потенциала да повлияят на обществото. Той също така следи въвеждането на технологиите с изкуствен интелект (AI). Разговорът се провежда в заведение, а Генай няма идея, че я снимат. Затова тя си позволява да коментира целите и амбициите на \"Гугъл\", които са повече от плашещи - контрол на населението и избора на нов президент на Щатите, който да не е Доналд Тръмп или подобен на него, вместо да се показват обективни данни:\"Елизабет Уорън () казва, че трябва да раздробим \"Гугъл\". Аз я обичам, но тя е доста объркана, това няма да направи ситуацията по-добра, ами по-лоша, защото всички тези по-малки компании, които няма да разполагат със същия ресурс като нас, ще бъдат натоварени с предотвратяването на следващата Тръмп ситуация. Малка компания не може да се справи с това. Всички ни прецакаха през 2016 г. И то не само нас, хората също ги прецакаха, медиите ги прецакаха, всички бяха внезапно прецакани - как се случи това и как можем да го спрем в бъдеще? Ние също така обучаваме алгоритмите си, за да видим дали ако 2016-та се случи отново, дали резултатът ще е същият?\", казва тя във видеото.С \"Проекта Веритас\" се е свързал и служител на \"Гугъл\", който е разкрил още от плановете на компанията и е споделил тайни документи. Той е посочил алгоритъма, за който говори и Генай - Справедливост на машинното обучение (Machine Learning Fairness): \"Причината, поради която наченахме нашите принципи на изкуствения интелект, е, че хората не теглят чертата в пясъка, която трябва. Те не казват кое е честно и справедливо, затова ние - като една голяма компания - ще го кажем\", коментира във видеото Генай.Вътрешният човек на сайта в \"Гугъл\" разяснява какво значи това:\"Те ще предефинират реалността спрямо това, което те смятат, че е честно и искат, и което е част от техния дневен ред\". Изтекли документи свидетелстват за това, че фирмата иска да предостави в своите сайтове и търсачка новини, които са \"истина с една-единствена гледна точка\". Тя също така нарочно промотира информация от политически леви източници, криейки от десни:\"Това, което \"ЮТюб\" направи (), беше да промени препоръките на търсачката си. Принципно, досега алгоритъмът им работеше така: ако харесваш нещото А, то тогава сигурно ще харесаш и нещото Б. Ако харесвате съдържанието на Дейв Рубин, то би трябвало да ви препоръча видеата на Тим Пул (). Вместо да прави това обаче, търсачката нарочно ви препоръчва различни гледни точки, различни новинарски източници, като например CNN и MSNBC, които са с ляв политически уклон\", разкрива анонимният служител в \"Гугъл\".Скандалът се разрастна за дни до такива пропорции, че представители на \"Гугъл\" бяха призовани за изслушване в Сената на САЩ на 25 юни. Особена популярност добиха въпросите на републиканския сенатор от Тексас Тед Круз. Той разпитва Маги Станфил (Maggie Stanphill), която е директор на Потребителския опит (User Experience) в компанията.В него Круз разпитва Станфил дали посочената информация от тайния източник на \"Веритас\" и от изтеклото видео с шефката в \"Гугъл\" са истина, на което Станфил през цялото време или увърта, или казва, че не са ѝ известни подобни факти. Тя твърди, че платформата е направена в полза на всяка раса, религия и личност на планетата и не цели да спира никого нарочно. Сенаторът обаче явно не е съгласен с това:Тед Круз: \"Ще трябва да кажа, че по всичко личи, че това не е така. Има ли някой човек на висша ръководна длъжност в \"Гугъл\", който да е гласувал за Доналд Тръмп?\"Маги Станфил: \"Благодаря Ви, сенаторе. Аз съм директор на Потребителския опит и работя в полза на дигиталното добруване на \"Гугъл\", мога да Ви кажа, че имаме разнообразна потребител...\"Тед Круз: \"Познавате ли някой, който е гласувал за Тръмп?\"Маги Станфил: \"Определено знам за хора, гласували за Тръмп.\"Тед Круз: \"От висшия ръководен ешелон на \"Гугъл\"?\"Маги Станфил: \"Не говоря за политика с колегите си.\"Тед Круз: \"Това \"не\" ли е?\"Маги Станфил: \"Извинете, това \"не\" за какво се отнася?\"Тед Круз: \"Известно ли Ви е някой от висшия ръководен ешелон, дори един-единствен директор в компанията да е гласувал за Доналд Тръмп?\"Маги Станфил: \"Като експерт по Потребителския опит не смятам, че е в рамките на моята компетентност да коментирам..., но определено не знам.\"Тук сенаторът дава друг пример за вътрешния политически уклон на компанията спрямо демократите и левите идеи. Той показва данни, според които по време на политическата кампания за президент на Америка служителите на \"Гугъл\" са дарили повече от 1,3 милиона долара на Хилъри Клинтън. Даренията от служители на \"Гугъл\" за Тръмп обаче са били 0 долара.Накрая Круз завършва с последен въпрос: \"Един от изтеклите документи обяснява какво всъщност прави \"Гугъл\", което е да събира серия от \"печати\" за сайтовете, тренировъчни данни, да ги класифицира, да програмира алгоритми, да филтрира медии, след което да ги подрежда в класации и разделя. Списъкът завършва с това, че в крайна сметка хората - тук слагам кавички - биват програмирани. Нима \"Гугъл\" гледа на работата си като програмиране на хора със своята търсачка?\"Маги Станфил: \"Благодаря Ви, сенаторе. Не мога да говоря за цялата компания, но мога да Ви кажа, че поставяме нашите потребители на първо място в своя дизайн.\"", "date": "2019.06.26", "title": "Гугъл пресява информация, за да не изберат Тръмп през 2020 (видео)"}
{"url": "https://offnews.bg/politika/tcik-tcenata-na-edin-glas-pri-mashinnoto-glasuvane-e-59-leva-706193.html", "text": "Европейските избори бяха честни, спокойни и успешни. Такава бе оценката на председателят на Централната избирателна комисия (ЦИК) Стефка Стоева.Председателят на ЦИК представи анализ пред парламентарната Комисия по правни въпроси във връзка с изборите за членове на Европейския парламент, проведени у нас на 26 май тази година. От данните в анализа стана ясно, че общо на европейските избори са гласували 2 095 575 избиратели, което прави 32,64% избирателна активност. „Считаме, че тя е обичайна за страната в този вид избори“, уточни Стефка Стоева. Общият брой на действителни гласове в изборите е бил 2 015 341, а на недействителни 80 238. Общият брой на действителни гласове с отбелязване в квадратчето „Не подкрепям никого“ пък са 61 029. В секциите извън страна са гласували общо 25 709 български избиратели.Специално място в анализа на ЦИК бе отделено на машинното гласуване, каквото се проведе в 3000 секции на страната. Оказва се обаче, че едва 7,59% от всички гласували са пуснали вота си машинно. Данните показват още, че само 27,7% от гласоподавателите в секциите с машинно гласуване са избрали да го използват, а останалите 72,3% са предпочели традиционната хартиена бюлетина.„Тези данни сочат, че цената на един глас с машинно гласуване, с оглед на броя на избирателите и разходите за наемане на машините, сертифицирането им, пазарно проучване, организиране на обществена поръчка, разпределение на секциите на случаен принцип, както и допълнителното възнаграждение на членовете на СИК с машинно гласуване, възлиза на около 59 лева. Цената на един глас с хартиена бюлетина е 0,77 лв.“, уточни Стефка Стоева.Резултатите сочат още, че във 146 секции, определени за машинно гласуване, няма нито един избирател, който да го е предпочел. В 295 от секциите пък машинно са гласували под 10 избиратели. В 77 секции са установени несъответствия между данните от машинното гласуване и попълнените в протокола числа за разпределението на гласовете по кандидатски листи. 1139 са секциите, с установени същите несъответствия, но по отношение на разпределението на преференциите. „Като цяло близо 40% от протоколите на СИК с машинно гласуване съдържат грешки при отчитането на действителните гласове или на преференциите. Важното е обаче, че тези несъответствия, в тези избори, категорично не водят до промяна на резултатите от изборите, както при разпределение на мандатите, така и при пренареждане на кандидатските листи според преференциите“, уточни председателят на изборната комисия.Стефка Стоева бе категорична, че ниският процент на възползвалите се от машинния вот показва, че тази форма на гласуване е неоправдано скъпа. „Много вероятно е тази цена да е още по-висока за предстоящите местни избори, за които законодателят предвижда да се гласува машинно вече в 6 000 секции, или в 67% от секциите в големите населени места“, допълни още тя.", "date": "2019.06.26", "title": "ЦИК: Цената на един глас при машинното гласуване е 59 лева"}
{"url": "https://offnews.bg/futbol/erotichen-skandal-raztarsi-kupata-na-afrika-706191.html", "text": "Огромен скандал разтърси отбора на Египет в разгара на турнира за Купата на африканските нации, на който страната е домакин.От отбора беше отстранен полузащитникът Амр Варда по дисциплинарни причини. 25-годишният футболист на гръцкия ПАОК няма да вземе участие в оставащите мачове.От египетската федерация излязоха с декларация по случая, като обявиха, че той е отстранен, за да бъде \"съхранена дисциплината, концентрацията и решимостта\" на отбора.Причината за отстраняването е поведението на Варда след победата с 1:0 над Зимбабве в петък, когато той време като резерва. След мача той е използвал социалните мрежи за контакти с жени.Една от тях на име Джована Вал, качи откровено видео, което Варда й е пратил с уговорката и тя да му отговори със същото.Мексиканката не показва никаква съпричастност и вместо това прави публично достояние изпратеното от Варда, което доведе до скандал и отстраняването му от отбора.", "date": "2019.06.26", "title": "Еротичен скандал разтърси Купата на Африка"}
{"url": "https://offnews.bg/obshtestvo/izraelski-samolet-se-varna-na-letishte-sofia-sled-kato-udari-ptitca-706196.html", "text": "Израелски самолет се върна на Летище София, след като удари птица.Това съобщи директорът на Специализираното звено за разследване на авиационни събития към транспортното министерство Христо Христов пред \"Фокус\".Самолет \"Боинг\" 737-800 на израелските авиолинии \"Ел Ал\" е излетял от Летище \"София\" в 14.30 часа, ударил се е в птица. Командирът на самолета е докладвал и е решил да се върне и да кацне обратно.Полетът е бил от София за Тел Авив.Самолетът е кръжал над София, за да изразходи горивото си и е кацнал на летището в 14.58 часа.Приземяването е било нормално и не е имало пострадали пътници, обясни Христов.", "date": "2019.06.26", "title": "Израелски самолет се върна на Летище София, след като удари птица"}
{"url": "https://offnews.bg/izvan-terena/dzheni-sushi-iska-glavata-i-na-menidzhara-na-kobrata-706195.html", "text": "Скандалната журналистка Джени Суши предприе нова атака след скандала, в който се забърка с Кубрат Пулев. Този път на мушката на репортерката застана промоутърът на българина - Боб Аръм.Мениджърът разказа за всичко около случая между Кобрата и Суши. Той посочи поведението на репортерката като скандално и провокативно и определи Кобрата като жертва.\"Боб Аръм е топ-промоутър в бокса, но сега промотира лъжи. Той сподели куп лъжи в свое интервю. Той каза, че съм била в тренировъчния лагер на Пулев, а аз не съм. Каза, че съм задявала Пулев, а аз не съм. Каза, че съм действала като полугадже на Пулев, а аз не съм.Каза, че не съм спирала да кандидатствам за акредитация за мача му с Дину, но аз не съм. Не съм била приятелка с Кубрат Пулев. Неговите лъжливи твърдения се отразяват на репутацията ми като репортер и журналист. Боб Аръм вярва, че Кубрат Пулев е жертва. Кубрат Пулев не е жертва.\"Пулев е със спрени права заради това. Пулев грабна лицето ми и ме целуна с окървавената си уста, а впоследствие ме грабна и за задника. Не се съгласих нито да ме целуне, нито да ме хване за задника. Никой мъж не трябва никога да целува, сграбчва или докосва жена без нейното съгласие.Толкова е очевидно, че Боб Аръм и Кубрат Пулев не осъзнават какво е сексуален тормоз. Боб Аръм говори лъжи и не се интересува кого наранява или чие реноме унищожава\", каза Суши.", "date": "2019.06.26", "title": "Джени Суши иска главата и на мениджъра на Кобрата"}
{"url": "https://offnews.bg/obshtestvo/vnezapno-pochina-zhurnalistkata-anna-kandova-%c2%a0redaktor-na-novinite-n-706198.html", "text": "Днес почина Анна Кандова - редактор на новинарските емисии на БНТ в 12 и 16 часа, съобщиха от медията.\"Ани ни напусна внезапно, след кратко боледуване. Дълги години в БНТ тя беше и редактор в новините на сутрешния блок. Ще я запомним като добър човек и прекрасен колега, който ще ни липсва в нюзрума и апаратната на студио 6.\" - написаха от екипа на БНТ.Поклонението ще бъде в събота от 13 часа в църквата \"Свети Седмочисленици\".", "date": "2019.06.26", "title": "Внезапно почина журналистката Анна Кандова - редактор на новините на БНТ"}
{"url": "https://offnews.bg/obshtestvo/mon-publikuva-rezultatite-ot-izpitite-sled-vii-klas-706199.html", "text": "Министерството на образованието и науката публикува резултатите от изпитите по български език и литература и математика след VII клас. Учениците и родителите могат да проверят резултатите с входящ номер и идентификационен код .Срокът за подаване на заявленията за класиране е от 3 юли до 5 юли 2019 г.Учениците могат да кандидатстват за прием в неограничен брой училища. Кандидатстването е електронно.Всяка избрана паралелка трябва да бъде вписана като отделно желание, припомнят от МОН. ", "date": "2019.06.26", "title": "МОН публикува резултатите от изпитите след VII клас"}
{"url": "https://offnews.bg/futbol/levski-privleche-nov-napadatel-706204.html", "text": "ПФК Левски подписа договор с австрийския нападател Дени Алар, съобщава официалният сайт на 26-кратните шампиони на България.Играчът е преотстъпен за една година от Рапид (Виена), с опция за закупуване за още две години. Тази вечер Дени Алар се присъедини към новите си съотборници във Фюген, Австрия, а в четвъртък, 27 юни ще направи и първа тренировка със „синия“ екип.ВизиткаАлар е роден на 18 януари 1990 г. Юноша е на австрийския „Целтвег“, а през 2007 г. преминава в друг местен тим – „Леобен“. Две години по-късно облича екипа на „Капфенберг“, където за два сезона изиграва 63 мача и вкарва 21 гола.В следващите пет години кариерата на Алар продължава в „Рапид“ (Виена), където изиграва 116 мача и вкарва 35 гола. В средата на 2016 г. преминава в „Щурм“ (Грац), и за две години изиграва 70 мача и отбелязва 36 гола.През 2018 г. печели и Купата на Австрия, а две години поред (2017 г. и 2018 г.) завършва на второ място в подреждането на голмайсториите в местната Бундеслига. През лятото на 2018 г. се завръща отново в „Рапид“ (Виена).Новото попълнение на „Левски“ има два мача за представителния тим на Австрия и 16 мача и 4 гола за младежката формация на страната си.", "date": "2019.06.26", "title": "Левски привлече нов нападател"}
{"url": "https://offnews.bg/futbol/ludogoretc-iade-boj-pred-domuschievi-v-avstria-706206.html", "text": "Пред погледа на собствениците Кирил и Георги Домусчиеви отборът на Лудогорец загуби с 0:3 от украинския шампион Шахтьор Донецкв контролен мач на лагера в Австрия.Това беше първо поражение за 8-кратните шампиони на България по време на подготовката. Дебют за съперника като треньор направи Луис Кастро, който замени поелия Рома Пауло Фонсека.Шахтьор поведе още в 3-ата минута. Марселиньо сбърка сериозно в центъра на терена, играчите на украинците разиграха бързо и Тете бе изведен зад защитата от игралия в ЦСКА бразилец Жуниор Мораеш. Той преодоля своя сънародник Ренан. В 28-ата минута резултатът стана 2:0 за украинския гранд.Бившият играч на ЦСКА даде чудесен пас към Алан Патрик и бразилецът технично мушна топката под краката на Ренан. В 72-ата минута Шахтьор направи преднината си класическа. Звездата на тима Тайсон шутира мощно от около 25 метра, Ренан не се намеси както трябва и подари кълбото на Сикан, който отблизо не сбърка – 3:0.Малко по-късно топката попадна за четвърти път в мрежата на Лудогорец, но голът на Сикан бе отменен заради засада. В края на мача гол на Клаудиу Кешерю беше отменен поради засада.\"Изоставаме от Шахтьор, изоставаме в бързината. Видя се, че срещу сериозен отбор ще ни е трудно с един дефанзивен халф и двама офанзивни. Изнемогваме с тази схема.Трябва време за адаптиране на част от новите. Мачовете наближават и трябва да ги вдигаме. Трябва да започнем да играем по-бързо. Има върху какво да се работи. Има доста неща, които трябва да се променят\", заяви притеснено треньорът Стойчо Стоев.", "date": "2019.06.26", "title": "Лудогорец яде бой пред Домусчиеви в Австрия"}
{"url": "https://offnews.bg/futbol/nov-v-tcska-dojdoh-v-otbor-1-na-balgaria-706205.html", "text": "Новото попълнение на ЦСКА Диего Фабрини даде първото си голямо интервю пред официалния сайт на 31-кратните шампиони на България. Италианецът разказва за досегашната си кариера и изразява твърдата си увереност, че е дошъл в най-добрия български отбор, като си поставя за цел да печели всеки мач в България и Европа.“Идвам от Пиза, малко градче в Италия. По мое мнение животът там е много добър. Градчето е спокойно. В Италия футболът е като религия, нали знаете.Всички обичат да играят футбол. Децата са луди по футбола. Всяко дете мечтае да стане футболист. В нашата страна футболът е едно от най-важните неща в живота на хората.Като дете бях фен на Милан. Сега поизгубих малко от това, защото като професионалисти губим малко от емоциите. Но моят отбор е Милан.Започнах кариерата си в Емполи. Що се отнася до футбола, най-важният човек е баща ми. Той ми помогна да стана професионален футболист.Когато семейството ми реши да смени Италия с Англия, го направих, за да натрупам опит. Бях впечатлен от английския футбол. Да, има голяма разлика, с цялото ми уважение към италианския футбол. Реших да отида в Англия, защото Удинезе и Уотфорд имаха един и същ собственик и много италианци ходеха там.Извън терена съм нормален човек. Прекарвам времето си с дъщеря ми, с моята жена, с кучето… нищо специално.Реших да дойда в България, защото още преди това знаех този клуб. Това е най-добрият отбор в България. Реших да съм тук, защото мисля, че ще е добре за кариерата ми. А и познавах спортния директор. Тук съм от месец и засега съм щастлив. Имам добра връзка със съотборниците си и клуба. Трябва да дадем най-доброто от себе си.Да печелим всеки мач - както в Лига Европа, така и в първенството. Няма да бъде лесно, но ние сме добър отбор и можем да го направим. Моята цел е да давам най-доброто от себе си във всеки мач и да помогна на отбора да спечели най-много срещи”, каза Фабрини.", "date": "2019.06.26", "title": "Нов в ЦСКА: Дойдох в отбор №1 на България"}
{"url": "https://offnews.bg/izvan-terena/atraktivna-biznesdama-nadahva-peru-na-kopa-amerika-706207.html", "text": "Атрактивната моделка, тв водеща и отскоро бизнесдама Анджи Аризага вдъхновява футболистите на Перу за подвизи на турнира Копа Америка в Бразилия.Изключително популярната в Южна Америка дама следва \"инките\" на всички големи първенства.Последователите й в Инстаграм са цели 2,4 милиона души.Освен основната си дейност, тя има и център за функционална подготовка, наречен \"Форца\", заради което се нарича гордо и бизнесдама.През миналото лято Анджи Аризага не пропусна да ги подкрепи и на световното първенство в Русия, като посети мачовете им на места като Сочи, Саранск и Екатеринбург.Появата й в Бразилия беше очаквана, а любимците й не я разочароваха.Те достигнаха до четвъртфинал, където ще се изправят срещу Уругвай на 29 юни.В другите четвъртфинали ще играя Бразилия срещу Парагвай на 27 юни. Ден по-късно са мачовете Венецуела - Аржентина и Колумбия -Чили.", "date": "2019.06.26", "title": "Атрактивна бизнесдама надъхва Перу на Копа Америка"}
{"url": "https://offnews.bg/izvan-terena/bashtata-na-karaka-drejk-pribra-300-000-dolara-ot-zalozi-706180.html", "text": "Бащата на канадския рапър Дрейк - Денис Греъм е регистрирал печалба от 300 000 долара, след като е заложил, че баскетболния отбор Торонто Раптърс ще стане шампион на НБА.Триумфът тима бе абсолютна сензация. Канадците победиха в 6-я мач от финалната серия срещу шампионите от последните две години Голдън Стейт Уориърс със 114:110 и по този начин се поздравиха с историческия успех. Така Греъм на практика се превръща в нещо като талисман за Раптърс. Точно на другия полюс е Дрейк, който си навлече гнева на много хора от спортните среди.Рапърът си спечели репутацията на \"черна овца\". Къде на шега, къде наистина, в някои отбори забраниха на своите спортисти да се снимат с него.Един от фрапантните примери е футболистът Левин Курзава от Пари Сен Жермен. Той си публикува снимка с Дрейк, а след това бе част от отбора на ПСЖ, който загуби с 1:5 от Лил в най-тежкото поражение на клуба от 19 години насам.\"Проклятието\" застигна редица футболисти Пиер-Емерик Обамеянг, Джейдън Санчо, Серхио Агуеро и Пол Погба. Друга ударна \"жертва\" е боксьорът Антъни Джошуа, който шокиращо загуби шампионския си статут. ", "date": "2019.06.26", "title": "Бащата на каръка Дрейк прибра 300 000 долара от залози"}
{"url": "https://offnews.bg/ikonomika/balgarskiat-energien-holding-ne-prie-ostavkata-na-shefa-na-nek-706203.html", "text": "Българският енергиен холдинг не прие оставката на шефа на Националната електрическа компания Петър Илиев.\"На свое заседание, проведено на 26.06.2018 год., Съветът на директорите на „Български Енергиен Холдинг“ ЕАД не прие подаденото от Петър Илиев заявление от 19.06.2019 г. за освобождаването му от длъжност като изпълнителен директор на „Национална Електрическа Компания“ ЕАД\" - гласи днешното прессъобщение от едно изречение на БЕХ.Преди 7 дни, на 19 юни, Петър Илиев сам депозира оставката си в БЕХ, като не бяха посочени причините за нея.", "date": "2019.06.26", "title": "Българският енергиен холдинг не прие оставката на шефа на НЕК"}
{"url": "https://offnews.bg/futbol/cherna-borsa-za-zhenski-futbol-vav-frantcia-706172.html", "text": "Сериозен интерес предизвиква световното първенство за жени във Франция, след като билети за мачовете вече се продават на черната борса.Така например пропуск за предстоящия четвъртфинал между отборите на Франция и САЩ в петък стигна космическите 11 398 долара.Това е информация от сайта за препродажби StubHub.com. Най-евтините пък вървят 295 долара, а най-търсени са тези от по 2000-3000 долара. Интересът идва най-вече от страна на фенове на САЩ, които са на почивка в Европа и са готови да пръскат огромни суми.За сравнение билетите за мача от същата фаза на турнира между Норвегия и Англия вървят между 33 и 170 долара.\"Интересът е значителен. Футболът става феномен дори за жените\", коментираха от StubHub.com.От ФИФА са доволни от интереса към световното, като отчитат 1,25 милиона нови харесвания на страницата на турнира във Фейсбук, а новините в социалните мрежи са достигнали 433 милиона преглеждания.Стадионите във Франция са били пълни на 70 процента от капацитета си, показват средните цифри.", "date": "2019.06.26", "title": "Черна борса за женски футбол във Франция"}
{"url": "https://offnews.bg/kultura/mechti-za-badeshteto-na-balgarska-hudozhnichka-opakovaha-emblemati-706200.html", "text": "Днес официално беше открито „Мечти за бъдещето“ -  произведението на българската художничка Даниела Костова, с което е опакована известната сграда във Виена „Рингтурм“, седалище на концерна Wiener Städtische Versicherungsgruppe (Виенска градска застрахователна група).Ние сме толкова големи, колкото са големи мечтите ни, изтъкна Даниела Костова по време на официалната церемония.Тя определи опаковането на \"Рингтурм\" като една малка бебешка стъпка към бъдещето. За проекта Костова обясни, че той преплита няколко истории – тази на сградата, личната й история на майка-художник, както и тази на Гагарин и космоса.„Благодаря на Фелипе Батка, Владя Михайлова и дъщеря ми, без чиято помощ нямаше да успея“, допълни художничката.На церемонията присъстваха заместник-министърът на културата Амелия Гешева, Александър Шаленберг, министър на външните работи и културата на Австрия, както и Гюнтер Гайер, председател на управителния съвет на австрийския застраховател \"Винер щетише\" (Wiener Städtische Versicherungsgruppe).„Рингтурм е сграда, която символизира подема на Виена и новото начало. Днес това е място за срещи и трансграничен диалог. Тази година съзнателно избрахме творец от източноевропейска страна, като искаме да насочим обществото към държавите от Източна Европа и тяхната култура. Даниела Костова идеално се вписва в забележителната поредица от художници, опаковали сградата“, каза по време на откриването Гюнтер Гайер.Той допълни, че връзката на България и Австрия е много силна: „Проектът е символ на свободата и бъдещето, които са основна тема. В партера на сградата показваме изложба на българския архитект Стефка Георгиева, като искаме още повече да запознаем публиката с българската култура“.Александър Шаленберг отбеляза, че опаковането на Рингтурм е значително културно събитие във Виена:„Всяка година се питаме какво предстои и фактът, че има чуждестранни художници говори много. Когато човек минава покрай сградата, това го кара да се усмихва. Радвам се, че Даниела Костова представя България и че се разработват изключително важни обществени теми, които извират от най-новите събития и ни подтикват към размисъл“, посочи министърът.„Горди сме от работата на Даниела и от факта, че връзката между Австрия и България е толкова силна“, подчерта от своя страна заместник-министърът на културата Амелия Гешева.По думите й връзките в културата са неограничени: „Така, както малкото дете от фасадата открива и проучва света, така и ние трябва да бъдем любопитни към предизвикателствата на времето, в което живеем и да не спираме да чертаем пътища за по-добро бъдеще – за нас и децата ни“.Произведението е с големина 4000 квадратни метра, има общо 30 щамповани мрежести ленти с ширина около три метра и дължина до 63 метра.Българката бе избрана за дванайсетото опаковане на историческата сграда на Донауканал във Виена.От страната на фасадата, обърната към канала на Дунава, ни гледа малко дете с будни очи - позирала е дъщеричката на авторката. Детето е в скафандър. На шлема му е кацнал бял гълъб с разперени крила. Птицата, която може да се види върху много емблеми на космонавтиката, символизира мечтата на човека да лети и се свързва най-вече с Юрий Гагарин, както и с Пикасо.От другата страна на сградата се вижда играчката на момиченцето - въртележка с летящи небесни тела, която показва планетата Земя, погледната отдалече. От тази перспектива бъдещият свят на нашите деца  изглежда изключително крехък.Инсталацията ще остане до края на октомври. Рингтурм е първата висока офис сграда във Виена и е открита през 1955 година. Тя е построена на мястото на разрушено от бомбардировки здание и до днес се възприема от виенчани като символ на възстановяването на Виена след Втората световна война. Рингтурм се опакова от 2006 година.2019 г.- Даниела Костова  - „Мечти за бъдещето“  - България2018 г. - Готфрид Хелнвайн - „Видях това“ - Австрия2017 г. - Михаел Милунович - „Далновидност“  -     Сърбия2016 г. - Иван Екснер  -  „Безгрижен“   -  Чехия2015 г.  - Таня Деман - „Летни радости“ -   Хърватия2014 г.  - Арнулф Райнер -  „Воалът на Агнес“  -  Австрия2013 г. - Дорота Садовска -  „Привързаност“  -  Словакия2012 г. -  Ласло Фехер - „Общество“   -  Унгария2011 г.   - Ксения Хаузнер - „Семейно чувство“ -  Австрия2008 г. - Хуберт Шмаликс- „Кула в цветове“  -  Австрия2007 г.  -Роберт Хамерщил -  „Кулата на живота“  -     Австрия2006 г.   - Кристиан Лудвиг Атерзее - „Дон Жуан“   -    Австрия", "date": "2019.06.26", "title": "''Мечти за бъдещето'' на българска художничка опаковаха емблематична сграда във Виена (снимки)"}
{"url": "https://offnews.bg/bojni/tajsana-ot-kukorevo-i-stanimira-petrova-si-osiguriha-medali-v-minsk-706192.html", "text": "Поне два медала си осигури българския бокс от Европейските игри в Минск. Европейският шампион по бокс Даниел Асенов се класира за полуфинал, след като преодоля по точки френския състезател Билал Бенама в категория до 52 кг. Асенов имаше минимално превъзходство през целия двубой и накрая го материализира с 4:1 съдийски гласа (29:28, 29:28, 29:28, 28:29, 29:28).По този начин Тайсъна от Кукорево си осигури най-малко бронзов медал от Игрите, като очаква да научи името на съперника си на полуфинала по-късно днес.Преди него Станимира Петрова по подобен начин си гарантира отличие в категория до 57 кг в Минск, след като по безапелационен начин срази французойката Местиен Мона.Петрова с безупречното си представяне успя да убеди всички петима съдии в превъзходството си, като всеки един от тях е присъдил единодушно всичките три рунда в нейна полза.Петрова ще се боксира на полуфиналите в петък, като те започват в 14:00 часа българско време. От 15 са полуфиналите битки в категория до 52 кг, където ще очакваме победа и от Даниел Асенов.Засега България има 11 медала от Европейските игри, а прибавяйки тези на боксьорите, ще бъдат със сигурност поне 13 в петък. На предишното издание на спортния форум в Баку през 2015-а спечелихме 10 отличия.", "date": "2019.06.26", "title": "Тайсъна от Кукорево и Станимира Петрова си осигуриха медали в Минск"}
{"url": "https://offnews.bg/politika/karaiancheva-v-moskva-ima-goliam-potentcial-da-zadalbochim-satrudnich-706170.html", "text": "Има голям потенциал за задълбочаване на двустранните отношения в сферата на енергетиката, където Русия и България са дългогодишни партньори. Това заяви председателят на Народното събрание Цвета Караянчева в изказването си пред членовете на Съвета на федерацията на Федералното събрание на Руската федерация. За първи път председател на българския парламент говори пред представителите в горната камара на руския парламент.Цвета Караянчева уточни, че сътрудничеството в енергетиката трябва да бъде продължено при спазване на принципите – целесъобразност, конкурентост, прозрачност, сигурност на доставките и пазарно обоснована цена.„България води политика, насочена към гарантиране на енергийната сигурност както за страната, така и за Европейския съюз“, добави Цвета Караянчева.Председателят на Народното събрание декларира, че страната ни подкрепя възможността за преминаване на разклонение на „Турски поток“ през територията на България в контекста на създаването на регионалния газов хъб „Балкан“. Така ще се постигне реална диверсификация на доставките на газ и конкурентни цени, добави Цвета Караянчева и уточни, че България не възразява срещу нито един проект, който отговаря на действащото европейско законодателство, допринася за сигурността на доставките и целите на Енергийния съюз и е икономически обоснован.Председателят на Народното събрание отбеляза, че сътрудничеството между България и Русия в областта на ядрената енергетика заслужава внимателно, отговорно и задълбочено обсъждане. Цвета Караянчева добави, че в дневния ред на българо-руското сътрудничество са и инвестиционните перспективи.През последната година и половина политическият диалог между България и Русия на най-високо ниво е обнадеждаващ, посочи в словото си Цвета Караянчева. Тя подчерта, че динамиката на политическите контакти, както и солидният потенциал на двустранните връзки, трябва да доведат до увеличаване на практическото взаимноизгодно сътрудничество.В началото на изказването си председателят на Народното събрание Цвета Караянчева подчерта, че отношенията между България и Русия са споени с най-здравата връзка – тази на духа, вярата и културата.Отношенията между България и Русия имат дълбоки корени във вековете, но несъмнено връхна точка в летописа на българо-руските връзки е Освобождението на България, заяви председателят на Народното събрание. Ние помним и никога не ще забравим – за свободата на нашето Отечество загинаха хиляди руски войни, свободата възкреси за нов живот българската държава и проправи пътя й към модерната европейска държавност, подчерта Цвета Караянчева. Вече 140 години България съхранява дълбоката благодарност към Русия за възстановяването на българската държавност, добави тя.Председателят на Народното събрание посочи, че днес българо-руските отношения се развиват в условията на един непрекъснато усложняващ се свят, свят на ескалиращи кризи, на дълги процеси на уреждане на конфликти, на крехки баланси и на трудно напасване на интереси в международен план. В диалога с Русия България се ръководи от своите национални интереси и от общата политика на държавите-членки на ЕС и НАТО, посочи тя. България в качеството си на пълноправен член на Европейския съюз и НАТО би могла да способства за развитие на диалога на тези две организации с Руската федерация, добави Цвета Караянчева. България има интерес от възстановяване на доверието и от развитието на открити и прагматични отношения между Брюксел и Москва, заяви председателят на българския парламент.Българска парламентарна делегация, водена от председателя на Народното събрание Цвета Караянчева, е на двудневно официално посещение в Москва. В състава на делегацията са съпредседателите на Групата за приятелство България – Русия Красимир Велчев и Антон Кутев, заместник-председателят на групата Волен Сидеров и народните представители Диана Саватева, Боряна Георгиева и Ахмед Ахмедов.", "date": "2019.06.26", "title": "Караянчева в Москва: Има голям потенциал да задълбочим сътрудничеството си в енергетиката"}
{"url": "https://offnews.bg/izvan-terena/pol-pogba-se-ozheni-za-bolivijka-706175.html", "text": "Световният шампион с Франция от Мондиал 2018 Пол Погба подписа най-важния договор в живота си.Спряганият за завръщане в Ювентус полузащитник на Манчестър Юнайтед се ожени за приятелката си Мария Салауес.Двамата станаха родители за първи път през януари и сега официализираха връзката си.Новината за сватбата беше разпространена от фен профил на Манчестър Юнайтед в Инстаграм. В своя профил самият Погба пък качи видео, на което танцува с братята си, които също като него са футболисти.Половинката на Погба Мария Салауес е 25-годишна. Тя е родена в Роборе, Боливия и работи като модел.", "date": "2019.06.26", "title": "Пол Погба се ожени за боливийка"}
{"url": "https://offnews.bg/ikonomika/golemiat-risk-ot-kontcesiata-na-letishteto-shte-zagubim-li-turistite-705825.html", "text": "Пет сериозни кандидати продължават в концесионната процедура за летище София, която до момента протича доста по-спокойно и без истерии в сравнение с предишните опити аерогарата да намери частен стопанин. Но дали важният дебат не е просто отложен?Това, което определено прави впечатление е, че петте консорциума са използвали времето си добре и са подготвили изключително сериозни оферти. А финансовите предложения както за размера на годишното концесионно възнаграждение, така и за предлаганите инвестиции, звучат доста щедро.От една страна, това е добра новина за хазната, но крие и рискове. Бъдещият концесионер ще трябва да внесе огромна сума при подписването на договора (550 милиона лева авансово плащане), да изгради бързо - още през първите 10 години трети терминал на летището, а в допълнение да дава на държавата годишно концесионно възнаграждение, което според записаното в офертите на кандидатите е следното:По този показател турско-френският консорциум между \"Еърпорт Де Пари\" и ТАВ Хавалинманларъ Холдинг\" А. Ш. излиза категорично напред в концесионната процедура. По 32,8 милиона евро на година за целия срок на 35-годишната концесия звучи повече от примамливо. Но дали е така в действителност.Още при предишния опит за отдаване на столичната аерогара на концесия се появиха сериозни притеснения около възможността най-голямото ни летище да отиде в турски ръце, а съображенията бяха свързано основно с политическо влияние и превръщането на столичната аерогара в периферно.Щедростта на предложението на \"Еърпорт Де Пари\" ЕС и ЕЙ и ТАВ Хавалинманларъ Холдинг\" А. Ш. обаче повдига и допълнителни притеснения около това какво ще се случи с летищните такси в столицата, а оттам и с цените на самолетните билети от и до София.Големият ръст на пътниците на аерогарата ни през последните три години си има обяснение, което се нарича Ryanair. Идвайки в София, ирланският нискотарифен превозвач направи за българския туризъм много повече, от която и да е друга администрация у нас. Именно заради евтините самолетни билети столицата ни се напълни с туристи, които пълнят заведенията, дискотеките, хотелите и създадоха изцяло нов бизнес за хората, предлагащи апартаменти през Airbnb и Booking. Размерът на това явление е огромен. За миналата година броят градските туристи за първи път изпревари чужденците, почиващи по Черноморието, което държавата ни всячески се опитва да унищожи и да превърне в панелно гето.Затова с нискотарифните авиокомпании определено трябва да се внимава изключително много. Те са изключително чувствителни към всякакви промени при летищните такси и както бързо идват със стотици хиляди пътници, също толкова бързо напускат при влошаване на условията, каквото със сигурност би било едно чувствително увеличаване на летищните такси.Турският кандидат в концесионната процедура за летище София ТАВ вече има доста проблемен опит от това естество в Грузия.В момента там са налице сериозни противоречия между грузинската авиокомпания Georgian Airways и дъщерното дружество на турската компания TAV Georgia, представляваща оператора на международните летища в Тбилиси и Батуми.Georgian Airways твърди, че TAV Georgia, която има право да управлява международното летище в Тбилиси до 2027 г., е наложила невъобразимо високи летищни такси и по този начин потиска грузинската авиокомпания.Местната компания визира отказа на TAV Georgia да намали таксите и твърди, че единствената цел на това решение е да извади Georgian Airways от бизнеса и да открадне от клиентите ѝ. Грузинците заявяват, че ако TAV Georgia намали таксите, то те биха могли да намалят цените на самолетните билети.Никоя друга европейска страна не използва системата за определяне на летищните такси, използвана от TAV Грузия, твърди местният авиопревозвач и подчертава, че по този начин се увреждат интересите на авиобизнеса в кавказката държава.До момента грузинската държава не взема отношение по търговския спор между въздушния превозвач и концесионера на летищата.Основният упрек към турците е, че те не възнамеряват да развиват Тбилиси като регионален хъб и че са по-лоялни към авиогиганта Turkish Airlines, отколкото към основния местен превозвач.Според Гиви Давиташвили, генерален директор на Georgian Airways, компанията е \"поставена при дискриминационни условия и то в собствената си страна\" и ценови дъмпинг от страна на турски и руски конкуренти.TAV ​​Georgia влезе в Международно летище Тбилиси през 2005 г. с 15-годишен договор за управление. Компанията инвестира 62 милиона долара за изграждане на нов терминал, който заработи през 2007 година.Подобен проблем като грузинския има и на летище Загреб, в чието управление също е консорциум от турската ТАВ и \"Еърпорт Де Пари\". Компанията оператор твърди, че заради високия размер на концесионното възнаграждение тя е била принудена да увеличи летищните такси. което от своя страна възпира нискотарифните авиокомпании да летят до Загреб.Най-натовареното летище в Хърватия е увеличило таксите си след откриването на новия си пътнически терминал през 2017 г. с по две евро на всеки международен пътник на общо седемнадесет евро. Скочили са и тези за пасажерите по вътрешните линии на територията на Хърватия.Според местните медии консорциумът Zagreb Airport International Company (ZAIC) с участието на ТАВ, е поискал от хърватското правителство да му намали ежегодната концесионна такса, която заплаща в рамките на договора за концесията. Аргументът е, че въпросната такса е принудила ZAIC да увеличи летищните такси, а това е отблъснало нискотарифните авиопревозвачи.Миналата зима на аерогарата остана само една лоукост компания - Eurowings.И Ryanair, и Wizz air обявиха, че биха извършвали превози от Загреб само при намаляване на летищните такси. Подобни проблеми като тези в Тбилиси и Загреб идват да покажат колко сложно е всъщност уравнението на бъдещата концесия на летище София. Със сигурност обаче когато се взема крайното решение, е добре да се помисли, че колкото и да е примамливо обещанието за високо концесионно възнаграждение, то то би донесло повече негативи за туризма и икономиката на столицата, ако е свързано с увеличение на летищните такси.", "date": "2019.06.26", "title": "Големият риск от концесията на летището: Ще загубим ли туристите в София?"}
{"url": "https://offnews.bg/obshtestvo/savetnik-iska-stolichna-obshtina-da-dava-elektricheski-trotinetki-pod-706174.html", "text": "Общинският съветник от ВМРО в СОС Карлос Контрера внесе доклад, според който се предлага Столична община да създаде общинска система за ползване на електрически тротинетки/скутери в столицата.Представителят на ВМРО предлага Столичният общински съвет да възложи на Центъра за градска мобилност задачата да разработи и въведе услуга за наем на електрически скутери (тротинетки), които да се ползват в рамките на града чрез мобилно приложение. Неговите аргументи са, че това е иновативен метод, който се налага като нова тенденция в градската мобилност.Технологията е много популярна в редица европейски градове, както и в Съединените щати.Ето какво казва в мотивите си към доклада Карлос Контрера:„Технологията е сравнително нова, но за сметка на това за кратък период от време стана един от предпочитаните начини за пътуване. Ползването на електрически тротинетки се предоставя под формата за услуга чрез мобилно приложение, като потребителят не е ангажиран с определени маршрути и заплаща стойността на услугата, изчислена на база времето, в което е ползвал превозното средство.Електрическите тротинетки са изключително популярни в столици като Париж, Виена и Мадрид, както и в градове като Ню Йорк и Лос Анджелис в Съединените щати, като широко се ползват не само от местните жители, но и от туристите. Този иновативен метод за придвижване в градската среда набира толкова популярност, че според наблюденията е на път да измести велосипедите и различните начини за споделеното им ползване.Категорично електрическите тротинетки/скутери изпревариха като популярност и интензитет на ползване електрическите автомобили и системата за тяхното споделено ползване. Такива са данните от френската столица, например. Категорично може да се приеме, че електрическата тротинетка и масовото ѝ споделено ползване се превръща в част от градската мобилност и съставлява едно ново течение, което не изключва останалите начини на придвижване, но има своята сериозна ниша и перспектива за растеж. Следва да разглеждаме тази тенденция като нов елемент от системата на градската мобилност в широк смисъл, а и като елемент от новите тенденции в системата на обществения транспорт (така, както поетапно се въведе споделеното ползване на велосипеди като част от обществения транспорт).“Според общинския съветник от ВМРО евентуалната инвестиция, която Столична община или ЦГМ трябва да направи, за да създаде системата и да започне да предлага услугата, не е голяма и е въпрос на сметки. Също така той посочва, че в София отчетливо се забелязва тенденция за ползването на този вид транспортно средство. Карлос Контрера смята, че ако Столична община желае да бъде в крак с времето и иновациите в сферата на градската мобилност, докладът трябва да бъде приет. Безспорен би бил интересът особено на младите хора към подобен тип придвижване и е редно местната власт да започне да се оглежда за решения и предоставяне на цялостна услуга в тази насока. Също така в доклада се подчертава, че този метод на придвижване позволява достъп до пространства, където има трудности или ограничения за достъпа на автомобили. Ползването на електрическите скутери е и мярка срещу замърсяването от градския трафик, тъй като няма отделяне на вредни емисии. Съветникът от ВМРО Карлос Контрера коментира, че паралелно с това Столична община трябва да започне процедура за изработване на минимум от правила, които да регулират придвижването с подобен тип превозни средства. ", "date": "2019.06.26", "title": "Съветник иска Столична община да дава електрически тротинетки под наем"}
{"url": "https://offnews.bg/gimnastika/tatkovtci-na-gimnastichki-izigraha-sachetania-s-obrachi-706178.html", "text": "Седем татковци на малки художествени гимнастички от испанския клуб Тасмания (Лос Реалехос) станаха световен хит с изпълнението си с обръчи, с което сложиха край на заключителния концерт за закриване на сезона. Идеята за това била на самите родители, които посветили пет дни на тренировки, за да влязат в кожата на своите деца.През миналия уикенд тези смели мъже взривиха публиката, която ги изпрати с бурни аплодисменти.“Родителите искаха да изненадат дъщерите си и да ги развълнуват. Така се породи идеята за ансамбъла”, призна Ванеса Перес, треньор и президент на клуба, който се радва сега на значителна популярност в социалните мрежи.\"Момичетата не очакваха тази проява на своите родители, а след изпълнението им спонтанно им окачиха медалите си. Получи се доста емоционално\", споделя още Ванеса Перес.", "date": "2019.06.26", "title": "Татковци на гимнастички изиграха съчетания с обръчи"}
{"url": "https://offnews.bg/politika/medvedev-potvardi-pred-karaiancheva-interesa-na-rusia-kam-aetc-belene-706179.html", "text": "Руският премиер Дмитрий Медведев потвърди пред председателя на Народното събрание Цвета Караянчева, че „Росатом“ ще се включи в процедурата за избор на стратегически инвеститор за АЕЦ „Белене“.Българска парламентарна делегация, водена от Караянчева, е на двудневно официално посещение в Москва. В състава на делегацията са съпредседателите на Групата за приятелство България – Русия Красимир Велчев и Антон Кутев, заместник-председателят на групата Волен Сидеров и народните представители Диана Саватева, Боряна Георгиева и Ахмед Ахмедов.Караянчева и Медведев обявиха, че са оптимисти за развитието на двустранните отношения между България и Русия. Председателят на парламента гарантира, че българската страна полага необходимите усилия за реализацията на проекта за изграждането на разклонението от „Турски поток“ към България и Сърбия, което страната ни предлага да се нарича „Балкански поток“.„Проектът се изгражда по всички европейски изисквания и чрез свързването му с газов хъб „Балкан“ ще гарантира стратегическата роля на България на европейската газова карта“, заяви Цвета Караянчева.Руският премиер приветства работата по изграждането и разширяването на газовата инфраструктура в България и региона и изрази задоволство, че България ще участва в реализацията на разклонението на „Турски поток“ и в транзита на газ.По време на разговора Цвета Караянчева и Дмитрий Медведев обсъдиха възможностите за увеличение на стокообмена между двете страни и отбелязаха, че най-важното в отношенията между България и Русия са контактите между хората.В края на срещата руският премиер изпрати поздравления на българския си колега Бойко Борисов.", "date": "2019.06.26", "title": "Медведев потвърди пред Караянчева интереса на Русия към АЕЦ Белене"}
{"url": "https://offnews.bg/drugi/antoaneta-boneva-specheli-vtori-medal-v-minsk-706183.html", "text": "Българската състезателка по спортна стрелба Антоанета Бонева спечели втори бронзов медал на Европейските игри в Минск.Бонева събра 31 точки във финала на дисциплината 25 метра пистолет и завърши трета, също както и преди три дни на 10 метра пистолет.Тя имаше шансове и за среброто, но загуби престрелката за второто място с швейцарката Хайди Дитхелм Гербер с 2:4 точки.В последната решителна серия за титлата Гербер навакса изоставане от три точки срещу олимпийската шампионка в дисцилината от Рио 2016 Ана Коракаки (Гърция) и изравни за 35:35, като победителката трябваше да бъде определена с нова допълнителна престрелка.В нея Коракаки все пак взе връх с 3:2 точни изстрела и заслужи златото. Гербер остана със сребро.България вече има 11 медала от Европейските игри в Минск - 1 златен, 5 сребърни и 5 бронзови.", "date": "2019.06.26", "title": "Антоанета Бонева спечели втори медал в Минск"}
{"url": "https://offnews.bg/ikonomika/bdzh-udria-firmite-na-vrazkari-s-nov-e-registar-na-porachkite-si-706181.html", "text": "БДЖ най-накрая предприе стъпка, която еднозначно е в посока за намаляване на далаверите при търговете в компанията. Всички процедури, дори и тези под прага от 30 000 лева и за които изборът се прави по оферта, влизат в нов електронен регистър.Това е директен удар срещу фирмите на връзкари, които остават вън от светлината на прожекторите, печелейки на конвейер поръчки на ниска стойност, за които по волята на свой човек в жп системата, са разбрали само те.Регистърът съдържа както задължителната за публично оповестяване информация за Процедури, Покани, Обяви и Пазарни консултации, така и Поръчки с директно възлагане, с финансови параметри до 30 000 лв., съгласно по чл. 20, ал.4, т.3 от ЗОП, които по съществуващият ред се изпълняват с набиране на оферти от потенциални изпълнители.С реализирането на проекта БДЖ се стреми към максимална прозрачност при провеждане на обществените поръчки в двете дружества, като дава възможност за участие и предоставяне на оферти от всички заинтересовани лица.", "date": "2019.06.26", "title": "БДЖ удря фирмите на връзкари с нов е-регистър на поръчките си"}
{"url": "https://offnews.bg/politika/shefat-na-obshtinskia-stroitelen-nadzor-podade-ostavka-zaradi-navesa-n-706182.html", "text": "Шефът на общинския строителен надзор арх. Влади Калинов е подал оставка по искане на кмета на София Йорднка Фандъкова. За това съобщи самата Фандъкова на страницата си във Фейсбук. Оставката му е във връзка със сградите на терасата на шефа на антикорупционната комисия Пламен Георгиев. На тази тераса, която той твърдеше, че не е негова лична собственост, а се ползва от всички, са построени навеси, барбекю, сауна. След административна проверка беше наредено на Георгиев да събори два от навесите си, защото са незаконни. Директорът на \"Общински строителен контрол\" - арх. Влади Калинов - обаче решава да обезсили акта на колегите си, тъй като той има последната дума. \"Днес поисках обяснения от директора на дирекция \"Общински строителен контрол\" – арх. Калинов, за проверката за законността на два навеса, собственост на Пламен и Ирена Димитрови на ул. „Проф. Г. Павлов“ 21 в кв. „Гео Милев“. Получих обясненията за решението да прекрати проверката, както и оставката му, която приех\", написа Фандъкова.Тя посочи, че връща за ново разглеждане акта на район \"Слатина\". \"С кмета на район „Слатина“ още по време на тяхната проверка разгледахме строителната документация. В проекта на сградата няма покриви върху издигнатите колонади. Проверката засяга действия на строителя на сградата през 2007 г. Фактите са такива каквито са, и никой няма интерес от това да бъдат прикривани и премълчавани\", посочи кметът на София.", "date": "2019.06.26", "title": "Шефът на общинския строителен надзор подаде оставка заради навеса на Пламен Георгиев"}
{"url": "https://offnews.bg/politika/regionalnata-komisia-othvarli-vetoto-na-prezidenta-za-kampinguvaneto-706169.html", "text": "Комисията по регионална политика, благоустройство и местно самоуправление прие повторно промените в Закона за устройство на Черноморското крайбрежие и с това преодоля президентското вето.\"За\" гласуваха 13 членове на комисията, а \"против\" – 6. Депутатите от БСП гласуваха против промените, тъй като според тях така обществото ще бъде успокоено.С приетия на 6 юни закон се предвижда забрана за разполагането на плажни принадлежности като палатки, чадъри, кърпи и шезлонги върху пясъчните дюни и глоби за нарушения в размер от 500 до 1000 лв. Приети бяха и санкции в размер от 1000 до 3000 лв. за паркиране или преминаване на автомобили през пясъчните образувания.Природозащитници организираха редица протести пред Народното събрание против приемането на правилата и призоваха президента Румен Радев да наложи вето върху тях.Държавният глава върна закона за ново обсъждане на 24 юни, като в мотивите си изтъкна, че не се противопоставя на опита да бъдат въведени правила, нормативи и стандарти, но режимът за \"диво къмпингуване\" ставал прекалено рестриктиран. Според него също така не е приемливо да се налагат глоби на туристи при положение, че не е разписано къде те биха могли да почиват без да са в нарушение.След комисията ветото предстои да бъде разгледано и в пленарна зала. Парламентът може да преодолее ветото, ако приеме повторно закона с мнозинство повече от половината от всички народни представители. Ако това не се случи, той подлежи на разглеждане по реда, предвиден за обсъждане и приемане на законопроекти.", "date": "2019.06.26", "title": "Регионалната комисия отхвърли ветото на президента за къмпингуването"}
{"url": "https://offnews.bg/politika/bsp-niama-pari-da-varne-nadvzetite-subsidii-shte-gi-vrashta-ot-sledva-706142.html", "text": "Надвзетите пари от партиите ще бъдат удържани от бъдещите субсидии и към момента БСП не разполага с тях, коментира пред журналисти в Народното събрание Корнелия Нинова. \"Надвзетите пари ще ни бъдат удържани от следващата субсидия. Имаме, както знаете от информацията от декември миналата година, 6 млн. лв., но ние, за разлика от ГЕРБ, не си държим парите на влогове за лихви. Тези близо 6 млн. лв. от началото на тази година сме похарчили за европейската кампания - 2 млн., старта на БСТВ - около 1, 5 млн. лв., също толкова за средства за издръжка на структурите, така че към момента ние не разполагаме де факто с тези пари. Имали сме ги преди половин година\", допълни тя.Припомняме, че депутатите гласуваха надвзетите пари да бъдат удържани от бъдещата субсидия, която по принцип се превежда на четири транша в календарната година.Нинова още заяви, че е отворена към дискусия за партийните субсидии, тъй като това било тяхна идея така или иначе. Тяхното намаляване се отлага, стана ясно след съвещанието на Коалиционния съвет вчера. Управляващите поискаха  нови консултации между парламентарно представените партии, за да има по-дълбок анализ на нужните промени в Закона за политическите партии относно размера на субсидиите. Те се очаква да бъдат гласувани в пленарна зала до началото на август, т.е. преди лятната ваканция на депутатите.На съвета още бе решено, че ДДС няма да бъде намалявано, за което Нинова изрази съжаление. Тя заяви, че това е добра европейска практика и от партията ще продължават да я отстояват. \"Ще продължаваме, може би за трети път го внасяме. Ще го аргументираме и в следващия бюджет за следващата година, когато отворим отново данъчните закони през октомври\", коментира още тя. Припомняме, че от ГЕРБ върнаха надвзетите средства, а от \"Атака\", НФСБ и ДПС коментираха, че имат готовност да го направят в най-бърз порядък. От ВМРО заявиха, че могат да върнат субсидиите поетапно. Във \"Воля\" първо ще бъдат направени необходимите разчети и след това ще стане ясно как ще бъдат върнати средствата.", "date": "2019.06.26", "title": "БСП няма пари да върне надвзетите субсидии, ще ги връща от следващите (обновена)"}
{"url": "https://offnews.bg/interviu/hudozhnichkata-koiato-opakova-ringturm-ima-mnogo-absurd-v-moia-proek-706134.html", "text": "Малко преди официалното откриване на художественото произведение „Мечти за бъдещето“, с което е опакована известната сграда във Виена „Рингтурм“, седалище на концерна Wiener Städtische Versicherungsgruppe (Виенска градска застрахователна група), говорим с неговата създателка – българската художничка Даниела Костова. За идеята и емоциите около факта, че е първият българин, избран за дванайсетото опаковане на историческата сграда на Дунавския канал, и за посланията, които оставя след себе си.- Какво означава да бъдеш интердисциплинарен художник? Коя част от изкуството Ви вълнува?Интердисциплинарен художник означава да бъдеш човек, който работи с повече от една дисциплини. Аз започнах като живописец, когато завърших Художествената академия в София. След това започнах да експериментирам. Виена беше първият западен град, който посетих през 1997 година. Попаднах в ситуация, в която трябваше да изляза от кожата си и от комфортната си среда и да работя заедно с други хора в обща ситуация. Това беше първият път, в който практикувах интердисциплинарност и беше много интересно, защото се срещнах с изкуството на много различни хора. Според мен почти всяко поведение може да бъде използвано в контекста на съвременното изкуство. Така постепенно започнах да работя с видео, инсталация, фотография и др.Бих казала, че тогава времето беше такова, защото хората тепърва се отваряха към по-различното, експериментите и новите идеи. Съвременното изкуство не беше много популярно в България. Тогава тепърва се създадоха галерии, които представяха такива творби, а интересът на хората се пробуди.Насочих се към медийните изкуства и започнах да уча в Rensselear Polytechnic Institute (RPI), Ню Йорк (САЩ). След това се специализирах в дигитални изкуства и мисля, че това, което показвам сега, е комбинация между моето класическо образование и новите медии.- „Мечти за бъдещето“ е стар проект, на който сте вдъхнали нов живот? Как дойде идеята за него?При създаването му не съм очаквала, че той може да бъде на сграда като тази. Първоначално този проект беше продуциран за изложба, която се казваше „След полета“. Тя беше в Института за съвременно изкуство в София. Идеята ни беше чрез изложбата да отбележим 50-годишнината от първото излитане в космоса на Юрий Гагарин. При завръщането си той получава бял гълъб. Фотографията на Гагарин инспирира Пикасо да нарисува своя бял гълъб, който е символ на мира.Умишлено на костюма на детето има българското и американското знаме. Тук преплитам личната история. На снимката е собствената ми дъщеря, която е дете на българка и американец. В годините, в които правих творбата, мислих за интернационализирането на космоса. Има много малки детайли в творбата ми.Когато се роди детето ми, превърнах апартамента си в ателие, от което работих. На снимката тя е на 6 месеца. Беше много интересно, тъй като придържаме детето, което още падаше на една страна, а самият гълъб е истински – купих го лично аз от един зоомагазин. Заснемането беше като игра.- Какво по-специално променихте в произведението си за опаковането на \"Рингтурм\"?Когато дойде предложението да опаковам сградата, дойде и първият въпрос: „Какво ще има на другите стени?“. Молбата на куратора беше да развия проекта. За мен това беше предизвикателство и много добра възможност. Така дойде идеята за детските играчки, които държи дъщеря ми. Самата играчка е много деликатна и се върти. При нея идва идеята за баланс в света. Ние трябва да мислим как да балансираме всичко около себе си.Появи се и портокал. Той по-скоро носи идеята за трансформацията. За мен изкуството е трансформация – когато вземеш нещо и го поставиш в контекст, в който то може да означава нещо друго. Портокалът прилича на небесно тяло, но щом го погледнеш отблизо, виждаш, че реалността е друга.Според мен има много абсурд в целия проект. Той е забавен, но има и абсурд, който ни свързва с времето, в което живеем.- Разбира ли дъщеря ви, че е част от Вашите проекти и как приема факта, че образът ѝ стои на сградата?Дъщеря ми е на осем години и е горда от факта. От друга страна, тя не се асоциира с това шестмесечно бебе. Интересно е, че тя се казва Вега и в името ѝ има космически елемент. Вега е звезда от съзвездието „Лира“ и е една от най-ярките звезди.Всяко нещо има логика. Последните ми творби се занимават с проблема на децата в Америка. Все повече децата се ограничават, като това е част от системата на контрол. Винаги търся контраста от това как аз съм живяла и съм се справяла и от живота на детето ми.- Вие сте първата българка, която участва в този проект? Как се чувствате и смятате ли, че това е най-големият Ви успех?Чувствам се горда. Трудно е да се дефинира успехът. С възрастта тази дефиниция се променя. Отглеждането на едно дете също е успех.Във всички случаи това е репрезентация на България и съм сигурна, че друг български художник би се справил прекрасно със задачата. Разбира се, радвам се, че моята работа е избрана. Смятам, че тя има универсално звучене и говори на много езици. Творбата винаги се е възприемала много добре, защото е чиста и отворена за интерпретации.Напоследък все повече мисля за това какво изкуство ми харесва. В Ню Йорк съм заобиколена от толкова много изкуство, че започвам да се обърквам. Смятам, че едно изкуство е добро, когато реагираш емоционално на него. Може би този проект рефлектира така на хората.- Каква е обратната връзка на хората?Успях да поговоря с минувачи. Интересно ми е как те виждат произведението. Обикновено публичните произведения трябва или да бъдат заобичани и приети, или не. Говорих с продавачка в магазин, която живее срещу „Рингтурм“. Тя каза, че е доволна от промяната, тъй като предишното изображение е било дете с автомат. Жената ми сподели, че понякога изборът на такива произведения рефлектира силно върху обществото и дори не си даваме сметка за това. Нека не забравяме, че изкуството е субективно. Но думите ѝ, че се радва да се събуди с тази гледка, ме трогнаха.- Самата сграда, построена в първите години след Втората световна война, се приема от виенчани като символ на новото начало на техния град. Има ли връзка проектът Ви с тези детайли?Работата ми с Филипе Батка, който е куратор на колекцията на Vienna Insurance Group (VIG), беше много интересна и ползотворна. Той участваше във всеки един етап от развитието на произведението и помогна за разказа на историята и за самата сграда, която е изградена след бомбардировките. Тя е израснала от дупките на войната, което за мен е много интересно. В последните ми творби се занимавам с това как да превърнем негативното в позитивно и трагедията в шанс.Човекът, който построява сградата, е бил изгнаник в САЩ по време на окупацията. Според мен сградата е заимствана именно от Америка, защото тук не е имало такива сгради. Това е първата висока офисна сграда. Историята ѝ ми помогна, защото тук се вплита идеята за новото начало и бъдещето.- Какви са очакванията ви за официалното откриване на експозицията? Вълнувате ли се?Да. Не очаквах да бъде на толкова високо ниво. Има смисъл и приемам проекта като културна репрезентация. Добре е за България да бъде представена по такъв начин.- От години живеете в Ню Йорк, но не прекъсвате връзката си с България. Какви промени Ви правят най-силно впечатление във Вашата среда?Спомням си, когато останах в САЩ. Тогава в България работехме в един зададен и ограничен контекст. Занимавахме се с културна репрезентация в контекста на Европа, но това беше част от един геополитически проект, в който България, една периферна балканска държава, трябваше да се интегрира в Европа. Имаше много стратегии и фондации, което беше много полезно за създаване на сцена. Очаквахме тя да се развие много бързо, но не беше така. Все пак се развива и се радвам, че продължавам да работя с хора от България.Прави ми впечатление, че в България има много млади хора, които се занимават със съвременно изкуство. Има нова вълна. Това беше дългоочакван момент, защото имаше дупка между поколенията.- Коя е първата дума, с която искате да асоциират проекта „Мечти за бъдещето“?Смятам, че думата е свобода.- Имате ли идоли?По-скоро има творци, които харесвам. Сред тях са Дана Шутз, Кара Уокър, Николас Галанин.- Какво Ви предстои? Продължавам да работя по проект, свързан с природните бедствия. Също така подготвям по-сериозна идея за ретроспективна изложба, която най-вероятно ще бъде в България.", "date": "2019.06.26", "title": "Художничката, която опакова Рингтурм: Има много абсурд в моя проект. Свързва ни с времето, в което живеем"}
{"url": "https://offnews.bg/gimnastika/iliana-raeva-s-trogatelno-poslanie-kam-otkazalata-se-eli-bineva-706149.html", "text": "Президентът на Българската федерация по художествена гимнастика Илиана Раева не пропусна да коментира прекратяването на спортната кариера на световната и европейска шампионка с ансамбъла Елена Бинева.Съпругата на футболната легенда Наско Сираков публикува в официалния си профил във Фейсбук трогателно обръщение към грацията. Ето какво гласи то:\"\".", "date": "2019.06.26", "title": "Илиана Раева с трогателно послание към отказалата се Ели Бинева"}
{"url": "https://offnews.bg/medii/nova-tv-mesti-kasnite-si-novini-s-chas-po-rano-706148.html", "text": "Късната емисия на новините на NOVA ще започва с нов час през лятото. От 1 юли водещите на централните новини ще представят акцентите от деня в 19:00 и в 22:00 часа, а не в 19:00 и 23:00 ч, както досега.Водещи на двете емисии са екранните двойки Ани Салич и Николай Дойнов и Даниела Тренчева и Христо Калоферов.Като предпочитан източник на информация, Новините на NOVA не спират да следват ритъма на зрителите, а промяната на часа е свързана с динамиката на събитията в делничните дни през летните месеци, коментират от телевизията относно промяната.", "date": "2019.06.26", "title": "Нова тв мести късните си новини с час по-рано"}
{"url": "https://offnews.bg/temida/banev-se-oplaka-ot-nechoveshki-uslovia-v-aresta-imame-tcialata-flora-706202.html", "text": "Специализираният наказателен съд остави в ареста Николай Банев. Бизнесменът поиска по-лека мярка, тъй като е изчислил, че стои в ареста осем месеца, без да е внесен обвинителен акт.Съдът обаче не призна срока, в който Николай Банев е бил в ареста във Франция. Днешното решение може да бъде обжалвано на 4 юли пред Апелативния специализиран наказателен съд.Пред БНР Банев съобщи, че той и неговата съпруга са изпратили писма до правосъдния министър и омбудсмана за лошите условия в килиите.\"Не може в евросъюзническа България хора да се държат в такива условия. Там са нарушени основни човешки права и то на хора, напълно невинни до доказване на противното. Няма въздух, няма светлина, няма слънце, няма топла вода, тоалетната е в стаята с три-четири човека, фините прахови частици са смесени с едри прахови частици, мухъл, влага, цялата флора и фауна е там, на разположение на арестантите. Добре, че хора като нас имат възможност да полежат в тези нечовешки условия, за да могат да мотивират поне част от институциите да си свършат работата“, коменитира Николай Банев.", "date": "2019.06.26", "title": "Банев се оплака от нечовешки условия в ареста: Имаме цялата флора и фауна"}
{"url": "https://offnews.bg/zdrave-i-krasota/za-polzite-ot-morskata-voda-3-lesni-i-efikasni-vodni-terapii-706151.html", "text": "Морската вода е активен, понякоги дори агресивен, разтвор на соли, газове и органични съединения, затова дори краткият престой в морето оказва силно влияние върху организма ни. Как да се възползваме от преимуществата ѝ – няколко идеи:Антистрес терапияТова е разновидност на натуропатичното лечение на хронични и сезонни депресии, основана на елементарни аква упражнения: лежане в морската вода, без движение, в максимално отпусната поза. За подобна терапия топлите морета с много солена вода (например Червено и Егейско) са идеални. Влезте в морето на дълбочина, която ви е комфортна, отпуснете се по гръб във водата и затворете очи. Опитайте да се изолирате от всичко. Най-важно е да отпуснете шийните и лумбалните отдели на гръбначния стълб, които се „затварят“ при хроничен стрес. Най-подходящото време за такава терапия е привечер, при залез. Може да опитате и сутрин, но обикновено тогава водата е по-студена.Венотонизираща разходкаМного приятно и полезно развлечение – влезте в морето на дълбочина до средата на прасеца и се разхождайте край брега толкова дълго, колкото можете. Хидромасажът на морската вода и щадящото натоварване на кръвоносните съдове на долните крайници са добра терапия при варикозна болест (ако вече я имате) или профилактика срещу появата ѝ. Морското ходене е особено полезно за любителките на високи токчета, за хората, които работят седнали или шофират продължително. Разходките са по-ефективни, ако ги правите сутрин, когато температурата на водата е около 18-20 градуса.ХидромасажНатуропатите препоръчват натуралния морски масаж на коремната област при широк спектър оплаквания – от синдром на ленивото черво до проблеми на пикочо-половата система, свързани със застойни явления. Подходящото време за този масаж е лекото вълнение (височина на вълните до 60 см). Сложете надуваемия пояс и влезте в морето до гърдите. Опуснете долната част на тялото, така че вълните свободно да се плискат в него. По-безопасен и ефективен масаж на органите в коремната кухина едва ли може да има. Важно е обаче водата да е топла.", "date": "2019.06.26", "title": "За ползите от морската вода – 3 лесни и ефикасни водни терапии"}
{"url": "https://offnews.bg/nashite-avtori/kalin-terzijski-kakvo-da-go-pravim-toia-komunizam-706152.html", "text": "Тюх брех!Какво да го правим този комунизъм пък сега? Да го обичаме ли, да го мразим ли, да се срамуваме ли от него, да го забравим ли? Да го помним като призрак, бродещ из Европа ли, да го помним като скелет в гардероба ли, да ни е обеца на ухото или да ни е кристален сервиз в скрина на паметта? Какво отношение, дявол да го вземе, да имаме към тоя ми ти комунизъм?Кой ще ни каже?Ха, ето това е вече е добър въпрос!Някой да се е сетил, че за да имаме някакво определено отношение към нещо – винаги все някой е трябвало да ни каже какво да е това отношение?Ще кажа един-два примера – като китайски златни рибки, пъргави и ненатрапващи се, та да се поразмишлява леко. Преди някой ни казваше, че трябва да имаме отношение към руснаците като към най-светли и големи братя; големи по два метра, тежки над сто кила, руси, прекрасни и наши родни освободители от Всичко! Дали някой ловко е съумял да забрави, че Именно Такова ни беше отношението към тях?Защото Именно Някой си Там ни беше втълпил, че трябва да имаме такова отношение.По същата причина бяхме славянски народ! Хей, славяни! Братя ни бяха и словенците (но те – по-малко, защото бяха от полукапиталистическа Югославия), и словаците (казвахме: ма техният език е съвсем като нашия, леле, леле!), и рутените (които никой не ги знае освен мене, но мога да споделя, че един от тях е художникът Андрей Вархола, известен на целия свят като Анди Уорхол!).Братя ни бяха славяните и нямаше две мнения по този въпрос! А сега някой славянин, да не говорим пък – руснак – да ни е нещо повече от далечен седми братовчед?Станахме иранско племе, станахме тюркско племе, станахме траки, станахме рептили, станахме автохтонни древни титани, произхождащи директно от златния Орфей, станахме наследници на славните хуни, на дивото и величествено племе Сюнну, тормозило Китай стотици години (и ние викаме: заради нас, българите, построиха Грейт Чайнийз Уол, майна!) и въобще – станахме на кой каквото му хрумне!А край нас седят разни Едни Такива – тихи и хитроумни – и внушават ли внушават! Внушават ли внушават на нашего брата какво да му хрумва и какво да вярва и какво отношение да има! Към Това и към Онова!И сега: Какво отношение, мамка му и прасе, да имаме към комунизъма?(не се ли пишеше с двойно „ъ”?)Казват: В учебниците, които сега излезли на битака... оп, на пазара за учебници исках да кажа, имало неща, които били казани за комунизма, но тези неща не били достатъчно лоши.Поне така ми прозвуча това, което казваха разни министроподобни или тям подобни същества. Значи, рекох си наум, сега определено се изисква („взисква” е по-добра дума даже) за комунизъма да се говори с лошо. Той уж е умрел, ама то за него не важи това – за умрелия или добро или нищо...И си казвам: То някак си пак ще трябва да се поживува в тая вечна българска шизофренна амбивалентност, но нейсе, другари и другарки. Какво ще рече шизофренна амбивалентност ли, другари? Ами това ще рече, че е съвсем ясно, че на половината българи им е много мъчно за комунизма (смея се, като си спомня как ги наричаше „комуниси” един герой от „Сговор на глупци” на Джон Кенеди Туул). И как нема, другари, да им е мъчно, след като са си преживели младостта в него?Преживей си и ти младостта в някакво си там време – па иди разправяй, че това време е тъпо и скапано... и че не струва, и че всички живели през това време са пълни боклуци! Защото, видите ли, нищо не са направили, та да не е такова времето, а да е някакво друго! Каквото, разберете ме правилно, им се ще да е било на някакви си сегашни пикльовци! Да, да. На някакви Сегашни им се ще... миналото да е друго! Па идете и го направете друго бе, другари!А от друга страна: Западът. Ех, този Запад, тия американци, тоя Сорос, тия полуотворени, открехнати и тям подобни общества... Те (той) изискват от нас да мразим комунизма и да го описваме само с най-зловещи краски!А от трета страна – аз (под „аз” разбирай „всеки един сам-по-себе-си свободен човек”).Аз, сам по себе си – без да ми диктува никакъв Запад - не можех и не мога да понасям комунизма. Но мойто отвращение, прощавайте, е по чисто естетически съображения.Комунизмът беше светъл. Като светла миша пикня, вонящ, нехигиеничен, сив, глупав, подмамващ към мързел, непотизъм, крадливост, нагаждачество и тотално лицемерие и дребнодушие. Все, ще речете, морални качества. Хм, морални, морални, но грозни. За мен етиката, приятели любезни, се заключава в естетиката. И комунизмът беше противен именно поради моралната си Грозота.И си седим ние като Героя на Камю – на върха на една игла, в компанията на триста дяволи; и се чудим накъде да тръгнем – към Лудостта, към Смъртта или към Играта? Объркани сме... Няма кой да ни каже: Наистина ли, ама така – съвсем наистина и от все сърце... без да очакваме във всеки момент нещата да се обърнат наопаки... наистина ли да помним комунизма с лошо? Както препоръчват бдителните младежи, които са забелязали, че в учебниците по история той дори е похвален... или ако не похвален, то поне не е представен достатъчно лошо?Наистина ли да имаме критично, сурово и безкомпромисно отношение към комунизма, който така или иначе владее нашето минало?В наше време, ако наречеш някой функционер, да речем – писател от социалистическата епоха, който очевидно е слугувал на комунистическия режим (та какво можеш да правиш, ако си писател в тоталитарна държава? Нека не забравяме: тя е тоталитарна именно защото всеки неин гражданин е безкомпромисно ангажиран с идеологическите и механизми!), та ако го наречеш „подлога на режима” – нима няма веднага да те осъдят за обида?Нима няма здраво да ти натрият носа за това твое критично и осъждащо отношение към режима разгневените роднини на слугата (някой би казал: ние да порицаваме социализма, да порицаваме строя, но тия, дето са го градили, тях да не ги закачаме, моля!)?За какво критично и осъждащо отношение можем да говорим, когато комунизмът, тоталитаризмът си отмъщават – пускайки пипала от миналото?Казвам си: Цялата тая работа с отношението към комунизма изисква време. Да поутихне страстта... да се се утаи мътилката...И за Наполеон в началото на XIX век в цяла Европа са говорели с ужас, наричали са го „чудовището”. (Но пък, от друга страна, Бетовен му е бил огромен почитател). Сега някой да говори за Наполеон като за „чудовище”? Не, просто го вкарват във вицовете за луди, които се мислят я за него, я за Юлий Цезар... Трябва да мине време, да се позабрави. И Ехнатон е направил огромни поразии в Египет (но дали са били точно поразии?), а сега просто гледаме филмчета за него с интерес в History Chanel.И си казвам: Трябва да отмине време... да се поуталожи... Въпросът е какво ще бъде отношението ни към комунизма После. В бъдещето. В онова време, което никога не идва, към което винаги са насочени погледите ни...това вечно После, след, някога... Бъдещето. Което, впрочем, идва във всяка секунда; Бъдещето се стоварва върху нас във всеки миг!Но аз си мисля с известно съмнение, с лека тревога, с лека въздишка: Все пак не зависи ли какво ще е нашето отношение към комунизма... и въобще – към всички диктатури... и въобще – към всяка несвобода... от това, какво мислим, говорим, и как се отнасяме към тях днес?Днес.", "date": "2019.06.26", "title": "Калин Терзийски: Какво да го правим тоя комунизъм?"}
{"url": "https://offnews.bg/sviat/otkriha-70-neizbuhnali-snariada-po-ulitcite-na-grad-v-kazahstan-sled-v-706154.html", "text": "Откриха 70 неизбухнали снаряда по улиците на казахстанския град Арис в Туркестанска област. Снарядите бяха събрани от сапьори, след като в понеделник избухна пожар, последван от серия мощни взривове, в местен склад за боеприпаси на въоръжените сили, съобщи ТАСС, цитирана от БТА.Цялото 46-хилядно население на града и околностите му бе евакуирано веднага след началото на взривовете, отнели живота на двама души.89 души бяха хоспитализирани след взривовете.Много сгради в града са сериозно пострадали.В Арис е обявено извънредно положение. ", "date": "2019.06.26", "title": "Откриха 70 неизбухнали снаряда по улиците на град в Казахстан след взрив в склад за боеприпаси"}
{"url": "https://offnews.bg/ikonomika/arteks-nie-investirame-v-balgaria-nima-v-tova-e-nashata-vina-video-706173.html", "text": "Строителната компания \"Артекс\" пусна видео обръщение в социалните мрежи. В него арх. Пламен Мирянов-син отговаря на атаките срещу фирмата с позитивен клип. Ето и текста на видеото:\"Създаваме работни места, а не социално напрежение! Градим сигурно и устойчиво, не клеветим и не заблуждаваме! Като отговорни граждани на Република България и основатели на строителна компания АРТЕКС Инженеринг АД винаги спазваме закона и работим в синхрон с изискванията на институции като ДНСК, МРРБ и Столична община. Отново заявяваме, че имаме законно и валидно разрешение за строеж за сграда „Златен век“ от главния архитект на София до януари 2020 г. Тъй като по време на влизане на новия закон в сила е на лице валидно разрешително, съгласно нашето законодателство, то остава действащо със срок до 2020г. Продължаваме да вярваме във върховенството на закона и в силата на правото. АРТЕКС е компанията, която от 25 години строи по световни стандарти. На нас не ни e необходимо политическо влияние за да бъдем това, което сме. Никога не сме участвали в обществени поръчки или проекти, които усвояват европейски средства. Ние сме убедени, че „Златен век“ ще бъде изключителна придобивка за София и ще подпомогне развитието на кв. Лозенец в икономическо, архитектурно и градоустройствено отношение. Къде изобщо е мястото на една висока сграда, ако не в големия град, който не може да се разширява безкрайно по периферията, поглъщайки огромни средства по инфраструктура и градски транспорт? В 21 в. така изглеждат световните столици на развитите и проспериращи държави! А ние как се вписваме в тази картина? За да расте като съвременна европейска столица, София трябва да мисли в перспектива и да достига нови върхове. Повторението на едни и същи модели изглежда безопасно и сигурно никого не дразни, но настанява в града ни скуката и старомодността. Всички знаят как изглежда Лозенец сега. Такава ли трябва да остане жилищната среда в една европейска столица? Ние от АРТЕКС винаги сме облагородявали околните пространства около нашите сгради. Предлагаме изграждане на нови тротоари, ново улично осветление и нови зелени площи. Нашата кауза е да подобряваме средата на живот в София. Бихме искали да успокоим хората от квартала, че градоустройството на „Златен век“ е специално разработено, за да не засенчва жилищни блокове. Сградата няма да блокира гледка към Витоша, освен за няколкото стаи в хотел \"Маринела\". Разполагаме с положително становище за трафика, издадено от Столична дирекция на вътрешните работи, отдел \"Пътна Полиция“. Конкуренти целят да внушат неверни твърдения, извършват системни провокативни действия, с които заблуждават гражданите, както на район „Лозенец”, така и на цяла България. В очернящата кампания освен авторитета на АРТЕКС, се опорочават институциите, които прилагат Закона за устройство на територията и всички закони и нормативни документи в Република България. Как всички тези негативни събития, смяна на мнение и свободно разпространение на клевети влияят на всички строителни предприемачи и чуждестранни инвеститори? Каква представа се създава за бизнес средата у нас и как това се отразява на имиджа на страната ни? Тази несигурност води до намаляване на инвестициите и загуба на работни места.Ние от Артекс работим за новия съвременен облик на София. Ние инвестираме в България! Нима в това е нашата вина? Във връзка със сграда \"Златен век\", нашата компания се обръща към закона. За да покаже той, че гарантира правото на бизнеса у нас да се развива в условия на сигурност и перспективност. А вярата в силата и справедливостта на закона прави нашето общество уверено и съзидателно!\"", "date": "2019.06.26", "title": "Артекс: Ние инвестираме в България! Нима в това е нашата вина? (видео)"}
{"url": "https://offnews.bg/politika/dps-niama-da-uchastva-v-novi-konsultatcii-za-partijnite-subsidii-706150.html", "text": "От ДПС няма да участват в инициираните от управляващите консултации за партийните субсидии, обяви председателят на Движението Мустафа Карадайъ.Вчера бе проведен Коалиционен съвет, на който управляващите взеха решение да инициират нови дискусии по повод предложението им партийната субсидия да бъде намалена на 1 лв. за действителен глас. \"Това, което имахме да кажем по темата, го казахме и пред медиите, и с писмени предложения за промени в Закона, внесен от Министерски съвет и на консултациите ни с БСП и с ГЕРБ\", коментира той. По негови думи е безсмислено да разговарят с \"Обединени патриоти\".\"Предложението идва от Министерски съвет, в който те участват. Ако те са решили да бламират своето правителство, това е тяхно решение\", уточни още Карадайъ. Той допълни, че от Движението са направили своите предложения между първо и второ четене, но сега срокът е изтекъл. \"След тези консултации какво ще се произведе? Може би Министерски съвет ще си изтегли закона, ще има нови предложения, ниe нямаме яснота по тази тема\", допълни той.Карадайъ отново припомни позицията на Движението, че субсидиите трябва да са в достатъчно голям размер, който да позволява нормалното функциониране на партиите.\"Ако няма да могат политическите партии да финансират дейността си чрез субсидии от държавата, то тогава трябва да има отворен, ясен, прозрачен модел за финансиране на политическите партии\", допълни Карадайъ. Той още заяви, че от ДПС разполагат с необходимите средства, за да върнат надвзетите субсидии, и ще го направят в най-кратък срок. Депутатът от ВМРО Юлиан Ангелов коментира решението на ДПС.\"Когато трябва да бъде защитена демокрацията в България, мисля, че всички партии трябва да са национално отговорни и да преглътнат егото си и да направят наистина един дебат по какъв начин да се финансират самите партии и какъв да е размерът на самата субсидия. Една такава рязка промяна във финасирането на политическите партии в България няма да доведе до нищо добре. Тяхна работа е дали ще участват или не\", заяви той.По-рано днес депутатът от ГЕРБ Десислава Атанасова обяви, че от партията все още стоят зад идеята си за 1 лев партийна субсидия, но са готови на преговори. \"Ако предложението ни за 1 лев партийна субсидия не събере достатъчна подкрепа, сме склонни на разговори, каквито ще инициират колегите ни от \"Обединени патриоти\", заяви тя. ", "date": "2019.06.26", "title": "ДПС няма да участва в нови консултации за партийните субсидии"}
{"url": "https://offnews.bg/drugi/aerobikata-nosi-na-balgaria-deseti-medal-v-minsk-706158.html", "text": "Състезателите ни по аеробика донесоха 10-и медал за България от европейските игри в Минск.Антонио Папазов, Тихомир Баротев, Ана Мария Стоилова, Ивелина Лукаки и Дарина Пашова взеха сребро, като получиха за изпълнението си 22,186 точки. Отборът ни бе изпреварен само от руския тим, който бе оценен с 22,250 т.На трето място се наредиха румънците с 22,083 т. Преди това Ана-Мария Стоилова и Антонио Папазов останаха на крачка от медалите при смесените двойки - четвърти с 21.100 точки.До момента България има злато, 5 сребърни и 4 бронзови отличи от игрите в Минск.Преди това Ана-Мария Стоилова и Антонио Папазов останаха на крачка от медалите при смесените двойки - четвърти с 21.100 точки.До момента България има злато, 5 сребърни и 4 бронзови отличи от игрите в Минск.Днес отборът ни може да спечели още един медали, след като стана ясно, че Георги Вангелов ще се бори за бронзов медал в свободния стил на турнира по борба, а Антоанета Бонева стигна финала на 25 метра Българският национал в категория до 57 килограма победи Владимир Егоров от Северна Македония на репешажите и днес след 18 часа ще излезе на тепиха за отличие.Съперник на българина в битката за бронза ще бъде действащият световен шампион Заур Угуев от Русия.За Антоанета Бонева пък това е втори финал на европейските игри в Минск. Българката влезе с осми резултат (583 т) в битката за медалите на 25 м. Преди 4 години на първите европейски игри в Баку Бонева спечели сребро в тази дисциплина. В Минск тя вече грабна бронзов медал на 10 м. Двукратната олимпийска шампионка в дисциплината от Олимпиадите в Сидни през 2000 година и в Атина четири години по-късно Мария Гроздева пък завърши днес 12-а в пресявките с 580 точки и отпадна от финала на 25 м. Победителката ще бъде определена днес следобед. ", "date": "2019.06.26", "title": "Аеробиката носи на България десети медал в Минск"}
{"url": "https://offnews.bg/politika/demokratichna-balgaria-iska-kpkonpi-da-se-zakrie-zaradi-apartamentgejt-706184.html", "text": "КПКОНПИ трябва да се закрие, призова Демократична България в позиция по повод поредицата от решения на Антикорупционната комисия по скандала с имотите на властта. Заключението на органа бе, че не открива нарушения и конфликт на интереси в замесените в т.нар. Апартаментгейт, който тръгна от луксозния апартамент на Цветан Цветанов в столичния кв. \"Изток\".Ето как Демократите коментираха темата:\"Последните решения на антикорупционната комисия по казуса с “апартаментите на властта” – на министри, зам. министри, депутати от управляващото мнозинство – разкриват несъстоятелността на този орган.За пореден път се разкриха системните проблеми при създаването и функционирането на комисията:– липса на независимост от управляващото мнозинство;– прилагане на повърхностни, селективни и формални проверки за конфликт на интереси;– липса на адекватен стандарт за оценка на имуществото на проверяваните лица;– показни публични акции срещу неудобни за политическото статукво лица.Комисията се използва преди всичко за даване на индулгенции на управляващите и техните приятели от олигархията и осъществяване на административна репресия спрямо опозиционни политици и представители на бизнеса.Наличието на правомощия да използва специални разузнавателни средства без адекватен парламентарен и съдебен контрол, превръща комисията в удобен инструмент за защита на “своите” и преследване на “опозиционерите”.Несъобразяването на Комисията с решения на съдилищата, както и с европейски правни норми и стандарти е превърнато в доминираща институционална практика.Липсата на независими разследващи правомощия само затвърждава убеждението за фасадната функция на този орган – противодействието на корупцията остава само в наименованието на самата комисия. Очевидна е липсата както на воля, така и на визия и експертиза у управляващите за реално противодействие на корупцията чрез решителна реформа на прокуратурата и по отношение свръховластената фигура на главния прокурор.За периода на своето съществуване – от началото на 2018 г. – комисията потвърди със своите действия първоначалната теза на Демократична България – за рисковете и вредата от съществуването на този псевдо независим, но реално поръчков орган.КПКОНПИ трябва да бъде закрита.\"", "date": "2019.06.26", "title": "Демократична България иска КПКОНПИ да се закрие заради Апартаментгейт"}
{"url": "https://offnews.bg/sviat/hasan-rohani-iran-ne-se-stremi-kam-vojna-s-nikoia-strana-706155.html", "text": "Иранският президент Хасан Рохани каза на френския си колега Еманюел Макрон, че Иран \"не се стреми към война с никоя страна, включително САЩ\", съобщи иранската държавна агенция ИРНА, цитирана от БТА.\"Иран няма никакъв интерес да засилва напреженията в региона и не се стреми към война с никоя страна, включително САЩ\", е казал Рохани на Макрон вчера в телефонен разговор.Напрежението между Вашингтон и Техеран се засили след свалянето на американски дрон от Иран на 20 юни и опасенията за бъдещето на иранското ядрено споразумение, от което САЩ се оттеглиха миналата година.В понеделник Макрон обяви, че ще се срещне с президента Доналд Тръмп в кулоарите на срещата на върха на Г-20 в края на седмицата в Япония и ще обсъдят иранския въпрос.Иранците винаги са били ангажирани в подкрепа на регионалния мир и стабилност и ще продължат да полагат усилия за това, е заявил Рохани на Макрон.Иранският президент е подчертал, че спазването на ядреното споразумение от Иран \"е обусловено от европейските обещания да се гарантират икономическите интереси на Иран, никое от което не се е конкретизирало\".\"Ако Иран не може да спечели от споразумението, той ще намали ангажиментите си по него\", е казал Рохани и е припомнил позицията, че Иран \"никога няма да предоговори споразумението\".\"САЩ носят отговорност за всички напрежения в региона\", е заявил иранският президент и е отбелязал, че американският дрон е бил свален, след като са му били отправени предупреждения за нарушаване на иранското въздушно пространство. Вашингтон твърди, че дронът му е бил свален в международното въздушно пространство.", "date": "2019.06.26", "title": "Хасан Рохани: Иран не се стреми към война с никоя страна"}
{"url": "https://offnews.bg/obshtestvo/otnovo-predlagat-na-targ-kashtata-na-iavorov-706135.html", "text": "Предстои трети опит къщата на поета Пейо Яворов в София да бъде продадена на търг.Историческата сграда е разположена на ул. „Георги Раковски“ №136 и има статут на паметник на културата. В нея са запазени множество ценни експонати, част от библиотеката на поета, негови ръкописи, картини и скулптори. Там се намира и оръжейната колекция на Яворов. Една от впечатляващите стаи в музея е кабинетът на писателя, пресъздаващ автентичната атмосфера на тогавашния му писателски живот. В музея има и много вещи, разказващи историята на съвмествния му живот с Лора Каравелова.Търгът за къщата ще се проведе от 26 август до 17:00 часа на 26 септември 2019 г. Общата площ на имота е 314 кв.м, а измерен графично по скица имотът е с площ от 306.10 кв.м. Началната цена, от която ще започне наддаването за дома на Яворов, е 1 285 459.20 лв. Данъчната оценка на имота е в размер на 332 070.90 лв., съгласно удостоверение от Столична община, район „Средец“ от 01.06.2018 г.Преди година, при първия опит за продажба на къщата, която е и Национален литературен музей, стартовата цена бе определена на 1 628 758.08 лева. След това цената бе намалена на 1,465 млн. лева, но отново липсваха кандидат-купувачи.", "date": "2019.06.26", "title": "Отново предлагат на търг къщата на Яворов"}
{"url": "https://offnews.bg/volejbol/balgaria-bez-bliznatcite-bratoevi-na-turnira-v-plovdiv-706160.html", "text": "Близнаците Валентин и Георги Братоеви останаха извън състава на националния отбор по волейбол за последния минитурнир от Лигата на нациите, който ще се проведе през тази седмица в Пловдив.Това стана ясно след обявяването на имената на волейболистите, на които ще разчита селекционерът Силвано Пранди.Извън групата е и Николай Пенчев, който преди ден стана баща. Селекционерът Силвано Пранди няма да разчита и на центъра Теодор Тодоров.Към състава за двубоите в Пловдив се присъединяват обаче асове като Виктор Йосифов, Николай Николов, Теодор Салпаров, Тодор Скримов и Чоно Пенчев.Групата на мъжкия национален отбор на България за турнира от Волейболната лига на нациите в Пловдив:1. Георги Сеганов2. Чоно Пенчев3. Цветан Соколов4. Радослав Парапунов5. Виктор Йосифов6. Светослав Гоцев7. Николай Николов8. Красимир Георгиев9. Тодор Скримов10. Розалин Пенчев11. Мартин Атанасов12. Пламен Шекерджиев13. Теодор Салпаров14. Владислав ИвановВ Пловдив България ще играе срещу САЩ, Иран и Сърбия.Билетите за мачовете в Пловдив са в продажба онлайн на ticketportal.bg, както и в партньорската мрежа – в OMV, книжарници Booktrading, Office 1 Superstore. Пропуските са разделени на три категории спрямо местата в залата, а цените им са по 10, 15 и 20 лева на ден. Пакетните билети включват всички мачове от трите дни на турнира и са на цени от 25, 40 и 50 лева.В Пловдив билети се продават и на касата на Дом на културата. А в дните на мачовете (28, 29 и 30 юни) феновете ще могат да закупят билет и на касата на „Колодрума“, която ще е отворена от 14 часа.Първите мачове започват в 17 часа, а вторите - в 20,40 часа. Българският национален отбор играе винаги от 20,40 часа - в петък срещу САЩ, в събота срещу Иран и в неделя срещу Сърбия.", "date": "2019.06.26", "title": "България без близнаците Братоеви на турнира в Пловдив"}
{"url": "https://offnews.bg/nashite-avtori/betonat-ne-e-na-plazha-a-v-glavite-ni-706137.html", "text": "Слънчицето пекна. В магазините за козметика започна да се харчи водоустойчивият грим. В супермаркетите започнаха да се продават детски пояси. Летните хитове ни налазиха. Банките стартираха кредитните си линии за незабравими почивки. Въобще, животът започна. Нека си представим, че вие НЕ сте млад мъжкар с плочки по корема и избръснати до блясък крака, който седи по бански и бяла риза в плажно заведение и пие нещо, което струва двеста лева бутилката. Вие СТЕ обикновен скучен човек, който има жена, деца, и кола на десет години. Работили сте цяла година и сте скътали едни пари, които да похарчите за една седмица.Знам, че такива мъже почти няма, и обикновено всички сме мъжкари с избръснати крака и безцветен лак на ноктите, но нека само си представим. Нещо като мисловен експеримент.Та вие имате едни пари и искате да ги похарчите, за да си починете.Стоп! Това е първата ви концептуална грешка. Да похарчите едни пари и да си починете са две несъвместими понятия, когато става въпрос за българското Черноморие. По-добре профукайте спестените си пари в някое казино. Така усещането за прецакване ще е бързо, и не толкова болезнено. Щом написах това за казиното физически усетих как няколко созополски бабички ме проклинат.Но да продължим с мисловния експеримент. Вие сте малоумен и искате на всяка цена да почивате на морето. Отваряте картата и започвате да правите планове.Слънчакът вече е наакан, с извинение. В прекия и преносен смисъл. Както самите военачалници на слънчака се хвалят - в сезона там почиват половин милион души накуп. Представете си как половин милион души вършат нещо в тоалетните сутрин и къде отива това нещо. Сега разбирате защо там положението наистина е наакано. Освен, разбира се, ако не сте студент, теглил заем, и решил да се утрепе от алкохол. Но вие не сте такъв. Имате семейство и търсите нещо family friendly. Разбирай скучно. Плъзвате пръст надолу по картата. По на юг започва комплексът Несебър-Созопол. Плътно подредени жилищни блокове предназначени за руснаци. Някъде там се намира и Бургас. Ще го познаете по наличието на градски транспорт на приемливи цени. Но вие живеете в блок и не искате да си прекарвате почивката в блок. Искате пясък и вода. Природа без добавена стойност. Наивник!Навсякъде, където има пясък има и чадъри. (Освен в бетоновите възли.) Това гениално концесионерно изобретение вдига до небето цената на почивката. Към чадъра вървят и шезлонги, към шезлонгите шалтета, а към шалтетата още нищо не е измислено да върви, но стратезите трескаво мислят по въпроса. Чадърът е неделима част от почивката ви. Ако искате вода и пясък ще получите чадър. Ако мислите да откажете този чадър, просто не сте познали. Вие сте задължен да имате чадър. По закон и концесия. Защото чадърът е символът на вашата почивка. А символите трябва да се уважават.Ако откажете да си платите за символа или по-лошо – да не го използвате ще ви налазят селските мутри, разбирай концесионни мениджъри, и ще ядете бой. Много бой и никой няма да ви защити. Трябва да знаете, че щом стъпите на плажа вие преставате да бъдете гражданин. Конституцията свършва на сто метра от морския бряг. Доказано е.Всичките ви права отиват по дяволите и остава само едно задължение – да си плащате.Но вие си знаете. Нали затова сте събирали пари цяла година?", "date": "2019.06.26", "title": "Бетонът не е на плажа, а в главите ни!"}
{"url": "https://offnews.bg/obshtestvo/niama-da-ima-voda-na-tri-mesta-v-sofia-706068.html", "text": "„Софийска вода” временно ще прекъсне водоснабдяването в части на столицата днес, съобщиха от дружеството. Изграждане на сградно водопроводно отклонение на ул. „Цар Иван Александър“ в жк. „Света Троица“ налага спиране на водоподаването от 09:00 до 19:00 часа на ул. „Цар Иван Александър“ от ул. „Дебелец“ до ул. „Галичник“ ул. „Галичник“ от ул. „Цар Иван Александър“ до ул. „Цар Симеон“. Заради изграждане на сградно водопроводно отклонение на ул. „Николай Хайтов“ в жк. „Изток“ налага спиране на водоподаването от 09:00 до 21:00 часа на ул. „Николай Хайтов“ от ул. „Самоков“ до ул. „Фредерик Жолио Кюри“. Във връзка с изграждане на сградно водопроводно отклонение на ул. „Будапеща“ в Център, се налага спиране на водоподаването от 09:30 до 16:30 часа на ул. „Будапеща“ от ул. „Тимок“ до бул. „Сливница, ул. „Панагюрище“ №1, №2, №3. ", "date": "2019.06.26", "title": "Няма да има вода на три места в София"}
{"url": "https://offnews.bg/politika/kornelia-ninova-v-sliven-pari-ima-no-ne-stigat-do-horata-706139.html", "text": "Изпълнителното бюро на БСП проведе работна среща с областното ръководство на БСП-Сливен и общинските председатели на партията в Сливен, Нова Загора, Твърдица и Котел. Тя отбеляза, че от средствата по програма \"Региони в растеж\" се възползват само големите, а така стои и въпросът по Програмата за развитие на селските райони, където малките населени места също не могат да се включат заради наложените им ограничения.На срещата беше изтъкнато, че кохезионната политика е насочена тъкмо към преодоляване на тези различия и е недопустимо да не се използва тази възможност. Тези въпроси са част от платформата на БСП за местните избори. Участниците в срещата направиха извода, че развитието на производство и поминък е един от най-силните стимули за оставане на младите хора в малките общини и ще бъде приоритет за кандидатите за кметове в област Сливен.", "date": "2019.06.26", "title": "Корнелия Нинова в Сливен: Пари има, но не стигат до хората"}
{"url": "https://offnews.bg/obshtestvo/dazhdovete-se-mestiat-v-iuzhna-balgaria-706136.html", "text": "И през следващото денонощие ще има валежи, придружени с гръмотевици.Те ще са на повече места и по-интензивни в Южна България, по старопланинското било и в Предбалкана.На север валежите ще спрат.Максималните температури в по-голямата част от страната ще са между 28 и 33 градуса.", "date": "2019.06.26", "title": "Дъждовете се местят в Южна България"}
{"url": "https://offnews.bg/obshtestvo/priemat-v-smg-potana-v-magla-706164.html", "text": "Съмненията около честността на приема след 4. клас в Софийската математическа гимназия се задълбочават.След като , родителите сигнализираха до OFFNews за нарушения и при обявяването на свободните места. Те подозират, че се крият бройки и че при оценяването са били ощетени кандидати, които не са се подготвяли в школата на математиците от училището, а при други учители.Колко са свободните местаПо график броят на свободните след първото класиране места се обявява на 21.06.2019 г. след 17:30 ч. Родители чакат до късно вечерта, презареждайки сайта. Нищо. Коментират огорчени, че на СМГ \"не им прави чест\" да нарушават собствения си график. Съобщение за свободни места няма и в събота. Тогава майка пише, че в петъчния ден е било качено известие за 6 свободни места, но за трето класиране, което е било свалено \"за секунди\". Някои предполагат, че е грешка, тъй като се чака информация за второ, не за трето класиране.Родителите се чудят дали да не отидат на място, но този ден училището е заключено. Никой не вдига телефоните.В събота по обяд друга майка пише, че има неофициална информация за \"поне 6 свободни места за второ класиране\". \"Моля, бъдете бдителни тези бройки да не се запълнят от деца доста след чертата\", съветва тя.В понеделник сутринта СМГ пускат съобщение за 6 свободни места.Традиционно в такова съобщение СМГ уточняват децата с кои номера, които са следващите по бал, канят да се запишат. При шест освободени и 156 общо би следвало поканата да е към деца с номера от 157 до 162. Но тази година не е така. Пише, че се канят следващите по низходящ ред. Това обърква родители и те почват да звънят, за да питат. Така разбират не само, че не канят тях, а и че ако се освободят още места, те няма да бъдат обявени в сайта, а ще бъдат съобщавани по телефона. На кого и с какъв бал - за това, притесняват се родители, няма да има следа черно на бяло.Появява информация, че незаписалите се не са шест, а най-малко 8 деца.В сайта на СМГ се появява нова информация - че свободните места са 7, макар съобщението да е объркващо - на едно място пише \"седем\", на друго - \"шест\". Впоследствие то е коригирано и навсякъде пише, че местата са седем.Дали класираното дете е известено, е неясно. Съобщението излиза в последния момент преди изтичането на крайния срок за записване. Той е днес, 26 юни.Второто съобщение обърква родители - несигурни дали става въпрос за още едно място или за още седем, те отиват до училището, тъй като телефонна връзка с директора не може да се осъществи. На място ги спира охраната. Стая 2, където се извършва класирането, е заключена и отпред има решетка.ОценяванетоСъмнения буди и оценяването - споделиха двама родители, свързали се с OFFNews.Задача от най-важното състезание - \"Откриване на млади таланти\" - е била решена вярно от децата им, но е получила по-малко точки от оценяващите. Когато родителите възразили, им отговорили, че решенията не били изведени \"убедително\".Едното дете е получило с една точка по-малко и остава под чертата.При другото \"неубедително\" решило задачата дете не достига по-малко от точка за класиране. То щеше да бъде прието, ако беше \"убедило\" комисията, че вярното решение е достойно за максималните пет точки.\"Ние не сме ходили в школата на СМГ - казва майката на второто дете пред OFFNews. - След като споделих, родители на деца, подготвяни в нея ми казаха: \"Елате и ще ви покажем как се описва задача\".", "date": "2019.06.26", "title": "Приемът в СМГ потъна в мъгла"}
{"url": "https://offnews.bg/obshtestvo/nova-detska-gradina-predlaga-vnimanie-i-individualen-podhod-kam-vsiako-705793.html", "text": "Проблемът с детските градини в София е изключително тежка тема, по която са изписани вероятно тонове мастило. Столичани знаят добре, че често е по-трудно да запишеш хлапето в забавачка, отколкото да го приемат в университет. Райониранията по квартали, малкото места в общинските заведения, работното време и липсата на баби и дядовци, които да водят и вземат малките деца на работещите родители, са само част от елементите на сложното уравнение.Затова откриването на всяка една нова детска градина в големия град е добра новина, още повече когато инвестицията идва от страна на частния бизнес.От септември учебното заведение ще функционира като пълноценна и Сградата е чисто нова - просторна, светла, приветлива и обзаведена с много вкус. ЧСУ \"Дружба\", детската градина, основното училище и гимназията към него са разположени в столичния квартал \"Обеля\" близо до метростанция \"Обеля\". Освен едноименния квартал новата забавачка е на удобно място и за живеещите в ж.к. \"Надежда\" и \"Люлин\" и други райони в западна София.Всичко това в столицата е изключително важно. Обикновено в много от общинските детски градини децата просто са оставени да прекарат времето, в което родителите им са на работа. И твърде рядко се намират педагози, които да открият и насърчат талантите на малчуганите от най-ранна детска възраст. Хаджиев подчертава, че по-малките групи, които ще са до 16 деца, позволяват да се обърне много по-голямо внимание на всеки от малчуганите.Другото голямо предимство е ранното чуждоезиково обучение, което е включено в месечната такса за забавачката от 600 лева.Дори най-малките ще учат английски език, а при желание на родителите има възможност и за уроци по немски. И още - ще има клубове по интереси, спортни игри и приложни изкуства. А малко по-големите, 4-5 годишни, за първи път ще могат да се докоснат и до различни музикални инструменти.През учебната 2019/2020 година децата ще се обучават по програмата \"Златно ключе\" на издателство \"Бит и техника\", която според педагозите на ЧСУ \"Дружба\" е много добре балансирана за малките деца. Освен всичко друго в училището са особено горди с това, че готвачът им твори истински кулинарни шедьоври, които освен че са много вкусни и винаги пресни, отговарят на всички изисквания на здравословното хранене. За децата от детската градина са предвидени общо 4 хранения на ден - закуска, обяд и две междинни, като винаги в менюто има разнообразни плодове и зеленчуци.На разположение на най-малките винаги има и педагогически съветник и логопед. А сигурността в целия образователен комплекс \"Дружба\" е на много високо ниво - има постоянно видеонаблюдение. През цялото време в детската градина има и медицинско лице.А ЧСУ \"Дружба\", въпреки че не е сред големите столични училища има с какво да се похвали. Традиционно  възпитаниците на школото продължават образованието си в престижни университети в страната и чужбина, печелят състезания и медали по английски език и математика на национално и международно ниво. В сферата на спорта имат силни отбори по шахмат, тенис на маса и футбол.Училището има и собствен транспорт за децата от 5-6 годишна възраст нагоре.", "date": "2019.06.26", "title": "Нова детска градина предлага внимание и индивидуален подход към всяко дете"}
{"url": "https://offnews.bg/litca/narkotitcite-magazinat-na-nadezhdata-i-patiat-nagore-706093.html", "text": "Никой не си представя, че един ден ще бъде в затвора или в комунаЗапочва се от любопитство, изглежда ти нещо съвсем безобидно, което няма начин да доминира над живота ти. Пробваш на майтап и в следващия миг, без да се усетиш, вече си долу.Бях на 23 и бях зависим. Когато един наркоман има всичко, което поиска, живее като на хотел при родителите си, на него му е добре. Той не вижда никакъв мотив да се променя ситуацията. Това е и грешката на много родители, които не успяват да прекъснат този порочен кръг. Слава Богу, майка ми ме изгони от вкъщи. Каза ми: „Сине, ако си решил да умираш, събирай си багажа и се изнасяй!“ Това беше моят катарзисен момент, в който реших да предприема нещо.Стряскаш се, когато осъзнаеш, че за да бъдеш като останалите трябва нещо да вземешНай-плашещото е, че на някои хора този начин на живот толкова започва да им харесва, че те не искат да се откажат от него. Това в крайна сметка е човешкият егоцентризъм – да угодя на плътта си, на мен да ми е хубаво. Изключвам се, комплексите ми изчезват, чувствам се по-велик, получавам изцяло нова идентичност. Началото на излизането от проблема е осъзнаването, че не можеш сам да си помогнеш. Това е най – трудното, защото трябва да надскочиш егото и гордостта си. От този етап насетне, нещата започват да вървят към добро, защото си разбрал колко дълбоко си затънал и от колко много помощ имаш нужда.А на тоз, който няма парии само отвънка поглежда,бих му дал, без да плаща дори,всичката своя надеждаСамофинансираме се, работим, имаме магазини и сервиз. Опитваме се сами да си плащаме сметките и да поемаме разходите си, за да може човек, който има нужда от помощ, да дойде абсолютно безплатно да я получи и да има място, на което да пребивава. В началото срещахме предразсъдъци. Много е тежко да чуеш „мръсни наркомани“, „трябва да ги избият всичките“ и пр. Но вече познават дейността ни, остават с добро впечатление и разчитат на нас. А ние много се стараем и даваме най – доброто от себе си, да не ги разочароваме. Имаме доста работа, за радост!Пътят нагореНай – често задаваният въпрос е „Колко време е нужно, за да си стъпиш отново на краката?“, но точен отговор няма. Няма определен период от време, в който някой е успял и ти можеш да му обещаеш, че никога повече няма да се повтори. Всеки случай е индивидуален и специфичен. Единственото сигурно е, че решиш ли се да поемеш по пътя обратно нагоре – трябва да се въоръжиш с много търпение.Много често питам момчетата, които идват при нас – знаеш ли какво те е накарало да вземеш? Изчезнало ли е това нещо от живота ти и третираш ли корена на проблема, или промяната е само козметична. Можеш да отидеш някъде за 3 години, да придобиеш навици, да укрепнеш физически. Но това не ти гарантира, че връщайки се в средата сам, ще кажеш „Не!“, защото ти няма с какво да кажеш не, ако не е настъпила една промяна отвътре.Най-лошото на днешно време са синтетичните наркотици, които влияят много зле на психиката. Метадонът и хероинът винаги са били от основните наркотици, които се взимат, но в последно време зачестява употребата на синтетика от младежите. Тогава случаите са тежки, защото много често те са силно увредени ментално и колкото и усилия да полагаме няма как да помогнем. При нас помощта не е свързана с медикаменти, а с комуникация. Ако човекът отсреща не те разбира няма как да му помогнеш.Другият сериозен проблем, който винаги се подценява е алкохолът. Аз не правя разлика между алкохолик и наркоман. Състоянието, щетите, разбитите семейства, хората на улицата – всичко е еднакво. Единствената разлика е, че той е легализиран.Някои посягат от любопитство, други - при сериозен проблем, трети - от мързел и разглезеност. Но няма правило. Няма човек, който да е застрахован, че това никога няма да го сполетиС или без легализация, наркотиците са достъпни. Не е въпросът в това дали марихуаната предизвиква зависимост, а в това, че опиташ ли веднъж марихуана, ти си готов да опиташ всичко след това. Тя отключва вратата за всички останали опиати в живота ти. И ти не знаеш кога и какво ще пробваш, какво ще ти хареса, навлизаш в една непредвидима и опасна игра.Опитът ми от България и преди това от Хърватия сочи, че метадоновата терапия не може да е дългосрочно решение. Въпросът, който трябва да се постави е – заместителят на наркотика, решава ли корена на проблема? Зависимостта към метадона е изключително силна. Самият страх от кризата пречи да се потърси алтернатива, която да те направи истински свободен. Тези хора продължават начина си на живот, само сменят патериците. Моята концепция за свободата е съвсем различна.Ако не можеш сам – потърси вяратаНие не сме църква или секта. Просто вярваме. Вярваме в християнските ценности и се уповаваме на вярата си, за да се справим. Обръщаме се към Библията, заради уникалността на нейното послание. Човек в най-хубавото си състояние, когато беше в Рая, взе решение да обърне гръб на Бога и да послуша дявола. Не е ли аналогичен и животът на зависимия? Хората се опитват сами да променят критериите за добро и зло, да си изковат своя истина. Но когато човек се вземе за Бог, и започне еднолично да определя какво е добро или зло, се ражда например Хитлер.Това, че някой е наркоман, не означава, че той е по-лош от другия. Всички ние страдаме от една и съща болест, която се проявява по различен начин. Проблемът е, че човек не може сам да си слага границите и трябва да потърси коректив. Моите граници съм ги намерил в Бога. Но всеки човек е отделна история. Някои, като мен, се осланят на Бог, други – и без да приемат християнските ценности, никога повече не се връщат към наркотиците.Щастлив съм за всеки човек, който се е променилТова, което се е случило с нас искаме да се стане реалност и в другите животи. Помагаме на зависимите, семействата и близките им с всичко възможно. Понякога се сблъскваме със съмнения и недоверие, но ние знаем, че човек веднъж изгубил доверие, много трудно го възвръща.Най-удобно е някой друг да ти е виновен. И майка ми все казваше: \"Ти беше много добро момче, но като почна да излизаш с онези...“ Това всъщност не е истина. Родителите са се опитали да ни дадат най-доброто, според тяхното разбиране. Не ги обвиняваме в нито един момент. Никой не иска детето му да стане алкохолик и наркоман. Те са дали най-доброто, което са познавали, но ако не са познавали най-доброто, няма как да го дадат. Унищожаването на вярата у хората е това, от което ние страдаме и днес.БъдещетоДецата ми израстват край нас. Никога няма да скрия от тях какво се е случило с мен. Ще живея така, че да бъда техен пример, но да се осланям изцяло на човешкия фактор е много несигурен залог. За бъдещето се осланям на Бог.Отговорност на родителите е да възпитават в ценности, да учат как се отсява истината. Не може един родител да обвинява училището и учителите за проблемите на детето си. Ако иска да възпита ценности, той самият трябва да ги прилага. Децата виждат лицемерието. Те трябва да виждат, че ти живееш така, както и вярваш. Искам децата ми да видят, че вярата не е просто религия или традиция, че вярата наистина помага, стига да не е празно суеверие.Ако не говоря за вярата си, значи не съм искрен, а аз вярвам, че нищо в живота ми не е случайно. Всичко има някакъв смисъл. Моля се единствено да продължавам да имам Бог в сърцето си и да осъзнавам къде ми е мястото. Да знам, че светът не се върти около мен, че има нещо много по-глобално от малкия ми живот. Само за това се моля. Останалото го имам.", "date": "2019.06.26", "title": "Наркотиците, магазинът на надеждата и пътят нагоре"}
{"url": "https://offnews.bg/gimnastika/svetovnata-shampionka-s-ansambala-eli-bineva-prekrati-karierata-si-706141.html", "text": "Световната и европейска шампионка по художествена гимнастика Елена Бинева изненадващо обяви края на кариерата си. Тя беше част от българския ансамбъл, който покори световния връх, но поради здравословни причини реши да се оттегли от спорта. Новината беше съобщена на официалната страница на Българската федерация по художествена гимнастика във facebook.\"За съжаление 6-месечната и почивка и лечение на травмата, която има не е дала необходимия резултат, за да продължи натоварения тренировъчен режим. След разговор на състезателката с президента на БФХГ Илиана Раева, с треньора си Весела Димитрова и родителите си е взето най-правилното решение за здравето на Ели Бинева, както и за бъдещата много важна подготовка на национален отбор жени.Елена Бинева беше и ще остане част от един уникален ансамбъл, който направи революция в световната художествена гимнастика! Силна, смела, красива и отдадена на общата цел, Ели ще остане като една от любимките на многобройните ни фенове.Благодарим ти, Ели, за силата, трудолюбието и неотразимото ти присъствие през тези години, в които с твоите съотборнички се превърнахте в гордостта на България и спечелихте сърцата на специалисти, съдии, състезатели и чуждестранни любители на спорта ни от цял свят!Благодарим ти за твоя характер, който е гордост и благословия за всеки треньор и ръководител.Желаем ти със същия устрем да покоряваш нови житейски върхове, защото ти си създадена да побеждаваш и сбъдваш мечтите си!\", написаха от БФХГ.Самата Ели Бинева сподели:“След пълна пет месечна почивка и цялостно възстановяване ми бяха направени повторни изследвания, чрез които се установи, че подобрението е съвсем минимално или толкова неефикасно, че проблемът все още е реален и при евентуален повторен натиск (който разбира се е неизбежен при един основен ансамблов състезател в този спорт), последствията биха били непредотвратими...Последваха дълги разговори с моите родители, с моите колежки от ансамбъла, с моите треньори и преподаватели, както разбира се с Президента на нашата федерация г-жа Илиана Раева.След разглеждането на проблема от всички възможни страни, ние всички взехме единодушното решение, че е време да приключа спортната си кариера, в името на моето здраве, както и в името на успеха на нашия национален ансамбъл жени и в името на тяхната спокойна и концентрирана подготовка, която им предстои за Олимпийските Игри в Токио през 2020 година.Бих искала да заявя на спортната общественост и нашите многобройни фенове, че преустановяването на спортната ми кариера не означава че напускам и загърбвам любимия си отбор... НАПРОТИВ!!!Ансамбълът, както и целия колектив могат да разчитат на моите съвети, опит, морална и емоционална подкрепа, както и на присъствието ми в залата през всеки един ден от техния тренировъчен процес!Олимпийските Игри в Токио през 2020 година са една обща мечта, цел и амбиция, както за мен така и за всяка една моя съотборничка, колежка и приятелка и ако за тях моето присъствие в залата и в ежедневието е важно, то аз ще бъда до ТЯХ!!!...Ще продължавам да помагам, така както съм го правила и до сега, по време на моя възстановителен период, като дам всичко от себе си да вървят целеустремено, по най-добрият начин към осъществяването на нашата обща МЕЧТА - Олимпийските игри в Токио!Като за завършък, бих искала да спомена, че съм замислила един много вълнуващ проект заедно със момичетата, който се надяваме да вдъхнови и да вдигне българския дух, както на екипа така и на цялостната работа на БФХГ - Българска Федерация по Художествена Гимнастика.Надявам се, че ще се осъществи в най-скорошен срок, за това очаквайте повече подробности съвсем скоро!С много любов и най-искрени пожелания, Елена!\"Старши - треньорът на ансамбъла Весела Димитрова също коментира оттеглянето на състезателката:“След проведено лечение и препоръчана от лекарския екип 6 месечна почивка травмата на Елена Бинева не позволява тя да продължи състезателна дейност. Въпреки усилията и желанието на всички, понякога кариерата на елитните спортисти приключва не по най-очаквания начин! Елена е изключително силно момиче , което ясно осъзнава какви биха били последствията ако продължи да се натоварва! Работила съм с много момичета, но рядко съм срещала такива като нея! Дете с изключителна психика, борбен дух, мотиватор и всички останали качества, нужни на човек да побеждава!!!!Тя беше част от отбора, спечелил квота за олимпийските игри, а и съм сигурна, че ще остане част от отбора който ще спечели още много медали!!! Наистина съжалявам за това, че няма да може да продължи да се състезава, но съм сигурна че ще продължи да ни подкрепя, а познавайки я, съм убедена, че ще намери своя път и ще бъде щастлива и удовлетворена с каквото и да се занимава от тук нататък!!! И накрая искам да споделя само, че съм щастлива, че се срещнах и работих с нея!!! Понякога децата могат да ни научат на много неща!!!!Обичам те, Ели и ти благодаря за всичко!!!! От сърце ти желая успех във живота и най вече остани Човека, който си!!!!!”Капитанът на ансамбъла Симона Дянкова призна, че е понесла тежко новината:\"Беше ни изключително трудно да приемем, че спортната кариера на Ели ще приключи. С нея спечелихме първия си медал... Заедно мечтаехме и за последния... А и както един наш приятел казва: “Вие сте като парчета от пъзел”!Но животът е пълен с изненади и понякога те не са никак приятни...Тя бе поставена в изключително трудна ситуация и взе най-мъдрото решение, което бе уважено от всички нас! Достойнството, лоялността и смелостта, които носи в себе си, я правят един огромен Човек!Това, че се налага да се откаже, не заличава успехите , а ги прави още по-стойностни и значими! Елена неведнъж показа , колко е силна и как физическата болка не може да спре желанието на един спортист да се бори за художествената гимнастика, за България, за нас. И не спира да го показва.Не се притеснявайте, Ели е всеки ден с нас, пъзелът е цял. Тя е част от отбора и това ще е така до самия край! Вярвам ,че когато Вселената затваря една врата, отваря друга.А в нейния случай съм сигурна в това, защото още нищо не сте видели от моята Елена - Вселена!\"", "date": "2019.06.26", "title": "Световната шампионка с ансамбъла Ели Бинева прекрати кариерата си"}
{"url": "https://offnews.bg/futbol/bufon-se-zavrashta-v-iuventus-706143.html", "text": "Страхотна новина за феновете на Ювентус дойде от Италия. Легендата на \"бианконерите\" Джанлуиджи Буфон е близо до завръщане в Торино.Двете страни са пред споразумение, разкри журналистът Фабрицио Романо. Информацията беше потвърдена и от други източници на Апенините, а известният трансферен гуру Джанлука Ди Марцио допълни, че след година Буфон ще прекрати кариерата си и ще започне треньорска дейност.41-годишният страж се е съгласил да е резерва на Войчех Шчесни, който изнесе много силен сезон с екипа на Юве. Това почти сигурно означава, че досегашният втори вратар на \"бианконерите\" Матия Перин ще напусне клуба.Ювентус няма да плаща нищо за Буфон, който след няколко дни (30 юни) ще стане свободен агент. Бившият италиански национал прекара 1 година в Пари Сен Жермен, като стана шампион на Франция. Той записа общо 25 мача за френския гранд, в които допусна 25 гола.За Ювентус Буфон игра в продължение на 17 години, след трансфера си от Парма през 2001-а. С гранда от Торино той спечели 9 титли на Италия, 4 национални купи и 5 суперкупи.", "date": "2019.06.26", "title": "Буфон се завръща в Ювентус"}
{"url": "https://offnews.bg/futbol/legenda-na-germania-se-prisaediniava-kam-shtaba-na-lampard-v-chelsi-706157.html", "text": "Бившият халф на немския национален отбор и Челси Михаел Балак може да влезе в треньорския щаб на Франк Лампард, който е съвсем близо до назначението си при \"сините\" от Лондон, съобщава британският медиен гигант \"Sky Sports\".Според изданието въпросът за назначаването на германеца в Челси е в процес на обсъждане. В момента Балак придобива лиценз от категория \"В\" на УЕФА, което ще му позволи да работи като асистент.Припомняме, че Лампард, който понастоящем оглавява Дарби Каунти, е получил зелена светлина от клуба за преговори с Челси.Според \"The Sun\" легендата на лондончани се е разбрал със собственика на клуба Роман Абрамович и ще подпише тригодишен договор през следващата седмица.Той ще получава по 5,5 милиона паунда годишно и ще замени на поста Маурицио Сари, който от своя страна се раздели с тима преди броени седмици и пое Ювентус.Лампард започна кариерата си на треньор в края на май миналата година. В дебютния си сезон като наставник на Дарби той зае шесто място в класирането на Чемпиъншип.Отборът достигна до финала на плейофите за правото да играе във Висшата лига, където загуби от Астън Вила с 2:1.", "date": "2019.06.26", "title": "Легенда на Германия се присъединява към щаба на Лампард в Челси"}
{"url": "https://offnews.bg/analizi-i-komentari/minikolajder-superkompiutar-a-metro-sofia-varna-koga-706138.html", "text": "От миниколайдер до суперкомпютър!Наддаването на първите лица нека да продължи!Миниколайдерът ще ни позволи да наблюдаваме малката черна дупка, в която се превръщаме и която поглъща всичко по пътя си - надежди, доверие, амбиции, бъдеще.Суперкомпютърът ще ни помогне да анализираме в детайли свръхкорупцията, защото с обикновените изчислителни средства всички излизат невинни като вода ненапита и чисти като момина сълза.Има още идеи за лансиране:Писта за Формула 1 край Голо бърдо.Подземно метро от София до Варна.Обръщане на посоката или промяна на коритата на реките Марица и Струма.Световен търговски център в Дупница - най-високият в цялата северноатлантическа общност.Ах, да, да не забравя построяването на АЕЦ Белене!Така се случват нещата в България - тръгне ли да загнива един обществен строй, първите лица в държавата започват да лансират грандиозни и грандомански проекти, на които и Остап Бендер с неговото Ню Васюки може да завиди. Само дето Луканов и Дойнов имаха по-прагматично въображение. Та и Институтът за тежко машиностроене в Червена могила, Радомир, в който автоматизирах на първите \"Правец\" инженерната дейност, се оказа част от близо стоте завода на отечествения ВПК. И българската нация бе нация техническа. Първата техническа нация, докарала се до техническа катастрофа.Но това е било така, защото сме нямали миниколайдер и суперкомпютър.А ето как Остап Бендер рисува светлото бъдеще на Васюки:Васюкинци няма да дават никакви пари. Те ще по-лу-ча-ват! Всичко е извънредно просто. На турнира с участието на такива световноизвестни майстори ще се стекат любители на шахмата от целия свят. Стотици хиляди хора, материално осигурени хора, ще тръгнат за Васюки. Първо, речният транспорт не може да превози толкова много пътници. Следователно НКПС ще прокара железопътна магистрала Москва—Васюки. Това — едно. Второ — това са хотелите и небостъргачите за настаняване на гостите. Трето — повдигане на селското стопанство в радиус от хиляда километра: гостите трябва да бъдат продоволствувани със зеленчук, плодове, Хайвер, шоколадени бонбони. Дворецът, в който ще стане турнирът — четвърто. Пето — построяване на гараж за колите на гостите. За да бъдат предавани по целия свят сензационните резултати от турнира, ще се наложи да бъде построена свръхмощна радиостанция. Това — шесто. Сега относно железопътната магистрала Москва—Васюки. Няма съмнение, че тя не ще може да превози до Васюки всички желаещи. Оттука и нуждата от аеропорт „Голямо Васюки“ — редовно излитане на пътнически самолети и дирижабли за всички краища на света, включително Лос Анджелис и Мелбърн.Ослепителни перспективи се разгърнаха пред васюкинските любители. Пределите на стаята се разшириха. Порутените стени на конезаводското гнездо рухнаха и вместо тях към синьото небе се извиси стъклен тридесет и три етажен дворец на шахматната мисъл. Във всяка негова зала, във всяка стая и дори в летящите като куршуми асансьори седяха замислени хора и играеха шах върху инкрустирани с малахит дъски…Б. ред. - Статията на проф. Николай Слатински е от профила му във фейсбук. Заглавието е на редакцията.", "date": "2019.06.26", "title": "Миниколайдер, суперкомпютър, а метро София-Варна кога?"}
{"url": "https://offnews.bg/bojni/mok-otne-litcenza-na-boksa-shefat-na-gimnastikata-poema-organizatciat-706163.html", "text": "Международният олимпийски комитет (МОК) отне лиценза на Международната федерация по бокс (АИБА) на 134-ата си сесия на организацията в Лозана (Швейцария).Спортът все пак остава в олимпийската програма за Игрите в Токио догодина, но с организацията на турнира ще се заеме специална комисия с председател члена на МОК и президент на Международната федерация по гимнастика Моринари Ватанабе.През май Изпълкомът на МОК препоръча мярката, тъй като от АИБА не са изпълнили поетите ангажименти, свързани с управлението и финансите на централата, съдийството и етичния кодекс.Боксовата централа може да кандидатства отново за възстановяване на лиценза след Олимпиадата в Япония, която ще се състои от 24 юли до 9 август 2020.Комисията на Ватанабе вече представи проект за програма на олимпийския турнир, в който да бъдат включени 13 категории - 8 при мъжете и 5 при жените.Планът е на Игрите в Токио да участват общо 286 боксьори (186 мъже и 100 жени), а квалификациите ще се състоят от януари до май 2020 година.", "date": "2019.06.26", "title": "МОК отне лиценза на бокса, шефът на гимнастиката поема организацията за Токио 2020"}
{"url": "https://offnews.bg/sviat/v-rusia-e-predotvraten-teroristichen-akt-na-isliamska-darzhava-706165.html", "text": "Федералната служба за сигурност на Русия съобщи за ликвидиран терорист от Ислямска държава, подготвял нападение в Саратов.При задържането той е оказал въоръжена съпротива и е бил неутрализиран от спецчастите, се посочва в прессъобщението, цитирано от руските агенции. Заловен е в гараж на жилищна кооперация, оборудван като лаборатория за синтезиране на взривни вещества, открити са всички необходими материали за самоделни взривни устройства.Иззети са огнестрелни оръжия и боеприпаси, готови самоделки и компоненти за изготвянето им. Терористът е планирал нападение на места, където масово се събират хора. Той е положил клетва пред главатарите на Ислямска държава и е действал по техни указания. При операцията не са пострадали бойци от руските спецчасти, нито граждани.Преди около седмица Съветът за сигурност на Русия обяви, че терористите от Ислямска държава повече не призовават поддръжниците на групировката да пътуват за Сирия и Ирак за участие в бойни действия, припомня Интерфакс.„Ако преди призоваваха за присъединяване към частите на групировката в Ирак и Сирия, те сега им препоръчват да остават в страните, където пребивават, за продължаване на джихада“, посочва зам.-секретарят на Съвета за сигурност Юрий Коков на конференцията в Уфа.Според него по света расте броят на „спящите“ терористични групировки, което поставя под заплаха страните, в това число и тези от ЕС. „Още в началото на годината се извършиха терористични нападения в Холандия, Норвегия, Испания и Франция. Това потвърждава сериозността на предишните изявления на лидерите на групировките за планираните и предстоящи нападения в Европа“, коментира Коков. ", "date": "2019.06.26", "title": "В Русия е предотвратен терористичен акт на Ислямска държава"}
{"url": "https://offnews.bg/kultura/svetovna-premiera-na-spektakala%c2%a0caged-v-plovdiv%c2%a0-706161.html", "text": "GAYA DANCE COMPANY представя първата международна копродукция в областта на съвременния танц, създадена в Европейската столица на културата CAGED e мултидисциплинарна международна колаборация, в която се сливат съвременен танц, музика и куклен театър.Хореограф на спектакъла е Пансън Ким (Корея), а в проекта взимат участие българските артисти Павел Терзийски (музикално изпълнение), Стефан Димитров и Полина Христова (кукловоди), Никола Тороманов (сценография), Мариета Голомехова (кукли и маски) и Емилиян Гацов (звуков дизайн). В спектакъла ще видим танцьорите от Корея - Бонг Су Ким, Йонгджун Шин и Джийон Янг, а светлинният дизайн е в ръцете на Каролин Вандам от Франция.Спектакълът е копродуциран от Фондация “ЕДНО за Култура и Изкуства” и ще бъде представен за първи път на 7 септември в Дом на културата „Борис Христов“ от 19:30 ч.CAGED е първата продукция на GAYA DANCE COMPANY, основана в Пловдив тази година. Спектакълът е преживяване, в което границите на отделните жанрове на изпълнителските изкуства са размити. CAGED отваря смело вратата към света на страха, в който живеем. Страхът, който поразява умовете ни, който ни пречи да бъдем свободни и щастливи. Спектакълът ни напомня, че умовете ни имат силата да превръщат мислите в реалност. Докато живеем в страхове, забравяме, че това е състояние, което може да бъде победено. Не осъзнаваме, че те са единствената преграда между нас и щастието.CAGED не предлага рецепта за борба със страховете. Точно обратното. CAGED ги изважда ги на светло, за да може да ни срещне очи в очи с това, което ни плаши. Спектакълът, обаче, показва, че невидимите стени, които издигаме между себе си и щастието, могат да бъдат разрушени единствено от нас самите.За световната премиера в Пловдив пристигат над 25 директори на театри и фестивали от Европа, Латинска Америка и Азия.Проектът е продукция на Фондация “ЕДНО за Култура и Изкуства” и се случва в партньорство с Община Пловдив, Media Networks и Европейски Пътища CAGED - световна премиера 7 септември 2019 - 19:30 ч. Дом на културата „Борис Христов“, Пловдив Билети ще намерите онлайн в мрежата на . ", "date": "2019.06.26", "title": "Световна премиера на спектакъла CAGED в Пловдив "}
{"url": "https://offnews.bg/analizi-i-komentari/chernobil-edno-svidetelstvo-706171.html", "text": "Този текст е посветен на сериала Чернобил (2019), но не е рецензия на филма, а лично свидетелство. Между 1975 и 1984 г. учих в Съветското средно училище при Посолството на СССР в НРБ, в София. Училището продължава да съществува на същото място, по пътя между хотел „Хемус“ и Семинарията, мисля, че като скъпо частно руско училище, но не съм се интересувал. От години не съм минавал оттам, не знам дали Ленин с каскета продължава да маха с ръка от стенописа на плувния басейн на училището, с ведро-макиавелистична усмивка посрещайки децата на буржоазията.Когато аз учех там, това беше екстериториално образцово съветско училище, в което от чистачките (тьотките) до директора всички бяха руснаци, учебната програма беше руска (съветска). Май имаше двама българи: един техник и шофьорът на училищния автобус. Споменавам това, за да обясня защо мога, а не просто искам да свидетелствам за сериала Чернобил като събитие на истината. Не съм проследил официалната руска дискредитация на филма, но мога да си я представя, особено след като го гледах. Аз също имах моите съмнения как западен сериал може да разкаже адекватно това събитие, което е смален модел на (полу)разпада на Съветската империя. Питах се какво ново може да се каже като визия и прозрение след \"Сталкер\" (1979) на Тарковски. В този текст свидетелствам, че Чернобил го прави.На първо място, с уважителен опит за разбиране на обсесията, довела до катастрофата, и впрегната с последни сили при справянето с нея. Руският и съветски волунтаризъм е показан в цялата му чудовищност и героичност, идеща да компенсира липсата на икономически, технологичен и административен капацитет. Гордостта на руснака, наследена и генно манипулирана за създаването на „съветския човек“, не е само имперско-тоталитарна. В отчаяното усилие да не се признае слабостта и да се избегне унижението има достойнство, което Чернобил предава въпреки – и с помощта на – дистопичното жанрово форматиране на визуализацията на съветския начин на живот. Той е представен убедително от пепелниците до белите ученически престилки на момичетата. Натъртват се наистина стаканите водка, но и Чехов прави това в Иванов (1887) и е критикуван от съвременниците си за безкрайната „безсмислена“ итерация на наливането и пиенето – критикуван от позицията на един предмодерен театър на символично-художественото „издигане“ на действителността.На второ място, с откритото възхищение от учените, търсещи истината, и миньорите, копаещи под разтопеното ядро на реактора при температура от над 50 градуса. Тези хора за филма са герои, без да го е страх от идеологическата злоупотреба с този героизъм. Обективно волунтаризмът е коренът на злото, довело до катастрофата, и единственият ресурс за справяне с нея в условията на апокалипсис. Но има и емпатия отвъд този социологически анализ – в Чернобил има герои работници и герои учени, абсолютните фигури на модерната западна цивилизация по Юнгер (преди националсоциализма) и Брехт (преди ГДР). Тези фигури остават непокътнати от (полу)разпада на Съветската империя и филмът знае това, еднакво далече както от Путинската, така и от неолибералната пропаганда, които си подават ръка за дискредитацията на реалните герои на модерността.На трето място, Чернобил успява да намери визуални еквиваленти на вътрешноприсъщата на модерността апокалиптика, която не е снета от (полу)разпада на Съветската империя. Тази източна чудовищна реализация на западния проект на модерността просто стига немислимо по-далече в реализацията на западния проект – и би трябвало да служи за поука за Запада, а не за повод за неоколониално високомерие и презрение. Дъното на ада е визуализирано в средоточието на сериала, в 3 серия, представяща разпада приживе на плътта на пожарникарите и инженерите на смяна при взрива. След смъртта им тленните им останки са третирани като високотоксичен ядрен отпадък: опаковани в найлони, поставени в оловни ковчези, залети със саркофаг от бетон.В смисъла на тези наблюдения и личния ми ученически опит със съветския начин на живот свидетелствам, че сериалът Чернобил е събитие на истината. Уникално в един политически и естетически свят на възтържествувалия глобално капитал, който вече няма нужда от идеология, но продължава с 24-часовия спектакъл-агитпроп, в който неолиберализмът и Путин си подават ръка, за да дискредитират възможността на подобно събитие. Представяйки катастрофата в Чернобил, филмът инсценира един GAU, „възможно най-голямата подлежаща на допускане авария“, както казват немците, взели политическо решение да приключат с атомната енергетика. Най-голямата мислима катастрофа за свещения неолиберално-путиновски алианс, в който живеем като реципиенти на правилни и неправилни пари – възможността на истината.Текстът е публикуван с разрешението на автора и издателя на онлайн-списанието.", "date": "2019.06.26", "title": "Чернобил. Едно свидетелство"}
{"url": "https://offnews.bg/sviat/zaradi-ednoto-selfi-v-turtcia-e-arestuvan-balgarin-nezakonno-prepluv-706162.html", "text": "Български гражданин с инициали П. К. е задържан на турска територия, след като преплувал Резовската река с намерението да си направи селфи под турския флаг на границата, предаде Анадолската агенция.Според информацията от полицията в Къркларели /Лозенград/ по време на дежурство граничари засекли плувеца, идващ от българския бряг. Когато стъпил на турска земя, П. К. е арестуван и след разпитите в щаба на жандармерията е пратен в общинския център за миграцията.По време на разпитите той е разказал, че отишъл на почивка в село Резово и решил да се снима до националното знаме на Турция, поради което дръзнал да премине незаконно водната граница. Така се озовал в забранената за местните жители и за чужденците гранична зона.", "date": "2019.06.26", "title": "Заради едното селфи: в Турция е арестуван българин, незаконно преплувал Резовската река"}
{"url": "https://offnews.bg/politika/kabinetat-odobri-dopalnitelni-razhodi-za-33-5-mln-leva-706185.html", "text": "Правителството одобри допълнителни разходи/трансфери в общ размер на 33,578 млн. лв., които са разпределени по първостепенни разпоредители с бюджет.По бюджета на община Перник се предоставят 1,895 млн. лв. допълнителни трансфери за изпълнение на дейности от съществено значение за общинската инфраструктура. За намаляване на риска от пътнотранспортни произшествия и улесняване на достъпа до пътната мрежа на Перник се финансира изграждането на кръговото кръстовище на ул. „Юрий Гагарин“ и ул. „Благой Гебрев”, с което ще се подобри трафикът на входно-изходните артерии на града при АМ „Люлин“, АМ „Струма“ и гр. София, които са носители на най-голямото транспортно натоварване в източната част на града.По бюджета на община Сливен се предоставят 289 хил. лв. за санирането на Детска градина „Звездица“ в града.Одобрените средства по бюджета на Министерския съвет в размер на 7,394 млн. лв. са за следните дейности: обезпечаване на транспортирането и екологосъобразното третиране чрез крайно оползотворяване/обезвреждане на остатъчен отпадък на площадка край гр. Девня; за изграждане на прилежащ полеви път, успореден на временното възпрепятстващо съоръжение по българо-турската граница на територията на област Ямбол, както и за извънгаранционно поддържане на временното възпрепятстващо съоръжение по българо-турската граница на територията на областите Бургас, Хасково и Ямбол.С предоставените 24 млн. лв. по бюджета на Държавна агенция „Държавен резерв и военновременни запаси“ ще се попълни държавния резерв от зърно.Допълнителните разходи/трансфери за 2019 г. са осигурени за сметка на предвидените разходи по централния бюджет за 2019 г. и чрез преструктуриране на разходите и/или трансферите по централния бюджет за 2019 година.", "date": "2019.06.26", "title": "Кабинетът одобри допълнителни разходи за 33,5 млн. лева"}
{"url": "https://offnews.bg/temida/tcatcarov-za-apartamentgejt-proverkite-na-nap-shte-reshat-dali-ima-pr-706156.html", "text": "Когато НАП приключи проверките и ги върне на прокуратурата, тогава ще стане ясно има или няма престъпление, на първо място данъчно. Това заяви главният прокурор Сотир Цацаров пред журналисти в Народното събрание във връзка с приключилите на 19 юни проверки на КПКОНПИ. Те установиха, че няма конфликт на интереси при закупуването на апартаменти на спорни цени от страна на 11 души, сред които Цветан Цветанов, Николина Ангелкова, Цецка Цачева и Вежди Рашидов. Според Цацаров проверката на КПКОНПИ не би могла да повлияе на тази на прокуратурата, възложена на Национална агенция по приходите, и тя ще определи дали има престъпление или не.Той още обясни, че сигналът за Лозан Панов е върнат, тъй като КПКОНПИ няма право да разследва за конфликт на интереси на магистрати. Преписката е изпратена в Инспектората на ВСС, допълни той. \"В този случай, за да бъдем абсолютно коректни, трябва да кажем следното: всяко твърдение, че за останалите преписките били приключени, а пък за Панов били пратени на Инспектората, е пълна спекула. Пратена е на Инспектората, защото той е компетентен. КПОКОНПИ не е компетентна. Според мен и в Инспектората решението за г-н Панов ще бъде същото – няма конфликт на интереси\", добави Цацаров. Той още определи като целенасочена измама предположенията, че новите правила за разследване срещу \"тримата големи\" се правят, за да се улесни или създаде път процедура за отстраняване на председателя на Върховния касационен съд Лозан Панов.Според него готвените промени в Закона за съдебната власт, даващи възможност за разследване на тримата най-висши магистрати, пазят както настоящия, така и който и да е друг председател на ВКС.\"Дайте да не спекулираме със страхове и с всичко друго\", призова той. \"Кое е по-добро - сегашното положение, при което наказателно производство срещу председател на ВКС може да бъде образувано незабавно без каквато и да е пречка, или да трябва да ти дадат разрешение 17 души, две трети от членовете на Висшия съдебен съвет (ВСС). Това се оказа един защитен механизъм срещу произвол\", допълни той.Цацаров днес е в Народното събрание, тъй като днес бяха гласувани годишните отчети на Висшия съдебен съвет, Инспектората към него, Върховния касационен съд и Върховния административен съд. ", "date": "2019.06.26", "title": "Цацаров за Апартаментгейт: Проверките на НАП ще решат дали има престъпление"}
{"url": "https://offnews.bg/medii/sem-izslushva-kandidatite-za-generalen-direktor-na-bnr-706140.html", "text": "В СЕМ тази сутрин започват изслушванията на първите трима кандидати за генерален директор на БНР. Конкурсът бе обявен заради изтичане на тригодишния мандат на настоящия шеф на медията Александър Велев. Той се кандидатира за втори мандат.От 9:30 ч днес е изслушването на Светослав Костов - директор на Радио София. След него, от 12;15 ч, концепцията си пред медийните надзорници ще представи Митко Димитров, също кадър на Радио София. В 14:45 ч започва представянето на Валерий Тодоров, който има за гърба си два мандата като генерален директор.Изслушванията продължава утре с другите двама кандидати - драматургът Даниела Манолова от 9:30 я и Александър Велев от 13:00 ч.С гласуване СЕМ ще определи в петък, 28 юни, кой ще управлява радиото в следващите 3 години.", "date": "2019.06.26", "title": "СЕМ изслушва кандидатите за генерален директор на БНР"}
{"url": "https://offnews.bg/politika/kaloian-pargov-poiska-informatcia-za-navodneniata-v-sofia-sled-poroia-706186.html", "text": "Лидерът на БСП - София и председател на групата на социалистите в СОС Калоян Паргов официално поиска информация за наводненията в столицата след пороя в понеделник. Той направи това по време на днешното заседание на Комисията по транспорт и туризъм към СОС. Предложението му беше още на следващото заседание на комисията ръководителите на Дирекция \"Аварийна помощ и превенция\" Красимир Димитров и на Дирекция \"Сигурност\" Кристина Лазарова, както и директорът на Столичния инспекторат Веска Георгиева да изнесат официална информация за ситуацията.", "date": "2019.06.26", "title": "Калоян Паргов поиска информация за наводненията в София след пороя в понеделник"}
{"url": "https://offnews.bg/politika/galap-interneshenal-vse-po-malko-balgari-viarvat-v-demokratciata-706168.html", "text": "76% от хората по света се съгласяват с твърдението, че демокрацията може да има недостатъци, но е най-добрата форма на управление. У нас също има мнозинство в подкрепа на това твърдение, но по-малко – 52%. Така в България, в третото десетилетие след началото на демократичните промени, отношението към демокрацията остава по-скоро положително, но в по-ниска степен спрямо света. В рамките на десетилетие степента на приемане на демокрацията по света като че ли леко спада – мнозинството, което приема, че това е най-добрата форма на управление, е разколебано от 79% на 76%. В България има сходни белези – от 60%, съгласните спадат за десетилетие до 52%.За първи път са сравнени даннитe от двете мащабни изследователски вълни. Поводът е 30-тата годишнина от 1989 г. Специално по този повод „Галъп интернешънъл“ започва да публикува нагласите на българите по важните въпроси на съвремието ни.Част от данните вече бяха излъчени в предаването #Европа и рубриката „Къде сме ние“ по БНТ.Как е по света Населението на света показва висока степен на приемане на демокрацията. В нашето десетилетие 76% от всички запитани отговарят положително или по-скоро положително на твърдението „Демокрацията може и да има своите недостатъци, но е най-добрата форма на управление“. 20% по-скоро не са съгласни или съвсем не са съгласни с това твърдение, а делът на тези, които не могат да отговорят, е 4%.  Десет години по-рано делът на съгласните и по-скоро съгласните е бил 79% – срещу 17% по-скоро несъгласни или съвсем несъгласни, а останалите – колебаещи се.В дела на харесващите демокрацията се отбелязва разколебаване във всички изследвани региони. Най-осезаема е разликата в Азия, Африка и в Източна Европа. Разбира се, за да се отчете трайна тенденция, е нужна и още една вълна на изследване – която предстои.Възприемането на демокрацията като най-добра форма на управление днес е широко разпространено във всички демографски групи по света. Подкрепата по отношение на демокрацията е висока, независимо от нивото на религиозност и се среща практически сред всички вероизповедания. Закономерно, колкото по-високо е нивото на образование и доходите, толкова по-висока е и подкрепата на демократичното управление.Ако погледнем картината по региони, през 2015 г. демокрацията е най-харесвана – очаквано – в Северна Америка (82% мнозинство съгласно, че демокрацията е най-добра форма на управление), и в Западна Европа (80%). От друга страна, нивата на съгласие с твърдението, че демократичната система е най-добра са най-ниски в Източна Европа (64%) и Северна Азия (55%).Как е у насБългария е в съзвучие със страните в Източна Европа, които споделят по-скоро позитивни оценки за демокрацията, на не в особено висока степен. А дори и на фона на Източна Европа България е под средните стойности. Явно е, че при нас резултатите от трансформацията след 1989 г. е оставила много въпросителни за качеството на демокрацията.Изследването отчита, че в хода на третото десетилетие след демократичните промени у нас, 52% от българите са съгласни, че макар и да има своите недостатъци, демокрацията все пак е най-добрата форма на управление. Една трета от нашите сънародници обаче не могат да се съгласят с това твърдение, а 16% не знаят как да отговорят.У нас и спадът в последното десетилетие като че ли е още по-осезаем – 52% процента одобряват демокрацията сега срещу 60% преди десетилетие. А делът на българите, които не смятат, че демокрацията е най-добрата форма на управление, се е повишил с една десета – от 23% на 32%.Ситуацията е сходна и в непосредствено съседните на България държави. Впечатление прави Румъния, държава, с която България сподели в последните десетилетия общ път на демократично развитие. Там, например, през 2005 г. делът на съгласните, че демокрацията е най-добра система е бил 80%, а през 2015 се стопява до 58%.", "date": "2019.06.26", "title": "Галъп интернешенъл: Все по-малко българи вярват в демокрацията"}
{"url": "https://offnews.bg/112/razkriha-visokotehnologichna-krazhba-na-tok-ot-varnenski-hotel-706145.html", "text": "Кражба на електроенергия с високотехнологични средства разкриха специализираните екипи на Електроразпределение Север, част от групата ЕНЕРГО-ПРО Варна, съобщиха от дружеството. Нарушението е извършено от хотел във варненския квартал Виница. За целта е използвана незаконно изградена схема, при която консумираните количества електроенергия от хотела не се измерват от електромера и съответно не се заплащат.След анализ на потреблението на ток в района специалистите на мрежовата компания установили, че част от разпределената енергия се губи – тя е доставена, но не е отчетена, фактурирана и заплатена. След няколко проверки открили мястото на „изтичане“ на енергията и информирали органите на реда.През последните години констатираните случаи на неправомерно потребление на електрическа енергия в цялата страна чувствително нараснаха, допълват от ЕРП-то. Статистиката сочи значителен ръст на софтуерните манипулации върху средствата за търговско измерване.През периода 2016 – 2018 година служителите на ЕРП Север са извършили над 525 000 проверки за нерегламентирано потребление на електрическа енергия. Разкрити са повече от 9500 случая на манипулации с констатирано неточно, непълно или неизмерено количество консумирана електроенергия. От началото на годината са извършени близо 90 000 проверки, при които са констатирани над 1200 нарушения.По информация на ЕНЕРГО-ПРО, през периода 2015 – 2018 г. в Североизточна България са осъдени 646 души за кражба на ток. 13 от тях са с ефективни присъди, 182 са с условни, а останалите са наказани с пробация.", "date": "2019.06.26", "title": "Разкриха високотехнологична кражба на ток от варненски хотел"}
{"url": "https://offnews.bg/obshtestvo/zrelostnitcite-sami-plashtat-zdravnite-si-osigurovki-prez-liatoto-nap-706153.html", "text": "Всички ученици, които са завършили средното си образование тази година и са се дипломирали, но не са започнали работа веднага, трябва сами да внасят здравните си осигуровки, напомнят от Национална агенция за приходите. Същото важи и за зрелостниците, които ще бъдат студенти редовно обучение.За месеците от завършване на средното до започване на висшето си образование те трябва да внесат здравните си осигуровки за своя сметка. Причината за това е, че те не попадат в нито една от двете категории - ученици или студенти, които се осигуряват за сметка на държавния бюджет.В тези случаи завършилите своето средно образование трябва да подадат декларация образец 7 – за възникване на задължение за внасяне на здравноосигурителните вноски. Документът се подава до 25-о число на месеца, следващ месеца, през който е възникнало задължението за осигуряване.В рубриката „Здравно осигуряване” на интернет страницата на НАП е поместена и информацията за попълване и подаване на декларация образец 7, както и образец на формуляра, който може да бъде изтеглен. Подаването на декларацията може да стане в офис на НАП, по пощата с обратна разписка или по електронен път чрез Персонален идентификационен код /ПИК/, който се получава безплатно от офис на приходната агенция.При допуснати пропуски във вноските за здраве, зрелостникът може да се окаже с прекъснати здравни права и да няма достъп до безплатни здравни услуги, осигурени от Националната здравноосигурителна каса. Повече от три неплатени вноски за последните три години водят до прекъсване на здравните права, напомнят още от НАП. Проверка дали здравноосигурителните права са прекъснати може да се направи на място в салона за обслужване на офисите и териториалните дирекции на НАП в страната или чрез електронната услуга на НАП - „Здравноосигурителен статус“ на страницата на Агенцията: Сумата за здравни осигуровки през 2019 г. е 22,40 лв. на месец и се внася до 25-о число на следващия месец. За вноски, които не са направени в срок, се начислява законова лихва. Справка за размера на дължимите здравноосигурителни вноски и лихвите към тях може да се направи на страницата на НАП чрез електронната услуга „Здравноосигурителен калкулатор\".", "date": "2019.06.26", "title": "Зрелостниците сами плащат здравните си осигуровки през лятото, напомня НАП"}
{"url": "https://offnews.bg/obshtestvo/kabinetat-odobri-oshte-nad-3-mln-leva-za-rabota-s-detca-ot-uiazvimi-g-706187.html", "text": "Министерският съвет одобри допълнителни трансфери в размер на 3 295 560 лв. по бюджетите на общините за работа с деца и ученици от уязвими групи в детските градини и училищата за 2019 г.През май правителството предостави 21 294 580 лв. за работа с деца и ученици от уязвими групи в 1 342 общински детски градини и училищата.С допълнителните 3 295 560 лв. ще бъде осигурен необходимият финансов ресурс за още 239 общински детски градини и училища за реализиране на по-ефективни мерки за подпомагане на достъпа до образование и предотвратяване на риска от отпадане от системата на предучилищното и училищното образование на деца и ученици от уязвими групи.Разходите могат да са за служители, включени в екипите за обхващане и задържане в образователната система на деца и ученици в задължителна предучилищна и училищна възраст, за назначаване на социален работник, образователен медиатор или помощник на учителя, за заплащане на допълнителни учебни часове по български език в училищата и на допълнителни модули за деца, които не владеят български език, в детските градини, както и за персонал, ангажиран с мерки за подпомагане на достъпа до образование и предотвратяване на риска от отпадане от системата на предучилищното и училищното образование на децата и учениците от уязвими групи.Предоставянето на допълнителните средства по бюджетите на общините за 2019 г. няма да доведе до въздействие върху държавния бюджет, тъй като необходимите средства са предвидени като разходи за персонал за делегираните от държавата дейности за функция „Образование“ по бюджета на Министерството на образованието и науката за 2019 г.", "date": "2019.06.26", "title": "Кабинетът одобри още над 3 млн. лева за работа с деца от уязвими групи"}
{"url": "https://offnews.bg/analizi/kolko-sa-zabavenite-sluchai-na-lechenie-na-detca-otkakto-fondat-go-ni-706011.html", "text": "Скандалът около смъртта на тежко болно дете повдигна отново въпроса за това как работи системата за отпускане на средства за лечение на деца у нас и в чужбина. 6-годишната Мария, която беше болна от левкемия, почина преди дни. Малко преди смъртта на детето стана ясно, че има забавяне на отпускането на средства от страна на Здравната каса и от Университетска болница \"Царица Йоанна\" - ИСУЛ, където се лекуваше детето, са поискали от майката да плати около 14 000 лева. НЗОК излезе с обяснения по случая, от които стана ясно, че е започнала проверка на Изпълнителна агенция \"Медицински надзор\" заради разминаване в поисканата от майката на момиченцето сума и тази, поискана от Касата. От изявлението обаче стана ясно и нещо друго - че заявлението за лечението на 6-годишното дете е подадено на 25 април, а парите за лечението на детето са отпуснати едва на 18 юни. Касата обвини ИСУЛ за забавянето, като обяви, че болницата не е изпратила документи с цената на необходимите медикаменти. ИСУЛ отрече обвиненията и заяви, че проблемът е бил в липсата на лекарството в болничната аптека, заради което не е било възможно да се обяви точна цена. От обясненията на НЗОК по случая обаче може да се проследи колко точно е продължила цялата процедура и през какви етапи е минала тя.   Заявлението е подадено на 25 април, като към него са липсвали задължителни документи от ИСУЛ, които са изискани от НЗОК. Следващото разглеждане на случая е било чак на 30 май - повече от месец по-късно, като през това време все още не са били постъпили всички необходими документи от страна на ИСУЛ. Едва тогава комисията предлага на управителя на НЗОК наличната документация, макар и непълна, да бъде изпратена за становище на двама външни експерти, каквото е задължението по процедура. Писмата са изпратени на следващия ден, а ИСУЛ предоставя документите на 6 юни, но отново без цените на медикаментите. Становищата на външните консултанти са получени на 13 юни, а документът за цените - на 18 юни, веднага след което е издадена заповедта за одобряване на заплащането. Заради случая здравният министър Кирил Ананиев и управителят на НЗОК Дечо Дечев бяха изслушани от здравната комисия в парламента. От НЗОК, МЗ и ИСУЛ повториха няколко пъти, че смъртта на детето няма общо със забавянето. Това действително е така, тъй като лечението не е прекъсвано и е изпълнено по план, но показа колко тромава е цялата процедура за даването на разрешение. Дейността на Фонда за лечение на деца в чужбина беше поета от Здравната каса на 1 април. За промяната обаче се знаеше още при приемането на бюджета за тази година - с текстовете бяха направени промени в редица нормативни актове. Още при обсъждането на идеята здравният министър Кирил Ананиев заяви, че целта на прехвърлянето на Фонда в НЗОК е да се оптимизират процедурите за одобрение и да се намали срокът за изчакване, както и да има \"по-прецизна оценка на потребностите и размера на финансиране\".Той обеща да се осигури и пълна прозрачност на решенията.Такава обаче на практика няма. Сега информация за това докъде е достигнала процедурата по дадено заявление има само подалият заявлението, още повече след закриването на Обществения съвет към Фонда. Свободно няма достъп дори до броя на заявленията и до това колко от тях са получили разрешение или отказ. Затова се обърнахме с тези въпроси към Здравната каса. От 1 април до 21 юни НЗОК е разгледала 360 заявления за лечение на деца, като 146 от тях са подадени преди преминаването на Фонда към Касата, съобщиха от НЗОК. От всички разгледани 360 заявления управителят на НЗОК е издал заповеди за лечение за едва 132. Откази не са издавани, така че по 228 заявления все още се работи, като няма обществена информация на какъв етап са те. \"Всички заявления са на различни етапи – нови случаи, случаи за попълване на документацията, очакващи или получили вече становища от външни експерти\", посочиха от НЗОК.Попитахме институцията колко от подадените във Фонда заявления все още не са решени. Оттам обаче отговориха, че нямат точна бройка, защото след поемането на функциите на Фонда от НЗОК всички заявления са вече \"техни\" и не ги делят. Така в крайна сметка не се знае колко от заявленията не са получили решение вече близо три месеца, а такива със сигурност има, съдейки по цитираните от Касата данни. Оттам посочиха само, че все още се изпълняват 30 заповеди на директора на Фонда за лечение на деца, т.е. преди функциите на Фонда да преминат към НЗОК. Самият Ананиев също призна, че процедурата за отпускане на средства за лечение е тромава и ще се направят опити за облекчаването ѝ. Не е ясно обаче защо такива стъпки не са направени още преди прехвърлянето на дейността на Фонда в НЗОК, за което се знае от края на ноември - след приемането на Закона за бюджета за 2019 г., в текстовете на който беше включена и тази промяна, или след като Касата пое функциите на Фонда. ", "date": "2019.06.26", "title": "Колко са забавените случаи на лечение на деца, откакто фондът го няма?"}
{"url": "https://offnews.bg/obshtestvo/otpusnaha-oshte-nad-250-000-leva-za-stipendii-na-talantlivi-detca-706188.html", "text": "Правителството одобри допълнителни разходи/трансфери за 2019 г. за изплащане на стипендии по Програмата на мерките за закрила на деца с изявени дарби от държавни, общински и частни училища през 2019 г.Средствата в размер на 250 965 лв. са предназначени за изплащане на стипендии на ученици от държавни спортни и общински училища за постигнати спортни успехи през първото тримесечие на 2019 г. и четвърто тримесечие на 2018 г., както и за доизплащане на стипендии, отпуснати през 2018 г.Одобрените разходи са в рамките на разчетените за тази дейност в централния бюджет средства за 2019 г.", "date": "2019.06.26", "title": "Отпуснаха още над 250 000 лева за стипендии на талантливи деца"}
