{"url": "https://offnews.bg/112/kursantka-ot-voennia-universitet-v-tarnovo-se-e-prostreliala-s-avtomat-700679.html", "text": "В четвъртък около 19.36 ч. курсантка от Националния военен университет „Васил Левски“ във Велико Търново се е простреляла с автомат Калашников.При почистване на зачисленото й оръжие курсантката се е простреляла в областта на гърдите, съобщиха тази нощ от пресцентъра на министерството на отбраната.Пострадалото момиче е транспортирано незабавно с линейка в Спешна помощ в търновската болница.Тя се обучава във факултет „Общовойскови” на НВУ „Васил Левски” от август 2017 г.По случая се води следствие от Военноокръжна прокуратура и Военна полиция.", "date": "2019.04.04", "title": "Курсантка от военния университет в Търново се е простреляла с автомат Калашников"}
{"url": "https://offnews.bg/sviat/venetcuela-e-gotova-da-prieme-oshte-ruski-voenni-700664.html", "text": "Не е изключено нови военни мисии да пристигнат във Венецуела в рамките на договореностите във военно-техническото сътрудничество, заяви заместникът на външния министър на латиноамериканската държава Иван Хил, цитиран от Интерфакс.„Група военни специалисти от Русия се намират в страната в рамките на нашите договори и споразумения, както вече стана известно. Те ще стоят толкова, колкото е необходимо и няма конкретни срокове за престоя им“, посочи той. Хил допълни, че всичко зависи от тяхната работа и че е възможно да пристигнат и нови мисии, но всичко това е в рамките на споразуменията, подписани в сферата на сигурността.Дипломатът подчерта, че престоят на руските военни във Венецуела не е гаранция за ненамесата на САЩ във вътрешните работи на страната. „Мисля, че гаранция за това е народът на Венецуела и правителството, което е готово да защити мира“, подчерта Хил.В края на март бе съобщено за два самолета с 99 руски военни, доставили 35 тона товари в Каракас. Вицепрезидентът на САЩ Майк Пенс определи присъствието на руските военни като провокация, а по-късно Доналд Тръмп призова Русия незабавно да се изтегли от Венецуела и да прекрати подкрепата си за Николас Мадуро.Русия достави танкове, самолети, средства за противовъздушна отбрана, артилерия, съобщиха от Рособоронекспорт. Това е руската държавна компания, единствен посредник по вноса и износа на широкоспектърна продукция, технологии и услуги от военно и двойно предназначение. Говорителят на компанията Вячеслав Давиденко уточни, че във Венецуела са доставени значителни количества руско въоръжение и военна техника, в това число многофункционалните изтребители Су-30МК2, бойни и транспортни хеликоптери „Ми“, танкове, бойни пехотни машини, ракетно-артилерийско въоръжения, автомати „Калашников“. Според него доставката е позволила на страната в кратки срокове да се сдобие със сериозен потенциал, който да гарантира националната й сигурност и отбранителна способност.", "date": "2019.04.04", "title": "Венецуела е готова да приеме още руски военни"}
{"url": "https://offnews.bg/futbol/barsa-shte-goni-300-miliona-evro-pechalba-ot-transferi-prez-liatoto-700631.html", "text": "Барселона планира прибере в касата 300 милиона евро от продажба на футболисти през летния трансферен прозорец, пише \"ESPN\".Каталунците се надяват да вземат най-голяма сума от Филипе Коутиньо. Бразилският национал така и не успя да се наложи в състава и почти сигурно ще напусне. Името му е свързвано с Пари Сен Жермен, както Барса се надява да спечели от продажбата му 120 милиона евро.Бъдещето на защитника Самюел Юмтити също е несигурно. Французинът най-накрая се възстанови от тежка травма, но трудно ще се пребори за титулярно място. В центъра на защитата Ернесто Валверде залага на Жерард Пике и Клеман Ленгле, а евентуално привличане на Матайс де Лихт от Аякс съвсем ще утежни положението на Юмтити.Сред номинираните за продажба е и Иван Ракитич. От лятото на \"Камп Ноу\" преминава Френки де Йонг, за когото бяха платени 75 млн. евро на Аякс. Сумата може да нарасне до 86 млн. евро, така че се очаква младият холандец да получи сериозен шанс за изява.", "date": "2019.04.04", "title": "Барса ще гони 300 милиона евро печалба от трансфери през лятото"}
{"url": "https://offnews.bg/obshtestvo/mogat-li-da-se-nameriat-kachestveni-drehi-v-supermarket-700599.html", "text": "Струва ли си човек да си купува дрехи от супермаркет. Всеки потребител си е задавал поне веднъж този въпрос. Дрехите, които някои супермаркети продават, често са по-евтини, а възможността човек да ги купува от място, от което така или иначе пазарува, е голямо улеснение. Остава обаче въпросът дали тези дрехи могат да отговорят на критериите за качество на потребителите. За да гарантира качеството на собствените си марки текстил, Lidl работи с утвърдения германски институт Hohenstein - компания със 70-годишна история, където ежедневно се тестват десетки различни показатели за качество. Lidl си партнира с института през последните 25 години.Тестовете на института Hohenstein са за здравина и устойчивост на материята, точност на размерите, безопасност на всички елементи на дрехата, функционалност, водоустойчивост и много други показатели.Освен сертификат за качество, институтът Hohenstein гарантира и “Нежност към кожата” със специален допълнителен сертификат.Институтът гарантира и точността на размерите – това става чрез 3D модели, разработени на базата на взети мерки от 18 000 реални хора – от бебета до възрастни. Здравината и устойчивостта пък се гарантират след серия от разнообразни тестове на платовете, конците и дори копчетата и циповете на дрехите. Освен това всяка дреха се изпира с основните познати марки перилни препарати на пазара. В него има и помещение, което симулира различни климатични условия – от много ниски температури през силен вятър и проливен дъжд, за да може крайният потребител да разчита на дрехите си дори в най-екстремни условия. Собствените марки текстил на Lidl покриват изключително богато разнообразие от предложения – като се започне от бебешката линия Lupilu и дрехите за деца и юноши под марката Pepperts, мине се през висококачествените дамски и мъжки линии – Esmara и Livergy, които освен стилни, ежедневни и спортни дрехи, имат и серия за бельо – и се стигне до марките Crivit – специална серия за спорт и активна почивка, както и до най-новото попълнение – собствената марка текстил за дома под името Meradiso.От юни ще започне продажбата и на дрехи от биоразградим текстил, с безвредни съставки и химикали.Внимание се обръща и на опаковките на текстилните продукти, като върху тях се поставят сертификатите за качество и насоки за употреба. Явно качеството на дрехите се оценява и от потребителите, тъй като за последните години компанията е отбелязала ръст от 39% в продажбата на текстил. Lidl има магазини в 30 държави. От компанията гарантират, че качеството на текстила е еднакво във всички тях, като разлики има понякога при избора на десените, които се поръчват в зависимост от предпочитанията на потребителите в съответните страни.  „Нашите собствени марки текстил се отличават с отлично качество, добра цена, богато разнообразие и са изцяло в духа на актуалните модни тенденции. Да не забравяме и факта, че хората ги намират по бърз и ефективен начин – докато правят ежедневното си или седмично пазаруване. Така при нас клиентите могат да намерят едно изключително конкурентно предложение за „умно“ пазаруване, което в днешното забързано ежедневие е важна алтернатива, защото не само пести средства, но пести и време“, коментира Милена Драгийска, главен изпълнителен директор на Лидл България.“Важен гарант за качеството на нашия текстил е самият процес на тестване, който започва още на ниво мостри на продуктите и преминава през всички етапи на производството, докато достигне до крайните тестове на готовите продукти”, обяснява Нели Месерджиева, ръководител “Акционен мениджмънт” в Лидл България и главен експерт по текстила в компанията.Цялата съвкупност от предимства обяснява и защо все повече хора се доверяват на текстила на Lidl, включително и известни личности. Такъв е примерът с Евгения Джаферович, която съвсем наскоро посети световния институт за качество Hohenstein. В поредица от видеа в своя Инстаграм профил известната гримьорка показа в детайли на колко много тестове и анализи е подложена всяка една дреха преди да стигне до клиентите в магазина.„Признавам, че в самото начало бях скептична да си купя дреха от мястото, от което пазарувам за вкъщи и за семейството. Но след всичко, което видях, осъзнах, че нямам причина да не го правя – особено като се вземе предвид, че вече от няколко години устойчив моден тренд е да се миксират брандове и стилове, за да може човек да създаде свой уникален индивидуален аутфит. Текстилът на Lidl е чудесна алтернатива и като качество, и като цена, и като разнообразие“, сподели Джаферович.", "date": "2019.04.04", "title": "Могат ли да се намерят качествени дрехи в супермаркет"}
{"url": "https://offnews.bg/politika/toma-bikov-predlagala-li-e-ninova-30-mln-na-mihail-mikov-za-lidersko-700658.html", "text": "Предлагала ли е г-жа Нинова 30 милиона на г-н Михаил Миков, за да се откаже от лидерското място на БСП?Този въпрос отправи публично към лидера на БСП Корнелия Нинова депутатът от ПГ на ГЕРБ Тома Биков на пресконференция заедно с народния представител Спас Гърневски.По думите на Биков от ГЕРБ имат сериозни източници на информация, но очакват първо да чуят нейния отговор, защото така било коректно.Според Биков в партията имат определена информация и откъде са дошли парите, но ще изчакат обяснението на Нинова. След това Биков продължи с разсъжденията:\"Тя и в ГЕРБ да беше, нямаше да подаде оставка, тя щеше да е изритана от партията\", добави го Гърневски.", "date": "2019.04.04", "title": "Тома Биков: Предлагала ли е Нинова 30 млн. на Михаил Миков за лидерското място в БСП?"}
{"url": "https://offnews.bg/futbol/manchestar-iunajted-se-gotvi-za-goreshto-transferno-liato-700639.html", "text": "Манчестър Юнайтед планира да прояви най-голямата си активност на пазара през лятото за последните четири години, като това касае не само привличане на нови попълнения, но и раздяла с футболисти.Миналата седмица “червените дяволи” решиха въпроса с мениджърския пост, като повериха работата на Оле Гунар Солскяер за постоянно. Сега клубът може да се съсредоточи в окомплектоване на състава за следващия сезон.Според The Telegraph, цитиран от БГНЕС, Солскяер се надява да подсили състава си с петима нови играчи, като задължително ще закупи централен защитник, десен бек и универсален атакуващ играч. Тимът от “Олд Трафорд” може да привлече и двама централни полузащитници, но това зависи от бъдещето на Андер Ерера и Хуан Мата, чиито контракти изтичат в края на сезона.Sky Sports твърди, че най-вероятно Ерера и Мата ще напуснат като свободни агенти. Първият вече е постигнал споразумение с Пари Сен Жермен, докато Мата контактува с Барселона.Като потенциални нови попълнения в Манчестър Юнайтед се спрягат Калиду Кулибали от Наполи, Рафаел Варан от Реал, Аарън Уан-Бисака от Кристъл Палас, Деклан Райс от Уест Хям, Саул Нигес от Атлетико, Джейдън Санчо от Борусия Дортмунд и Калъм Хъдсън-Одой от Челси.Клубът в същото време не проявява интерес към крилото на Реал Гарет Бейл. Неизбежна е и раздялата с някои футболисти. Освен Ерера и Мата, техният сънародник Давид Де Хеа също може да напусне “Олд Трафорд”. Юнайтед на този етап не успява да склони стража да преподпише изтичащия му след година договор и това може да принуди клуба да го продаде през лятото.Почти гарантирано с клуба ще се раздели и капитанът Антонио Валенсия. По-рано през сезона ръководителите на “червените дяволи” решиха да не продължават контракта на еквадорския ветеран. Има вероятност Юнайтед да се раздели също с Маркос Рохо и Матео Дармиан, както и с най-високоплатения играч на тима Алексис Санчес.", "date": "2019.04.04", "title": "Манчестър Юнайтед се готви за горещо трансферно лято"}
{"url": "https://offnews.bg/sviat/otnovo-arestuvaha-bivshia-shef-na-nisan-i-reno-karlos-gon-700657.html", "text": "Бившият ръководител на автомобилния алианс Renault-Nissan Карлос Гон е арестуван в Япония по нови обвинения, по-малко от месец след като бе освободен под гаранция, предава Си Ен Ен.Той е бил задържан в своя дом в японската столица във връзка с нови подозрения за финансови злоупотреби, като прокуратурата смята, че Гон е отклонил към себе си 5 млн. долара от фондове, изпратени от клон на Nissan на компания за продажба на автомобили.По време на пресконференция в четвъртък говорител на прокуратурата каза, че Гон е бил задържан, защото има възможност той да унищожи доказателства.Говорителят на прокуратурата отказал да разкрие името на клона на Нисан или къде се намира. Няколко новинарски агенции съобщават обаче, че под ръководството на Гон японският автомобилен производител е извършил съмнителни плащания на дистрибутор на Нисан в Оман.Една от най-изтъкнатите фигури в световната автомобилна индустрия, Гон очаква процес по отделни обвинения, че е занижавал доходите си от години и е злоупотребил с позицията си, като е прехвърлил личните си инвестиционни загуби на Нисан. Той отрича тези обвинения.Гон определи новия си арест като „отвратителен и произволен\", отхвърляйки всички нови обвинения.Конфискувани са лични вещи на бившия ръководител на Renault-Nissan като тетрадки и телефон. Взети също така са и телефона и паспорта на неговата съпруга.", "date": "2019.04.04", "title": "Отново арестуваха бившия шеф на Нисан и Рено Карлос Гон"}
{"url": "https://offnews.bg/politika/angelkova-%c2%a0apartamentat-mi-v-ovcha-kupel-e-kupen-na-grub-stroezh-ot-m-700668.html", "text": "Явно сме свидетели на поредните силни чувства на г-н Симеонов към мен. Става дума за апартамент, закупен през 2008 г. от моите родители. Aпартаментът е на мое име. Апартаментът е в квартал Овча купел и е 116 кв. метра – другото е гараж и общи части, които са описани в нашата декларация.Така министърът на туризма Николина Ангелкова отговори на лидера на НФСБ Валери Симеонов, който : Наложи се Ангелкова да направи извънредно изявление на Летище \"София\", при завръщането си от Испания. На журналистите тя показа и копие от нотариалния акт.Тя обясни, че апартаментът й в квартал Овча купел е закупен от нейните родители на груб строеж - за 75 000 лева. Той има пазарна оценка, която е за сумата, платена за имота.За декларацията е техническа грешка – там, където съм предоставила документите да попълват през 2011 г., са написали данъчната оценка. Тя е вписана в нотариалния акт. Оттам идва разминаването в цените, каза министърът на туризма.Всичко около апартамента може да бъде доказано, нямам абсолютно никакви притеснения. Важно е да си върша работата съобразно закона и да следваме това, което сме начертали като приоритети, категорична е Ангелкова.Тя увери, че ще се чуе с премиера Борисов и ще направи каквото той разпореди. ", "date": "2019.04.04", "title": "Ангелкова: Апартаментът ми в Овча купел е купен на груб строеж от моите родители"}
{"url": "https://offnews.bg/sviat/atentatorat-ot-nova-zelandia-shte-bade-saden-za-50-ubijstva-700661.html", "text": "Полицията в Нова Зеландия съобщи за нови обвинения срещу Брентън Тарант, който ще застане пред съда в Крайстчърч на 5 април. На 28-годишния австралиец ще бъдат предявени 50 обвинения за убийство и 39 опита за покушение.Възможно е Тарант да получи и други обвинения. Според изданието The New Zealand Herald, той няма да присъства в съдебната зала и ще дава показания с помощта на видеовръзка. В момента той е изолиран в единична килия в най-строго охранявания затвор в Окланд. Журналисти ще бъдат допуснати в съда, но съдията по делото не разреши на 12 медии да правят аудио и видеозаписи, както и снимки по време на процеса.На 15 март в Крайстчърч с разлика от 10 минути бяха извършени въоръжени нападения върху джамиите Нур и Линвуд. Загинаха 50 богомолци, ранени бяха десетки други. Премиерката на Нова Зеландия Джасинда Ардерн определи атентатите като терористични актове.", "date": "2019.04.04", "title": "Атентаторът от Нова Зеландия ще бъде съден за 50 убийства"}
{"url": "https://offnews.bg/protesti/protestat-na-boetc-sabra-okolo-50-demonstranti-pred-ministerski-savet-700662.html", "text": "С около 50 души започна протестът, организиран от гражданско сдружение БОЕЦ пред Министерски съвет.Искаме оставката на правителството, на шефа на КПКОНПИ Пламен Георгиев, на главния прокурор Сотир Цацаров. Повече така не може! - заяви лидерът на БОЕЦ Георги Георгиев.Събралите се издигнаха плакати с надписи: \"Има кой да ви накаже!\", \"БОЕЦ срещу мафията\", \"Оставка веднага на главния Конпир Пламен Георгиев!\".Сред противниците на властта бяха и граждани, подкрепящи временно отстранения кмет на \"Младост\" Десислава Иванчева и бившата й заместничка - Биляна Петрова, които са под домашен арест по обвинение за подкуп.Хората подредиха на земята карикатури с лика на Пламен Георгиев.\"Чакаме за среща с премиера. Протестът ще продължи до 19 часа\", обясни лидерът на БОЕЦ Георги Георгиев.", "date": "2019.04.04", "title": "Протестът на БОЕЦ събра около 50 демонстранти пред Министерски съвет"}
{"url": "https://offnews.bg/evropa/bez-vizi-za-grazhdanite-na-es-i-velikobritania-sled-brekzit-reshi-ep-700665.html", "text": "Гражданите на Великобритания ще могат да влизат в ЕС без визи за кратки периоди след Брекзит, като за гражданите на ЕС ще важат същите условия. Законопроектът беше подкрепен с 502 гласа \"за\", 81 гласа \"против\" и 29 гласа \"въздържал се“.„Запазването на безвизовото пътуване между ЕС и Обединеното кралство е ключова част от подготовката за последствията след Брекзит. На Острова живеят 3,7 млн. европейски граждани, в това число и около 280 000 българи, чиито права трябва да бъдат гарантирани“, каза докладчикът Сергей Станишев (С&Д, България).Според доклада на Станишев, в случай че Британското правителство все пак наруши уговорката и въведе визов режим, дори само за някои държави членки, то ЕС запазва правото си да предприеме реципрочни мерки.Законодателството ще влезе в сила от деня след оттеглянето на Обединеното кралство от Европейския съюз. След тази дата гражданите на Обединеното кралство с британско гражданство няма да се нуждаят от виза за престой в ЕС до 90 дни в рамките на 180-дневен период.Обединеното кралство ще бъде включено в списъка на повече от 60 страни и територии, чиито граждани не се нуждаят от виза, за да влязат в ЕС с цел бизнес, туризъм или за посещение на роднини или приятели. Освобождаването от изискване за визи не се отнася за правото на работа в ЕС.„Докладът ми беше поверен в кризисна ситуация - имаше реална заплаха от блокиране на законодателството. Радвам се, че след последен решаващ кръг на преговори, успяхме да постигнем съгласие и да избегнем хаоса, който щеше да настъпи не само за европейските и британските граждани, но и за цели сектори от икономиките на ЕС и Обединеното кралство“ добави Сергей Станишев.След одобрението в пленарната зала проектозаконът трябва да бъде формално гласуван от Съвета на министрите. Законодателството трябва да бъде публикувано в Официален вестник на ЕС преди 12 април, за подготовка за Брекзит без сделка на тази дата.Премахването на визите ще се прилага във всички държави членки на ЕС (с изключение на Ирландия, която има собствена визова политика) и в асоциираните към Шенген страни (Исландия, Лихтенщайн, Норвегия и Швейцария). Ирландия и Обединеното кралство имат специфично двустранно споразумение, което предвижда безвизово пътуване между двете страни.", "date": "2019.04.04", "title": "Без визи за гражданите на ЕС и Великобритания след Брекзит, реши ЕП"}
{"url": "https://offnews.bg/protesti/chetirima-arestuvani-na-protesta-na-boetc-pred-ministerski-savet-700670.html", "text": "Четирима души са арестувани тази вечер на протеста, организиран от гражданско сдружение БОЕЦ пред Министерски съвет.Отведени са в Пето районно управление, където ще бъдат задържани до 24 часа заради хулиганство.По информация на БНТ задържаните имат криминални регистрации и по време на разпитите са признали, че са присъствали на протеста с цел провокации.Източници на БНТ твърдят също така, че четиримата \"са част от люлинска банда и са получили пари от организаторите на протеста.\" По време на протеста тази вечер част от демонстрантите хвърляха яйца и домати.Искаме оставката на правителството, на шефа на КПКОНПИ Пламен Георгиев, на главния прокурор Сотир Цацаров. Повече така не може! - заяви лидерът на БОЕЦ Георги Георгиев Събралите се издигнаха плакати с надписи: \"Има кой да ви накаже!\", \"БОЕЦ срещу мафията\", \"Оставка веднага на главния Конпир Пламен Георгиев!\".На земята те подредиха карикатури с лика на Пламен Георгиев.", "date": "2019.04.04", "title": "Четирима арестувани на протеста на БОЕЦ пред Министерски съвет"}
{"url": "https://offnews.bg/tenis/iuzheni-bushar-prekrati-karierata-si-zasega-vremenno-700671.html", "text": "Канадският секссимвол на женския тенис Южени Бушар прекрати временно кариерата си, за да възстанови здравето си. 25-годишната Бушар, която достигна до пето място в световната ранглиста, не обяви какви точно проблеми има, но е категорична, че не е спряла окончателно с тениса.Тя отмени участията на два турнира, а не е подала заявки за предстоящите надпревари на червено в Мадрид и Рим. В момента тя прекарва времето със семейството си в Монреал. Последните две нейни участия - в Индиън Уелс и Маями, приключиха още в първи кръг.Годините 2014-а и 2015-а бяха най-силните в кариерата на Бушар, която достигна до финал, два полуфинал и един четвъртфинал в турнири от Големия шлем. В следващите сезони тя се класираше най-много до трети кръг.През годините много се спекулираше с темата, че е влюбена в Григор Димитров, но отношенията им си останаха чисто приятелски.", "date": "2019.04.04", "title": "Южени Бушар прекрати кариерата си, засега временно"}
{"url": "https://offnews.bg/politika/bsp-vnese-v-parlamenta-podpiskata-za-otstraniavane-na-shefa-na-kpkonpi-700676.html", "text": "ПГ на \"БСП за България\" внесе подписка в парламента за отстраняване от длъжност на председателя на КПКОНПИ Пламен Георгиев и заместника му заради скандала с имотите им, обявиха тази вечер от пресцентъра на \"Позитано\" 20.Социалистите са категорични, че излизането на шефа на КПКОНПИ в отпуск е скриване от отговорност.\"Премиерът Бойко Борисов спаси от отговорност Пламен Георгиев, като му остави вратичка за измъкване, казвайки му или да си подаде оставката, или да излезе в дълъг отпуск. Разбира се, Пламен Георгиев се възползва и излезе в отпуск до приключване на проверката.\" - заяви на пресконференция днес лидерът на БСП Корнелия Нинова.Страната се намира в парламентарна криза и тотална липса на доверие в институциите. Нужни са нови избори, защото това е възможност за рестарт на цялата система, каза пред радио Фокус говорителят на ПГ на \"БСП за България\" и водач на листата на левицата за изборите за ЕП Елена Йончева.Тя коментира, че след като и човекът, който оглави антикорупционната комисия, вече е обект на подигравки, сме достигнали дъното.Пламен Георгиев трябва да си тръгне, а не да си взема дълга отпуска, за да бъде спасен от отговорност и след няколко месеца да се върне обратно, категорична е Елена Йончева.", "date": "2019.04.04", "title": "БСП внесе в парламента подписката за отстраняване на шефа на КПКОНПИ"}
{"url": "https://offnews.bg/obshtestvo/znaete-li-che-v-aptekata-mogat-ne-samo-da-izmeriat-kravnata-vi-zahar-700669.html", "text": "Знаете ли, че в аптеката могат не само да измерят артериалното Ви налягане и кръвната захар, да Ви консултират за назначената от лекар лекарствена терапия, но и че е възможно да имате „личен“ фармацевт, който да проследява резултатите от нея?Това се нарича фармацевтична грижа, за нуждата от която по света се заговаря през 70-те години на миналия век, от 1990 г. съществува концепция, а новата им дефиниция става факт през 2013 г. На практика фармацевтичните грижи включват: оценка на лекарствената терапия, включваща идентифициране, решаване и предотвратяване на лекарствено свързани проблеми; мониториране и стимулиране болния да участва активно във фармацевтичната грижа; съставяне на план за терапията и проследяване на терапевтичните резултати; създаване на база данни за състоянието на всеки конкретен пациент в аптеката.Фармацевтът е най-достъпният за хората медицински специалист: посещението не изисква направление, записване на час, дълго чакане пред някой кабинет в клиника. Достатъчно е да влезете в аптека и да зададете въпрос.Но полагат ли се фармацевтични грижи у нас? В каква степен? В колко и кои аптеки? Отговор на тези въпрос от институция няма да получите - полагането им е оставено от държавата изцяло на волята на фармацевтите в аптеките. Няма раздел за тях в Закон за лекарствените продукти в хуманната медицина, преподават се като задължителна дисциплина в университетите от 2005 г., Фармацевтичният съюз е приел Правила за добра фармацевтична практика, но въпреки усилията на преподаватели и изследователи, на фармацевтичните факултети и съсловната организация, все още у нас не могат да се отчетат реални резултати.За да оценят нагласите на пациентите и фармацевтите за необходимостта от фармацевтични грижи, да видят нивото им на познаване група от шестима магистър-фармацевти и преподаватели в СУ правят пилотно анкетно проучване, обхващащо двете групи - магистър-фармацевти и пациенти. Отговорите на 16-те въпроса в анкетната карта бяха анализирани и представени днес, по време на втората Национална студентска конференция по фармацевтични и химични науки на Факултета по химия и фармация в Софийския университет \"Свети Климент Охридски\".Анкетирани са 331 души между 18 и 75 г., повечето - до 40 г. 80% са жени. Проучването от февруари-март 2019 г. показва, че 29% изобщо не знаят, че фармацевтите в аптеките могат да измерят артериалното им налягане. 47% не са наясно, че там могат да измерят кръвната им захар. Ако изключим от резултатите магистър-фармацевтите и видим отговорите само на пациентите, се оказва, че само 55% знаят, че в аптека може да им измерят артериалното налягане, едва 21% - кръвната захар.78% са се консултирали за терапията си с фармацевт в аптека, а 89% потвърждават, че знаят, че фармацевтите могат да ги консултират по този въпрос. Доверието у фармацевтите е голямо: 86% казват, че се доверяват на получената информация, 83% твърдят, че след спазването на съвета от фармацевта здравословното им състояние се е подобрило.71% са категорични: фармацевтите са най-достъпните за тях медицински специалисти. Въпреки това едва 30% споделят с тях за нежелани лекарствени реакции.76% нямат личен фармацевт, с когото обсъждат назначеното от лекар и последствията от него. 24% обаче твърдят, че имат такъв.И все пак хората не избират в коя аптека да влязат по аптекаря. Най-често везните се накланят в полза на това къде е най-евтино.58% от пациентите смятат, че тези консултации от фармацевтите трябва да се заплащат и определят средна такса 3.80 лв. 42% са категорични, че не следва да плащат.Голям дял от пациентската група смятат, че има необходимост от прилагане на фармацевтични грижи, най-често за болни с хронични заболявания - болни със сърдечно-съдови заболявания, заболявания на ендокринната система (диабет), заболявания на дихателната система, пациенти в старческа възраст и др. Колко важни за пациента са фармацевтичните грижи?Много, понякога критично важни - показва примерът даден от съавторът на проучването магистър-фармацевт Симеон Георгиев:\"Ще посоча пример от последния месец в практикуването ми. Установих значително превишена доза антибиотик за тримесечно дете, което беше лекарска грешка. След обстойно проучване и отделено внимание от моя страна, което, за съжаление не се прави от всички колеги, тази грешка беше предотвратена и резултатите, които щяха да последват, бяха избегнати\".", "date": "2019.04.04", "title": "Знаете ли, че в аптеката могат не само да измерят кръвната ви захар, а да имате и личен фармацевт?"}
{"url": "https://offnews.bg/temida/apelativniat-sad-potvardi-opravdatelnata-prisada-na-ilko-semerdzhiev-z-700667.html", "text": "Софийският апелативен съд потвърди оправдателната присъда по делото срещу бившия служебен здравен министър Илко Семерджиев за оказан натиск над тогавашната директорка на Изпълнителната агенция по лекарствата Асена Стоименова. Семерджиев, който беше част от служебното правителство на Огнян Герджиков, беше обвинен за това, че на 24 март 2017 г. е заплашил Стоименова да назначи конкретно лице за зам.-директор. Шефката на ИАЛ не искала да назначи посочения човек заради конфликт на интереси, а Семерджиев я заплашил с уволнение, ако не промени решението си.“В конкретния случай подсъдимият като министър в рамките на служебните си правомощия законосъобразно е настоял пред свидетелката Стоименова да бъде назначен от нея неин заместник. Тя, въпреки липсата на пречки да стори това, е бавела във времето да изпълни неговото разпореждане, а накрая е отказала да стори това без да сочи някакви законосъобразни причини за поведението си. От друга страна тя не е предложила друго лице за този пост и простое отказала да изпълнява добросъвестно служебните си задължения, а вместо това е подала жалба срещу ръководителя си в прокуратурата, че се почувствала заплашена“, се посочва в решението на Софийския апелативен съд.\"Прокуратурата и Асена Стоименова катастрофираха за втори път! Фармацевтичната мафия – не! Те продължават да пазаруват хора и институции, и да увеличават печалбите си в стотици милиони за сметка на болните хора и държавата\", коментира Семерджиев на страницата си във Фейсбук.\"Има народна поговорка за такива случаи: „Крадецът вика дръжте крадеца“, в случая обаче казва друго и то на прокуратурата – този ми пречи да правя това, което си искам. И прокуратурата взема мерки. Е, има и съд в България, и за мен днес съдът реши – в този случай прокуратурата е съучастник\", допълни той.", "date": "2019.04.04", "title": "Апелативният съд потвърди оправдателната присъда на Илко Семерджиев за оказване на натиск"}
{"url": "https://offnews.bg/ikonomika/rosen-zheliazkov-misalta-ne-e-za-shofiorite-tceli-se-prerazpredeleni-700660.html", "text": "Днес, с мнозинство от приблизително 2/3 Европейският парламент прие на първо четене предложенията по т. нар. Пакет за мобилност I.Въпреки изтъкнатите процедурни нарушения от представителите на групата на единомислещите държави и активното поведение на българската страна, Европейският парламент гласува изцяло рестриктивни текстове. Това за пореден път доказва, че целта е преразпределяне на пазарни дялове, а не подобряване на социалните условия на труд на водачите.Както многократно сме изтъквали, наред с процедурните нарушения, част от гласуваните текстове противоречат на основни принципи на Европейския съюз.Европейският парламент в настоящия си състав за първи път приема толкова противоречиви текстове, съпътствани със съществени процедурни нарушения. В тази връзка, и в случай, че текстовете станат факт изразяваме сериозни опасения за начина на тяхното прилагане.Преговорният процес не е приключил. България твърдо и последователно отстоява и ще продължи да отстоява своята позиция. Ще използваме всички възможни правни инструменти, за да защитим интересите на сектора. Позицията на първо четене не е крайната позиция на Европейския парламент. Предстои да бъдат взети решения за провеждане на т. нар. триалози и преговори със Съвета на Европейския съюз. Твърдо сме решени и няма да допуснем провеждането на триалози в този мандат на Европейския парламент. За това вече категорично настоях на срещата си с румънския министър на транспорта на Румъния. Работим и с държавите членки, които споделят националната ни позиция. Ще изискаме и ще настояваме следващият Европейски парламент да направи оценка на въздействие на правила, съществено различаващи се от инициативните предложения на Комисията.Продължаваме активно да работим по темата за обжалване на решенията на Европейския парламент, ако станат факт. Имаме необходимата готовност да оспорим по съответния ред всеки акт, който застрашава или нарушава правата на българските компании в автомобилния бранш.", "date": "2019.04.04", "title": "Росен Желязков: Мисълта не е за шофьорите, цели се преразпределение на пазара"}
{"url": "https://offnews.bg/obshtestvo/dnk-analiz-potvardi-samolichnostta-na-chetirimata-zaginali-balgari-v-a-700672.html", "text": "По данни на българското посолство в Република Северна Македония резултатите от извършения днес ДНК анализ от специалистите на Института по съдебна медицина в Скопие са потвърдили самоличността на четирите жертви в катастрофата с пътнически самолет тип „Чесна”. И четиримата са български граждани.Македонското министерство на вътрешните работи официално съобщи инициалите и годините на раждане на загиналите българи: Г.А.Б. (1970 год.), К.Ц.К.Б.(1972 год.), Г.Г.Б. (2005 год.) и Б.Г.Б. (2000 год.).Самолетът се разби на 2 април северозападно от връх Солунска глава - на територията на Северна Македония.Предприети са действия за транспортиране на телата на жертвите в България, информираха тази вечер от външното ни министерство.", "date": "2019.04.04", "title": "ДНК анализ потвърди самоличността на четиримата загинали българи в авиокатастрофата в Македония"}
{"url": "https://offnews.bg/sviat/savetat-na-es-ne-e-saglasen-kioveshi-da-stane-glaven-evroprokuror-700678.html", "text": "Съветът на Европейския съюз и Европейският парламент не постигнаха съгласие за избора на първия главен европрокурор, съобщава БНР.Съветът на ЕС е препотвърдил подкрепата си за френския кандидат Жан-Франсоа Бонер с мотива, че главният прокурор трябва да бъде опитен и независим професионалист. Оттам добавят, че мандатът му от 7 години предполага да изгради административна и операционна структура на главната прокуратура на общността и да установи добри връзки с националните съдебни власти.Европарламентът пък стои зад кандидатурата на румънката Лаура Кьовеши.Вчера румънският Върховен касационен съд  на Кьовеши и тя вече може да напуска страната. Лаура Кьовеши е разследвана от Отдела за престъпленията в съдебната система по обвинения в злоупотреба със служебно положение, получаване на подкуп и лъжесвидетелстване.Мнението на Кьовеши е, че разследването цели да предотврати участието й в надпреварата за поста на първия главен европрокурор.Редица европейски официални представители призоваха тя да бъде оставена свободно да участва в надпреварата.", "date": "2019.04.04", "title": "Съветът на ЕС не е съгласен Кьовеши да стане главен европрокурор"}
{"url": "https://offnews.bg/futbol/botev-pd-tcska-i-loko-pd-septemvri-sa-polufinalite-za-kupata-na-ba-700674.html", "text": "Ботев Пловдив - ЦСКА и Локомотив Пловдив - Септември са полуфиналите на турнира за Купата на България, отреди жребият. Сблъсъците ще се решат в два мача за разлика от четвъртфиналите, които бяха решени от една среща. Първите мачове са 16 и 17 април, а реваншите на 23 и 24 същия месец. Финалът пък ще бъде на 15 май на стадион \"Васил Левски\".По-рано днес бяха излъчени последните два полуфиналиста - Ботев Пд и Септември.Пловдивчани отстраниха у дома след дузпи Черно море, като в редовното време и продълженията мачът завърши 1:1. Ботев поведе с гол на Феребори Доре в 52-ата минута, но 11 минути преди края на редовното време Мартин Минчев изравни. При дузпите Димов, Панайотов и Кики пропуснаха за Черно море и така Ботев продължи напред.Септември пък не срещна трудности при гостуването на Струмска слава в Радомир, като спечели с 2:0. Иван Тилев в 44-ата от дузпа и Георги Русев в 85-ата минута донесоха успеха за столичани.", "date": "2019.04.04", "title": "Ботев Пд - ЦСКА и Локо Пд - Септември са полуфиналите за Купата на България"}
{"url": "https://offnews.bg/temida/zam-glavniat-prokuror-sarafov-shte-sadejstva-na-kolegite-si-ot-vkp-da-700656.html", "text": "Изразявам готовност за пълно съдействие на проверяващите от НАП и КПКОНПИ по повод разпоредената от главния прокурор Сотир Цацаров . Това каза зам.-главният прокурор и директор на Националната следствена служба Борислав Сарафов, цитиран Фокус. Сарафов уверява, че ще представи цялата изисквана документация. Категорично декларирам, че всичките ми действия са в рамките на закона и не противоречат на морала. Доходите и имуществото - моите и на членовете на моето семейство са декларирани по надлежния ред“, твърди Сарафов. ", "date": "2019.04.04", "title": "Зам.-главният прокурор Сарафов ще съдейства на колегите си от ВКП да му проверят имотите"}
{"url": "https://offnews.bg/interviu/retceptata-kak-fizikata-da-stane-interesna-na-detcata-ni-700601.html", "text": "Искат ли младите хора да стават учители, доц. Гайдарова?Не, нямаме почти никакви студенти. Проблемът не е само в България, той е световен. В която и страна да се отиде, има дефицит от учители по природни науки. Знам това, защото водя ученици на Европейската олимпиада по природни науки (Science) за ученици до 16 г., където колеги – преподаватели от университети и учители, споделят същото.Една от причините е, че природните науки са трудни и трябва да има специален интерес към тях още в началото, когато детското любопитство се развива. Още от трети, четвърти, пети, шести клас децата трябва да разберат, че природните науки са интересни, полезни, провокират мисленето им, че те могат да се занимават с изследване и че изследването в часовете ще им послужи да изградят трайни навици за критично мислене и поглед към света.За съжаление, физиката не се преподава по този начин и това донякъде отблъсква децата. Но има и друга причина: изучаването на природни науки, в частност – физика, изисква усилие. Едно дете не може само да се забавлява, учейки.Интелектът има две страни. Едната е потенциалът на мисълта - колко е умен човек, доколко може да разсъждава, да прави причинно-следствени връзки. Другата е емоцията – как желанието да победиш ангажира чувствата и волята ти. Ние не развиваме достатъчно волята. Развиваме емоциите – да играем, да се състезаваме, но не трябва да пренебрегваме волевото усилие в училище - да ги учим да учат самостоятелно, да искат да учат.Това е голям проблем. Разбирате ли, всички се стремят да не учат! След това отиват във висше училище, където не се учи много или където изпитват студентите за помнене – да запомниш някаква информация, да я подредиш и да я върнеш обратно към преподавателя. Ние искаме да ги научим да мислят. Но не можеш да започнеш да мислиш, без да си се упражнявал. Това е като да не работиш с лявата си ръка - след две години няма да можеш да я използваш. Така е и мозъкът. Ако ангажираме децата само емоционално, само улесняваме живота им, смиламе им информацията и ги караме да помнят, те губят интерес. Затова трябва да впрягаме волята и да ги караме самостоятелно да придобиват знание, да ги учим да учат.Как се прави това?Когато от малки ги поставяме в ситуации, в които могат да преживеят и съпреживеят успех. Тоест не да препиша задачата, а аз да я реша. Един учител, не само в обучението по физика, трябва да може да накара детето да съпреживее успеха като полага усилия, които са подходящи за него. Защото ако го караме да полага усилия свръх неговите възможности, това също ще го отблъсне и ще каже: „Това не е за мен“.Може да се започне от малки дейности – да направи малко изследване, например да си пречисти вода. Можем да направим кална вода с шепа пръст, да вземем камъчета, активен въглен, пясък, филтър и да я пречистим. Това може да ни се случи в природата, където няма достатъчно чиста вода, но има мръсна – в река, в блато.Детето трябва да разбере, че физиката ще му служи в живота като познание как да се справи с проблемите. Да им внушим, че физиката ги кара да свързват различни факти, да правят причинно-следствени връзки и да си обясняват света не само в природата, но и в обществото. Да съумеем да им покажем, че природните закони понякога са и закони в обществото и това е едно цяло. Тоест ако можеш да разсъждаваш за явленията в природата, можеш да направиш пренос на това мислене и, разсъждавайки по същия начин, да придобиеш мислене за явленията в обществото.Бихте ли дали пример?Да. Във физиката има една такава закономерност: когато една величина нараства страшно много, се появява фактор, който я спира. Има т. нар. криви на насищане. И колкото и да увеличаваме причината, следствието не се увеличава, защото се е появило нещо, което го блокира.Това се учи в училище. А в живота как е? Да кажем, имаме фирма, която продава нещо. Нека въведем два фактора: продажби и реклама. Ако рекламата нараства, продажбите растат, нали? Но могат ли да нарастват до безкрайност? Не, защото се появява друга фирма, която блокира това нарастване. Почва да произвежда същото и има насищане на пазара.И, ето, едно дете учи предприемачество и иска да създаде фирма – физиката му помага да мисли, да открива причинно-следствени връзки.Не случайно едни от най-добрите банкери в света са физици. Физиците могат лесно да се пренастройват. Много отлично завършили наши студенти, на които България не предоставя възможност да се занимават с физика, започват да се занимават с друго и са изключително успешни, защото не са научили толкова различни фактологии, познание, структури на теории, но са се научили да мислят. Това трябва да прави образованието по природни науки. Не само да им кажем, че водата започва да кипи при 100 градуса при нормално налягане – това е факт, който създава природо-научна култура, но да ги възпитаваме да мислят.Във физиката понякога тръгваме от данните - това, което наблюдаваме - и си правим изводи, но за целта децата трябва да бъдат достатъчно грамотни. Затова физика не се учи лесно, защото учителите не са съвсем подготвени да я преподават така, че да отговаря на потребностите на децата.Къде се къса връзката - в прогимназията, в гимназията, и защо?Няколко международни изследвания проверяват децата – PIRLS проверява уменията на децата в начален курс да решават проблеми, PISA - 15-годишните. Какво се оказва? В PISA сме на дъното, а в PIRLS сме много добре. Какво означава това? Че нацията ни има потенциал.И какво се случва с него?Случва се, че ги изпускаме. Ето една от причините: в седми клас в езиковите гимназии прекъсваме обучението по физика, химия и биология за една година. Това не се прави никъде по света.В пети и шести клас децата у нас имат по час и половина, в седми клас - час и половина, в осми не учат, в девети - един час, десети – два. Но не е само хорариумът, а и подходът. Първо, няма експериментална основа. Закриха кабинетите и децата не могат да правят експерименти. Има деца, които никога не са мерили температура на водата! В учебните програми са заложени експерименти, но не се правят.Как на едно дете ще му преподаваш физика,като му пишеш формули и го караш да смята?Това е отвратително!Във Финландия, която е на първо място в PISA, също не учи повече от нас физика, но учат по различен начин, с много експерименти. Физиката е една учебна лаборатория. Поставят се задачи, учениците работят, правят собствени изводи. Ние не можем да направим това, но трябва да се търси златната среда, да не се лишават децата от собствена експериментална дейност в училище, да пробват, да правят. Да не се преподава схоластика в училище. Дотам сме стигнали, да.Подготвяме учителите, като ги караме да мислят по този начин, но, за съжаление, когато отидат в училище, реалността става друга – те са прекалено ангажирани да попълват документация, имат страшно много административна дейност, като семейните лекари, и не им остава време да си гледат работата, разбирате ли? Работата им е да учат децата на физика и да правят часовете така, че да са полезни.Трудно е да си учител по физика, по-трудно, отколкото по математика - трябва да правиш опити, да си подготвен да ги правиш, да можеш да покажеш на децата демонстрационен експеримент всеки час.Разбира се, има бели лястовици.Страшно много са,но са вече стари. Над 60% от учителите по физика са на 55 г. до 60 г. Той трудно става нов учител, трудно излиза от рамката, която си е поставил. Има прекрасни млади учители, но са малко. Това са единиците, които искат да учат, но те и без образование пак ще искат, защото носят нещо в себе си. Те се самообразоват, сами четат.В България правим състезание по ключови компетентности с ученици и виждаме как деца от пети, шести клас сами четат учебниците за големите. Един Павел от Пловдив прочел химията за девети клас. Питам защо и той казва: „Защото ми беше интересно“. Той е съкровище. Когато го разпитваме, знае повече от батковците. Но това е искрата в него, Божия искра - човек да има афинитет към науката. Има хора, които се раждат такива, но са малко. На другите образованието трябва да помогне.Увеличават ли се студентите във Физическия факултет?Напоследък излизаме от дъното за хора, които искат да учат физика изобщо, защото имаме интересни специалности: „Компютърно инженерство“, „Медицинска физика“, „Астрономия“, „Квантова физика“, чиста „Физика“, но малко хора искат да станат учители.Имаме прекрасни студенти, невероятни, но са малко. И като че ли се създава една дупка – имаме много добри студенти, на които даже не сме им необходими, просто ги насочваме. А другите, другите са дошли, просто да учат нещо и да станат висшисти.Как ги подтиквате да стават учители?Позволихме на студенти, които учат физика, да правят факултативно обучение за учители по физика – само Софийският университет го прави в рамките на стипендия, навсякъде другаде се плаща допълнително. Тези деца са много добри, повечето са изключително мотивирани, и стават учители. Освен това отношението на държавата за увеличението на заплатите е съвсем адекватно, защото работата на учителя е изключително тежка. Ако започнеш в 7 часа и имаш пет часа на ден, ти си изтощен.Трябва да си готов за всеки час и всеки клас е различен?Да, това е изключително тежка работа. Лека е, ако я вършиш с душа и сърце, но е изключително тежка, ако я правиш насила. И децата разбират. Затова няма учители по физика, няма и по химия, и по биология, по математика, защото е тежка професия.Възможно е да има повече кандидатстващи за студенти, но образованието е много инертна система.Не можем да очакваме, че днес ни дават морковаи ние веднага утре се записваме да го ядем.За всичко това е нужно узряване. И да се подобри статутът на учителя, защото е важно обществеността да уважава учителя. Това ще стане, ако учителят си е на мястото. Не можем да искаме да се уважава някой, който не си върши работата – има такива, които стават учители, защото не могат да правят нищо друго.Как оценявате ?Това е изключително добро. Министерството направи две големи крачки в образованието по природни науки. Първата е, че въведе компетентностния подход като задължителен в учебните програми, тоест учителите да преосмислят целите на обучението – да научим децата не да знаят, а да умеят и да решават проблеми. Втората е, че започна да отделя средства за експериментална дейност. Тя трябва да бъде задължителна. За преподаването на природни науки трябва да се осигурят условия за експерименти, за закупуване на инструментариум и създаване на учебна среда.Третото важно е квалификацията и преквалификацията на учителите – има много програми за това.Много учители са скарани с технологиите. Министерството забрани смартфоните в училище, защото разсейват учениците, защото едните са скъпи, другите – не и това разделя децата. Обачесмартфонът е невероятносредство да работиш.Има една програма Peer Instruction, в която учителят може да зададе въпрос и децата, имайки програмата в смартфона, да отговорят, да се покаже хистограма кой как е отговорил и учителят веднага да разбере колко деца как мислят по този въпрос, без да изпитва всеки поотделно. Това спестява време.Как учителите биха се справили с чатенето и социалните мрежи, ако смартфоните са разрешени?Ще създадеш условия на децата да правят нещо друго и да им е интересно, ще им покажеш, че смартфонът не е за чатене. Например той служи като уред, с който измерваш нещо. Може да измерва различни параметри, има такива програми. Или използваш смартфона, за да видиш каква е картината на звездното небе в момента над София и да решиш някакъв проблем по астрономия.Когато попитахме финландските колеги: „Как реагирате, когато звънне телефонът и детето говори?“, те казаха: „Първо, те го изключват. Казали сме им, че трябва да изключат. Не ги проверяваме, казали сме. Второ, ако някое дете забрави и звънне, прекъсваме работата, всички мълчим и го слушаме. То толкова се притеснява, че веднага си изключва телефона“. А не: „Иване, пак правиш глупости! Излез веднага! Ти ме смущаваш!“. Не, с крясъци не се учат децата.Друг начин да използваме смартфона е като например даваме задача на дъската и искаме да получим някаква константа. Няма: „Деца, отворете на пета страница“, а „Деца, напишете ключова дума, по която да намерите константата например на топлинно разширение на медта“. Това им е интересно, това е забавно и им трябва, и разбират за какво служи интернет.Много сърцати учители правят всичко това. Те го усещат интуитивно и го правят на базата на своя опит. Но други не го правят. И техните деца са загубени за прогреса. Те получават невярна представа за физиката и остават с това отвращение до края на живота си. Не са виновни те, нали разбирате? Това е като да отидеш на лекар и той да ти постави грешна диагноза. Цял живот после се лекуваш. И така – цял живот после един човек се пита: „Защо ни трябваше да учим тая физика и да рецитираме закони, да смятаме на дъската?“.Министерството взема много добри решения, но по отношение на обучението на учители, имам една сериозна забележка. Не трябва да допускат обучение на учители в неакредитирани за това места.Случва ли се?Понякога. В желанието си учителите да бъдат квалифицирани, министерството вероятно се задъхва. Те искат да намерят бързо решение на проблема, защото има малко университети в България, които учат учители. Ние го правим, но сме малко - пет-шест човека. Не можем да квалифицираме цяла България. И понякога се прибягва до услугите на фирми, които правят съмнителни обучения.Какъв е резултатът?Понякога учителите казват: „Дойде един лектор и се оказа, че ние знаем повече от него“. Обучение по слайдове.Профсъюзът на учителите също прави много обучителни програми, но те може би не са точно професионални, а са по отношение на педогогическите и административните качества на учителите. Когато трябва учителите да се образоват по предмета, който преподават, трябва да бъдат насочвани към висшите училища в София, Пловдив, Благоевград, Русе, Силистра. Ние сме малко, не можем да образоваме всички, затова може би от МОН трябва да насочат пари към висшите училища, които да решават този проблем.Физическият факултет на СУ прави едноседмични безплатни курсове за учителите, за да покажем, че идеята не е да получим пари – лично преподавателите. Всеки труд трябва да бъде заплащан, но целта не може да бъде печалба.На какво ги учите?Осъвременяваме знанията на учителите по физика, защото физиката се развива. Колеги тук правят практикуми, лекции съвършено безплатно, защото колкото по-добре са подготвени учителите, толкова по-добри първокурсници идват и не се нуждаят от нашите допълнителни грижи. Имаме голям интерес от качествени учители, за да се преодолее по-леснодупката между средното и висшетоучилище, която става все по-голяма,тъй като програмите в училище се съкращават, но нашите – не. Много студенти в първи курс отпадат, защото не могат да преодолеят тази дупка. В интерес на истината, ние много им помагаме. Правим консултации, за да ги задържим - не е тайна, че заплатите ни зависят от броя студенти. Затова понякога правим компромиси, но не е практика. Правим допълнително курсове – например училищен по механика, топлинни явления, математика, които студентите могат да посещават факултативно, ако смятат, че имат проблеми. Но много студенти нямат рефлексия и не знаят дали имат или нямат проблем.Какво е нивото на първокурсниците, които идват при вас?Различно. Имаме отлични - деца, които са ходили по олимпиади – имаме много силни школи. Едната е на Теодосий (), школата му праща деца тук всяка година. Има в Русе, СМГ, математическите гимназии се занимават непрекъснато с децата, подготвят ги.А от неспециализираните училища?Оттам понякога идват добри и мотивирани деца. Но понякога идват такива, които просто си казват: „Аз ще кандидатствам“. Тестът ни не изключително висок, не се влиза трудно, но трудно се излиза от Физическия факултет.Колко завършват?Над 60%. Но жалко за около 40% отпаднали. За някои полагаме големи усилия – да ги убедим, че могат да учат, да направят нещо. Но има и хора, които идват с идеята да получат студентска карта, да пътуват безплатно, да се настанят в общежитие и не ги виждаме. Той отпада, но следващата година записва някъде другаде. Така може да живее години наред. Той записва, плаща си таксата – 200 лв., за което ползва студентски общежития, работи, имаме студенти „мъртви души“.Защо им е да си губят времето? Те няма да завършат!Защото по този начин си осигурява издръжка в София. Разбира се, напускат след първата година при нас, защото като не си вземеш изпита, напускаш, но това е бройка.За да подпомогнем учителите, направихме още нещо - бакалавърска програма за обучение на учители до седми клас, които да преподават интегрирания предмет Човекът и природата. И 7-ми клас да могат да влизат в часовете по химия, физика и биология.Защо е необходима такава програма?Едно от нещата, които водят до срива в представянето на децата между PIRLS и PISA е, че в пети и шести клас, и седми понякога, не им преподават учители съответно по химия, физика и биология, а някакви други, защото такива липсват. И няма група учители, която да е достатъчно компетентна да преподава природни науки до 7-ми клас.Сега ние пускаме, Пловдивският университет също, програма за учители – нещо като полувисшето образование преди, което дава възможност на един учител да бъде достатъчно компетентен. Например един биолог, който трябва да преподава физичната част в пети и шести клас, се затруднява и не сме сигурни, че я преподава добре. Както и един физик не сме сигурни, че преподава добре биологическата част добре. Там има дефицит, въпреки че те уж ходят на курсове, но той е биолог, той се справя с химията по-добре, с физиката не може. Както и физикът – с химията ще се справи по-добре, но не и с биологията.Осъзнахме, че трябва да направим еднакво подготвени учители, които да запълнят този дефицит от липсващи учители по science, както ги наричат в Европа. Те няма да могат да преподават в горен курс, ако не направят магистърска програма.Колко учители преподават различен от специалността си предмет?Искали сме данни от министерството каква част от учителите по физика са завършили за учител по физика. Напоследък тя намалява. Много често математици преподават физика, като се казва, че е лесно да се преподава. Не искам да говоря с числа, защото могат да ме опровергаят, но тази част е голяма. Проблемът с българските учители е, че са възрастни, че ги няма и че са недостатъчно квалифицирани всички, особено за пети и шести клас.Ще помогне ли за преодоляването на този проблем програмата на МОН, чрез която ще се финансира обучението по студенти по природни науки? За студентите то ще е безплатно.Да, ще помогне, това е добра стъпка. Напоследък МОН влиза в час, въпреки че трябва да ограничи някои неправителствени организации във взимането на решения.Какво имате предвид?Например комисия, която взима решения за стратегии и политики в дадена образователна област, например подготовка на учители по природни науки, не може да се състои само от хора, които са педагози или членове на НПО, или членове на профсъюзите. Трябва да има и специалисти, които обучават учителите, защото те разбират проблемите. Има комисии в министерството и в момента, в които няма методици, които се занимават с обучение на учители по предмет. Има педагози – обща педагогика, как да учим – но има специфики в даден предмет.Това не е желание да доминираш и да ходиш да даваш мнение. Не, но не може един педагогически факултет – дори в СУ – да обучава учител по физика за горен курс, като го обучава с педагогически дисциплини. И му дава документ, че е учител. Учител по какво? Учителят по физика трябва да бъде обучен тук, където има лаборатории.Защо не го правите съвместно?Как? Ние не сме поканени, само реагираме.МОН трябва да реши проблема учебна среда и кадри и е започнало да го прави. Те го правят бавно, обмислено, но го правят, има стъпки – вижда се. Нашите деца са умни, както навсякъде по света, и ние сме им длъжници.", "date": "2019.04.04", "title": "Рецептата как физиката да стане интересна на децата ни"}
{"url": "https://offnews.bg/sviat/pochina-rezhisiorat-na-kin-dza-dza-700659.html", "text": "След продължително боледуване на 88-годишна възраст в Русия почина кинорежисьорът Георгий Данелия, съобщава „Новая газета“.През февруари той е бил настанен в болница с възпаление на белите дробове, в реанимацията лекари са го въвели в изкуствена кома, за да стабилизират дишането му.Георгий Данелия е роден в Тифлис на 25 август 1930 г., а след една година семейството се премества в Москва. През 50-те г. той е завършил Московския институт по архитектура, работил е като архитект в Института за проектиране на градовете. През 1959 г. завършва висшите режисьорски курсове при „Мосфилм“ в майсторския клас на Михаил Калатозов, а после започва работа в киностудията като режисьор-постановчик. През 1960 г. дебютира с филма „Серьожа“, за който получава Гран-при на Международния кинофестивал в Карлови Вари.Широка известност Данелия получава през 1964 г. след лирическата комедия „Аз крача из Москва“, през следващите години режисира сатирични филми като „Тридесет и три“, „Не тъгувай“, „съвсем пропаднал“, „Афоня“, „Мимино“, „Есенен маратон“, „Кин-дза-дза!“. Сценарист е на повечето свои филми, както и съавтор на „Джентълмени с късмет“, „Французин“ и „Привет от Чарли Тръбача“. Самият той се е снимал в епизодични роли в няколко филма.", "date": "2019.04.04", "title": "Почина режисьорът на ''Кин-дза-дза!''"}
{"url": "https://offnews.bg/bojni/dzheni-sushi-nikoj-ne-mozhe-da-me-spre-700646.html", "text": "Американската репортерка с филипинска кръв Джени Суши не смята да се отказва от бокса независимо от инцидента с Кубрат Пулев.Българинът целуна репортерката след победата си над Богдан Дину в Калифорния, което предизвика огромен скандал. Суши се оплака от сексуално насилие, лицензът на Кубрат беше отнет, а тепърва проблемите пред него предстоят.Поведението му се приема нееднозначно дори и в България въпреки опитите на хората около него да прехвърлят вината върху Суши, че сама го е провокирала.Суши публикува материал за филипинската боксова легенда Мани Пакяо в последния брой на изданието \"Manila Up\". Атрактивната дама качи снимка на страницата на списанието в профила си в Инстаграм, придружен с кратък текст.\"Станах голям фен на бокса покрай Мани Пакяо, Сергей Ковальов и Генадий Головкин. Все още съм фен и ще продължа да пиша и да правя интервюта\", пише Суши, като придружи публикацията с хаштагове #NobodycanStopMe, #womenempowerment, #slutshaming и други.", "date": "2019.04.04", "title": "Джени Суши: Никой не може да ме спре"}
{"url": "https://offnews.bg/tenis/smiah-s-naj-kultovite-momenti-ot-turnira-v-maiami-video-700644.html", "text": "Един от каналите за тенис в YouTube - \"Tennis TV\" подбра най-любопитните моменти от изминалия турнир от сериите Мастърс 1000 в Маями.Във видеото са събрани най-забавните и култови моменти с участието на Ник Кириос, Денис Шаповалов, Миомир Кечманович, Стефанос Циципас и др.Иначе организаторите на надпреварата се похвалиха и с рекордна посещаемост във Флорида. Турнирът в Маями е бил наблюдаван от 388 734 души. Предишният рекорд е бил през 2012 година - 326 131 зрители.", "date": "2019.04.04", "title": "Смях с най-култовите моменти от турнира в Маями (видео)"}
{"url": "https://offnews.bg/bojni/antani-dzhoshua-trudno-si-namira-sparing-partnior-s-gabaritite-na-dzha-700634.html", "text": "Промоутърът на световния шампион по бокс в тежка категория Антъни Джошуа - Еди Хърн призна, че е трудно да се намерят спаринг партньори, с качествата на Джарел Милър, за да се подготвят правилно за предстоящия двубой.Двамата ще се изправят един срещу друг в епичен сблъсък на 1 юни в емблематичната зала \"Медисън Скуеър Гардън\" в Ню Йорк.\"Трудно е да намерим подходящи спаринг партньори, които да наподобяват Милър. Заедно с Роб МакКракър и Ей Джей подбираме спаринг партньорите.Никак не е лесно да намериш някой, който тежи 140 килограма, има бързи ръце, пресира и не се изморява бързо. В действителност е невъзможно да се имитира Джарел Милър, но ще пробваме да се доближим максимално.Това не означава, че момчетата, на които сме се спрели няма да свършат добра работа. Джошуа е фокусиран и знае какво да прави.През следващите 3-4 седмици ще продължи с подготовката в Шефийлд, после тръгва за Флорида. Убеден съм, че ще видите едно от най-добрите представяния на Антъни Джошуа в тази битка\", каза Хърн.", "date": "2019.04.04", "title": "Антъни Джошуа трудно си намира спаринг партньор с габаритите на Джарел Милър"}
{"url": "https://offnews.bg/politika/elena-joncheva-kakvo-oznachava-tcvetanov-plius-700649.html", "text": "Пред Европейския съюз правителството на Борисов официално има лице на корупцията.Това заяви водачът на листата за евроизборите на БСП Елена Йончева. Тя обърна внимание на статия, публикувана във влиятелния немски ежедневник ”Щутгартер цайтунг” със заглавие: „Корупцията в България”, придружена от снимка на Цветан Цветанов.Йончева цитира статията, в която пише, че Цветан Цветанов е най-известният търсач на изгодни сделки в България, който изглежда не е измъчван от угризения на съвестта. В текста също се говори за лобисткия закон, който управляващите от ГЕРБ гласуват – за закоността на небостъргача „Златен век”. Тя припомни думите на Цветанов, който наскоро е заявил, че няма кой да го накаже.„Той се самоопредели оттук нататък като „Цветанов плюс”. Какво означава „Цветанов плюс”?\", запита Йончева. „Дали това означава, че той вече подготвя мащабни манипулации на изборния процес?”, попита още тя.", "date": "2019.04.04", "title": "Елена Йончева: Какво означава Цветанов плюс?"}
{"url": "https://offnews.bg/ikonomika/shamar-ot-briuksel-za-prevozvachite-evroparlamentat-prie-paketa-makro-700647.html", "text": "Европейският парламент прие на първо четене пакета „Мобилност 1“ известен и като пакета \"Макрон\".Депутатите одобриха и трите доклада, изготвени от евродепутатите Исмаил Ертуг от Германия, Меря Кюльонен от Финландия и Вим ван де Камп от Холандия.Българските представители в ЕП се провалиха в опитите си да отложат гласуването и то да остане за следващия европарламент.След първоначално гласуване с ръка текст по текст на допълненията и отхвърлянето им, ЕП премина към гласуване анблок и успя за няколко минути да отхвърли останалите изменения и да одобри законопроектите в първоначалния им вид. С днешното гласуване става възможно началото на преговорите между ЕП, Съвета на ЕС и Европейската комисия. Ако тези преговори завършат успешно до следващата и последна сесия на ЕП през април, предстои гласуване на второ четене преди изборите за евродепутати през май.Предстоящите преговори ще бъдат водени от румънското председателство на Съвета на ЕС. Председателството разполага с две седмици за постигането на съгласие.", "date": "2019.04.04", "title": "Шамар от Брюксел за превозвачите: Европарламентът прие пакета Макрон на първо четене"}
{"url": "https://offnews.bg/futbol/frenski-as-otriaza-barsa-zaradi-real-madrid-700636.html", "text": "Френският ас Адриен Рабио ще продължи кариерата си в Реал Мадрид. Юношата на Пари Сен Жермен ще се присъедини към новия си клуб през лятото като свободен агент, след като договорът му с парижани изтече.Рабио имаше предложение за нов договор, но отказа да поднови и беше \"замразен\" на скамейката. Той не е играл от пет месеца, а от ПСЖ обвиниха майка му, която е и негов агент, за прекомерна алчност.Предложението на ПСЖ беше за четирикратно увеличение на настоящата му заплата до 12 милиона евро преди данъците, но Рабио го отказа.Той вече е провел разговори с представители на Реал и се е разбрал за трансфера. Желание да го види в състава има лично треньорът на Реал Зинедин Зидан, който се завърна начело на \"кралския клуб\" и в момента работи по селекцията за новия сезон. Интерес към играча имаше и от страна на Барселона, но интересът на Реал е натежал.В Мадрид вече мислят за новия сезон и късно снощи записа загуба в Примера с 1:2 като гост на Валенсия и изостана на 5 точки от второто място, което заема Атлетико Мадрид с 62. Лидер е Барселона със 70.", "date": "2019.04.04", "title": "Френски ас отряза Барса заради Реал Мадрид"}
{"url": "https://offnews.bg/analizi-i-komentari/hristo-ivanov-danail-kirilov-udari-fidosova-v-zemiata-predan-e-na-ko-700655.html", "text": "Министърът на правосъдието трябва да може да бъде гарант за върховенството на правото и пазител на конституционния ред. И като компетентност, и като морален инстинкт, и като доказана лична независимост. Данаил Кирилов е доказал, че е абсолютно предан на корупционния ред и подчинен на върховенството на Борисов и Цветанов. Безпрекословно прокара всяка законодателна перверзия, поискана от Сараите, Банкя или Къщата с буквите. Единственото му постижение е, че успя да удари Фидосова в земята.Да номинираш такъв човек в момента на скандала с апартаментите, който изкара на показ корупцията на ГЕРБаджийската партийна номенклатура, е или наглост, или отчаяние, но във всеки случай тотална загуба на връзка с реалността и интересите на държавата. Тази номинация трябва да бъде оттеглена или отхвърлена.Б. ред. - Мнението на лидера на Да, България Христо Иванов е от профила му във фейсбук. ", "date": "2019.04.04", "title": "Христо Иванов: Данаил Кирилов удари Фидосова в земята. Предан е на корупционния ред на Банкя и Сараите"}
{"url": "https://offnews.bg/kultura/2-godishno-momiche-prodava-kartinite-si-sredno-po-1000-dolara-700609.html", "text": "2-годишно момиче продава картините си по 1000 долара средно. Картини на Лола Джун бяха изложени в галерия в Манхатън. Част от тях са били продадени, като за тях са платени цени между 250 и 1500 долара, а една от картините ѝ е оценена на 23 000 долара. Сравняват картините ѝ с творбите на известни абстрактни експресионисти. Говорейки за Лола Джун, някои арт критици пък припомнят думите на Пабло Пикасо, че му е отнело 4 години да започне да рисува като Рафаело, а цял живот - да рисува като дете. Откривател на Лола е художникът Пажтим Османаж, който е приятел на майка ѝ Лусил Хавиер, разказва The Cut.Докато той бил на вечеря в дома им Лола Джун рисувала с маркери върху лист хартия. Впечатлен от рисунките, седмица по-късно артистът донесъл друг вид маркери, за да помаже Лола майсторството си с тях. Майка ѝ обаче отказала да ѝ ги даде, защото са токсични. Така на третото си посещение Османаж донесъл акрилни бои и платна за рисуване. Лола Джун рисувала в рамките на 15 минути, а след това захвърлила четката.С това обаче било поставено началото на редовните им художнически сесии. Три месеца по-късно Сана Резуан, арт стратег и патрон на Музея на изкуството \"Метрополитън\", която е клиент на майката на Лола Джун, видяла една от картините на момичето в студиото на Османадж и веднага предложила 700 долара, за да има картината. Няколко месеца след това Османаж писал на галерия ChaShaMa с предложение да направят изложба с картини на Лола Джун и предложението било прието.В първия част след откриването на изложбата са продадени шест картини - на цени от 250 до 1500 долара. Успехът обаче не радва младата художничка, защото тя се натъжава всеки път, когато вземат картините ѝ от нейния дом и тя не може вече да ги вижда. Снимка: Instagram", "date": "2019.04.04", "title": "2-годишно момиче продава картините си средно по 1000 долара"}
{"url": "https://offnews.bg/temida/deputatite-ne-vizhdat-prichina-za-otstraniavaneto-na-antikoruptcionnia-700621.html", "text": "Депутатите днес коментираха, че засега не виждат причина председателят на антикорупционната комисия Пламен Георгиев да бъде отстранен. Според тях е редно първо да се видят резултатите от възложената от главния прокурор Сотир Цацаров проверка върху имотите на Георгиев. По-рано днес  на имотите на председателя на Комисията за противодействия на корупцията и за отнемане на незаконно придобитото имущество (КПКОНПИ) Пламен Георгиев, на сина на Борислав Сарафов – директор на НСлС и на съпругата на Лозан Панов – председател на ВКС, след публикации в медиите, че са били придобити от тях на спорни цени.\"Ако има преки доказателства за нарушение на закона от страна на Пламен Георгиев, Народното събрание няма да пропусне възможността да го отстрани от КПКОНПИ\", заяви зам.-председателят на ВМРО Юлиан Ангелов. Той още коментира, че решението на Георгиев да излезе в отпуск докато тече разследването е напълно нормално. \"Напълно нормално е за всеки един, който заема определена позиция, по някакъв начин да се оттегля, докато текат всички проверки, за да може наистина да няма намеса и да има обективна преценка от органите за това дали всичко по тези сделки, по които са участвали тези лица, е законно и най-малкото морално\", допълни Ангелов.Зам.-председателят на ВМРО още допълни, че не е инстанция, която да потвърди или отрече дали Георгиев е прекрачил закона и оставката му е \"негово право\".Случая коментира и заместник-председателят на Народното събрание от \"Атака\" проф. Явор Нотев, според когото също засега няма основание Георгиев да бъде освободен.\"Не зная за предложение за освобождаване на г-н Георгиев. Въпросът за момента опира до това да се извърши една обективна и възможна, законосъобразна проверка на фактите и обстоятелствата, които събудиха съответните възражения, съмнения и създадоха тази атмосфера около неговия имот\", допълни той. Той още заяви, че ако има морален въпрос, то той не трябва да се налага принудително, тъй като е \"вътрешно усещане и убеждение\".\"Въпросът не е към мен. Ако някой прецени, че така трябва да постъпи в дадена ситуация, негова е волята. Това направиха някои от колегите, за които вие споменахте. Предстои да видим как ще се реши\", допълни той.Лидерът на \"Воля\" Веселин Марешки заяви, че от партията поощряват проверката, тъй като всички български граждани са равни пред закона. \"В крайна сметка всеки е невинен до доказване на противното\", добави той. Според лидера на \"Атака\" и председател на ПГ на \"Обединени Патриоти\" Волен Сидеров обаче е редно политиците да се върнат към управленските въпроси, а не да се фокусират върху \"битовизми\". \"Време е за един анекс към управленската програма. Там има хубави неща, но като че ли имаме нужда от освежаване. Освен това минаха две години. Когато я писахме през 2017 г., беше друга ситуацията. Имаме вече две години и натрупан опит, и промяна, и динамика\", заяви той.Сидеров смята, че трябва обновяване на споразумението, за да се обсъди как ще се довърши мандатът. Това можело да се случи чрез сформирането на \"голям коалиционен съвет\", на който да се обсъдят теми и акценти, по които да се наблегне. Според лидера на \"Атака\" винаги можело да се извади \"какво има някой, какво имат жена му, дядо му, баба му\".\"За да се пресекат битовизми, които се превръщат в основна тема, трябва да наблегнем на големи неща: развитие на икономика, доходи, интензивно развитие. Това са цели\", завърши той. ", "date": "2019.04.04", "title": "Депутатите не виждат причина за отстраняването на антикорупционния шеф Пламен Георгиев"}
{"url": "https://offnews.bg/politika/volen-siderov-shte-predlozha-iavor-notev-za-predsedatel-na-pravnata-k-700632.html", "text": "Волен Сидеров заяви, че ще предложи заместник-председателя на Народното събрание от \"Атака\" проф. Явор Нотев за председател на правната комисия в парламента.Постът ще трябва да бъде запълнен, ако  бъде одобрена. Сидеров оцени работата на Кирилов като качествена и заяви, че се е справял много добре като шеф на парламентарната комисия, но Нотев не би останал по-назад като изпълнение. \"Не мисля, че един Явор Нотев би бил по-ниско ниво, ако бъде предложен и приет за председател на Правната комисия. Защо не\", коментира той. По негови думи ГЕРБ имат думата, но би бил \"добър жест\" от тяхна страна, ако одобрят Нотев за поста. Сидеров още контрира , който по-рано днес коментира, че оттеглянето на Кирилов от парламента намалява потенциала в Народното събрание.\"Не е вярно, че няма капацитет. Има. Въпросът е в разпределението на задачите\", заяви Сидеров. \"Има достатъчно хора с подготовка тук - и юридически, и парламентарен опит\", допълни той. Самият проф. Нотев преди това коментира, че според него позицията на правен министър би позволила на Кирилов да разгърне потенциала, който е набрал в Народното събрание. По негови думи обаче освобождаването на Кирилов от поста отваря труден фронт за приемника му в комисията. \"Това винаги би могло да бъде повод за дискусия. Дали това място, където човек свикнал и приел начините на работа след като го освободи не отваря един труден фронт за неговия приемник, е втората част от въпроса, която не касае г-н Кирилов. Разглеждаме го вече като министър на правосъдието\", заяви той. Според него правната комисия е като малък парламент и мястото е изключително отговорно. \"През тази комисия минава огромното число, огромният брой актове, които се приемат в пленарна зала. Там получават своя основен вид. Мястото на председател на комисията е изключително тежко, отговорно. Изборът на председател на комисията също е отговорен акт\", допълни той. Заместник-председателят на ВМРО Искрен Веселинов коментира, че Данаил Кирилов е добър избор за поста министър на правосъдието, тъй като е един от хората, които са добре запознати с българското законодателство. \"Мисля, че ще е един добър министър, поне по нещата, които съм наблюдавал. Когато той трябва да работи, виждам как понякога му се налага и работи по 24 часа, и не се отказва\", заяви той. Веселинов още допълни, че според споразумението в коалицията партията, правеща промяна на определена позиция, трябва да номинира съответния човек. \"Тоест ПП ГЕРБ има право да номинира министър на правосъдието, защото така е по споразумението. Дали ще бъде избран, е друг въпрос\", коментира още Ангелов. Народният представител от ДПС Рамадан Аталай заяви, че не е човекът, който трябва да даде оценка за работата на Кирилов, но по-скоро изрази скептицизъм по повод номинацията му за правен министър.\"Не съм човек, който би трябвало да даде оценка за работата на г-н Кирилов, но като гледам за работата му в парламента - всеки законопроект създаваше проблеми. Дано в Министерството да не е така\", заяви той.Лидерът на \"Воля\" Веселин Марешки заяви, че ще подкрепи кандидатурата, но не би могъл предварително да го определи като добър или лош избор. \"Още от началото на мандата казахме, че ГЕРБ и Борисов са си спечелили доверието на българските избиратели, имат право да си назначават, който искат за министър, след това носят отговорността за тези назначения. Ние не можем да кадруваме в Министерски съвет и авансово не можем да кажем някой дали е добър, или лош на министерска позиция, така че най-вероятно ще подкрепим тази кандидатура\", коментира Марешки. ", "date": "2019.04.04", "title": "Волен Сидеров: Ще предложа Явор Нотев за председател на правната комисия"}
{"url": "https://offnews.bg/sviat/spored-doklad-ekipazhat-na-razbilia-se-etiopski-boing-737-e-sledval-vs-700652.html", "text": "Самолетът на Етиопските авиолинии, който се разби миналия месец, е получил срив няколко пъти преди да падне на земята, се съобщава от предварителен доклад.Пилотите многократно следвали процедури, препоръчани им от Боинг, преди да катастрофират.Въпреки усилията им обаче катастрофата е била неизбежна.\"Препоръчва се производителят да преразгледа системата за контрол на полета\", заяви Могес.Какво казва докладът за причината за катастрофата?Предварителният доклад не приписва вина за катастрофата и не дава подробен анализ на полета.Но той предполага, че Боинг ще направи преглед на системата за контрол на своите самолети и каза, че авиационните власти трябва да потвърдят, че проблемът е бил решен, преди да се позволи на Боинг 737 Макс 8 да се върне във въздуха.В изявление главният изпълнителен директор на Етиопските авиолинии, Теволде Габре-Мариам, заяви, че е \"много горд\" от \"високото ниво и професионално представяне\" на пилотите.Следователите са съсредоточени най-вече в системата за стабилизиране на полета, която чрез сензори помага на пилотите носа на самолета на бъде контролиран. Ако сензорите обаче отчетат грешка, то носът може да се наклони надолу.Boeing работи по надграждане на софтуера си след катастрофата на Лайън Еър със същия самолет пред около пет месеца.Според Боинг системата може да бъде деактивирана, позволявайки на пилотите да си възвърнат контрола, ако изглежда, че има проблем.Но последните коментари от етиопски разследващи предполагат, че пилотите не могат да си възвърнат контрола, въпреки спазването на препоръчаните от Боинг процедури.Какво е направил Боинг след катастрофата?Boeing е издал насоки за пилотите как да управляват системата за стабилизиране на полета.Те планират да инсталират допълнителна система за предупреждение на всички 737 Max самолети. Също така се преразглежда обучението на пилоти, за да се осигури „по-добро разбиране на системата на самолетите 737 Max“ и процедурите на екипажа.Все пак от Боинг не признават, че подобренията са признание, че новата им система е причинила катастрофите на Лайън Еър и на самолета на Етиопските авиолинии.", "date": "2019.04.04", "title": "Според доклад екипажът на разбилия се етиопски Боинг 737 е следвал всички процедури"}
{"url": "https://offnews.bg/politika/fandakova-nastoia-borisov-spria-stroezha-na-zlaten-vek-700654.html", "text": "Строежът на небестъргача \"Златен век\" спира. На среща при министър-председателя Бойко Борисов кметът на София Йорданка Фандъкова отново заяви, че разрешението за строеж на сградата „Златен век“ в столичния квартал „Лозенец“ е изтекло.Фандъкова поиска от министъра на регионалното развитие и благоустройството Петя Аврамова да бъдат предприети действия по спиране на строителството на сградата. Министър Аврамова информира премиера Борисов, че след окончателното приключване на проверката на ДНСК са констатирани съществени отклонения при строителството, които дават достатъчно основания за спиране на строежа. На базата на всички факти и обстоятелства по приключилите проверки на ДНСК и Столична община, и докладваното от министър Петя Аврамова и от кмета Йорданка Фандъкова, премиерът Бойко Борисов разпореди на ДНСК да действа съобразно своите компетенции и строежът да не продължава. Убедена съм, че строителството не трябва да продължава, докато съдът не се произнесе еднозначно за валидността на строителните книжа.По-късно от ДНСК съобщиха: Във връзка с извършени проверки на сградата „Златен век“ с възложител „Артекс Златен век“ ООД гр.София, проведени на 20.03. и 26.03.2019 г. по документи и на място се констатираха следните отклонения при строителството: Сградата е на етап груб строеж. Вместо предвидените с одобрения инвестиционен проект от главния архитект на Столична община две двойни асансьорни клетки в които ще бъдат монтирани по два подемника за автомобили, на място е изпълнена стоманобетона плоча, без да са реализирани отворите за монтаж на асансьорните уредби. В подземните три нива на строежа на коти – 4,53; -7,63 и -10,75, съгласно проекта по част „Конструкции“ са извършени строителни дейности, чрез които са закрити конструктивни елементи– ограждащи стоманобетонови стени, колони и шайби, което възпрепятства извършването на огледа им преди съставянето на акт образец 14 за приемане на конструкцията.В нарушение разпоредбите на законна (чл.154, ал. 1, т.5 от ЗУТ) без издадено разрешение за строеж, в съседния УПИ III-411, собственост на същия възложител, е изпълнен изкоп с неукрепени откоси, с дълбочина около 15 м. Сградата не е обезопасена със строителни мрежи по цялата фасада, с което се създават предпоставки за възникване на инциденти. Съставен е констативен акт е основание за започване на административна производство по реда на чл. 224, ал. 1, т.1 и т.2 от ЗУТ за спиране на строителството на обекта. Съгласно изискванията на закона, след връчването на констативния акт и след изтичане на необходимия срок на възражение, ще бъде издадена заповед за цялостно спиране на строежа, до отстраняване на констатираните нарушения.", "date": "2019.04.04", "title": "Фандъкова настоя, Борисов спря строежа на Златен век"}
{"url": "https://offnews.bg/futbol/balgaria-otstapi-s-tri-mesta-v-ranglistata-na-fifa-700641.html", "text": "Българският национален отбор се свлече с три места в световната ранглиста на ФИФА и вече заема незавидната 51-а позиция.Това е най-ниското класиране на \"лъвовете\" от края на 2016 година. В продължение на повече от две години представителният ни тим бе част от топ 50 на световния футбол.Колебливото начало на квалификациите за Евро 2020, равенства 1:1 с Черна гора и Косово, обаче, костваха три позиции на България.Двата ни съперника остават зад България в подреждането. Косово е на 127-о място, а Черна гора на 53-о. Останалите два тима в групата са Чехия на 48-а позиция и Англия на четвърта.Първите три страни в класацията остават непроменени. Водач е Белгия, следват Франция и Бразилия.", "date": "2019.04.04", "title": "България отстъпи с три места в ранглистата на ФИФА"}
{"url": "https://offnews.bg/politika/vmro-se-razgnevi-ot-uslovnite-prisadi-za-biachite-ot-vojvodinovo-700650.html", "text": "Преди минути стана ясно, че двамата цигани от Войводиново, които пребиха почти до смърт военнослужещия Валентин Димов на Богоявление, са получили условна присъда за деянията си. Това е гавра и обида, защото циганите, нападнали командоса, получават смешни присъди заради това, че са подписали споразумение с прокуратурата, което съдът взима под внимание, заявяват от ВМРО в партийна позиция. Според националистите сме свидетели на \"безпардонна наглост, защото двамата представители на циганския етнос са осъдени на пробация и ще се приберат вкъщи. И какво излиза – пребиваш жестоко някого и след два месеца си у дома?\" От ВМРО припомнят, че вицепремиерът Каракачанов след този брутален случай е обявил концепцията си \"за справяне с циганския проблем\".По всичко личи, че нуждата от приемане на нови законодателни промени и концепцията, която от ВМРО изготвихме, е налице. С днешните условни присъди на извергите от Войводиново се затвърди тезата на ВМРО, че трябва да се премахне възможността след подобни деяния, да е съществува вариантът за условна присъда, заявяват още от партията.Воеводите споделят и мнение от фейсбук на депутата си Александър Сиди:", "date": "2019.04.04", "title": "ВМРО се разгневи от условните присъди за биячите от Войводиново"}
{"url": "https://offnews.bg/turizam/izlozhenie-za-kamping-i-karavani-v-sofia-700645.html", "text": "Следващият уикенд, на 13 и 14 април ще се проведе \"Къмпинг и Караванинг Експо“ 2019. Както подсказва и името му, специализираното изложение, организирано от интернет портала Camping.bg, ще представи широка гама от продукти и услуги в къмпинг сектора, насочени както към крайния потребител, така и B2B решения.На площ от над 3000 квадратни метра на паркинга на хипермаркет „Метро” на столичния булевард „Цраиградско шосе” със свои щандове ще се представят близо 50 изложителя от България, Гърция и Турция.Посетителите ще имат възможност да разгледат нови модели каравани и кемпери от водещи марки, като тази година ще бъдат представени и луксозни американски каравани с дължина цели 13 метра. Няколко автомобилни фирми ще представят новите си модели ванове, пикапи и високопроходими автомобили, а компания ще им правят различни марки велосипеди, включително и електрически.В специално обособена зелена зона ще бъде разположено палатково село. Освен най-нови модели палатки, ще се предлага и цялостно къмпинг оборудване – мебели, осветление, шатри, посуда, уреди за приготвяне на храна, дори санитарни решения като например портативни химически тоалетни и преносими къмпинг бани с топла вода. Ще бъдат представени и покривни палатки за автомобили, специализирани къмпинг ремаркета и допълнително оборудване за 4х4 и офроуд автомобили.Тази година силно присъствие ще имат къмпингите. С щандове ще присъстват няколко български и гръцки къмпинга, а в специална презентационна шатра ще бъдат представени няколко къмпинг зони у нас и Сърбия. На щанда на организаторите посетителите ще намерят всеобхватна информация за възможностите за почивка на къмпинг в България и чужбина, за наемане на кемпери, както и импровизирана библиотека с проспекти и каталози на къмпинги в Европа. Всеки посетител ще може безплатно да получи и печатна Къмпинг карта на България.С изложението „Къмпинг и Караванинг Експо“ България се нарежда сред държавите в Европа със специализирано събитие в областта на къмпинг туризма и сектора на автомобилите за отдих и почивка. Той е един от най-бурно развиващите се в световен мащаб в последните години.Събитието отваря врати за посетители в 10:00 ч. на 13 април. Входът е свободен. Повече информация ще откриете на ", "date": "2019.04.04", "title": "Изложение за къмпинг и каравани в София"}
{"url": "https://offnews.bg/temida/tcatcarov-palna-proverka-na-plamen-georgiev-borislav-sarafov-i-lozan-700622.html", "text": "Главният прокурор Сотир Цацаров нареди на ВКП да започне проверка на имотите на Пламен Георгиев – Председател на КПКОНПИ, на сина на Борислав Сарафов – директор на НСлС и на съпругата на Лозан Панов – председател на ВКС, след публикации в медиите, съобщи прокуратурата.ВКП възлага на НАП-София да извърши проверки на физическото лице Пламен Димитров и на неговата съпруга, за определяне на задълженията им по ЗДДФЛ във връзка със съответствия между декларираните и/или получени доходи от лицата и имущественото им състояние в периода 2013 г. - 2018 г. Проверката включва още нотариалния акт за жилището, придобито от Пламен Димитров и съпругата му, описано в публикациите, а по реда на чл. 28 ал. 3 от Закона за нотариусите и нотариалната дейност - и копие от нотариалното дело за тази сделка, като и от банката - ипотекарен кредитор, цялата информация по кредитирането на покупко – продажбата.По материалите, касаещи сина на директора на НСлС, както и директора на НСлС – Борислав Сарафов /твърдения за това, че синът на директора на НСлС е придобил през 2018 г. и 2019 г. недвижими имоти на значителна стойност, без ясен произход на средствата за закупуването им, както и за това, че директорът на НСлС Борислав Сарафов не е обявил притежаването на такива суми в декларациите си пред Инспектората към ВСС/, Върховна касационна прокуратура: Изпраща медийните публикации по компетентност на КПКОНПИ, възлага на НАП – София извършване на ревизия на физическо лице /на сина на Борислав Сарафов/, за определяне на задълженията по ЗДДФЛ във връзка със съответствия между декларираните и/или получени доходи от лицето и имущественото му състояние в периода 2015 г. - 2018 г.По материалите, касаещи придобиване на недвижим имот от търговско дружество с едноличен собственик на капитала съпругата на председателя на ВКС /твърдения за нарушения във връзка със закупуването от „ГАНЕВА 2000“ ЕООД на апартамент в гр. София, ул. „Елемаг“, в жилищна сграда ЕЛЕМАГ ДИПЛОМАТ, закупен от дружество „АРТЕКС ИНЖЕНЕРИНГ“/, както и по материалите с твърдения за конфликт на интереси на председателя на ВКС Лозан Панов /постъпил сигнал/, Върховна касационна прокуратура:Изпраща медийните публикации, ведно със сигнала, по компетентност на Инспектората към Висшия съдебен съвет, с оглед правомощията на ИВСС по Закона за съдебната власт да извършва проверки за конфликт на интереси.Възлага на НАП - София извършване на данъчна проверка за установяване на факти и обстоятелства във връзка с придобиването и ползването на имот, описан в медийните публикации от „Ганева 2000“ ЕООД. В рамките на данъчната проверка се разпорежда да се установи произхода на средствата за закупуване на имота, начина на ползването му, както и спазването на данъчното законодателство във връзка с тази сделка.", "date": "2019.04.04", "title": "Цацаров: Пълна проверка на Пламен Георгиев, Борислав Сарафов и Лозан Панов заради имотите"}
{"url": "https://offnews.bg/futbol/levski-shte-igrae-s-lav-na-ekipite-si-prez-sledvashtia-sezon-700620.html", "text": "Ръководството Левски вза решение, че традицията с допълнителни знаци на екипите трябва да продължи, съобщава \"Меридиан мач\". Началото бе поставено през 2016 година. Тогава от клуба решиха да отдадат почит на капитан Димитър Списаревски и неговият лик се появи на фланелките в чест на 100 години от рождението му. Героят е свързан с клуба, тъй като има няколко мача за него преди да загине през Втората световна война, бранейки небето над София. През миналата година пък \"сините\" почетоха и своята най-голяма легенда Георги Аспарухов. Неговият образ също бе сложен на екипите по повод 75 години от рождението му. Първият мач с тези екипи бе навръх рождения ден на Гунди, след като получи разрешение от предишния доставчик на екипировка \"Joma\". Това се случи в мач срещу Ботев Пловдив, в който Гунди също е играл. Във въпросната среща Левски победи \"канарчетата\" с 3:2.За новия сезон първоначалните идеи бяха за изчистен дизайн на \"Nike\". По-късно обаче решиха да променят нещата, за да може отново да зарадват феновете си с оригинална идея. Така на екипите им за новото първенство ще стои лъв.", "date": "2019.04.04", "title": "Левски ще играе с лъв на екипите си през следващия сезон"}
{"url": "https://offnews.bg/temida/shefat-na-konpi-izliza-v-dalag-otpusk-zaradi-razsledvaneto-za-terasata-700623.html", "text": "Шефът КОНПИ Пламен Георгиев излиза в отпуск, докато тече проверката на прокуратурата, разпоредена от обвинител № 1 Сотир Цацаров. Това съобщи Георгиев в изявление до медиите. В текста се казва: Във връзка с информация на сайта на прокуратурата на Република България за разпоредена от Главния прокурор Сотир Цацаров проверка на мен и семейството ми декларирам готовност за пълно съдействие. С настоящото заявявам, че винаги съм спазвал законите и в моята дейност съм се ръководил от високи морални принципи и професионални стандарти. Образуваната проверка е повод да се установи, че аз никога не съм извършвал каквито и да е противоправни действия.Работата на Комисията за противодействие на корупцията и отнемане на незаконно придобитото имущество бешевисоко оценена в докладите на Европейската комисия от нашите европейски партньори. Постигнатите резултати неминуемо доведоха до реакция на засегнатите лица, чиято дейност Комисията е проверявала и е запорирала имуществото им. Именно те са в основата на организираната срещу мен компроматна кампания. С оглед нормалното протичане на проверката и нейната безпристрастност излизам в отпуск, за да няма никакво съмнение, че по какъвто и да е начин бих повлиял на резултатите от същата. ", "date": "2019.04.04", "title": "Шефът на КОНПИ излиза в дълъг отпуск заради разследването за терасата"}
{"url": "https://offnews.bg/tenis/v-sasht-se-pritesniha-za-grigor-700626.html", "text": "Няколко дни след края на силния турнир от сериите Мастърс 1000 в Маями, медията Tennis World USA реши да направи обзор на случилото се във Флорида. Сайтът подреди изненадите, добре представилите се, както и провалилите се тенисисти.За съжаление най-добрата ни ракета Григор Димитров попадна в третата категория - при провалите. Той се завърна на корта след двумесечно отсъствие заради травма в рамото. До последно участието му беше под въпрос, но все пак се включи в надпреварата и успя да отстрани Фелисиано Лопес във втория кръг. Джордан Томпсън обаче го елиминира още в следващия мач.Въпреки травмата, от Tennis World USA изглежда са имали по-големи очаквания към Григор и затова определиха показаното от него на \"Хард Рок Стейдиъм\" като провал. Ето и каква беше кратката им оценка за представянето му в Маями:\"Българинът просто се скри от радара на големите тенисисти. Участие в трети кръг в Маями е нещо голямо за доста тенисисти, но не е достатъчно за играч с неговия талант. Той просто изчезна!\", написаха от сайта по адрес на Димитров.", "date": "2019.04.04", "title": "В САЩ се притесниха за Григор"}
{"url": "https://offnews.bg/bojni/nov-problem-za-kubrat-pulev-iskat-sluzhebna-zaguba-sreshtu-dinu-700619.html", "text": "От лагера на Богдан Дину са поискали служебна загуба за Кубрат Пулев, тръбят световните медии. Причината е два непозволени удара на нашия боксьор срещу румънеца по време на мача помежду им в Калифорния.В началото на седмицата щабът на Дину внесе официална жалба в Атлетическата комисия. Първоначално се смяташе, че той иска преиграване на мача, но промоутърът му Грег Коен настоява да се задейства член 4 CCR-368. Той гласи, че в Калифорния имат право да променят резултат от дадена среща, ако има допуснато нарушение.Според жалбата, Пулев е вкарал непозволен удар срещу румънеца, докато той е бил на колене, след което последвал още един. Съдията отне точка от актива на българина и даде 5 минути на Дину да се съвземе. Последваха два нокдауна в полза на българина, след което той спечели мача.Ако на Богдан Дину бъде присъдена служебна победа, Кубрат вече няма да бъде официален претендент за титлата на Антъни Джошуа във версия IBF.Решението по този въпрос ще стане ясно на 14 май, когато Пулев ще бъде изслушан и по скандала с репортерката Джени Суши. Към момента лицензът му в Калифорния е временно замразен, след като американката заведе дело срещу него заради целувката след успеха над Дину.", "date": "2019.04.04", "title": "Нов проблем за Кубрат Пулев - искат служебна загуба срещу Дину"}
{"url": "https://offnews.bg/politika/lukarski-aleksandar-jordanov-ne-e-ot-sds-chovek-e-na-gerb-i-tcvetano-700617.html", "text": "\"Александър Йорданов не е кандидат на СДС. Той влезе в листата в противоречие на всички правила и устави на СДС. За мен той е кандидат на ГЕРБ\", заяви бившият лидер на сините Божидар Лукарски пред бТВ.Той обясни и защо смята така.Бившият лидер на СДС използва възможността на тв изявата си и да удари едно рамо на Кобрата, който има проблеми със скандала с пресоленото Суши.", "date": "2019.04.04", "title": "Лукарски: Александър Йорданов не е от СДС, човек е на ГЕРБ и Цветанов"}
{"url": "https://offnews.bg/zdrave/v-pirogov-spasiha-bebe-s-mnogo-riadka-anomalia-700624.html", "text": "Лекари от \"Пирогов\" спасиха дете с много рядка аномалия. Шефът на детската урология д-р Стоян Пеев и шефът на травматологията проф. Диян Енчев извършиха сложна интервенция на момче в неонатална възраст, което се ражда с екстрофия на пикочен мехур. По време на операцията лекарите изградиха нов пикучен мехур и извършиха сложна реконструкция на тазовите кости. Сложната интервенция продължи над 12 часа.Целта на операцията е да постигне задържане на урината и да се осигури стабилност на таза за бъдещите движения в тази област.1 на 100 000 деца у нас се ражда с екстрофия на пикочен мехур, което е една от най-тежките малформации в детската урология. Това е комбинирана малформация, при която липсват предна стена на пикочния мехур, част от коремната стена, а тазовият прустен не е затворен. Детето не може да извършва по нормален начин физиологичните си нужди. В следствие на тази аномалия урината се излива на кожата на корема му.При екстрофия на пикочен мехур се налагат поредица от последващи операции с цел постигане на нормален здравен и социален статус.В момента детето се възстановява в детската урология на \"Пирогов\". Майката подчерта, че в навечерието на Световния ден на здравето - 7 април, изказва огромни блаогдарности към целия екип, който се грижи за детето й и по-специално към лекарите, които са извършили сложната операция. Тя им пожела да са здрави, за да могат да даряват здраве на пациентите си.", "date": "2019.04.04", "title": "В Пирогов спасиха бебе с много рядка аномалия"}
{"url": "https://offnews.bg/futbol/liubo-penev-e-gotov-sas-spisaka-za-transferi-700628.html", "text": "Треньорът на ЦСКА Любослав Пенев е приготвил списък с  играчите, които иска да привлече в отбора, информира \"Тема спорт\". Наставникът е говорил с ръководството в понеделник, като е посочил постовете, които желае да бъдат подсилени. Той е обявил и някои конкретни имена, които е харесал.Според информациите играчите, на които Пенев е хвърлил око, са българи. Всички освен един се подвизават в отбори от Първа лига, а другият е от чуждестранен тим. Сред спряганите имена са тези на Иван Бандаловски от Берое, Тодор Неделев и Кристиан Димитров от Ботев Пловдив, както и това на младокът Мартин Минчев от Черно море. Трансфер на Неделев изглежда труден за реализация, тъй като самият футболист няма голямо желание да играе на \"Българска армия\". Минчев и Димитров обаче са по-достъпни опции, като се появиха информации, че вторият дори вече е спазарен от \"червените\".Главният мениджър на ЦСКА Стойчо Стоилов пък е набелязал 7-8 чужденци и клубът ще следи ситуацията с тях, за да види при какви условия може да ги привлече.", "date": "2019.04.04", "title": "Любо Пенев е готов със списъка за трансфери"}
{"url": "https://offnews.bg/temida/lozan-panov-az-sam-naj-minat-niamam-imot-a-da-izlizam-v-otpusk-700651.html", "text": "Аз съм „най-минатият“ от всички, защото нямам имот на мое име, а искат да излизам в отпуск и да не работя.Това председателят на Върховния касационен съд Лозан Панов,цитиран от Фокус. Така той коментира призива на премиера всички, замесени в скандала с апартаментите, купени на цени под средните за пазара, да излязат в отпуск или да подадат оставки. Съпругата на Лозан Панов е закупила имот, преди двамата да сключат брак, поради което името му влезе в скандалите около \"апартментгейт\". Жена ми ми е казала, че притежава такъв имот тогава, когато се ожених за нея. Имотът е на юридическо лице, а когато един имот е на юридическо лице и някой ползва този имот, е съвсем нормално този, който е наел имотът, да плаща наема“, обясни Панов и посочи, че има документи за това. Проверки на НАП към мен и моята съпруга се извършват от много години, каза още Панов по повод , която главният прокурор Сотир Цацаров нареди по-рано днес. ", "date": "2019.04.04", "title": "Лозан Панов: Аз съм най-минат, нямам имот, а да излизам в отпуск"}
{"url": "https://offnews.bg/sviat/s-mnozinstvo-ot-1-glas-deputatite-zadalzhiha-tereza-mej-da-iska-otlaga-700648.html", "text": "С мнозинство от един глас британските депутати приеха законопроект, който задължава премиера Тереза Мей да иска отлагане на Брекзит, за да се избегне излизане на Великобритания от ЕС без сделка, съобщи Би Би Си.Решението беше взето от Камарата на общините само с един глас разлика - 313 \"за\" и 312 \"против\".Внесеният от депутатката от лейбъристката партия Ивет Купър бе одобрен бързо само за един ден. Сега той отива в Камарата на лордовете, където трябва да бъде разгледан още днес и се нуждае от одобрението им, за да стане закон, но ЕС решава дали да предостави удължаване.Текстът задължава премиерката да търси одобрението на парламента за всяко забавяне и позволява на депутатите да предлагат различна продължителност на съответното отлагане.Министърът за Брекзит Стивън Баркли каза, че ще се надява лордовете да „разгледат този законопроект, който да бъде приет бързо, въпреки недостатъците му“.Той добави, че няма \"никаква гаранция\", че Обединеното кралство няма да вземе участие в европейските избори през май, а участието им би било \"предателство\" и \"нанасяне на огромни щети\".Консервативният депутат Марк Франсоа критикува вчерашното обсъждане на текстовете, като посочи, че дебатите са продължили само четири часа и това не може да се нарече задълбочен дебат.Във вторник Мей обяви, че ще иска ново кратко отлагане на Брекзит след 12 април, за да работи с лидера на лейбъристите Джереми Корбин за прокарване на отхвърленото на три пъти от Камарата на общините споразумение.Дискусиите между двамата лидери в сряда бяха описани като \"конструктивни\", но бяха критикувани от депутатите от двете страни.Според говорители изминалата среща между Мей и Корбин е била гъвкава, но и несигурна. Корбин казва, че тя е била „полезна“, но и е завършила без постигане на решение.Мей иска да се договори с Корбин по редица точки, които да бъдат гласувани преди 10 април. Междупартийните преговори предизвикаха силни критики от страна на депутатите от двете страни, а двама министри подадоха оставка в сряда.Според проучвания, направени от местната преса, още депутати могат да подадат оставките си, ако Мей се откаже от ангажиментите си.Трудностите за Мей ще бъдат в това да успее да задържи партията си единна, ако все пак реши да се поддаде не исканията на лейбъристите. По-рано тя отхвърляше възможността за членство в митническия съюз, тъй като това би попречило на Великобритания да сключва самостоятелни сделки с трети страни.Корбин е подложен на натиск от някои фракции да не се съгласява със споразумението за Брекзит, ако тя няма да може да бъде потвърдена на нов референдум, на който да може да се гласува и за оставане в Съюза. Самият той обаче твърди, че подобен вот трябва да бъде проведен само при изключителни обстоятелства.", "date": "2019.04.04", "title": "С мнозинство от 1 глас депутатите задължиха Тереза Мей да иска отлагане на Брекзит"}
{"url": "https://offnews.bg/knigi/nov-roman-na-nashia-avtor-nikolaj-fenerski-700630.html", "text": "\"На пост\" е новата книга на Николай Фенерски, роман, който идва след сборника му с разкази \"На стоп\". Анаграмата е подсказка, че ако в разказите героите пътуват, накъдето ги отвее вятърът, в романа пътешествието е само нагоре - затова и \"На пост\" бе наречен \"вертикален роман\". Роман за вярата. За търсенето на Бога. И цялата история е разказана леко, съвсем приятелски, без натрапчива назидателност и прозрачни писателски хитрости. Започва като обикновен дневник, хроника на един пост през 2008 г., за да прелее в двайсет години от живота на неспокойния, търсещия и озадачения човек.Може би книгата не е за всеки и това е естествено. Може би ще я разберат по-добре онези, които някога през живота си са опитвали да внимават във всичко, което изричат и вършат, които се стремят да се променят. Онези, за които думите \"спасение на душата\" имат само един християнски смисъл.Премиерата на романа ще бъде на 9. 4. от 19 ч. в \"Къща за птици\", ул. „Проф. Асен Златаров“ 22.", "date": "2019.04.04", "title": "Нов роман на нашия автор Николай Фенерски"}
{"url": "https://offnews.bg/obshtestvo/oblachno-no-pochti-niama-da-vali-700616.html", "text": "Днес след обяд над Западна и Централна България облачността ще е предимно значителна и на отделни места в планинските райони ще превали краткотраен дъжд. На изток ще има разкъсана висока облачност.Максималните температури ще са между 14 и 19 градуса.Атмосферното налягане ще се понижава и ще е по-ниско от средното за месеца. Вятърът ще е слаб до умерен от изток-югоизток, но в сутрешните часове за кратко ще стихне.Над Черноморието ще е предимно слънчево. Ще духа до умерен вятър от изток-североизток. Максималните температури ще бъдат 10-12 градуса, близки до температурата на морската вода. Вълнението на морето ще бъде 2-3 бала.Над планините в западната половина на страната облачността ще е предимно значителна и около обяд на отделни места ще превали краткотраен дъжд, над около 2000 метра - сняг. След обяд облачността ще се разкъсва и намалява, най-късно над Рило-Родопската област.Вятърът постепенно ще се ориентира от юг-югозапад и ще е умерен. Максималната температура на височина 1200 метра ще бъде около 7 градуса, на 2000 метра - около 1 градус.", "date": "2019.04.04", "title": "Облачно, но почти няма да вали"}
{"url": "https://offnews.bg/analizi-i-komentari/trend-za-balgarite-e-mnogo-vazhno-evrodeputatite-ni-da-sa-chestni-i-d-700629.html", "text": "Българите искат бъдещите евродепутати преди всичко да са честни, да са последователни и да владеят чужди езици. Най-важните им задачи са да се борят с двойните стандарти в продуктите и да защитават националните интереси.Това показват данни от редовното проучване на изследователски център „Тренд\" по поръчка на вестник „24 часа\", реализирано между 6-13 март сред 1005 души.  В челните места се открояват морални, а не толкова прагматични качества. За три четвърти от българите честността е много важна, а близо две трети са на мнение, че от особена важност е българският евродепутат трябва да е последователен в своите позиции, като за 27% от всички интервюирани това е по-скоро важно.С по-малки натрупвания като проценти, но отново с открояващ се дял, е владеенето на различни езици.Опитът като евродепутат и партията, която подкрепя дадения кандидат, не са от толкова сериозно значение в сравнение с другите изброени качества. Въпреки това, в разбивката по партийна принадлежност, за привържениците на ГЕРБ и БСП, партията от чиято листа е кандидата е от по-сериозно значение в сравнение с общата картина.Отчетливо личи, че интеграционните стъпки като влизането на България в Шенгенското пространство и въвеждането на еврото като валута, отстъпват място като приоритет за българите от борбата с двойните стандарти в продуктите и защитата на националните интереси. Прави впечатление, че европейските фондове като важност са напълно съизмерими като процент с абстрактните на пръв поглед защита на демократичните ценности и върховенството на правото.Близо две трети (65%) от всички български граждани са на мнение, че външните граници на ЕС трябва да са затворени, а 17% споделят обратното.", "date": "2019.04.04", "title": "Тренд: За българите е много важно евродепутатите ни да са честни и да говорят езици"}
{"url": "https://offnews.bg/nashite-avtori/pikaeshtata-temida-700625.html", "text": "Имам вишу. Разбирам ги работите.Трябва да се развиваме като туристическа дестинация. Да направим малко повече за да привлечем чужденците. С паметници, ама не какви да е, а уникални. Това, бат ни Бойко с фаровете, е добър пример. Това с гроба на Гарибалди – също. Но нека не се ограничаваме. Бих вдигнал паметник на „Пикаещата Темида“. Като пикаещото момченце от Брюксел, ама не момченце а момиченце. Темида със завързани очи и меч в ръката. С другата ръка заметнала тогата... и пикае. А кантарът захвърлен като непотребна вещ. И всичко това да е фонтан, от който всеки минувач да може да пийне водица директно оттам, откъдето Темида пишка. Водицата задължително да е студена.В центъра да се направи фонтан на желанията. Да се обвърже с МЗ и Здравната каса. Всеки ще има право да хвърля пари и да си пожелава здраве. От министерството веднъж дневно ще събират парите или по-добре някоя оторизирана от министерството фирма да ги събира на хонорар. Да кажем срещу 120 процента от събраното.В НАП е добре да се направи мемориал-костница. С кратък и ясен надпис - Тук ще ви разкостим!По модел от Западна Европа е добре да се направи и паметник на чумата. Кой ще бъде изобразен на паметника ще се избере на референдум. А може и да се направи видео стена, на която на ротационен принцип да се показват най-подходящите за седмицата лица.А може да се направи и една дълга алея на симетрията, която да разделя столицата на лява и дясна част. Ще е флангирана с перки на акули, които ще символизират, че винаги можеш да бъдеш изяден и ще завършат с поредица от гробове, които ще подсказват на минувача, че всеки е смъртен. Ей така. Да се знае.Трябва да се наблегне и на къщите музеи. Тризонетът на справедливостта. На покрива да се отвори голф игрище и всеки, който плати вход да може да разгледа и да подържи топките, с които се играе голф. На голф игрището ще се провеждат частни партита.Да направим и къщата на псалмите. Всеки срещу заплатен вход да може да направи разходка с гид. Да се повози в частен асансьор, в който да звучат тихи напевни псалми. За улеснение на чуждестранните туристи да има специално обучени глухи гидове, които да могат да казват думата „законно“ по десет различни начина.На морето можем да направим холограмни дюни. Вечер при ясно време да може да се прожектират 3Д дюни и всеки срещу пари да може да ги разгледа.А сега сериозно. Бих вдигнал паметник на блъскащото се дете в джип. Детето зло, движещо се неправомерно. С непозволена скорост. Пили гуми на колелото и свирепо нанася щети на един тих, смирен черен джип. Бих направил и така, че веднъж годишно да се поднасят цветя на този паметник и по някакъв начин да се обвърже с националния празник.Това ще описва всичко – преход, манталитет, правосъдие, държава. Може и на държавен герб да се направи.Както ви казах, имам вишу. което ми напомня, че трябва да има и паметник на „вишуто“. Нещо пред университета. Букви, цифри ей такива работи. На които, да може да се сяда и да се пие кафе.Имам и още много идеи ама няма да ги казвам, защото не са защитени с патент.", "date": "2019.04.04", "title": "Пикаещата Темида"}
{"url": "https://offnews.bg/politika/bsp-sabira-podpisi-za-otstraniavane-na-plamen-georgiev-i-zamestnika-mu-700638.html", "text": "\"Премиерът Бойко Борисов спаси от отговорност Пламен Георгиев, като му остави вратичка за измъкване, казвайки му или да си подаде оставката, или да излезе в дълъг отпуск. Разбира се, Пламен Георгиев се възползва и излезе в отпуск до приключване на проверката.\" Това заяви на пресконференция лидерът на БСП Корнелия Нинова. По думите ѝ, от опит се знае, че тези проверки продължават месеци, дори години.\"Преди дни поискахме оставката на председателя на КПКОНПИ Пламен Георгиев. Той не я подава. Затова днес събрахме ръководството на ПГ на \"БСП за България\", разговаряхме с нашите депутати и внасяме подписи в парламента с искане за отстраняване на Пламен Георгиев като председател на КПКОНПИ\", каза Корнелия Нинова.Тя поясни, че БСП иска и отстраняване на заместника му, за когото също излязоха данни за имотни неуредици в декларациите.Нинова припомни, че Пламен Георгиев беше избран от новата управляваща коалиция ГЕРБ, ДПС, ОП и ВОЛЯ.Тя припомни, че левицата внесе свой закон с различна философия, но той беше отхвърлен.По думите ѝ на КСНС при държавния глава тя ще предложи 3-4 конкретни и различни мерки за истинска борба с корупцията по високите етажи на властта.", "date": "2019.04.04", "title": "БСП събира подписи за отстраняване на Пламен Георгиев и заместника му"}
{"url": "https://offnews.bg/politika/karaiancheva-uchudvashto-e-che-prezidentat-svikva-ksns-sled-godina-700643.html", "text": "Редовните заседания на КСНС се провеждат поне на 3 месеца веднъж, учудвам се, че последният е бил на 19 април 2018 година, заяви председателят на парламента Цвета Караянчева.Тя изрази учудване и затова, че президентът Румен Радев не е свиквал заседание на Съвета за национална сигурност по различни други теми и попита защо. „Сега, когато го свиква на 8 април 2019, той се опитва да държи жив скандала с апартаментите, според мен. Защото самата тема за корупцията по високите етажи предлага една забавна игра на думи, а в същността си не е ясна, тя е много обтекаема. Ако ставаше дума за истински дебат по темата за корупцията, нито тя щеше да бъде така формулирана, нито пък времето за подготовка щеше да е толкова кратко“, коментира Караянчева.Тя посочи, че в момента участниците в КСНС имат три дни за подготовка и нямало ясни точки, по които ще върви разискването. „Това очевидно се прави за отбиване на номера. В случая какво да очакваме да се получи при така мъгляво формулирана тема? Ще се получи една говорилня, а явно това е и целта на президента – за да може след това в изказването си да заклейми някого“, подчерта парламентарният шеф.Караянчева отчете, че „все пак преди седмица в една от първите си реакции той каза, че всички партии трябва да се изчистят от корумпирани и некомпетентни кадри в управленските си елити“. И допълни: „Нека той да отговори дали има предвид и имотите на Елена Йончева. Но единственото, което чуваме, това са критики към ГЕРБ. Ако се смята за президент на всички български граждани, нека да формулира темата си по-ясно. Нека да видим как ще подходи към разследванията за корупция в средите на БСП“.Караянчева подчерта, че „всичко, което се случва, е на базата на медийни публикации, но вече се правят проверки, министри и председател на парламентарната група на ГЕРБ се оттеглиха на базата само на неустановени факти и данни, на съмнения, на изтекли в медийното пространство твърдения“. Тя каза, че компетентните органи все още не са се произнесли, но всички замесени в този скандал са отстъпили крачка назад, подали са оставки и припомни, че днес Пламен Георгиев излезе в отпуск, за да могат разследващите органи да работят спокойно.Запитана знае ли за кой действащ министър с купен на безценица апартамент е намекнал Валери Симеонов, Караянчева не можа да посочи име, тъй като няма как да знае кой къде живее и на каква цена. По-рано днес лидерът на НФСБ пусна гатанката „Овча купел, Бързарица 2, 142 кв.м. за 61 000 лева, открийте кой е министърът“.", "date": "2019.04.04", "title": "Караянчева: Учудващо е, че президентът свиква КСНС след година"}
{"url": "https://offnews.bg/politika/danail-kirilov-shte-e-noviat-pravosaden-ministar-700618.html", "text": "Шефът на парламентарната правна комисия Данаил Кирилов ще е новият министър на правосъдието.Досегашният титуляр Цецка Цачева подаде оставка след като се разбра, че си е купила луксозен имот от Артекс на непазарно ниска цена.Земеделците на Петя Ставрева декларираха, че ще подкрепят листата на ГЕРБ за членове на Европейския парламент. ", "date": "2019.04.04", "title": "Данаил Кирилов ще е новият правосъден министър"}
{"url": "https://offnews.bg/bojni/novi-iskri-mezhdu-konar-makgregar-i-habib-nurmagomedov-700637.html", "text": "Конър Макгрегър и Хабиб Нурмагомедов може отново да се бият. Това стана ясно след поредица от разменени съобщения в социалните мрежи. Искрите пламнаха след коментар на ирландеца към съпругата на руснака.\"Искам да продължа напред с моите фенове от всички вероизповедания. Всички религии призовават да бъдем по-добри. Светът е за всички. Ще се видим в октагона.\"Хабиб не остана длъжен и на свой ред отправи много сериозна заплаха към ирландеца.\"Ако си мислиш, че можеш да обиждаш цяла религия и да се чувстваш в безопасност, тогава се лъжеш\", написа в туитър Нурмагомедов.Преди миналогодишният бой между двамата Макгрегър на няколко пъти си позволи да отправя обидни думи към мюсюлманската религия. Това допълнително вбеси Хабиб, но той се сдържаше до самия мач. След срещата Нурмагомедов изля цялата си ярост като нападна щаба на Макгрегър, след като го победи чрез събмишън.", "date": "2019.04.04", "title": "Нови искри между Конър Макгрегър и Хабиб Нурмагомедов"}
{"url": "https://offnews.bg/obshtestvo/vodata-shte-spre-v-chasti-ot-7-stolichni-rajona-dnes-700551.html", "text": "„Софийска вода” временно ще прекъсне водоснабдяването в части на столицата днес, съобщиха от дружеството. Подмяна на спирателен кран на ул. „Марагидик“ в жк. „Подуяне“ налага спиране на водоподаването от 10:00 до 22:00 часа на ул. „Велчо Атанасов“ от ул. „Острец“ до ул. „Бричебор“, ул. „Слава“, ул. „Петър Богдан“ от ул. „Марагидик“ до ул. „Кобилино бранище“, ул. „Рибарица“ от ул. „Велчо Атанасов“ до ул. „Петър Богдан“  и ул. „Марагидик“ от ул. „Иларион Драгостинов“ до ул. „Петър Богдан“. Заради подмяна на спирателен кран на бул. „Александър Стамболийски“ в жк. „Разсадника - Коньовица“, се налага спиране на водоподаването от 09:00 до 20:00 часа на бул. „Александър Стамболийски“ от ул. „Рибен буквар“ до бул. „Вардар“, ул. „Методи Патчев“ от бул. „Александър Стамболийски“ до ул. „Хъшове“ , бул. „Вардар“ от бул. „Александър Стамболийски“ до бул. „Възкресение“.Изграждане на сградно водопроводно отклонение на ул. „Станислав Доспевски“ в жк. „Левски“ В налага спиране на водоподаването от 09:30 до 17:00 часа на ул. 575, по ул. „Станислав Доспевски“ от ул. „Летоструй“ до ул. 575. Реконструкция на уличен водопровод на ул. „Ген. Александър Суворов“ в жк. „Бъкстон“ налага спиране на водоподаването от 10:00 до 18:00 часа на ул. „Ген. Александър Суворов“ от ул. „Иван Сусанин“ до ул. „Околовръстен път“, ул. „Преки път“ от ул. „Ген. Александър Суворов“ до ул. „Симеон Радев“. Във връзка с реконструкция на уличен водопровод на ул. „Хаджи Димитър“ в с. Лозен налага спиране на водоподаването от 09:00 до 21:00 часа на ул. „Могила“, ул. „Св. Спас“ и ул. „Васил Левски“. Поради изграждане на сградно водопроводно отклонение на ул. „Козлодуй“ в жк. „Банишора“, се налага спиране на водоподаването от 09:30 до 19:30 часа на ул. „Калофер“ от ул. „Охрид“ до бул. „Сливница“, ул. „Козлодуй“ от ул. „Калофер“ до ул. „Карлово“. Без вода във връзка с подмяна на уличен водопровод на ул. 335 в жк. „Люлин“ 1, ще бъдат от 09:00 до 18:00 часа на ул. 335, ул. 337. След възстановяване на водоснабдяването е възможно временно повишаване мътността на водата.", "date": "2019.04.04", "title": "Водата ще спре в части от 7 столични района днес"}
{"url": "https://offnews.bg/obshtestvo/protest-pod-prozortcite-na-borisov-ima-koj-da-vi-nakazhe-700615.html", "text": "Гражданското обединение БОЕЦ организира протест пред Министерски съвет под наслов \"Има кой да ви накаже\". Събитието е насрочено за днес от 16 часа.Насловът на акцията е заимстван от репликата на Цветан Цветанов в последното издание на тв предаването \"Панорама\", в което той заяви \"няма кой да ме накаже\".Според БОЕЦ вече е станала ясна \"цялата брутална схема по която КОНПИ и шефа ѝ Пламен Георгиев, заедно с НАП \"изпират\" и осигуряват безнаказаност за Цветан Цветанов, уличен в укриване на доходи, данъчни и финансови измами за над 500 000 лева\".От БОЕЦ декларират и следните цели на протеста: Отстраняване на Борисов и мафиотското му правителство, отстраняване на главния прокурор Сотир Цацаров, отстраняване на шефа на КПКОНПИ Пламен Георгиев, отстраняване на Борислав Сарафов, както и повдигане на обвинения и арест на Цветан Цветанов, с цел възпрепятстване на извършването на други престъпления, укриване и унищожаване на документи и доказателства и възпрепятстване на разследването чрез натиск и влияние върху свидетели.", "date": "2019.04.04", "title": "Протест под прозорците на Борисов: Има кой да ви накаже!"}
{"url": "https://offnews.bg/obshtestvo/prep-josif-pesnopisetc-vazhvaliaval-svetiite-i-bozhiata-majka-700608.html", "text": "Църквата почита днес преп. Йосиф песнописец. Той се родил на остров Сицилия в началото на девети век. Родителите му били благочестиви люде. Те дали добро образование на своя син, който още от малък придобил високи добродетели и напреднал в изучаване на Свещеното Писание. Бил дете, когато родината му била нападната от врагове. За да се спаси, цялото семейство избягало от Сицилия и се преселило в Пелопонес (Южна Гърция). Родителите останали да живеят там, а младият Йосиф отишъл в Солун, където постъпил в манастир.Младият инок изпълнявал с усърдие всички манастирски задължения. Проявил пълно послушание, прекарвал времето си в труд и молитва и четене на словото Божие. Всички братя го обикнали за неговия благочестив живот и се удивлявали на голямата му мъдрост. След известно време в Солун дошъл св. Григорий Декаполит. Той се запознал с младия Йосиф – вече свещеник, и много го обикнал. Когато императорът Лъв Армянин възобновил гонението срещу почитателите на светите икони, той ги подлагал на тежки наказания: отстранявал от служението православните епископи и свещеници и ги затварял в тъмница, а на тяхно място поставял еретици – иконоборци.Свети Григорий Декаполит, който отивал в Цариград да подкрепи духа на тамошните християни, помолил игумена на манастира да пусне с него Йосиф. Мъчно било на игумена и на братята да се разделят със своя събрат, но като преценили нуждите на Църквата, те изпълнили молбата на св. Григорий. Като пристигнали в Цариград, св. Григорий и Йосиф облечени в непробиваемата броня на вярата, по площади, улици и по домове съветвали християните да не слушат лъжливото учение на лукавите еретици, а да се придържат към древното учение на Църквата. Гонението все повече се засилвало. Наказанията взимали масов характер и ставали все по-тежки и по-жестоки. Православните изнемогвали. Тогава св. Григорий решил да изпрати Йосиф в Рим при папа Лъв ІІІ с молба за помощ. Трудно и опасно било да се изпълни това поръчение, защото правителството строго следяло всички, които излизат от Цариград. Йосиф знаел това, но приел тази опасна мисия. Качил се на един кораб и се отправил за Рим. В морето обаче корабът бил спрян, Йосиф бил заловен и затворен в тъмница на остров Крит. Там имало и много други затворници. Еретиците се отнасяли много строго към тях. Някои, като не могли да понесат лишенията и страданията, започнали да падат духом. Йосиф, който бил окован в тежки вериги, непрекъснато ги ободрявал и утешавал, като ги съветвал с търпение и мъжество да се покорят на Божията воля. Цели шест години престоял Йосиф в тъмница. След смъртта на Лъв Армянин гонението срещу почитателите на светите икони се прекратило. Преданието разказва, че св. Николай Чудотворец се явил на Йосиф в тъмницата и му съобщил за смъртта на императора, а след това по чудесен начин го избавил от тъмницата. Йосиф веднага заминал за Цариград, но там с огорчение узнал, че св. Григорий Декаполит не е вече жив. Йосиф построил църква на името на св. Николай, пренесъл в нея тялото на св. Григорий, а наблизо издигнал и манастир, в който скоро се събрали много монаси.Още когато бил в Солун, Йосиф получил от един благочестив човек частица от светите мощи на апостол Вартоломей. Той пазел тази придобивка като голямо съкровище. Сега той съградил църква в памет на апостол Вартоломей, в която поставил мощите му. Йосиф много искал да състави и хвалебна песен за ап. Вартоломей, та празникът му да се чества по-тържествено. В навечерието на празника Йосиф, уединен в килията си, продължително и съсредоточено се молел Бог да му даде премъдрост, за да може достойно да възхвали апостола. Вдъхновен от Божия Дух, Йосиф от този момент започнал да пише хвалебни песни за прослава на светиите и на Божията Майка. Тези вдъхновени песни, известни под името канони, и до сега се четат през време на богослужението. Доживял дълбока старост, преподобни Йосиф насън бил известен от Бога за близката си смърт. Той скоро заболял и спокойно очаквал края на земния си живот. Помолил се, благословил всички, които били при него, и тихо предал душата си на Бога. На погребението му се стекло голямо множество народ – духовници и миряни. Всички плачели за Божия угодник, като го наричали баща, учител, благодетел, утешител и водач към спасението. ", "date": "2019.04.04", "title": "Преп. Йосиф песнописец възхвалявал светиите и Божията майка"}
{"url": "https://offnews.bg/politika/radan-kanev-za-danail-kirilov-gerb-ne-mogat-da-nameriat-niakoj-pone-s-700633.html", "text": "Водачът на листата на Демократична България за евроизборите Радан Кънев се изказа остро срещу номинацията на Данаил Кирилов за министър на правосъдието. По-рано днес лично премиерът Борисов обяви, че председателят на правната комисия ще наследи Цецка Цачева.Кънев деликатно обясни на официалния си фейсбук профил, че не смята Кирилов за компетентен за подобна позиция, което \"изправя държавата пред тежки рискове\".Ето какво написа зам.-председателят на ДСБ:", "date": "2019.04.04", "title": "Радан Кънев за Данаил Кирилов: ГЕРБ не могат да намерят някой поне с минимален образователен ценз"}
{"url": "https://offnews.bg/obshtestvo/prevozvachite-paliat-kamion-v-znak-na-protest-sreshtu-paketa-makron-700614.html", "text": "Българският съюз на международните превозвачи ще изгори по обед тежкотоварен камион в Пловдив, като крайна мярка на протест срещу пакета \"Мобилност\".Решението е било взето късно снощи от Управителния съвет на съюза откъдето обявиха, че то е част от протеста им срещу всички дискриминационни мерки в отиващия си вече Eвропарламент.Символично демонстративното унищожаване на камиона, облепен с протестни лозунги срещу лобистката регулация, ще се извърши в европейската столица на културата за 2019 година - Пловдив. Към акцията с горенето ще се присъединят и десетки превозвачи от района и страната.Нов протест на български превозвачи се очаква и в Брюксел. България засега губи битката срещу промените в правилата за превозите в Европа.Пакетът „Мобилност” днес влиза за гласуване в пленарната зала, а българските евродепутати нямат твърде много ходове за действие. Те ще се опитат с процедурни хватки да не допуснат новите текстове да не стигнат до второ четене в средата на април, за да останат за следващия мандат на Европарламента.", "date": "2019.04.04", "title": "Превозвачите палят камион в знак на протест срещу пакета Макрон"}
{"url": "https://offnews.bg/politika/valeri-simeonov-sas-zagadka-ministar-na-borisov-e-kupil-142-kv-m-apa-700627.html", "text": "Той добре е Борисов да си огледа по-внимателно министрите. Че и там има такива. Овча купел, Бързарица 2. 142 кв. м. за 61 000 лв. Намерете го кой е.Така коментира лидерът на НФСБ Валери Симеонов поредните разкрития от Апартаментгейт, . \"220 евро - знаете ли че това е всъщност цената на груб строеж в София?\", допълни Симеонов. Той още коментира, че въпросният министър е купил апартамента през 2008 г., когато е бил \"най-големият пик на цените\". На въпроси коя е фирмата, която е продала апартамента, Симеонов отговори, че според него не е правилно да се търси тя. \"Това, което се установи за \"Артекс\", е масова практика в строителството в България. Масова практика на укриване на данъци, впоследствие намаляване на данък сгради към общините, значи втори вид данък също се укрива... и всичко това няма как да не е било известно на конкретните регионални служители на НАП, както и на общината\", заяви Симеонов.Според него кадрите на ГЕРБ, замесени в скандала Апартаментгейт, са станали жертва на политическа кампания, \"не без съдействието на хората в изпълнителната власт\". \"Всъщност няколко човека станаха жертви на политическа кампания, която всъщност експонира, показа пред обществото една масова практика на злоупотреби със строителството. Положителното е, че, дай Боже, там вече ще се показват истинските цени в нотариалните актове. Дай Боже това да стане, защото това ще вкара едни средства в бюджета, които досега са били в сивия сектор\", допълни Симеонов.Той още коментира назначението на сегашния председател на правната комисия в парламента Данаил Кирилов като правосъден министър:\"Аз имам много високо мнение за професионалните качества на г-н Кирилов, но започвам да придобивам много лошо мнение за нивото и потенциала, които остават в Народното събрание. Народното събрание не трябва да бъде подценявано. Без Данаил Кирилов тази правна комисия не мисля, че ще има този правен капацитет, който имаше до момента\", завърши Симеонв.", "date": "2019.04.04", "title": "Валери Симеонов със загадка: Министър на Борисов е купил 142 кв. м апартамент за 61 000 лева. Кой е той?"}
{"url": "https://offnews.bg/politika/prezidentat-svali-doverieto-si-ot-shefa-na-kpkonpi-700640.html", "text": "Президентът Румен Радев свали доверието си от председателя на КПКОНПИ Пламен Георгиев, съобщават от президентството.Това е станало в сряда, след като президентът е поканил неговия заместник да изнесе доклад на предстоящото заседание на КСНС.Държавният глава свика Консултативен съвет по национална сигурност на тема корупцията по високите етажи на властта. Това е четвъртият КСНС, който Румен Радев свиква от встъпването си в длъжност. И вторият беше на тема корупция и мерки за противодействие на корупцията. Заседанието на КСНС ще се проведе в понеделник.Същевременно тази сутрин стана ясно, че главният прокурор Сотир Цацаров е назначил проверки на председателя на КПКОНПИ Пламен Георгиев, на сина на директора на Националната следствена служба Борислав Сарафов и на съпругата на Лозан Панов - председател на Върховния касационен съд. Причината е публикации в медиите за придобити недвижими имоти, съобщават от прокуратурата.Малко по-късно, без да казва имена, премиерът Борисов заяви, че всички замесени в имотния скандал трябва да \"излязат в дълъг отпуск\".", "date": "2019.04.04", "title": "Президентът свали доверието си от шефа на КПКОНПИ"}
{"url": "https://offnews.bg/politika/nastimir-ananiev-nali-pomnite-che-danail-kirilov-s-dps-probva-da-mah-700642.html", "text": "Европейска партия Волт категорично не приема и се противопоставя на номинацията на Данаил Кирилов за министър на правосъдието.Саботажът на мажоритарния вот, който беше предотвратен след организирания протест от Волт и твърдата ни позиция по темата, целеше единствено спокойствието в партийните централи, които искат да определят на избираеми места само „послушковци\". По този начин не само не уважават своите собствени избиратели, но щяха да се дискредитират волята на българските граждани в избирателната система, а и на демокрацията като цяло.Смущаващото в случая е, че като председател на правната комисия в Народното събрание Данаил Кирилов така и не пое отговорност за скандалното решение с мажоритарния вот. Стигна се дори до комична ситуация, при която промени изцяло позицията си под натиска на премиера Бойко Борисов и накрая уж тръгна да брани преференциите. По този начин за пореден път показа на обществото, че му липсва каквато и да било политическа последователност и логика, които са крайно наложителни за министерски пост. Това, между другото, се доказва и от политическото номадство на Кирилов, който до преди 10 години беше общински съветник в София от квотата на БСП.Призоваваме премиера Борисов да изтегли кандидатурата на Данаил Кирилов с оглед на компрометиращите действия при опита за замразяване на преференциалния вот. Смятаме, че подобно предложението е израз по-скоро на късата юридическа скамейка в ГЕРБ, отколкото възможно решение за тежките проблеми в Министерството на правосъдието. Припомняме, че ЕК редовно критикува България заради тежките нарушения в този сектор. Освен това лошото правосъдие е в основата на решението на Холандия и Германия да блокират членството ни в „Шенген\". Именно поради тези причини се нуждаем от последователен експерт с визия и мотивация да подобри значително правосъдието, което да осигури достоен и европейски живот за българските граждани.Европейска партия Волт следи с особено внимание и имотните скандали по най-високите етажи на властта и администрацията. Смятаме за адекватна реакцията на Прокуратурата, която започна проверка. Все пак съветваме изпълнителната власт да се въздържа от призиви и вмешателство в съдебната система, тъй като по този начин се компрометира разделението на властите.Основен въпрос относно ситуацията в Антикорупционната комисия (КПКОНПИ) е всъщност има ли опозиция в лицето на БСП в българския парламент. Въпросът ни е риторичен, тъй като всички 5 политически субекта от 44-то Народно събрание са едно цяло и представляват 30-годишния преход и статуквото в България.БСП могат да инициират процедура по отстраняване на председателя на Антикорупционната комисия, но когато ти самият си затънал в корупционни сделки до шията, по-добре да седиш приклекнал и извън парламента.Политическият съвет на Волт България е категоричен, че народните представители трябва да изпълняват своя морален дълг и да работят в полза на гражданите, което е част и от тяхната клетва, която дават при встъпването в длъжност. Това обаче трудно се осъществява, когато депутатите не се появяват в Народното събрание, където трябва да направят реалната промяна, а обикалят страната като поредната PR акция.", "date": "2019.04.04", "title": "Настимир Ананиев: Нали помните, че Данаил Кирилов с ДПС пробва да махне преференциите"}
