{"url": "https://offnews.bg/tenis/balgaria-shte-gostuva-na-iuzhna-afrika-prez-septemvri-za-kupa-dejvis-697387.html", "text": "България ще гостува на Южна Африка през месец септември за Купа „Дейвис\". След два сезона в група III България вече е в група II на зона Европа/Африка, информираха от БФ Тенис.По регламент домакините от Южна Африка трябваше да определят дали срещата ще се играе през април или септември. Мачовете ще се играят през втората седмица на септември. Вече е ясно, че българските звезди от Sofia Open Димитър Кузманов, Александър Лазаров и Адриан Андреев ще бъдат част от националния отбор.Димитър Кузманов стигна №250 в световната ранглиста след участието си на полуфинал на „Чалънджър\" в Буенос Айрес през ноември. Той е един на спечелен мач на сингъл от изравняването на рекорда на настоящия капитан Тодор Енев.Адриан Андреев е №3 в класацията на ITF за юноши до 18 г. През 2018-а той стана шампион на двойки на US Open и игра финал също на двойки на Младежките олимпийски игри в Буенос Айрес.Александър Лазаров стана първият българин, преминал квалификациите на Sofia Open. От днес той влезе в ранглистата на АТР като номер 490.", "date": "2019.02.11", "title": "България ще гостува на Южна Африка през септември за Купа Дейвис"}
{"url": "https://offnews.bg/sviat/zapochna-preimenuvaneto-na-makedonia-697392.html", "text": "Македония вече започна да сменя името си и да поставя надписа \"Република Северна Македония\" по фасадите на държавните институции.В петък гръцкият парламент ратифицира протокола за членство на Македония в НАТО, както и договора от Преспа, с който се променя името на западната ни съседка. Така пречките пред преименуването на Македония отпаднаха.Сградата на правителството, която се намира в центъра на Скопие, тази сутрин осъмна без надписа \"Влада на Република Македонија\". Буквите са махнати, очаква се до края на седмицата да бъде поставено новото име \"Влада на Република Северна Македонија\".Първата табела с новото име бе поставена днес на \"Богородица\" - граничния пункт с Гърция, който е край Гевгелия.Очаква се в близките дни да бъдат сменени и надписите на министерството на външните работи, министерството на отбраната и на парламента.Външното министерство ще има задачата да информира всички държави, които са признали Македония под конституционното й име, тоест Република Македония, че страната вече се нарича \"Република Северна Македония\".", "date": "2019.02.11", "title": "Започна преименуването на Македония"}
{"url": "https://offnews.bg/zimni/frantcia-likuva-v-alpijskata-kombinatcia-697393.html", "text": "Франция отново има злато в алпийската комбинация по ски от световно първенство след 37 години суша. Звездата Алекси Пинтюро триумфира в шведския зимен център Орe.27-годишният състезател  донесе първата световна титла на Франция в Оре и първа в комбинацията от Шладминг 1982, когато златото печели Мишел Вийон, но с 2 манша в слалома.Пинтюро вървеше 24-и, изоставайки на 1.52 сек. след спускането, но в слалома беше безупречен и записа второ най-бързо време - 38.92 сек. Така с общо време 1:47:71 мин. французинът спечели първия си индивидуален златен медал от световен шампионат след отборното злато в Санкт Мориц 2017 и бронза в гигантския слалом в Бийвър Крийк 2015.Стефан Хадалин завърши на второ място. Словенецът вървеше 30-и след първата дисциплина, но след страхотно каране стигна до среброто с изоставане от 0.24 сек. от Пинтюро.Бронзовият медал завоюва Марко Шварц от Австрия, който остана на 0.46 от победителя. Защитаващият титлата си от Санкт Моритц 2017 Лука Ерни (Швейцария) остана осми, а олимпийският бронзов медалист в комбинацията от ПьонгЧанг 2018 Виктор Мюфа-Жанде (Франция) се нареди шести. Лидерът след първата дисциплина спускане Доминик Парис (Италия) завърши на девето място.Утре световното първенство в Оре продължава със смесената отборна надпревара.", "date": "2019.02.11", "title": "Франция ликува в алпийската комбинация"}
{"url": "https://offnews.bg/zimni/bansko-poluchi-zelena-svetlina-za-svetovnata-kupa-697389.html", "text": "В Банско днес бе проведен и задължителния снежен контрол на трасетата, по които ще се кара на Световната купа (22-24 февруари). Валентин Стефанов даде положителна оценка на подготовката на пистите. Той уведоми и Маркус Валднер, рейс директор на стартовете в мъжките стартове за Световната купа, съобщиха от Българската федерация по ски.Това означава, че стартовете в Банско са потвърдени и ще се проведат по програма - 22-и алпийска комбинация, 23 - супергигантски слалом и 24-и гигантски слалом.Над 200 човека работят по трасетата под ръководството на шефа на състезанието Виктор Гичев. По пистите под връх Тодорка ще карат над 160 състезатели от цял свят. Заледяването на пистата за скоростните дисциплини и гигантския слалом върви по план. До 18 февруари всичко трябва да е готово.От началото на идната седмица ще започнат и първите тренировки на част от отборите, които ще участват на Световната купа в Банско. Заявки за по-ранни тренировки има от САЩ, Норвегия, Русия, Словения и Швеция. Почти е построена и трибуната във финалната зона. Тя ще е за около 3000 души. Билети за състезанията се продават на касите в Банско и в София в магазина на МаксСпорт.България ще бъде представена в Банско от Алберт Попов, Камен Златков и Йоан Тодоров. Тримата пътуват утре сутринта в 6,05 ч с полет през Мюнхен за участие първо на световното в Оре, след което се връщат за Световната купа в Банско.", "date": "2019.02.11", "title": "Банско получи зелена светлина за Световната купа"}
{"url": "https://offnews.bg/sviat/ruskoto-posolstvo-rumen-radev-ne-e-na-zaplata-pri-nas-697382.html", "text": "Руският посланик в България Анатолий Макаров отговори на въпроси на български граждани по повод Деня на дипломатическия работник, който в Москва се отбелязва на 10 февруари.Малко след публикуването на съобщението във Фейсбук под поста заваляха въпроси, а изразените позиции бяха крайно поляризирани. Посланикът отговори на първите въпроси към него - те са такива с положителен знак за Русия. От посолството обаче обещават да има втора и трета част на отговорите. Публикуваме въпросите и отговорите без редакторска намеса:", "date": "2019.02.11", "title": "Руското посолство: Румен Радев не е на заплата при нас"}
{"url": "https://offnews.bg/dw/dopotopno-kakva-balgaria-iska-bptc-697369.html", "text": "Българската православна църква (БПЦ) се държи като четвъртия в коалицията на \"Патриотите”. Възмущава се от бежанците, тръгна на битка срещу Истанбулската конвенция, настоява за задължително вероучение в училище и изглежда силно развълнувана от демографските проблеми на България, при чието решаване трябва да бъдат защитени “традиционните ценности и устои на българското семейство”. Също като „Патриотите\", само дето говорят от различни амвони.Загрижено за духовно-нравственото състояние на българските деца, най-голямото вероизповедание в България се произнесе срещу новата Национална стратегия за детето 2019-2030 година. В становище, публикувано от Светия синод, православната църква настоява за радикална редакция на стратегията. Обявява се например против яслите и детските градини, като говори за “узаконяване на насилствената институционализация на децата (…) без никаква възможност за алтернативно решение на техните родители”. Обявява се и срещу абортите, което вероятно би означавало да се криминализират и да се върнем във времената, когато са били забранени. Наред с това за сетен път иска да бъде въведено задължително религиозно обучение, най-добре още в детските градини. Само и само да не бъдат възпитавани децата, „че забременяването е лесно отстранимо, че абортът е суверенно право на майката или че двама или повече души могат да живеят без брак и да съжителстват на семейни начала, включително и ако са от един и същи пол”.\"Доказан положителен фактор и градивен участник\"По един особен начин доктринерството на БПЦ прилича на концепцията на Каракачанов за интеграция на “циганския етнос”. Неговата стратегия предлага например финансирани от държавата аборти, за да бъде ограничена раждаемостта сред ромите. И двете позиции са дидактични, ограничават човешки права и предлагат радикални мерки, вместо управления на процеси.БПЦ е на мнение, че трябва да бъде “включена като доказан положителен фактор и градивен участник в целевите, заинтересовани и засегнати групи и институции в процеса на развитие на живота на детето”. Като оставим настрана въпроса с какво точно БПЦ се е доказала пред българското общество като “положителен фактор”, няма как да не отбележим, че никой не е попречил на институцията БПЦ, официално вероизповедание по Конституция, да бъде градивен участник в упоменатите от нея процеси.След като смята, че е по-успешно да се работи “по превенция на детското насилие чрез преподаване на християнските добродетели кротост, милосърдие, любов към ближните, отколкото по преодоляването на разрушителните последствия от вече извършеното насилие”, нека организира детски лагери например. Разполага със свещоливница, от която получава приходи за милиони. Притежава и внушителен брой имоти - гори, земи, храмове, манастири и комплекси към тях, за голяма част от които държавният бюджет отпуска средства за довършителни дейности и реконструкция, благосклонно разписвани от премиера Борисов. Преди тоталитарния режим го е правела - детски летовища (част от които после стават пионерски лагери), юношески лагери към епархийските манастири, наред с традиционните неделни училища и приюти за сираци. Още отец Матей Преображенски (Миткалото) е основал взаимопомощна Спестовна каса, изпращала млади хора да учат в английски университети.БПЦ иска също така да проповядва на децата, че алкохолът, никотинът и наркотиците категорично трябва да се избягват. Ами нека го прави - съвременният дигитален свят предлага достатъчно възможности за комуникация: сайтове с видео и подкаст, интернет радио, канал в YouTube. А в случай, че иска да помогне и при справянето с последствията - християнски благотворителни организации от цяла Европа с радост ще споделят опита си в организацията на комуни за наркозависими или на домове за деца, станали жертви на насилие. А ако пък иска да ни учи на милосърдие, нека върне Православните добротворни братства от началото на миналия век, подпомагали бедни и нуждаещи се енориаши. Вместо отдел “Милосърдие и благотворителност” към Софийската света митрополия.Ролекси, Линкълни...Сега, когато грижата за заплатите на духовниците е поета от данъкоплатците - без значение дали са атеисти, агностици или вярващи, а вероизповеданията са на път да получат и данъчна амнистия за неплатените си налози за смет, БПЦ би могла да се съсредоточи не толкова върху каноничните напътствия, колкото върху същинската, смислената работа. Но не. Светият синод изисква от държавата да отдели средства за възпитание по вкуса на Църквата, защото православието било “исторически, националноформиращ и културоопределящ фактор в развитието на България”.Това ли е църквата, създала Екзархията, на чиято основа възниква Третата българска държава? Същата, която участва в спасяването на 50 000 български евреи? За какво се сещате, когато чуете името БПЦ - за Екзархията или за Ролекса на някой митрополит?Б. ред. - Статията е от ", "date": "2019.02.11", "title": "Допотопно: каква България иска БПЦ"}
{"url": "https://offnews.bg/politika/delchev-ne-bihme-se-koalirali-s-nikogo-ot-upravliavashtite-dbg-e-za-697370.html", "text": "Димитър Делчев: За Евроизборите търсим формулата, зад която да застанат демократично мислещите хора\"За участието ни в изборите за Европарламент търсим онази формула, зад която да застанат демократично мислещите хора в България. С никого от управляващите не бихме се коалирали, те се провалиха във всички сектори и не проведоха никакви реформи. Ние сме за чистота в политиката и това ни кара да бъдем много внимателни в избора на партньори\", заяви председателят на Движение България на гражданите Димитър Делчев пред Дарик вчера.Голямата амбиция на ДБГ е не да изгражда нов Реформаторски блок, а нещо повече, което да е ясна алтернатива на статуквото.Скептичен съм, че ще успеем да постигнем договореност с Демократична България поради липса на време, но има достатъчно други партии в център-дясно, с които можем да започнем изграждането на новата формула, допълни той.Предстои Националният съвет на ДБГ да реши формата за участие в изборите подреждането на листата на ДБГ. Номинирани са близо 40 кандидати, включително от Бургас, Пазарджик, Плевен. Най-много са гласували за Делчев, зам.-председателя Найден Зеленогорски и за местни лидери.По повод поправките в Изборния кодекс в последния момент Делчев посочи, че е пропуснато най-важното – изчистването на избирателните списъци чрез активна регистрация. \"ГЕРБ се опитват да върнат Изборния кодекс от преди десетилетие, защото се надяват, че както тогава, ще управляват самостоятелно. Затова отложиха електронното и силното ограничиха машинното гласуване, които са пречка пред манипулирането на вота\", каза Делчев и подчерта, че все още има време за доставка на 12 500 машини за евроизборите, което потвърди по-рано и производителят на български изборни машини Александър Чобанов.Преференциалното гласуване не трябва да отпада, защото това е посягане на демократичното право на избор за личност, смята Делчев.Той е на мнение и че публикуването от медии на резултати преди края на изборния ден би довело до скрита агитация.", "date": "2019.02.11", "title": "Делчев: Не бихме се коалирали с никого от управляващите. ДБГ е за чистота в политиката"}
{"url": "https://offnews.bg/temida/lozan-panov-nastoiava-shefat-na-apelativnia-spetcsad-da-bade-nakazan-z-697388.html", "text": "Председателят на Върховния касационен съд Лозан Панов внесе в Съдийската колегия на Висшия съдебен съвет предложение за образуване на дисциплинарно производство за налагане на дисциплинарно наказание на административния ръководител на Апелативния специализиран наказателен съд Георги Ушев.Предложението се основава на  която провери дейността на Апелативния специализиран съд по делата срещу бившия кмет на \"Младост\" Десислава Иванчева и заместничката й Биляна Петрова.Лозан Панов е на мнение, че Георги Ушев е извършил две дисциплинарни нарушения.Първото е действие, накърняващо престижа на съдебната власт: извън кръга на своите служебни правомощия като административен ръководител на по-горестоящ съд Ушев е дал устно разпореждане на съдия от по-долустоящ съд (докладчик по н.о.х.д. № 2617/2018 г. на Специализирания наказателен съд) да извърши фактически и правни действия по посоченото дело, които не съответстват на нормативни разпоредби, нито на установена съдебна практика.„Това поведение като административен ръководител на по-горестоящ съд представлява намеса в работата на съдия от по-долустоящ съд, която не се основава на законови правомощия, включително такива, касаещи администрирането на делата и жалбите или протестите. Последното е особено значимо като се отчетат конкретните обстоятелства, а именно, че в случая не се установява бездействие от страна на докладчика по делото, нито забавено или несвоевременно извършване на дължимите процесуални действия (по изготвяне на протокола от съдебното заседание, подписването му и т. н.), нито по администрирането на постъпилия протест и съдържащото се в него искане по чл. 343 НПК“ – твърди председателят на Върховния касационен съд.Според него с действията си ръководителят на АСНС е допуснал безпрецедентно накърняване на основната роля на съда на независим и безпристрастен арбитър за осъществяване на правораздавателната дейност при спазване на принципите на справедливост и точно прилагане на законите спрямо всички страни в процеса.Второто, сочено от председателя на ВКС, дисциплинарно нарушение е свързано с образуването на делото, с което са изменени мерките за неотклонение на подсъдимите Десислава Иванчева и Биляна Петрова от „задържане под стража“ в „домашен арест“.Панов изтъква, че са допуснати следните нарушения: без да е предвидена възможност за образуване на самостоятелно производство по чл. 343 НПК пред въззивната инстанция; без да са спазени изискванията на процесуалния закон за проверка на редовност и размяна на книжата; при липса на годен, подлежащ на спиране съдебен акт за изменение на мерките за неотклонение на подсъдимите, подписан от съдебните заседатели – членове на съдебния състав, и съдебния секретар съгласно чл. 311, ал. 2 от НПК; без да е преценил, че нерегламентирания в НПК „частичен“ протокол не представлява официален съдебен акт, обективиращ волята на съда. Протоколът по н.о.х.д. № 2617/2018 г. по описа на СНС е изпратен на АСНС на 16.11.2018 г. – 18.05 ч., т. е. след произнасянето на въззивната инстанция по особеното искане.", "date": "2019.02.11", "title": "Лозан Панов настоява шефът на Апелативния спецсъд да бъде наказан заради делото 'Иванчева'"}
{"url": "https://offnews.bg/turizam/parizh-gotvi-globa-ot-12-5-mln-evro-za-airbnb-697373.html", "text": "Париж се кани да съди платформата Airbnb за 12,5 млн. евро. Обвинението е, че в платформата има над 1000 обяви, които са незаконни.Според законите на Франция, собствениците, които отдават своите жилища под наем, могат да го направят само в 120 дни от годината. Те трябва да се регистрират като бизнес и да показват регистрационния си номер под всяка обява.Съгласно френското законодателство, компаниите могат да бъдат глобявани до 12 500 евро за всяка реклама.Airbnb заяви, че правилата са \"неефективни, непропорционални и в противоречие с европейските правила\".Париж е втората най-популярна дестинация в платформата Airbnb по отношение на активните наеми. Първата позиция се държи от Лондон.От платформата съобщават, че автоматично ще премахват правото на резервация за нощувка в имот на територията на града, след приключването на 120-те позволени нощувки. Те също казват, че всички други подобни услуги ще наложат тази мярка.Според кмета на Париж Ан Идалго нерегламентираните и неразрешени апартаменти, които се дават под наем, „развалят някои парижки квартали“, пише Би Би Си.Идалго определя глобата като \"рекордна\" и казва:Проблемни са собствениците, които отдават целогодишно апартаменти, без да се регистрират, казва тя, определяйки платформи като Airbnb като \"съучастници\" в този процес.От Airbnb смятат, че жителите трябва да се възползват максимално от посетителите в техните градове и смятат, че мярката е некоректна.Все пак Париж не е единственият град, които е подложен на такива правила. Подобни мерки са взели и в Амстердам, Берлин, Лондон, Ню Йорк, Сан Франциско, Сингапур, Токио и др.", "date": "2019.02.11", "title": "Париж готви глоба от 12,5 млн. евро за Airbnb"}
{"url": "https://offnews.bg/bojni/majk-tajsan-ozari-s-prisastvieto-si-festival-na-marihuanata-697378.html", "text": "Бившият световен шампион в тежката категория на професионалния бокс Майк Тайсън се появи на фестивал на марихуаната, организиран от интернет телевизията B-Real TV.За кеф на почитателите на канабиса, Железния Майк запали огромна цигара. B-Real TV е медия, която е ангажирана основно с анализ и популяризиране на канабис културата и е създадена от рапъра B-Real .Самият Тайсън проявява голям интерес към канабиса и е привърженик на движението за легализацията му. Той дори сподели намерения да създаде собствено производство.Бившият боксьор не е единственият представител на бойните спортове, който се обявява в подкрепа на употребата на марихуана. Преди него това стори и ирландската звезда на смесените бойни изкуства Конър Макгрегър.", "date": "2019.02.11", "title": "Майк Тайсън озари с присъствието си фестивал на марихуаната"}
{"url": "https://offnews.bg/futbol/uefa-vavezhda-var-i-v-plejofite-za-shampionska-liga-697380.html", "text": "Системата за видеоповторения в помощ на реферите (VAR) ще бъде използвана по време на плейофите за влизане в Шампионската лига от новия сезон, решиха от УЕФА.Това означава, че ако българският шампион стигне до тях, то той задължително трябва да играе на стадион, който разполага с въпросната система.Междувременно Изпълнителният комитет на УЕФА реши VAR да се ползва и по време на финалите на Лига Европа и Лигата на нациите през тази година.От УЕФА планират да разширят приложението на системата в бъдеще. Очакванията са VAR да влезе в употреба по време на Евро 2020.Също така и в груповата фаза на Лига Европа от сезон 2020/21, както и по време на финалите на Лигата на нациите през 2021 година.", "date": "2019.02.11", "title": "УЕФА въвежда VAR и в плейофите за Шампионска лига"}
{"url": "https://offnews.bg/zvezdi/richard-giar-stana-bashta-za-vtori-pat-697367.html", "text": "Холивудският актьор Ричард Гиър стана баща за втори път. Третата съпруга на 69-годишния актьор Алехандра Силва го дари с момченце. Бебето се е родило в Ню Йорк. Родителите засега не съобщават името на детето.Двойката съобщи, че очаква дете миналия септември. Двамата получиха благословията на Далай Лама. Ричард Гиър беше женен за манекенката Синди Кроуфорд и за Кари Лоуъл, от която има 19-годишен син - Хоумър.Алехандра пък има 6-годишен син Алберт от бившия си съпруг Говинд Фрайдланд.", "date": "2019.02.11", "title": "Ричард Гиър стана баща за втори път"}
{"url": "https://offnews.bg/sviat/ruskiat-poslanik-nito-imame-ukazania-da-se-mesim-v-balgarskite-izbori-697383.html", "text": "Посланикът на Русия в България Анатолий Макаров отхвърли твърденията за очаквана руска намеса в изборите у нас, съобщава БНР.Вчера зам.-председателят на ГЕРБ Цветан Цветанов заяви, че е убеден, че\"Няма никакви основания г-н Цветанов да говори така. Не смятаме да се намесваме във вашите предизборни кампании. Никакви указания за това не сме получавали. Българският народ има право сам да избира кой да го представлява на местно, национално и европейско ниво\" -  каза днес във Варна Макаров.Руският посланик определи и като абсурдни твърденията за връзка на Русия с отравянето на бизнесмена Емилиян Гебрев през април 2015 година.По-рано днес българската прокуратура потвърди, че агент на руското разузнаване, свързван с отравянето на Сергей Скрипал във Великобритания, е пребивавал на българска територия три пъти.", "date": "2019.02.11", "title": "Руският посланик: Нито имаме указания да се месим в българските избори, нито сме тровили Гебрев"}
{"url": "https://offnews.bg/futbol/trikraten-shampion-s-levski-se-zavarna-na-gerena-697377.html", "text": "Бившият национал и шампион с Левски Живко Миланов подписа днес договор за година и половина със \"сините\", съобщиха от клуба.34-годишният защитник подсилва родния си клуб със свободен трансфер от кипърския шампион АПОЕЛ, с който разтгорна по взаимно съгласие през миналата седмица.Миланов ще играе за трети път в кариерата си на \"Герена\" след периода от 2003 до 2009 година и през есента на 2015 година.Той има общо 188 мача с 11 гола с екипа на Левски, с който е три пъти шампион (2006, 2007, 2009) , три пъти носител на купата на България (2003, 2005, 2007) и три пъти носител на Суперкупата на България (2005, 2007, 2009).Миланов е третото ново попълнение в състава на \"сините\" през тази зима след Мартин Райнов от Берое и Валери Божинов от Ботев Враца.", "date": "2019.02.11", "title": "Трикратен шампион с Левски се завърна на Герена"}
{"url": "https://offnews.bg/leka-atletika/eftimova-stigna-final-na-60-metra-vav-frantcia-697379.html", "text": "Шампионката на България на 60 метра Инна Ефтимова се класира на пето място на турнира по лека атлетика в Лиевен, Франция.Ефтимова финишира за 7.38 сек във финала, като само хилядните я отделиха от Кристина Цимануская (Блрс), също със 7.38 сек.Тройката в дисциплината оформиха Мари-Хосе Та Лу (Кот д’Ивоар) – 7.15 сек, Римона Бърчел (Ям) – 7.29 сек, и Гайон Ивънс (Ям) – 7.32 сек.Друг роден лекоатлет Тихомир Иванов пък се нареди на седма позиция в скока на височина на турнира в Банска Бистрица, Словакия, пише още bgathletic.com.Иванов преодоля 224 см за подреждането си, като подели мястото си с Лукаш Биир (Слвк). Това беше второ състезание за Тихомир за сезона.Победител в Банска Бистрица стана Наото Тобе (Яп) с 233 см.", "date": "2019.02.11", "title": "Ефтимова стигна финал на 60 метра във Франция"}
{"url": "https://offnews.bg/politika/tcvetanov-pozitciata-na-radev%c2%a0za-venetcuela-ne-korespondira-s-tazi-n-697386.html", "text": "Президентът Румен Радев обслужва интересите на опозицията и се е превърнал в техен говорител. По темата с Венецуела той зае позиция, която не кореспондира с тази на развитите демокрации и нашите партньори от ЕС и САЩ.Това заяви председателят на ПГ на ГЕРБ Цветан Цветанов на среща с над 400 членове и симпатизанти на ГЕРБ-Шумен.Цветанов е на мнение, че с наближаването на изборите ще зачестят опитите от страна на БСП \"за дискредитиране на успешните политики на ГЕРБ, довели до видими резултати.\"Нашите политически опоненти трудно могат да приемат сегашната политическа стабилност и икономическо развитие. Затова когато те ни атакуват, ние трябва да им припомним каква беше ситуацията по време на тяхното управление и да я сравним със ситуацията сега. Събираемостта в приходните агенции от 2014 г. се е увеличила с 50%, което в парично изражение е 14 млрд. лв. повече пари в бюджета. Въз основа на тези добри показатели се очаква догодина доходите да се повишат с още 10%. БВП от 2014 г. се е увеличил с 36% и сега е 116 млрд. лв., а от 11,5% безработица през 2014 г. – днес е около 5% и дори очакваме да падне, каза председателят на ПГ на ГЕРБ.Докато в БСП има сблъсък на лобита по темата кой ще е водач за листата за европейските избори, при ГЕРБ има много достойни кандидати, които могат да оглавят листата, констатира Цветан Цветанов.Все още не сме обсъждали състава на листата, защото не са приключили номинационните събрания по места. При ГЕРБ този процес е демократичен. Очаквам около края на март да сме готови с всички имена, каза той.Председателят на ПГ на ГЕРБ отбеляза, че амбицията на партията е да има минимум 6 евродепутати в следващия Европейски парламент, като дори ще насочи усилията си да вкара още един свой представител в ЕП и така общият им брой да стане 7.Цветанов съобщи още, че след края на европейските избори ще бъде направен обширен анализ на резултатите, които трябва да покажат каква е била ангажираността на всеки един потенциален кандидат за кмет или общински съветник.", "date": "2019.02.11", "title": "Цветанов: Позицията на Радев за Венецуела не кореспондира с тази на развитите демокрации"}
{"url": "https://offnews.bg/futbol/bitkite-ot-shampionskata-liga-se-zavrashtat-po-max-sport-697372.html", "text": "Битките за трофея в Шампионската лига се подновяват този вторник с първите сблъсъци от 1/8-финалната фаза на турнира.Със сигурност най-големи са очакванията към двубоя на стадион „Олд Трафорд” в Манчестър, където местният Юнайтед се изправя срещу френския колос Пари Сен Жермен. Домакините са в подем, откакто Оле Гунар Солскяер смени Жозе Моуриньо начело на клуба, докато парижани пък няма да могат да разчитат на голямата си звезда Неймар, който е с контузия.Сблъсъкът започва в 22:00 часа и ще се излъчи пряко по MAX Sport 3, както и като pay-per-view на онлайн платформата Live.a1.bg.По същото време MAX Sport 2 ще излъчи мача между Рома и Порто.Италианският тим пази добри спомени от миналогодишното си участие в Шампионската лига, когато достигна до полуфиналите. От своя страна пък Порто ще се опита за първи път от сезон 2014-2015 г. да прескочи 1/8-финалната фаза в най-престижния европейски клубен турнир.", "date": "2019.02.11", "title": "Битките от Шампионската лига се завръщат по MAX Sport"}
{"url": "https://offnews.bg/112/gdbop-udari-goliam-sajt-za-evtini-parfiumi-697363.html", "text": "Акция на ГДБОП удари 15 сайта за продажба на фалшиви маркови стоки, съобщи пресцентърът на МВР.Един от най-големите е който имал 43 000 регистрирани потребители, над 15 милиона посещения и е реализирал над 25 000 продажби на парфюми.Операцията срещу незаконната търговска дейност в интернет и нарушаване на интелектуалната собственост е проведена във Варна. Иззети са огромни количества стоки на защитени търговски марки от пет адреса в морския град. Стоката е била за клиенти в България, Румъния и Гърция.В два склада антимафиотите са открили над 9500 дамски и мъжки парфюма с 30 водещи световни марки, както и над 300 чифта маратонки, чанти, над 600 броя слънчеви очила и други аксесоари.На домашните им адреси във Варна са задържани двама жители на Ямбол. У тях са намерени големи суми пари и компютрите, от които са качвани обявите на сайтовете. Единият мъж е задържан в офиса на куриерска фирма в момент, в който изпращал 117 пратки към клиентите си. У него са установени и част от телефоните за поръчка на няколко от 15-те сайта, както и печати на двете търговски дружества. Сайтовете с атрактивно ниски и нереални цени обичайно или крадат средства от финансово платежните инструменти на онлайн потребителите или предоставят стоки с ниско качество, предупреждава ГДБОП.", "date": "2019.02.11", "title": "ГДБОП удари голям сайт за евтини парфюми"}
{"url": "https://offnews.bg/politika/ninova-na-sreshta-s-aezh-balgaria-svideteli-sme-na-gruba-tcenzura-ot-697351.html", "text": "„В момента сме свидетели на груба цензура от страна на ГЕРБ. През последните години има много случаи на засягане на журналисти, които си позволяват да критикуват властта и да споделят различно мнение. Въпросът за ограничаване на свободата на медиите и човешките свободи е принципен, а не партиен.” Това заяви лидерът на БСП Корнелия Нинова на среща с представители от Асоциацията на европейските журналисти - България в централата на партията на \"Позитано\" 20.   На срещата присъства и говорителят на ПГ на \"БСП за България\" Елена Йончева.Нинова припомни, че срещу нея е организиран политически процес заради филмите й и разследванията срещу корупцията на най-високи нива.С представителите от Асоциацията на европейските журналисти-България беше обсъден и въпросът за честността на изборите. От Асоциацията и БСП се обединиха, че смяната на ЦИК трябва да се случи, защото така е регламентирано в закона. Нинова призова за обща и надпартиина позиция по този въпрос.\"Поемам гаранция, че ПГ на \"БСП за България\" ще подкрепи ветото на президента върху текстове от Закона за защита на личните данни. Някои текстове от този закон налагат цензура на свободата на словото. Ако бъде преодоляно ветото, ние ще сезираме Конституционния съд. Има основания да смятаме, че се засягат основополагащи и конституционни права на свобода на изразяване и достъп до информация\", категорична бе Нинова.Според нея ГЕРБ често се позовават на европейски регламенти и правила, но е станало практика да вкарват в законодателството и неприемливи текстове, които нямат нищо общо с европейската практика. Корнелия Нинова добави, че по този начин ГЕРБ крият истинските си намерения за авторитарна власт зад европейските норми.", "date": "2019.02.11", "title": "Нинова на среща с АЕЖ-България: Свидетели сме на груба цензура от ГЕРБ"}
{"url": "https://offnews.bg/snukar/dzhad-tramp-triumfira-v-cheltnam-i-veche-ima-10-ranking-titli-697353.html", "text": "Шампионът от Мастърса в Лондон - Джъд Тръмп затвърди страхотната форма, в която се намира в момента, след като спечели и Гран При в Челтнъм. Той надигра на финала двукратния световен вицешампион Али Картър с 10-6 фрейма.Англичанинът грабна десетия си ранкинг трофей и се изравни на деветото място във вечната класация по този показател с легендата Джими Уайт. Също така Тръмп вече отново е с положителен баланс в ранкинг финалите си - 10:9 победи.След победата Джъд получи чек на стойност 100 000 паунда. За първи път той успя да натрупа 500 000 лири в банковата си сметка само от една кампания, а тепърва предстоят скъпоплатените турнири.\"Много съм щастлив от победата, защото това е третата ми голяма титла този сезон. Играх добре на финала. Али ме притискаше, като неговата сейфти игра беше на изключително високо ниво, каквото не бях виждал отдавна. Затова трябваше да дам най-доброто от себе си\", каза Тръмп веднага след триумфа си.", "date": "2019.02.11", "title": "Джъд Тръмп триумфира в Челтнъм и вече има 10 ранкинг титли"}
{"url": "https://offnews.bg/kultura/aktiorat-dimitar-marinov-shte-predstavi-lichno-nominirania-za-oskar-697342.html", "text": "В очакване на апотеоза в сезона на наградите и с особено удоволствие екипът на София Филм Фест ще посрещне на родна земя Димитър Маринов - българският актьор, който получи признание от продуцента Стивън Спилбърг, режисьора Питър Фарели и безусловната звезда в „ЗЕЛЕНАТА КНИГА“ – актьорът Виго Мортенсен. Филмът е едно от най-забележителните постижения на 2018 година – след премиерата и наградата на публиката в Торонто има в актива си над 40 награди и повече от 80 номинации, включително и в пет „Оскарови“ категории.„Зелената книга“ е „вдъхновен от истинско приятелство“ и връща зрителите в началото на 60-те години, когато трио музиканти и доста отракан, цапнат в устата шофьор-бодигард обикалят „дълбокия Юг“ на Съединените щати в опит да променят трупаните с векове предразсъдъци към хората с цвят на кожата, различен от белия. Начело на триото е виртуозният пианист Дон Шърли, а „Зелената книга“ е специален сборник с хотели и места за хранене и забавление, които са безопасни за афроамериканци. По време на това турне пред очите на зрителите се ражда една сърдечна дружба между Дон (удивително превъплъщение на Махершала Али) и шофьора му Тони (прекрасен Виго Мортенсен), която продължава в реалния живот за прототипите на главните герои до 2013 година, когато Дон и Тони си отиват от този свят в рамките на няколко месеца.„Научих от Питър Фарели, че цял живот е мечтал да режисира драма“, сподели българският актьор Димитър Маринов, който изпълнява ролята на руския виолончелист Олег в „Зелената книга“ - „И когато този сценарий се появява пред него, първото нещо, което вижда, е надеждата. Надеждата с подадените ръце, как това се случва още по времето на най-тежките репресии над афроамериканците в САЩ през 60-те години – именно това грабва неговото внимание, силата на надеждата и възможността на едно истинско приятелство, което се ражда между два абсолютно противоположни характера…“„Уникално е усещането, наистина,“ допълва Маринов - и гордостта, че си свършил добре работата си и тази работа е оценена… Стъпвайки на червения килим в Холивуд с такъв филм искам да заявя на всички свои колеги и приятели, че светът на изкуството е за всички и има място за всички. Ако си достоен, можеш и искаш – пробвай! Няма нищо страшно. Поне 70% зависи от теб!“Димитър Маринов изпълнява и една от важните роли в игралния дебют на българския режисьор Лъчезар Аврамов „Снимка с Юки“. Той се превъплъщава майсторски в следователя майор Антонов, който е изключително различен като персонаж от актьора. „Това е човек, който има сърце, душа и разум, и въпреки закостенелостта си може да бъде променен – той може да направи онова, което моралът в даден момент изисква от него. Най-много ме впечатли в ролята способността на моя герой, въпреки традициите в службата, да погледне от другата страна, зад ъгъла, и да види един друг свят. А след това и да вземе важно решение, което да спаси младите хора – затова най-вече приех тази роля.“„Със сигурност мога да кажа,“ продължава Маринов, „че българската публика е значително по-критична и образована от американската. Образованието и интелекта на българите са много по-високи от по-голямата част на хората в Съединение щати – това не е тайна. Очаквам от срещите ми с публиката в София да ми се зададат доста въпроси – и професионални, и персонални, които да са провокиращи – очаквам го, готов съм! С огромно нетърпение очаквам да се срещна със зрителите в България!“Визитата на Димитър Маринов в България е по покана на София Филм Фест, Чучков Брадърс и в партньорство с Посолството на САЩ.", "date": "2019.02.11", "title": "Актьорът Димитър Маринов ще представи лично номинирания за 'Оскар' филм 'Зелената книга' на София филм фест"}
{"url": "https://offnews.bg/temida/sadat-obiavi-sdelkata-za-zemiata-pod-tcarskite-koniushni-za-nishtozhna-697356.html", "text": "СГС обяви за нищожна сделката, с която бившият областен управител на София Веселин Пенев продаде терена под комплекса \"Царските конюшни\" на фирмата \"Евротрансбилд\" ООД. Според съда цената от 658 хил. лева, за която са продадени трите терена, е в пъти под пазарната, съобщи Де факто. Пенев прекрати прзе 2016 г. съсобственост на частната фирма и държавата върху земята, която преми изцяло в ръцето на Евротрансбилд. Министерството на регионалното развитие, тогава начело с министър Лиляна Павлова, поиска сделката да бъде обявена за нищожна, заради настояването на МРРБ прокуратурата внесе протест, като Пенев и оценителят на имотите - Юлия Димитрова-Цекова, получиха обвинения за ощетяване на държавата с 11 млн. лева.Решението на СГС да обяви сделката за продажбата за нищожна е базирана на две независими оценка от вещи лица. То не е окончателно и може да бъде обжалвано. Решението на градския съд не е окончателно и може да бъде обжалвано. ", "date": "2019.02.11", "title": "Съдът обяви сделката за земята под Царските конюшни за нищожна"}
{"url": "https://offnews.bg/obshtestvo/anti-zeleni-vanshno-da-regulira-chuzhdite-npo-ta-s-natura-2000-preva-697352.html", "text": "Коалицията \"За да останат хора в България\" и още няколко сдружения изпратиха отворено писмо до премиера, външния министър и главния прокурор, като ги призовават да регулират дейността на чужди или финансирани от чужбина неправителствени организации.Според коалицията, бореща се за втори лифт в Банско и промени в плана на Национален парк Пирин, чужди НПО-та са успели да прокарат програмата НАТУРА 2000 и да превърнат една-трета от територията на страната в \"пущинак\". Това пък довело до масово емигриране на българи.Авторите на писмото () цитират конкретно \"намесата на швейцарската частна организация WWF– Световен фонд за дивата природа във вътрешните работи на страната\":\"За дфа останат хора в България\" настоява Министерският съвет да се съобрази с предложенията за промени в Закона за биологичното разнообразие, Главна прокуратура да започне проверка на клона на WWF в България, а МВнР да регламентира финансирането и дейността на чуждите неправителствени организации.Препечатваме писмото без редакторска намеса:", "date": "2019.02.11", "title": "Анти-зелени: Външно да регулира чуждите НПО-та, с НАТУРА 2000 превърнаха България в пущинак"}
{"url": "https://offnews.bg/obshtestvo/stolichnite-parvolatci-na-uchilishte-s-batko-i-kaka-697360.html", "text": "Няма дискриминация на първородни деца, ако при приема за първолаци в София те бъдат изпреварени от хлапета с по-големи братя и сестри в същото училище. Становището на КЗД е поискано от Столична община във връзка промените при приема. Поводът бе закана на майки, че ще дадат поправките на съд, заради дискриминиране на децата. Това стана ясно от думите на зам.-кмета по образование Тодор Чобанов на заседанието на комисията по култура и образование. Промените бяха подкрепени от членовете й. Така децата с батковци и каки до 12 години ще попадат в първа група при класиране, като ще получават 22 точки бонус, назависимо от адреса си. Тези, чиито по-големи братя и сестри са над тази възраст получават бонус от 11 точки в допълнителните критерии за класиране.", "date": "2019.02.11", "title": "Столичните първолаци на училище с батко и кака"}
{"url": "https://offnews.bg/kultura/naj-izvestniat-gratcki-izpalnitel-v-sveta-jorgos-dalaras-s-parvi-kontc-697357.html", "text": "Най-популярният и успешен в световен мащаб гръцки изпълнител Йоргос Даларас ще гостува за първи път в София с грандиозен концерт в зала 1 на НДК на 25 октомври.Иконата на гръцката музика ще разтопи сърцата на всичките си български почитатели с великолепен спектакъл, част от новото му турне „Classics”, събиращо най-доброто от многогодишното му и огромно творчество.Йоргос Даларас си е спечелил титлата на най-енигматичния гръцки изпълнител, заради своя специфичен и изключително въздействащ глас, който дълбоко разчуства публиката и е способен да я потопи в различни емоционални състояния. Считан е за човекът, който възражда стила рембетика и го превръща в наистина популярен не само в Гърция, но и в целия свят. Даларас, считан още за баща на гръцкия блус, работи с Микис Теодоракис за пръв път през 1974 г., след падането на Гръцката военна хунта. Дълбоко повилян от рембетиката и гръцкия фолклор, той добавя към песните си и интересни елементи от латино музиката.С повече от 20 милиона продажби, напълно изкупени зали из целия свят и колаборации със световни музикални величия като Стинг, Брус Спрингстийн, Питър Гейбриъл, Пако де Лусия и Ал ди Меола, Йоргос Даларас си изковава титлата на най-популярния и успешен гръцки изпълнител в световен мащаб.Кофи Анан приветства Даларас като един от седемте посланици на добра воля на Върховния комисариат на ООН за бежанците. Пял е в най-квалитетните музикални зали по света като парижката „Олимпия“, стадионът „Уембли“, „Алте Опер“. Два пъти пълни Олимпийския стадион в Атина със 70 000 ду;и.Билетите за концерта на Йоргос Даларас в София на 25 октомври, вече могат да бъдат закупени от мрежата на Ивентим в цялата страна, както и онлайн на цени 35 до 85 лв. като първите 200 броя са с 5 лв. отстъпка.", "date": "2019.02.11", "title": "Най-известният гръцки изпълнител в света Йоргос Даларас с първи концерт в София"}
{"url": "https://offnews.bg/obshtestvo/stanovishteto-na-bptc-za-shamarite-ne-bilo-ofitcialno-a-solova-aktcia-697384.html", "text": "Становището на Българската православна църква за Националната стратегия за детето не е официално, съобщава БНТ.То не е гласувано на заседание на Светия Синод и не е подписано от патриарха и митрополитите, а е изпратено за публикуване на официалния сайт на Патриаршията от Ловчанския митрополит Гавриил.Припомняме, че в петък на сайта на Светия Синод на БПЦ беше , озаглавен \"Становище на Св. Синод на Българската православна църква относно Националната стратегия за детето 2019-2030 г.\"В текста БПЦ се противопоставя срещу идеята в училище да се въвежда сексуално образование и настоява религията да стане задължителен предмет в училище.В документа се настоява за законови промени, с които да се забранят абортите, като така ще се реши и демографската криза.Авторите на становището се противопоставят и срещу пълната забрана за телесно наказание над деца, като говорят за \"допустими вербални или физически средства за корекция на детското поведение\".", "date": "2019.02.11", "title": "Становището на БПЦ за шамарите не било официално, а солова акция на Ловчанския митрополит"}
{"url": "https://offnews.bg/kultura/desertat-s-chereshkata-na-tortata-na-14-fevruari-v-sofijska-gradsk-697358.html", "text": "На 14 февруари (четвъртък) от 11:00 – 18:00 ч., проектът „Десертът (с черешката на тортата)” на Калин Серапионов ще гостува в Софийска градска художествена галерия (СГХГ).\"Десертът (с черешката на тортата)” - въплъщава идеята за празненство, ритуал, психологически портрет, но заедно с това и идеята за общество и художествен живот. Това е третият и последен етап от дългогодишен проект, включващ поредица от видео произведения на Калин Серапионов, започнал преди повече от двайсет години.Създаването на финалната и най-тържествена част ще протече в рамките на един ден, в централното пространство на Софийска градска художествена галерия, където публиката ще има възможност да наблюдава на живо действието и снимачния процес. Преди да бъде монтирано във формата на видео, произведението ще протече като пърформанс с участието на избрани от автора художници и куратори, някои от най-разпознаваемите лица на професионалната общност в София.И трите произведения на Калин Серапионов образуват групови портрети на колеги и приятели, като участниците варират в зависимост от контекста. И в трите задължителен елемент е храната, като метафора на преплитащите се лични и професионални връзки. Ключово е отношението на художника към поканените – от една страна той символично кани на масата, но заедно с това поднася и някои изпитания.Едноканалното видео „Топлата супа и моята домашна общност”, възниква през 1998 г. по повод изложбата Bulgariaavantgarde в Мюнхен. С работата си Калин Серапионов възпроизвежда уютна атмосфера за групата български художници, които по онова време все още рядко се появяват на международна сцена. Супата е много гореща и за автора е важно камерата да хване как всеки се справя с нея – някои духат, други изчакват да изстине, трети я обичат точно такава.„Основното ястие” идва като мащабна видеоинсталация през 2006 г. по повод изложбата „Нито бял куб, нито черна кутия. История в сегашно време”, ретроспектива на ИСИ – София, в СГХГ. На мониторите са членовете на Института за съвременно изкуство, а менюто не е леко, състои се само от внушителни джолани. Първото впечатление е за много по-високо качество на заснемане и монтаж. Но освен професионалното израстване на художника, работата метафорично демонстрира какво се е случило след 1998-ма, намесват се кариерата и репутацията, както и трудността да бъдат отстоявани.За разлика от сниманите в студио по-ранни работи последната част от трилогията ще се проведе публично, в много по-голям мащаб, продължителност и поканени участници. „Десертът (с черешката на тортата)” отразява по-скоро романтичната представа за нашето художествено съвремие – защото включва твърде много радост, цветове, форми и вкусове, и колеги от различни поколения, кръгове и интереси.Информация можете да намерите и на фейсбук страницата:/.", "date": "2019.02.11", "title": "'Десертът (с черешката на тортата)' на 14 февруари в Софийска градска художествена галерия"}
{"url": "https://offnews.bg/ikonomika/velikobritania-otchete-naj-niskia-si-ikonomicheski-rastezh-ot-shest-go-697362.html", "text": "Икономиката във Великобритания регистрира своя най-нисък растеж от шест години насам. За 2018 година увеличението е с едва 1,4%, съобщава Би Би Си.От Националната статистическа служба на Острова уточняват, че през 2017 година растежът се е равнявал на 1,8%, а сегашните данни показват най-бавния темп от 2012 година насам.Сред причините за това е спадът на различни производства, автомобилостроенето и други фактори. Очаква се тенденцията да продължи и през 2019 година заради Брекзит и слабата световна икономика.Статистическата служба съобщава, че тримесечният растеж също е намалял, като се е понижил до 0.2% през последното тримесечие, при 0.6% през трите месеца до края на септември.Той обаче казва, че се забелязва ръст в услугите, здравния сектор, консултантите по управление и ИТ сектора.Той добавя, че няма причина за голяма тревога за състоянието на икономиката, но все пак може да се очаква всичко.Според Националната статистическа служба цифрите отразяват забавяне в редица индустрии, тъй като много от тях са свързани в Брекзит и бизнесът е изправен пред нови разходи.За последното тримесечие на миналата година производството на автомобили е спаднало най-много. За по-малко от десетилетия стойността намаля с 4,9%.Строителството е намаляло с 0.3%, а бизнес инвестициите - с 1.4%.Главен заподозрян за спада в икономиката е Брекзит и продължаващата несигурност около излизането на Великобритания от Европейския съюз. Много фирми обаче са принудени да задържат големите си инвестиции в страната.Статистическите служби съобщават, че първата половина на 2019 година ще доведе до нови предизвикателства за икономиката на Обединеното Кралство. Те коментират, че световната икономика също ще „ухапе“ британските износители.", "date": "2019.02.11", "title": "Великобритания отчете най-ниския си икономически растеж от шест години насам"}
{"url": "https://offnews.bg/obshtestvo/vmesto-belezhnik-11-hil-nachalni-uchenitci-s-lichno-portfolio-za-pro-697170.html", "text": "11 хил. ученици от началния курс (I-IV клас) ще получат лично портфолио, в което ще бъдат отразявани напредъкът, постиженията им, както и активността им в клас. То ще представлява папка с учебни материали и задания, по които са работили. Целта му е да се даде възможност за оценка и на самия процес на учене, на положените усилия от детето, а не само достигнатото накрая знание, както и да позволи на учителите да работят в екип и да планират заедно подходите към ученика, съобразно потенциала и заложбите му.Създаването на лично портфолио за 11 хил. начални ученици през учебната 2019/2020 г. е част от проекта за национална програма \"Заедно в грижата за ученика\" на Министерството на образованието и науката, публикуван за обсъждане преди гласуването му от Министерския съвет.Те подчертават, че портфолиото е особено важно в началния етап на училищното обучение, когато учениците не повтарят класа и оценяването е с качествени оценки, а не с количествени - от Слаб (2) до Отличен (6), както е от началото на прогимназията (V клас) до края на втория гимназиален етап (XII клас).Националната програма цели още да се осигурят плавни преходи между детската градина и училището, от една страна, и между началния етап и прогимназиалния, от друга. В тази връзка се планира провеждането на работни срещи и посещения на начални учители в детска градина за запознаване с индивидуалните особености на децата, които предстои да постъпят в първи клас, както и реализирането на съвместна преподавателска дейност в детската градина и в училище, свързана с по-успешна адаптация на децата към новата им социална роля на ученици.За осигуряването на плавен преход между началния и прогимназиалния етап (от четвърти към пети клас) началният учител и прогимназиални учители по различни предмети ще разработват материали и ще провеждат съвместни уроци.Общият бюджет на програмата е 1 млн. лева.За създаване на индивидуално портфолио на децата се предвиждат общо 350 000 лв., като в сумата за този първи модул от програмата са включени и разходите за мониторинг. За втория - \"Осигуряване на условия за екипна работа на учителите от началния етап с детски учители и с учители по учебни предмети от прогимназиалния етап\" – са заложени 650 000 лв., вкл. за мониторинг.Ще се осигурява допълнително заплащане на учителите за работа до 10 часа над нормата за задължителна преподавателска заетост, за подготовка на материали, посещения на място и др. За един такъв час ще се заплащат 12 лв., в т.ч. и за осигурителни вноски за сметка на работодателя върху сумата.За осигуряване на материали за изготвяне на индивидуално портфолио на всички ученици от паралелката също ще се плащат по 12 лв. на ученик. По 12 лв. отгоре ще получават и гостуващите учители за съвместните часове. За тях са допустими са административни разходи в размер на 20 лв. за за закупуване на материали за уроците.Всяко общинско училище може да кандидатства с проект за финансиране при максимален бюджет 860 лв. То трябва да избере първия или втория модул. Няма да е възможно едновременното участие с проект за едни и същи паралелки по двата модула.Мониторингът ще осъществяват регионалните управления на образованието, които ще оценяват проектите, ще правят проверки на място, ще изготвят справка за окончателно приключване на дейностите по програмата. ", "date": "2019.02.11", "title": "Вместо бележник: 11 хил. начални ученици с лично портфолио за проследяване на напредъка им"}
{"url": "https://offnews.bg/sviat/izbiratelnata-komisia-othvarli-kandidaturata-na-tajlandskata-printcesa-697381.html", "text": "Централната избирателна комисия на Тайланд отхвърли кандидатурата на сестрата на крал Маха Ваджиралонгкорн за премиер. 67-годишната принцеса Уболратана Ражаканя Сирижадхана Барнавади беше издигната за кандидат от опозиционната партия Thai Raksa Chart (Партия на тайландските патриоти), свързана с бившия премиер Таксин Шинаватра.Комисията разпространи днес списъка на одобрените кандидати за премиер и принцесата не е сред тях.Решението на принцесата да се кандидатира е историческо - членовете на кралското семейство на Тайланд никога не са влизали в политиката.Кандидатурата на Уболратана беше осуетено от краля. Той издаде указ в петък, според който членовете на кралското семейство не могат да заемат политически пост. Крал Маха Ваджиралонгкорн се обяви и директно срещу решението на сестра си да се кандидатира за премиер, като нарече кандидатурата ѝ неподходяща.Уболратана е най-голямото дете на покойния крал Пхумипхон. През 1972 г. тя се отказва от кралската си титла, за да се омъжи за американеца Питър Лад Дженсън. Тя обаче все още се счита за част от кралското семейство.Изборите в Тайланд ще са на 24 март.", "date": "2019.02.11", "title": "Избирателната комисия отхвърли кандидатурата на тайландската принцеса за премиер"}
{"url": "https://offnews.bg/zimni/aleksandar-georgiev-izigra-senzatcionen-mach-v-nhl-697354.html", "text": "Роденият в Русе вратар на отбора от НХЛ Ню Йорк Рейнджърс Александър Георгиев направи феноменален мач при победата на неговия тим срещу Торонто Мейпъл Лийфс с 4:1.Руският национал, който има и български паспорт, отрази 55 удара навръх 23-тия си рожден ден, който беше на 10 февруари. Постижението му е второ във вечната ранглиста на Рейнджърс, а рекордът се държи от Майк Рихтер, който отрази 59 удара на 31 януари 1991 година.\"Радвам се, разбира се. Доста интересен рожден ден. Преди мача се стремях да се концентрирам и да не обръщам много внимание на поздравленията\", сподели Георгиев след двубоя. През настоящия сезон вратарят е допуснал 53 шайби в 19 мача.", "date": "2019.02.11", "title": "Александър Георгиев изигра сензационен мач в НХЛ"}
{"url": "https://offnews.bg/medii/aezh-oproverga-ninova-ne-sme-zaemali-pozitcia-za-smiana-na-tcik-697361.html", "text": "Асоциацията на европейските журналисти - България се разграничи от прессъобщението на БСП, в което от Столетницата обявиха, че и организацията, и БСП са се обединили около позицията, че \"смяната на ЦИК трябва да се случи, защото така е регламентирано в закона\". От АЕЖ уточняват, че единствената обсъждана тема по време на срещата с лидера на БСП и с говорителя на групата на партията Елена Йончева са били промените в Закона за личните данни.Частта от закона, която формулира 10 критерия, с които всеки журналист трябва да се съобразява в работата си, създават предпоставки за автоцензура и цензура. Тази формулировка сериозно нарушава баланса между правото на свободно изразяване и правото на защита на личните данни и дава възможност на комисия от изпълнителната власт да ограничава свободата на словото. Това е поредният случай, в който изпълнителната власт получава възможност да налага санкции на медии и журналисти, докато Конституцията изрично предвижда, че това е единствено в правомощията на съдебната власт.Лидерът на БСП пое ангажимент, че въпреки че при първото гласуване депутати от БСП са гласували в подкрепа на приемането на поправките, сега всички народни представители от партията ще подкрепят отпадането на алинеята, предвиждаща 10 критерия, при гласуването на ветото на президента.Асоциацията изразява надежда, че подобна ще е позицията и на останалите парламентарни сили и заявява готовност да се срещне с представителите на всяка една от тях.Отговорът на НиноваВ 17:30 ч. пресцентърът на БСП разпространи изказване на Нинова, с което тя отговаря на опровержението на АЕЖ.Позицията на Нинова гласи: \"Днес в централата на БСП се проведе среща с АЕЖ, по тяхно искане, във връзка с наложеното вето от президента Румен Радев върху Закона за личните данни. Уверихме представителите на асоциацията, че ще подкрепим ветото. Текстове от този закон налагат ограничения на свободата на словото. В контекста на темата за свободата на изразяване и разкриване на корупция, поставихме въпроса за политическия процес срещу Елена Йончева, както и за необходимостта от надпартийно обединение за честни избори. В тази връзка и двете страни коментирахме необходимостта от спазване на закона и избор на нова ЦИК. Не разбираме острата реакция на представителите на асоциацията за една толкова важна тема, която засяга устоите на правовата държава и свободата на избора.\"", "date": "2019.02.11", "title": "АЕЖ опроверга Нинова: Не сме заемали позиция за смяна на ЦИК"}
{"url": "https://offnews.bg/politika/pargov-sergej-antonov%c2%a0bezsporno-zasluzhava-da-ima-pametna-plocha-ka-697390.html", "text": "Сергей Антонов показа как трябва да пазим името на България неопетнено, заяви председателят на БСП - София и на групата на социалистите в СОС Калоян Паргов след днешното заседание на Комисията по образование, култура, наука и културно многообразие.На заседанието беше гласуван доклад относно поставяне на паметна плоча на Сергей Антонов пред Терминал 1 на Аерогара \"София\".За сегашните и бъдещи поколения е важно тази морена да напомня за проявения стоицизъм от Сергей Антонов. Трябва да помним какво се случи през онези 4 години през 80-те на миналия век, когато българинът беше обвинен, а по-късно оправдан за покушението срещу папа Йоан Павел II. Не трябва да забравяме значението на \"процеса на века\", който имаше световни измерения в разгара на Студената война. И най-вече трябва да помним заслугата на Сергей Антонов, който не допусна опетняване на името на България, въпреки огромния натиск, оказван му в затвора, за да признае вина. Той безспорно заслужава да има паметна плоча, както и улица да носи неговото име. Затова заедно с общинския съветник Мита Георгиева внесохме този доклад, който се надявам да бъде приет единодушно в четвъртък на сесията на СОС. Той ще увенчае с успех над тригодишните усилия на членовете на Инициативния комитет, коментира Калоян Паргов.Идеята за поставянето на паметна плоча е на Инициативния комитет \"Памет за Сергей Антонов\". В него членуват културни дейци, професори, военни и дипломати, сред които са външните министри Виктор Вълков и Любен Гоцев, Горан Симеонов, председател на Асоциацията на разузнавачите, покойният професор Божидар Димитров, Вежди Рашидов, двукратният олимпийски шампион по борба Боян Радев, ген. Стоян Топалов, почетен председател на Съюза на офицерите и сержантите от запаса и резерва и други.Подкрепа за поставянето на паметник на Сергей Антонов има и от италианският му защитник Джузепе Консоло.Средствата за изработването и поставянето на паметната плоча ще бъдат изцяло за сметка на Инициативния комитет \"Памет за Сергей Антонов\".", "date": "2019.02.11", "title": "Паргов: Сергей Антонов безспорно заслужава да има паметна плоча, както и улица на негово име"}
{"url": "https://offnews.bg/zdrave/roditeli-na-detca-s-epilepsia-iskat-da-se-razreshi-da-gi-lekuvat-s-mas-697326.html", "text": "От Асоциацията на родителите на деца с епилепсия са поискали с писмо до министъра на здравеопазването маслото от канабис да бъде разрешено за употреба у нас за най-тежките форми на епилепсия. Днес отбелязваме Международния ден за борба с епилепсията.В България маслото от канабис не е разрешено за медицински цели, но от Асоциацията на родителите на деца с епилепсия настояват това да стане за тежките форми, като се разгледа чуждият опит. Веска Събева - председател на пациентската организация, коментира:Такава молба е адресирана до министъра на здравеопазването:От Асоциацията настояват да се обучат и лекари в тази посока:С масло от канабис се лекува в САЩ и Европа.Днес в аулата на столичната болница \"Свети Иван Рилски\" ще бъдат представени резултатите от работата на специализирания център по хирургия на епилепсията, съобщава БНР.", "date": "2019.02.11", "title": "Родители на деца с епилепсия искат да се разреши да ги лекуват с масло от канабис"}
{"url": "https://offnews.bg/futbol/todor-batkov-shte-e-dobre-ako-bozhkov-vzeme-levski-697324.html", "text": "Бившия собственик на Левски Тодор Батков смята, че ако Васил Божков е новият собственик на клуба би имало положителен ефект. Пред bTV адвокатът коментира ситуацията около смяната на собствеността, както и дали \"синият\" отбор ще фалира.\"Няма как да стане начисто. Видяхте, че и Гриша Ганчев не можа да започне начисто. Наложи се да плати едни 8 милиона, ако изобщо ги е платил. Не трябва Левски да се оказва в ситуацията, в която беше ЦСКА. Лично аз не мисля, че ще се стигне до фалит – теоретично, да, защото когато има налице дълг, който не се обслужва, всеки кредитор може да инициира такова производство\", допълни Батков.", "date": "2019.02.11", "title": "Тодор Батков: Ще е добре, ако Божков вземе Левски"}
{"url": "https://offnews.bg/112/zadarzhaha-mladezh-ubil-70-godishnia-si-sased-v-staro-oriahovo-697329.html", "text": "23-годишен мъж от варненското село Старо Оряхово е задържан за убийството на 70-годишния си съсед. По случая е образувано предварително производство, очаква се Окръжна прокуратура Варна да внесе искане за задържането под стража на мъжа.Сигнал, че пенсинерът, който живеел сам, лежи в безпомощно състояние в двора си, е подаден на тел. 112 рано сутринта в събота. Пристигналият на мястото лекарски екип само констатирал смъртта. Извършен е оглед от дежурна оперативна група под надзора на прокурор от Окръжна прокуратура – Варна, като са констатирани следи от насилие. Установено е, че извършител на деянието е мъж на 23-години, живущ в съседство на жертвата, съобщиха от ОДМВР-Варна. Работата по събирането на доказателства по случая продължава. ", "date": "2019.02.11", "title": "Задържаха младеж, убил 70-годишния си съсед в Старо Оряхово"}
{"url": "https://offnews.bg/obshtestvo/borisov-na-sreshta-s-britanskia-poslanik-po-sluchaia-s-otravianeto-na-697327.html", "text": "Премиерът Бойко Борисов ще се срещне с посланика на Великобритания Ема Хопкинс, за да обсъдят информация, че един от замесените в случая \"Скрипал\"е бил в България по времето, когато е отровен оръжейният търговец Емилиян Гебрев.За срещата съобщават bTV и Нова телевизия.За случая алармира международната разкледваща група Bellingcat.Третият руски офицер на ГРУ Сергей Вячеславович Федотов, който е бил във Великобритания по време на покушението на Сергей Скрипал с невропаралитичното вещество Новичок през март 2018 г., е пристигнал в България само няколко дни преди оръжейният търговец Емилиян Гебрев и синът му да се разболеят сериозно. Действието се развива през пролетта на 2015 г. Впоследствие става ясно, че Гебреви са били отровени, но към онзи момент лекарите не могат  да установят произхода на отровата.", "date": "2019.02.11", "title": "Борисов на среща с британския посланик по случая с отравянето на Гебрев"}
{"url": "https://offnews.bg/politika/diplomatat-stefan-tafrov-pobedi-na-vota-za-evrodeputati-na-da-balgar-697332.html", "text": "Дипломатът Стефан Тафров ще води листата на „Да, България“ за Европейски парламент. Това показват резултатите от електронния вот на политическата формация. Гласуването, което се проведе от 4 до 10 февруари, беше през мобилно приложение. Всеки от своя смартфон можеше да даде вот за предпочитан кандидат. 5898 души са участвали във вътрешния вот на \"Да, България\". Благодарим на всички, които участваха в първите електронни избори в България, пише на фейсбук страницата на партията, част от \"Демократична България\".", "date": "2019.02.11", "title": "Дипломатът Стефан Тафров победи на вота за евродепутати на 'Да, България'"}
{"url": "https://offnews.bg/futbol/despodov-s-debiut-za-kaliari-pri-klasicheska-zaguba-697328.html", "text": "Първият досег на Кирил Десподов с италианския футбол едва ли ще остави добри спомени. Българинът влезе като резерва в 76-та минута на мястото на Артур Йоница, но неговият Каляри загуби с 0:3 гостуването си на Милан.Новата покупка на сардинци нямаше много възможности за изява като успя да се докосне едва няколко пъти до топката. За Десподов това бе вторият мач, в който попада в групата на треньора Роландо Маран. Срещу Аталанта преди седмица той остана неизползвана резерва.Милан поведе в резултата още в 13-та минута когато Лука Чепители си отбеляза автогол. Лукас Пакета удвои резултата в 22-та минута, а полякът Кжищоф Пьонтек сложи точка на спора в 62-та минута с гол номер 15 на сметката си в шампионата и четвърти в четири мача за \"росонерите\".В следващият кръг Каляри ще бъде домакин на Парма, а Милан ще пътува до Бергамо за двубой с Аталанта.", "date": "2019.02.11", "title": "Десподов с дебют за Каляри при класическа загуба"}
{"url": "https://offnews.bg/obshtestvo/gebrev-sam-se-usamnil-che-e-troven-s-novichok-zamesen-v-aferata-skri-697336.html", "text": "Замесен в случая „Скрипал” агент на ГРУ е пребивавал на българска територия три пъти България. Това заяви главният прокурор Сотир Цацаров след среща с премиера Бойко Борисов, съобщава БГНЕС.Борисов се срещна тази сутрин с британския посланик Ема Хопкинс и с вътрешния министър Младен Маринов, както и с главния прокурор във връзка с информацията, че един от замесените в случая \"Скрипал\" е бил в България по времето, когато е бил отровен бизнесменът Емилиян Гебрев.Трима служители на руските служби са обявени за замесени по случая „Скрипал”. Двама от тях се подозират като преки извършители, а третият - Сергей Федотов се подозира като помагач.Установено е, че за период от 10 години първите двама не са влизали на българска територия. Третият обаче е пребивавал на българска територия. Федотов е влизал три пъти в България, със самолет на 5 февруари, излизайки от аерогара София със самолет на 22 февруари. Втори път – със самолет в Бургас на 24 април 2015, като е напуснал България на 28 април 2015 в 20,21 ч. отново със самолет.Трето влизане на Федотов у нас е на 23 май 2015 със самолет през аерогара София като на 29 май той заедно с лек автомобил в посока Сърбия е напуснал страната с друг гражданин, обясни Цацаров.Главният прокурор представи още факти по случая с Емилиян Гебрев.Заключенията от експертизите са показали, че в кафе от кафе-машина пред дома на Гебрев и както и в органична материя, повърната храна от неговия син, има следи от хлорпирифос, инсектицид, силно токсичен и който се ползва за борба с вредителите по земеделските култури. Оттук насетне е започнала проверка по всички версии. Хлорпирифос се е съдържал в руколата в салатата, която са консумирали в хотела, но в ниско количество. Разследването е установило категорично, че ползваният препарат е в минимални количества и не може да причини това тежко състояние, в което е бил Гебрев. Остра интоксикация е заключението за здравословното състояние от експертизата.През 2018 Цацаров е поучил писмо от Гебрев, в което той заявява, че през март същата година е извършено похищение срещу Скрипал и неговата дъщеря, и Гебрев има основание да смята, „че отровата в нашия случай българският, е от семейството на Новичок”.Гебрев е поискал в молбата си до Цацаров възобновяване на процесуалните действия по неговия случай. Тази молба е постъпила на 11 октомври 2018 г.Между главния прокурор, министъра на вътрешните работи и председателя на ДАНС е било подписано споразумение за създаването на съвместен екип за разследването по случая Гебрев. Това е първият случай, в който подписваме споразумение за съвместен екип на разследване само по едно дело между разследващи полицаи и агенти на ДАНС, както и с участието на прокурори. 13 свидетели са разпитани. На 16 октомври 2018 пред разселващия полицай Гебрев е дал обяснения, че след инцидента е поръчано изследване във финландска лаборатория. Незабавно резултатите от това изследване, направено във финландския институт Верифин са изискани. Изследването потвърждава следи от фосфороорганични съединения, които съдържат определени пестициди. Няма субстанции свързани със списъка на конвенцията за забрана на химическото оръжие. След това е издадена европейска заповед за разследване, адресирана до британските власти, уточни Цацаров. До британските власти е изпратено и писмо, на базата на което да се поиска сътрудничество от британската полиция. Гебрев предявява в прокуратурата молбата си на 18 октомври 2018, на следващия ден съм запознал държавното ръководство с твърденията му, обясни още главният прокурор. Дискутирахме информация за предполагаема намеса и потенциално отравяне на г-н Емилиян Гебрев.Работим в тясно сътрудничество с българските власти и служби. В момента тече разследване, затова не може да дадем детайли, но работим в съвместен екип и близко партньорство, и предстои да установим фактите по този случай. Всички въпроси свързани с националната сигурност на Великобритания и България са от първостепенна важност за нас и ще продължим това разследване дори и след Брекзит, обясни още Хопкинс.", "date": "2019.02.11", "title": "Гебрев сам се усъмнил, че е тровен с Новичок, замесен в аферата Скрипал идвал 3 пъти у нас"}
{"url": "https://offnews.bg/obshtestvo/spasi-sofia-shofiori-i-vatmani-urinirat-v-butilki-iskame-ostavki-697334.html", "text": "Гражданската организация Спаси София подаде сигнал до Главна инспекция по труда и омбудсмана заради редовната практика шофьори и ватмани от столичния градски транспорт да полагат извънреден труд, в нарушение на Кодекса на труда. Причина за сигнала е информация, с която организацията разполага, че масово шофьори изкарват дори и по 14 последователни дни без почивка. Кодексът на труда предвижда максимум 150 часа извънреден труд на година. Въпреки това е честа практика да се работи между 350 и 500 часа извънредно. Това създава изключително сериозни рискове за сигурността на градския транспорт. Допускането на преумора за хората, отговорни за живота на стотици хиляди пътници дневно, е крайно безотговорно. Затова и настояваме за незабавна оставка на директорите на Столичен автотранспорт - Слав Монов и Столичен електротранспорт - Евгений Ганчев”, заяви Борис Бонев от Спаси София. Той допълни, че “Проблемите с градския транспорт на София са много, но този, за който твърде малко се говори, са условията за труд в депата и гаражите. Били сме във всички тях и с очите си сме виждали в каква мизерия са принудени да работят и почиват всички. Знаем за шокиращи истории за липса на тоалетни или на време за използването им, заради кратките почивки и закъсненията, което принуждава част от шофьорите и ватманите да уринират в бутилки. Това е абсолютно недопустимо!”, допълни Бонев.Активистите коментират, че след публикация на страницата им по темата, общински съветници от опозицията излязоха с позиция, но от организацията поставят въпроса защо досега не са направили нищо, предвид множеството си представители във всички комисии в общинския съвет.", "date": "2019.02.11", "title": "Спаси София: Шофьори и ватмани уринират в бутилки, искаме оставки"}
{"url": "https://offnews.bg/kultura/roma-i-favoritkata-sa-pobeditelite-na-nagradite-bafta-697338.html", "text": "Най-престижните награди в кино индустрията БАФТА бяха връчени на церемония в Лондон. Те се присъждат от Британската академия за кино и телевизия и се считат за един от най-сериозните индикатори за победителите на \"Оскар\"-ите.Драмата \"Рома\" на мексиканския режисьор Алфонсо Куарон получи наградата на БАФТА за най-добър филм, докато британската историческа комедийна драма \"Фаворитката\" победи в седем от категориите, с което стана един от големите победители на церемонията предадоха световните агенции.Черно-бялата продукция \"Рома\" разказва за драматичната съдба на мексиканско семейство през 70-те години. Филмът получи две награди \"Златен глобус\", \"Златен лъв\" от кинофестивала във Венеция, награда Гоя и е номинирана за \"Оскар\" в 10 категории.Оливия Колман, освен номинация за \"Оскар\" и \"Златен глобус\", получи и приза за най-добра актриса за превъплъщението си в кралица Анна във \"Фаворитката\", а Рейчъл Вайс получи отличието за най-добра актриса в поддържаща роля. \"Фаворитката\" спечели общо 7 награди от 12 номинации, включително за най-добър британски филм. Американският актьор Рами Малек стана носител на наградата за най-добър актьор, за ролята си на Фреди Меркюри в \"Бохемска рапсодия\". Актьорът вече да получи \"Златен глобус\", както и наградата на Гилдията на актьорите и номинация за \"Оскар\". Филмът \"Бохемска рапсодия\" получи и наградата в техническата категория за най-добър звук.За най-добър актьор в поддържаща роля с БАФТА бе отличен Махершала Али за ролята на прочутия джазмен Дон Шърли в \"Зелената книга\".След над 30 години във филмовата индустрия режисьорът Спайк Лий най-накрая получи БАФТА за най-добър адаптиран сценарий за \"Черен в клана\" - експлозивна творба за расизма в Америка през 70-те години.\"Роди се звезда\" на Брадли Купър получи отличието за оригинална музика, а политическата комедия \"Вице\" взе наградата за най-добър монтаж.", "date": "2019.02.11", "title": "'Рома' и 'Фаворитката' са победителите на наградите БАФТА"}
{"url": "https://offnews.bg/sviat/svoboda-za-arestuvania-v-tajland-futbolist-bahrejn-veche-ne-go-iska-697339.html", "text": "Избягалият от страната си бахрейнски футболист Хаким Ал-Арайби, който бе задържан през ноември в Тайланд, ще бъде освободен, след като правителството на Бахрейн е отказало екстрадицията му.Ал-Арайби избяга от родината си през 2014 година в Австралия, където получи политическо убежище.Припомняме, че Интерпол издирваше футболиста по молба на Бахрейн и той бе арестуван в Банкок по време на медения си месец. За бунтуването си в полицейското управление, той бе осъден на 10 години затвор.25-годишният футболист отхвърля обвиненията, а активисти изразяват мнение, че той може да бъде жертва на жестоки мъчения, ако бъде депортиран. Ал-Арайби често е критикувал властта в Бахрейн.Звезди на световния футбол като Джейми Варди и Дидие Дрогба призоваха за освобождаването му. Австралийското правителство, ФИФА и МОК също са провели разговори с представители на Тайланд.Тайландската прокуратура поиска от съда да прекрати производството срещу Хаким Ал-Арайби, защото от бахрейнското правителство вече не го иска.", "date": "2019.02.11", "title": "Свобода за арестувания в Тайланд футболист, Бахрейн вече не го иска"}
{"url": "https://offnews.bg/kultura/gravity-co-s-parvi-kontcert-za-godinata-na-13-fevruari-v-klub-ter-697359.html", "text": "Музикантите от Gravity Co. са готови за първият си концерт от началото на годината, който ще бъде на 13 февруари (сряда) в “Терминал 1”.Ден преди да ни залее “истерията по 14 февруари” от столичният клуб ще се лее много качествена, дори феноменална българска музика, добре позната и много обичана. Ще ни я поднесе любимата група в оригинален състав, а това са: Явор Захариев (вокал), Ивайло Чалъков (китара), Петър Съмналиев (програминг, клавишни) и Стефан Попов (барабани).Gravity Co. се събраха ударно с два напълно разпродадени концерта точно преди една година, след четири годишна пауза и за радост на многобройните си стари и нови фенове. Новина е, че на 13 феруари към няколко от вълшебните парчета на Gravity Co. ще се присъедини специално и Ерсин от група Jeremy?. Ще чуем \"Empty World\", \"Ain\"t No Sunshine\", \"Mr. No One\", \"Paper Trail\", \"Wings\", \"Away\", \"Time, Keep It, Higher\", \"Anything Goes\" и още.Концертът ще започне след 22 ч. с екстарвагантните Les Animaux Sauvages - electro/minimal wave/post-punk проект, зад който стоят Насо Русков и Ивайло Стоядинов – Чарли (познати ни от Babyface Clan) и Сибила Серафим (актриса, певица и пианистка, участвала в различни театрални, филмови и музикални приключения). През есента на 2018 тримата представиха оригинално видео към песента “Аристократ”, което можете да видите по-долу.Очертава се силна и определено стилна музикална сряда вечер, истинско щастие за ценители и фенове на всички тези музиканти. Освен това, на сцената на 13 февруари ще има и трима рожденници, а кои са те – ще разберете, ако сте там. Началото е в 22.00 ч., а вратите на “Терминал 1” се отварят в 21.00 ч. Билети за събитието ще намерите в системата на , както и на входа на клуба в деня на събитието (ако все още има). Цената им е 15 лв за билет. В деня на събитието ще са по 20 лв. Събитието във фейсбук е .", "date": "2019.02.11", "title": "Gravity Co. с първи  концерт за годината на 13 февруари  в  клуб 'Терминал 1' (видео)"}
{"url": "https://offnews.bg/obshtestvo/stara-sgrada-ruhna-v-tcentara-na-vratca-697364.html", "text": "Сграда в центъра на Враца се срути днес, по чудо няма пострадали пешеходци. Постройката се намира близо до училище, съобщи бТВ. Рухналата сграда е частна собственост, общината няколко пъти е издавала предписания на собствениците да я укрепят.Преди година е изгорял покривът на постройката, която е необитаема от години. От кметството ще пратят екип да разчисти отломките. ", "date": "2019.02.11", "title": "Стара сграда рухна в центъра на Враца"}
{"url": "https://offnews.bg/politika/ekspertni-saveti-kam-zdravnoto-ministerstvo-zameniat-natcionalnite-kon-697341.html", "text": "Експертни съвети към Министерството на здравеопазването ще заменят националните консултанти. Това предвижда проект за промяна на Наредба №47, публикуван за обществено обсъждане.Промяната беше част от здравната реформа, заложена в бюджета за тази година и за влизането ѝ сила беше направена корекция в Закона за здравето.Експертните съвети ще бъдат създавани със заповед на министъра на здравеопазването. Предвижда се в състава им да бъдат включени от 3 до 7 изявени специалисти по съответните медицински специалности, с доказан професионален опит и авторитет, предложени от научни медицински дружества, лечебни заведения, висши училища или други организации, уточнява министерството в мотивите към проекта.Експертните съвети ще изпълняват функциите на досегашните национални консултанти - \"експертно-съвещателни и организационно-методични функции по въпроси, свързани с провежданата държавна политика, както и с организацията, качеството и оценката на отделните медицински дейности, на медицинската практика и ресурсното осигуряване на системата на здравеопазване\".Членовете на експертните съвети ще могат да оказват и методична помощ на лечебните заведения и на контролните органи в системата на здравеопазването при въвеждането, изпълнението и контрола на медицинските стандарти.Всеки експертен съвет ще има главен координатор, който ще ръководи работата и ще отговаря за предоставянетона консултациите и становищата. Решенията ще се взимат с мнозинство от не по-малко от половината от състава на експертния съвет, като се допуска и провеждане на неприсъствени заседания. При наличие на различни мнения, всеки член на експертния съвет излага своето мнение и мотиви към него, предвижда проекта за промяна на наредбата.Целта е при решения за качеството, ефективността и контрола на здравните услуги да участват широк кръг изявени медицински специалисти по дадена медицинска специалност, притежаващи необходимите знания, умения и достатъчно практически опит, посочват от ведомството.Оттам уточняват, че промяната няма да налага допълнителен финансов ресурс. ", "date": "2019.02.11", "title": "Експертни съвети към здравното министерство заменят националните консултанти"}
{"url": "https://offnews.bg/sviat/novo-zatvariane-grozi-pravitelstvoto-na-sasht-pregovorite-katastrofir-697335.html", "text": "Американското правителство е заплашено от ново спиране на работата. До поредната криза доведе разпадането на преговорите в Конгреса между демократи и републиканци относно политиката политиката за задържане на нелегално влезли в САЩ мигранти.Надеждите бяха да се постигне споразумение до понеделник, за да може Конгресът да го одобри до петък, когато изтича сегашното споразумението за финансиране на федералното правителство.Демократите настояват за ограничаването на задържането на незаконно влезлите в страната, т.е. се финансира по-малък брой легла за настаняване на задържаните от имиграционните и граничните власти. Администрацията на президента Доналд Тръмп и републиканците настояват да увеличат този брой в усилията си да ускорят депортирането на мигрантите.Последното спиране на работата на правителството продължи 35 дни - най-дългият период в американската история. Кризата започна заради искането на Тръмп за финансиране на изграждането на стена по границата с Мексико.Стотици хиляди служители бяха изпратени в отпуск или работеха без заплащане. Всичко това струва на американската икономика приблизително 11 милиарда долара.Неясно е дали преговарящите ще се опитат да постигнат споразумение. Не е насрочена нова среща, съобщава агенция Ройтерс, позовавайки се на анонимен източник.Белият дом не отхвърля вероятността от ново спиране на работата на правителството, ако до 15 февруари няма споразумение.", "date": "2019.02.11", "title": "Ново затваряне грози правителството на САЩ: преговорите катастрофираха в политиката за задържане на мигранти"}
{"url": "https://offnews.bg/ikonomika/rvd-oblekchi-protcedurata-za-kandidatstvane-za-aviodispecheri-697330.html", "text": "Пролетната кампания за набиране на кандидати за ръководител на полети на BULATSA започва от днес и ще приключи на 30 април. ДП РВД улеснява желаещите да практикуват тази професия и предоставя възможност за безплатен тест по английски език в София, Варна и Бургас.От тази година кандидатите за авиодиспечери, които в рамките на предходните 5 години са се явявали успешно на теста и са покрили ниво B2, ще преминат директно до втория етап от подбора – тест Feast 1. По време на кампанията ще се проведат три пъти „Дни на отворени врати“ – на 25 февруари, 7 и 29 март. Желаещите да се запознаят отблизо с професията Ръководител на полети ще могат да посетят ДП РВД и да научат подробности за организацията, както и да разгледат учебния център и оперативната зала.През последните години трафикът над България се увеличи драстично и само за 2018 г. BULATSA (Bulgarian Air Traffic Services Authority) обслужи над 800 000 въздухоплавателни средства. Това налага и приемането на нови хора, които да се грижат за безопасното обслужване на въздушното движение.На 3 февруари ДП РВД отбеляза своята 50-годишнина. Цяла година ще бъдат провеждани различни инициативи по случай юбилея и ще бъде валидирана специална пощенска марка.Визията на BULATSA е да бъде сред лидерите по аеронавигационно обслужване в Европа и да се развива успешно с предизвикателствата, поставени от новите реалности в Единното европейско небе. Посланието на българските ръководители на полети е „50 години чертаем пътища в небето“.", "date": "2019.02.11", "title": "РВД облекчи процедурата за кандидатстване за авиодиспечери"}
{"url": "https://offnews.bg/obshtestvo/slanchevo-i-toplo-do-15-gradusa-dnes-697320.html", "text": "Днес ще преобладава слънчево време, показва прогнозата на НИМХ. Преди обяд на много места в низините ще е с ниска облачност или мъгла. Ще се появи слаб до умерен юг-югозападен вятър. След обяд от запад ще се увеличава високата и средна облачност. През деня ще се задържи без валежи. Максималните температури ще са между 10° и 15°.Атмосферното налягане значително ще се понижи и ще е по-ниско от средното за месеца.Над Черноморието ще преобладава слънчево време. В сутрешните часове на места ще има мъгли. Ще духа слаб до умерен юг-югозападен вятър. Максималните температури ще са от 8-9° по северното, до 13-14° на места по южното крайбрежие. Температурата на морската вода е около 7°. Вълнението на морето ще е 2-3 бала.Над планините преди обяд ще има повече слънчеви часове, а след обяд облачността ще е значителна. До вечерта ще се задържи без валеж. Ще духа умерен до силен югозападен вятър и с него дневните температури още малко ще се повишат; максималната на височина 1200 метра ще е около 7°, на 2000 метра – около 1°.", "date": "2019.02.11", "title": "Слънчево и топло - до 15 градуса днес"}
{"url": "https://offnews.bg/razsledvane/52-miliona-leva-iztichat-v-reka-elhovska-697319.html", "text": "Родопите се сдобиха с първия си язовир от 30 години насам, но хората не могат да получават чиста питейна вода от него. Защото няма тръби, по които тя да стигне до домовете. Заема за десетки милиони от Световната банка обаче вече го връщаме.Първият язовир за питейна вода, построен през последните 30 години в България, е „Пловдивци“ в Родопите. Той се намира в община Рудозем край българо-гръцката граница. Строителството му бе завършено със заем от Международната банка за възстановяване и развитие (Световна банка). То продължи повече от 20 години и струва на българския данъкоплатец около 75 млн. лв. През 2017 г. България започна и изплащането на заема, но няма да ползва язовира по предназначение години напред. Причината е колкото елементарна, толкова и скандална – през тези години никой не е забелязал, че от язовира до градовете Мадан и Рудозем и околните села, които трябва да обслужва, няма изграден водопровод.Идеята за изграждането на язовир за питейна вода край рудоземското с. Пловдивци е на повече от 30 години. Започва подготовка и изграждане на съпътстващ водопровод, но след 1989 г. обектът е спрян. Десет години по-късно е размразен от правителството на Иван Костов с идеята не само да реши проблемите с водоснабдяването на общините Мадан и Рудозем, но и да осигури заетост на съкратените при преструктурирането на ГОРУБСО миньори. Обявената тогава цена е 19 млрд. лв. (19 млн. деноминирани – б. а.).ДВА ПЪТИ ПО 22 МИЛИОНА ЛЕВАПарите се оказват повече. До 2001 г. правителството влага в изграждането на хидровъзела 22 млн. лева, но не получава язовир, защото парите не стигат. Изпълнителите искат още 20 млн. лева от държавата, за да изпълнят договора си.През октомври 2002 г., в отговор на питане от народния представител Николай Камов (БСП) бившият строителен министър Костадин Паскалев казва: „Днес язовирната стена и прилежащите й съоръжения имат степен на завършеност около 70%, а пречиствателната станция за питейни води – около 10%“. Паскалев обещава, че до края на 2005 г. язовирът ще е готов, а необходимите средства за завършването му са още 22 млн. лв.В следващите близо 10 години така и не се намират поисканите 22 млн. лв. за дострояване на язовира. До 1 февруари 2010 г., когато осигурените средства за довършване отново се оказват повече от първоначално планираните. Тогава България сключва договор с Международната банка за възстановяване и развитие по Проект „Развитие на общинската инфраструктура“, който предвижда страната ни да получи 81 млн. евро заем. От тях за завършване на строителството на язовирите „Пловдивци“ и „Луда Яна“ са заделени 52 млн. евро, а останалите пари са за рехабилитацията на яз. „Студена“ и изготвянето на регионални планове за водоснабдяване и канализация.Изграждането на „Пловдивци“ е възложено на 9.12.2014 г. на международен консорциум с преобладаващо участие на руската компания „Зарубежводстрой“ (51%), дъщерната фирма на „Главболгарстрой“ АД – „ГБС – Инфраструктурно строителство“ (34%) и испанската „Агуа, резидиос и медио амбиенте“ (15%). Цената на договора е над 24 млн. евро, а срокът за изпълнение 900 дни. За обследване на строителната площадка, изготвяне на технически проект и тръжните документи е сключен договор с консорциум „СВЕКО Енергопроект“ на стойност 1.5 милиона евро. Подписан е и консултантски договор за супервизия и строителен надзор с консорциум „Рутекс-Фихтнер“ на стойност 1.3 милиона евро.УДОВЛЕТВОРЕНИ УПРАВЛЯВАЩИ И…През лятото на 2017 г. строителството на язовира най-после приключва. На 21 август приемателна комисия, съставена от 16 души и с председател зам. областния управител на Смолянска област Адриан Петров, одобрява извършеното от изпълнителя.„С това бе направена важна стъпка към скорошното му завиряване и пускане в експлоатация, с което 2.7 млн. куб. метра питейна вода ще бъде осигурена за жителите на общините Рудозем и Мадан“, казва Петров. „Обекти като този дават удовлетворението ни като управленци! Ние имаме ориентация към постигането на конкретни резултати! Говоренето оставяме на опозицията! Важното е, че хората оценяват по свършеното, а не по изговореното!“, казва по този повод и областният управител Недялко Славов.След становището на приемателната комисия „Пловдивци“ е завирен, а 20-те хиляди жители на Мадан, Рудозем и съседните им села започват да очакват с нетърпение в домовете им да потече чаканата от десетилетия вода. Но пускането на язовира отново се отлага.ИМА ЯЗОВИР, НЯМА ВОДОПРОВОДНо и никой не бърза. Защото няма водопровод, по който водата да стигне от язовира до Рудозем и Мадан. Докато траело 30-годишното строителство на хидровъзел „Пловдивци“, положеният още през 1985-1988 г. 26-километров стоманен тръбопровод се оказва напълно негоден и не- подлежащ на ремонт, а загубите на вода по трасето са над 70%. „Водопроводът се нуждае от реконструкция и ние сме предприели стъпки в тази насока. Има изготвено прединвестиционно проучване. Търсим откъде да осигурим финансирането, за да се реконструира този водопровод и наистина водата, която е прекрасна в язовира, да стига прекрасна и до гражданите“, заявява при посещението си на „Пловдивци“ през май 2018 г. зам.-министър Малина Крумова.„НА НИКОГО НЕ МУ СЕ ДАВАХА ПАРИ“„Този водопровод е публична държавна собственост и още 2016 г. съм сигнализирал, че е необходима рехабилитация, за да се оползотворява водата. Но на никого не му се даваха пари, без да е опрял ножът до кокала“, заявява областният управител на Смолян Недялко Славов. „Проектирането и строителството ще се възлагат тепърва, а заложеният срок за рехабилитацията на 26-те километра до Мадан е краят на 2023 г.“, каза в отговор на журналистически въпрос управителят на ВиК-Смолян Мариян Николов. Сметката дотук: МРРБ – 75 милиона лева, от които 52 милиона лева заем, който ще се изплаща до 2028 г. Засега всичко това не променя живота на хората в Родопите. Но дори и след подмяната на 26-километровия тръбопровод до Мадан и Рудозем водата ще достигне до около 10 000 души, колкото е населението на двете градчета. Според проекта „Развитие на общинската инфраструктура“ обаче водата от този язовир трябва да стига до 30 000 души в 35-те селища в района на Смолян. И понеже това няма да се случи скоро, тя ще продължи да изтича в река Елховска.Безхаберието е записано и в официален документ. Финансовото управление на средствата по проект „Развитие на общинската инфраструктура“ е неефикасно и неефективно, пише в заключението на одитен доклад на Сметната палата от 2016 г. И дава шест препоръки на министъра на регионалното развитие и благоустройството, които да изпълни в срок от шест месеца. В последвалия доклад за изпълнение на препоръките от 2017 г. Сметната палата установява, че от общо 6 препоръки 5 не са изпълнени и една е изпълнена частично. А водата и парите продължават да изтичат.ИЗТОЧНИЦИИван Костов направи първа копка на хидровъзел „Пловдивци“ Стенограма от заседание на Народното събрание, 11 октомври 2002 г. Заемно споразумение „Проект за развитие на общинската инфраструктура“ между Република България и Международната банка за възстановяване и развитиеСправка за субект в Регистър Булстат Заместник-министър Малина Крумова: Очакваме язовир „Пловдивци“ да бъде въведен в експлоатация още тази есенПроект за развитие на общинската инфраструктура Одитен доклад No 0300100415 за извършен одит на изпълнението на проект „Развитие на общинската инфраструктура“ за периода от 01.02.2010 г. до 30.06.2015 г.Доклад за резултатите от осъществения последващ контрол за изпълнение на препоръките от одитен доклад No 0300100415 за извършен одит на изпълнението на проект „Развитие на общинската инфраструктура“ за периода от 01.02.2010 г. до 30.06.2015 г.Б. ред. - Този текст е от \"Черна книга на правителственото разхищение в България 2018\", която се издава от Фондация за свободата \"Фридрих Науман\". Всички публикации в книгата са напълно свободни за препубликуване като идеята е да достигнат до възможно най-широк кръг читатели.", "date": "2019.02.11", "title": "52 милиона лева изтичат в река Елховска"}
{"url": "https://offnews.bg/kultura/bivshiat-prezident-na-sasht-dzhimi-kartar-stana-trikraten-nositel-na-n-697323.html", "text": "Бившият президент на САЩ Джими Картър вече е трикратен носител на награда \"Грами\", информира БТА. 39-ият президент на САЩ спечели в категорията най-добър разговорен албум за записа \"Faith - A Journey for All\" (\"Вяра - пътуване за всички\"), след като през 2016 г. получи същия приз за албума \"A Full Life& Reflections at Ninety\" (\"Пълноценен живот: Размисли на 90 години\"), а през 2007 г. - за аудиокнигата си \"Our Endangered Values: America's Moral Crisis\" (\"Застрашените ни ценности: Моралната криза на Америка\").\"Golden Hour\" на Кейси Мъсгрейвс бе отличена с най-престижната награда \"Грами\" - за албум на годинатаПесента \"This is America\" на Чайлдиш Гамбино (с истинско име Доналд Глоувър) grabna \"Грами\" за песен на годината.Глоувър, който също така се снима в киното е телевизията, продуцира и пише сценарии, е номиниран за \"Грами\" 12 пъти, включително в пет категории през текущия сезон. Първото \"грамофонче\" в кариерата си той получи с албума Because The Internet и сингъла \"3005\".Лейди Гага днес спечели \"Грами\" за песента \"Shallow\" от филма \"Роди се звезда\" в категорията най-добра песен, написана за визуална медия. Песента ще се състезава в още категории, включително песен на годината, запис на годината и най-добър поп дует/групово изпълнение.Сред отличените е и актьорът Хю Джакмън, носител на награди \"Тони\" и \"Еми\", за най-добра саундтрак компилация за визуална медия за \"Най-великия шоумен\".Бек взе наградата за най-добър албум с алтернативна музика.", "date": "2019.02.11", "title": "Бившият президент на САЩ Джими Картър стана трикратен носител на награда 'Грами'"}
{"url": "https://offnews.bg/futbol/neveroiatno-levski-e-plashtal-70-000-evro-zaplata-na-obertan-697333.html", "text": "Стана ясна реалната заплата, която Габриел Обертан е получвал по време на престоя си в Левски. От \"Меридиан Мач\" съобщиха, че французинът е получавал 70 000 евро след като е преподписал с клуба от \"Герена\". Досега се смяташе, че халфът се е подписвал срещу 45-50 хил. евро от октомври миналата година. По този начин,  Обертан почти е утроил първоначалното си заплащане от 25 000 евро. Досега най-скъпоплатеният чужденец бе Клаудиу Кешерю - 60 000 евро. Той обаче намали заплатата си, след подписването на новия договор с Лудогорец.", "date": "2019.02.11", "title": "Невероятно: Левски е плащал 70 000 евро заплата на Обертан"}
{"url": "https://offnews.bg/obshtestvo/spirat-vodata-v-chast-ot-stolichnia-kvartal-gotce-delchev-697310.html", "text": "„Софийска вода” временно ще прекъсне водоснабдяването в части на столицата днес, съобщиха от дружеството.Подмяна на спирателни кранове по бул. „Гоце Делчев“ в ж.к. “Гоце Делчев“ се налага спиране на водоподаването от 10:00 до 19:00 часа в района на ул. „Твърдишки проход“, по ул. „Кестенова гора“ от ул. „Метличина поляна“ до бул. „Гоце Делчев“, по бул. „Гоце Делчев“ от ул. „Червена роза“ до бул. „България“ и блокове № 5А, 6А, 7А. Ре", "date": "2019.02.11", "title": "Спират водата в част от столичния квартал 'Гоце Делчев'"}
{"url": "https://offnews.bg/obshtestvo/hitovoto-i-uzhasno-smeshno-shou-nastavnikat-tragva-po-viasat-explore-697197.html", "text": "Международната медийна компания Viasat World ще предложи хитовата ТВ игра „Наставникът“ (Taskmaster) на зрителите на своя  ексклузивно от петък, 15 февруари, в 22:45. Водещ е номинираният за BAFTA британски актьор Грег Дейвис, а негов вещ помощник и създател на шоуто е номинираният за Единбургска комедийна награда Фостър Алекс Хорн.Наставникът и комедиен титан Грег Дейвис поставя серия от изумителни задачи на пет изпълнени с ентусиазъм комедианти – Розин Конати, Тим Кей, Ромеш Ранганатан, Франк Скиниър и Джош Уедикомби, като ги кара да се състезават. Дали ще им се наложи да рисуват кон, докато го яздят, да напълнят черупка от яйце със сълзи или да „дадат пет“ на 55-годишен човек, едно е сигурно: тези комедианти никога не са били по-състезателно настроени.Това е много повече от тест на уменията, ума и изобретателността им. Те рискуват не само репутацията си, защото за да участват, трябва да заложат и нещо лично – може да е ценно произведение на изкуството, любима дреха или дори годежен пръстен.Всеки изпълнява задачите самостоятелно, под зоркия поглед на Алекс, който ги приканва да използват находчивостта, хитрината и хъса си за победа. Боричканията са насърчавани, нечистите тактики – награждавани, а неуспешните опити получават присмех в най-безмилостното и безумно шоу по телевизията.В момента, в който се изправят пред Наставника, който ще оцени усилията им, никой от тях не знае как се е справил, и по-важно – няма идея как другите са се представили. Ето тук те трябва да се опитат да убедят Наставника да възнагради опита им. Резултатите понякога подлежат на дискусия, но думата на Наставника винаги е окончателна. А щом личните им вещи са заложени, те имат всички нужни причини да се състезават за тях. Особено за достойнството си.Телевизионната игра дебютира на 15 февруари, в 22:45 с повторение в събота от 23:30 и неделя от 22:00 по  ().", "date": "2019.02.11", "title": "Хитовото и ужасно смешно шоу 'Наставникът' тръгва по VIASAT EXPLORE"}
{"url": "https://offnews.bg/politika/vitceto-donchev-ochakva-ruska-hibridna-ataka-za-izborite-shte-sme-pod-697346.html", "text": "Нормално е не само да очакваме, но да сме готови за всякакви тип опити за зловредно вмешателство в изборния процес, заяви вицепремиерът Томислав Дончев, съобщи БГНЕС. „Имало е предишни атаки на избори, правени в България. Примерно през 2015 година имаше изключително мощна атака, опит да бъде спрян изборният процес“, обясни Дончев.На въпрос разполага ли с информация за това дали венецуелската петролна компания се е опитвала да прехвърли пари в България чрез брокерска къща, той коментира:Със същия аргумент Томислав Дончев не коментира и появилата се информация за присъствие „Новичок“ в страната ни през 2015 г. и направения опит да бъде отровен български гражданин.Вицепремиерът днес се яви в Специализирания наказателен съд, където даде свидетелски показания по делото срещу бившия министър на здравеопазването в предходния кабинет Петър Москов, повдигнато му заради приетите като дарение от Турция през 2015 г. ваксини. По време на съдебното заседание стана ясно, че това решение е взето на неприсъствено заседание на Министерски съвет.„На година се вземат стотици решения на Министерски съвет. Аз, въпреки отличната си памет, не мога да помня всяко едно от тях. Но въпросната точка, отпреди три години, си я спомням. Аз имам навика да се интересувам и да търся допълнителни факти и извън папките“, обясни пред журналисти Дончев.„Имаше кризисна ситуация и колегите от Министерство на здравеопазването търсеха разрешаване на кризисната ситуация“, допълни още той. Дончев бе категоричен – щом е подписал решението, значи тогава не е намерил нищо смущаващо в него. Той обясни още, че обичайно неприсъствените решение на кабинета се вземат в условия на спешност, както и че не може да каже защо по това време в страната ни е не е имало такива ваксини.", "date": "2019.02.11", "title": "Вицето Дончев очаква руска хибридна атака за изборите: Ще сме подготвени"}
{"url": "https://offnews.bg/bojni/tajsan-fiuri-bia-uajldar-i-dva-mesetca-niama-da-izliaza-ot-krachmata-697348.html", "text": "Бившият световен шампион в тежката категория по бокс Тайсън Фюри се закани, че ще победи в реванша Динонтей Уайлдър, а след това ще отпразнува успеха си подобаващо. Циганския крал обмисля да се отдаде на дълъг запой.Реваншът между двамата най-вероятно ще се проведе на 18 май. В първата им среща Уайлдър и Фюри завършиха наравно, въпреки че британецът на два пъти се озова в нокдаун.\"Ако се бия с Уайлдър на 18 май и победя, ще отида в кръчмата и ще поркам два месеца. Той не може да стане по-добър, но аз мога и ще бъда с 40-50%. Екипът му знае това.Те видяха моето дебело и грозно тяло, както и голата ми глава и си мислеха, че съм развалина, но аз играх в стил Рой Джоунс и те бяха прецакани\", каза Фюри.Циганския крал добави, че е дарил всяка стотинка от спечелените 7 милиона паунда, които получи за битката си с Уайлдър за благотворителност.\"Дарих всичко, но не го направих заради публичността. Направих го, за да помогна на хората, но не искам да ме хвалят или да ме наричат добър човек\", допълни британецът.", "date": "2019.02.11", "title": "Тайсън Фюри: Бия Уайлдър и два месеца няма да изляза от кръчмата"}
{"url": "https://offnews.bg/tenis/bez-promiana-v-klasiraneto-na-top-tenisistite-ni-697345.html", "text": "Топ ракетите ни в мъжкия и женския тенис Григор Димитров и Виктория Томова запазиха позициите си в класиранията на ATP и WTA. Григор заема 24-та позиция с 1610 точки, макар да не е играл от Откритото първенство на Австралия. Номер едно в мъжката ранглиста е Новак Джокович с 10955 точки. Най-близкият му преследвач е Рафаел Надал с 8320 точки, а веднага след тях се нарежда Александър Зверев с актив от 6475 точки. Топ 10 продължава без промени като се допълва от Хуан-Мартин Дел Потро, Кевин Андерсън, Роджър Федерер, Кей Нишикори, Доминик Тийм, Джон Иснър, Марин Чилич. Най-предно класиране в ATP след Димитров има Димитър Кузманов, който заема 339 място с 76 точки. 482-ри е Александър Лазов с 13 точки, а Александър Лазаров е 490-ти с 12.При жените Вики Томова, която взе участие на \"Фед къп\" преди седмица продължава да е 158-та в света с актив от 368 точки. В челната десятка при дамите също няма промени. Лидерка с 7030 точки е победителката от Откритото първенство на Австралия Наоми Осака. Петра Квитова и Симона Халеп са съответно втора с 5920 точки и трета с 5582, а топ 10 се допълва от Слоун Стивънс, Каролина Плишкова, Анжелик Кербер, Елина Свитолина, Кики Бертенс, Арина Сабаленка и Каролин Вознячки. Останалите ни представителки, които са в топ 300 също не промениха класирането си - Елица Костова е 227-ма с 261 точки, Сесил Каратанчева е 232-ра с 249 пункта, а Изабела Шиникова е 252-ра с актив от 217 точки.", "date": "2019.02.11", "title": "Без промяна в класирането на топ тенисистите ни"}
{"url": "https://offnews.bg/futbol/v-barselona-priznaha-za-problemi-697350.html", "text": "В Барселона признаха за проблеми след нулевото равенство като гост на Атлетик Билбао.Вече втори мач поред каталунците не могат да стигнат до победа в първенството, а в турнира за Купата на Испания са близо до отпадане след 1:1 с Реал Мадрид на \"Камп Ноу\" в първия полуфинал. На \"Сан Мамес\" се случи и нещо по-страшно за Барселона - \"каталунците\" не успяха да отбележат гол за първи път през сезона.\"Липсваше ни комуникация на терена през първото полувреме. Владеехме топката, но не си говорехме, откъдето дойдоха и проблемите ни. Програмата ни е много тежка, а Атлетик се беше подготвил по-добре.И двата отбора се бореха за победата и затова равенството не е справедливо\", коментира нападателят Луис Суарес.След поредната грешна стъпка на Барселона разликата с втория Реал Мадрид е само шест точки. Европейският и световен клубен шампион е в серия от пет поредни победи в Примера дивисион.", "date": "2019.02.11", "title": "В Барселона признаха за проблеми"}
{"url": "https://offnews.bg/kultura/berlinale-2019-makedonskiat-film-v-nadprevarata-za-zlatna-mechka-697340.html", "text": "Първо мислиш, после скачаш. Петруня просто скача. На Богоявление се мята кръста, който трябва да се хване от някого, на когото да носи късмет през цялата година. Това обаче е само мъжка работа, жените нямат право да се гмурнат за късмета си. Петруня го прави, но това не й носи нищо освен неприятности.Така простичко започва филмът на Теона Митевска - „Господ съществува, името й е Петруня“. От една случка, за която би съобщено в жълт вестник на трета страница, оградена от други ненужни новини, се развива филм, който прави достоверен анализ на човешката ограниченост и животинска природа. Петруня е безработна историчка на 32 години, мъжете й казват, че дори не биха спали с нея, а майка й я смята за невзрачна и й желае само едно – да си намери поне работа!Независимо от обстоятелствата, в които е поставена главната героиня, зрителят вижда, че това е една силна жена. След като тя изневиделица се мята и успява да хване кръста, смут се изписва на лицето на попа. Мъжете започват да се бутат да го изтръгнат от ръцете й, но тя успява да избяга. Оттам започва абсурда на цялата история. Може ли жена да хване кръста на Богоявление? А може ли Господ да е жена?Безспорно един от най-добрите филми за сега на „Берлинале“. Отличава се с простотата на сюжета си, който въвлича много публиката, с не натрапчивото, но въпреки това ясно феминистко послание и със сполучливите хумористични моменти, които накараха цялата зала да се смее независимо от националността си. Знаем как смешното граничи с тъжното и обратното – режисьорката е направила добър микс и от двете. Стискам палци филмът да бъде отличен поне със „Сребърна мечка“. Засега е ясно едно - публиката го прие много топло.", "date": "2019.02.11", "title": "Берлинале 2019: Македонският филм в надпреварата за 'Златна мечка'"}
{"url": "https://offnews.bg/zdrave/kak-raboti-novata-sistema-sreshtu-falshivi-lekarstva-697355.html", "text": "На 9 февруари стартира единната европейска система за верификация на лекарствата. Идеята на новата система е да се спре разпространението на фалшиви лекарства. Навлизането на новата система обаче породи и много въпроси и притеснения сред пациентите, а от Националната аптечна камара поискаха държавата да плати за въвеждането на системата и настояха за среща с ръководството на здравното министерство, като заплашиха да спрат работа за ден.У нас системата за верификация е започнала да действа пилотно през април миналата година, а през ноември е започнало свързването на всички аптеки.От министерството вече увериха, че въвеждането на новата система няма да промени значително работата на аптеките, като посочиха и че те ще имат 6 месеца за плавен преход към системата за верификация, в рамките на който няма да бъдат налагани санкции.   Как работи новата системаСистемата за верификация ще се отнася първоначално само за лекарствата, които се отпускат по лекарско предписание. Върху опаковките производителят ще поставя уникален идентификационен код, който ще включва 2D матричен код, партиден номер, срок на годност и уникален сериен номер. В аптеката фармацевтите сканират кода с четец. Така уникалният код се подава в европейския хъб, който обхваща националните системи. При отпускане на лекарството в аптеките кодът се дезактивира, за да не може същата опаковка да се използва повторно.Чрез този код ще може да се проследява и пътят на медикамента от производителя до аптеката. Върху опаковките ще има и специална лепенка, която ще гарантира, че не са отваряни. За да се извърши сканирането, във всяка аптека трябва да има компютър и достъп до интернет, както и специален четец. В България има около 3600 аптеки, като 2400 от тях имат договор със Здравната каса, което означава, че те вече работят с компютри и специализиран софтуер. Те ще трябва да купят само четец, който струва между 180 и 200 лева.Над 2000 от аптеките, които имат договор с Касата, вече са свързани със системата, като броят им продължава да се увеличава, обявиха преди дни от Българската организация за верификация на лекарствата. Предполага се, че без компютър или достъп до интернет са между 300 и 500 аптеки. От здравното министерство обаче обясняват, че фармацевтите са уведомени за въвеждането на новата система още от 2016 г.Верифицирането на опаковка с четеца отнема секунди. Въпреки това в разпространените от министерството указания за новата система се препоръчва верификацията да става още при получаването на лекарствата, а не при продажбата им, за да се избегне забавяне. Има възможност за верификация и през мобилен телефон, което обаче може да отнеме повече време. Все пак в началото на използването на системата се очаква верификацията да се налага по-скоро по изключение.Освен че за момента верификацията с новата система ще важи само за лекарствата, отпускани по лекарско предписание, за лекарствата, произведени преди 9 февруари, няма изискване да има поставен такъв уникален код. Така продажбата им ще продължи до изчерпването на количествата или изтичане на срока им на годност.В българската система вече има над 15 млн. опаковки лекарства, защитени с новия двуизмерен матричен код. Ще можем ли да купуваме лекарства на блистерВъвеждането на новата система няма да доведе до големи промени за пациентите. От Българската организация за верификация на лекарствата увериха, че новата система няма да води след себе си увеличаване на цените на лекарствата. Няма причина и да спре практиката за продажба на лекарства на блистер, каквито опасения се появиха. Фармацевтите ще сканират с четеца опаковката, преди да я отворят, след което могат да продават медикамента на блистер в случаите, в които това е разрешено, както беше досега. ", "date": "2019.02.11", "title": "Как работи новата система срещу фалшиви лекарства"}
{"url": "https://offnews.bg/futbol/liubo-penev-s-interes-kam-bivsh-svoj-futbolist-697321.html", "text": "Новият треньор на ЦСКА Любослав Пенев ще опита да привлече Спас Делев от полския Погон (Шчечин), съобщава \"Тема Спорт\". Двамата са работили заедно на \"Българска армия\" и в националния отбор. Договорът на Делев с Погон изтича през лятото, а в него има освобождаваща клауза в размер на 200 000 евро.29-годишният крило ще бъде заместник на напусналия в посока Каляри Кирил Десподов. Към момента няма официално предложение от \"армейците\", а и не е ясно нагласата на футболиста. По-вероятно е Делев да изчака до лятото и да опита да намери изгодно продължение на кариерата си в друг чуждестранен клуб.Макар договорът му да не е подновен, Спас Делев продължава да е ключов играч на своя отбор. В събота той остана на терена 74 минути при загубата с 1:2 от лидера в първенството Лехия (Гданск). За три сезона в Погон българинът е изиграл 68 мача, в които се е разписал 11 пъти и е направил 13 асистенции.В България, освен за ЦСКА, Спас е защитавал още екипите на Пирин Благоевград, Локомотив Пловдив и Берое. Именно \"Ел Голеадор\" закупи Делев през лятото на 2009 година, а талантът от с.Ключ бързо се превърна в звездата на отбора тогава.", "date": "2019.02.11", "title": "Любо Пенев с интерес към бивш свой футболист"}
{"url": "https://offnews.bg/kultura/festivalat-alarma-pank-dzhaz-otkriva-godinata-s-polskoto-trio-keira-697366.html", "text": "Фестивалът „Аларма Пънк Джаз“ открива годината с 10 дневно турне на полското трио Keira Is You. Първият концерт ще е във вторник, 12 февруари, в столичния клуб *Mixtape 5* от 21.00 ч.На 13 февруари музикантите ще дадат специална пресконференция в зала 31 на БНР от 11.00 ч. – бул. „Драган Цанков“ 4. На срещата с медиите в сряда за първи път ще бъдат обявени всички дати на организираното от „Аларма“ турне на триото, както и някои от предстоящите концерти на „Аларма“ за 2019 г.Настоящият състав на дарк-ембиънт-пост-рок формацията от Хожов (Горна Силезия, Полша) включва основателя и автор на цялата музика Якуб Радомски (китари, вокали, клавишни), Ремик Билински (барабани) и Адам Карковски (бас, бекинг вокали, клавишни).Турнето, на което групата ще представи и ново творчество, и класически свои песни от последните 10 години, е озаглавено Threesome Lines и дава старт на една нова линия в рамките на „Аларма Пънк Джаз“ – представителни турнета из страната, на които екипът на фестивала и предаването „Аларма“ на програма „Христо Ботев“ ще се среща на живо със своята слушателска аудитория.Keira Is You записват за ливърпулската музикална къща Edils Recordings и за пост-рок/ембиънт/мат-рок лейбъла 1724 Records (Пекин, Китай). Работили са с с легениди като Магнус Линдберг от Cult Of Luna (зад тонрежисьорския пулт) и с китариста Мартин Сандстрьом от шведската пост-рок/инди формация Jeniferever.Билети за откриващия концерт на 12 февруари има онлайн в системата на  и физически на касите на EasyPay в цялата страна.", "date": "2019.02.11", "title": "Фестивалът 'Аларма Пънк Джаз' открива годината с полското трио Keira Is You"}
{"url": "https://offnews.bg/obshtestvo/pochitame-sv-machenik-georgi-sofijski-novi-697312.html", "text": "Църквата почита днес Св. мъченик Георги Софийски Нови. Той се родил от родители българи Димитър и Сара в градеца Кратово, Македония. След като бил научен да чете и пише, той усвоил занаята златарство. Като останал без баща, красивият и умен юноша бил принуден да избяга в големия град София, защото на турците било по-лесно в малкия град да го вземат насила в своята вяра и в еничерската войска. Но и тук завистливото око на турците скоро открило редките качества на неговата външна и вътрешна красота, затова те изпратили при него един свой книжник уж с поръчка, а всъщност да поведе разговор с него по въпросите на вярата. Георги, макар да бил само на 18 години, със своите умни въпроси и отговори заставил своя посетител да млъкне засрамен. Тогава турчинът се върнал при ония, които го изпратили, и казал, че този човек е опасен за мохамеданството и насила трябва да бъде потурчен. Съдията повикал Георги уж за поръчка. Като го видял, той бил поразен от неговата изключителна красота. Отново започнал разговор за вярата и младият християнин добре съумял, от една страна, да защити своята вяра, а от друга – неопровержимо да докаже тъмнотата на мохамеданството. Присъстващите турци силно се озлобили и отвели Георги в затвора. Свещеникът, в чийто дом св. Георги пребивавал и при когото се изповядвал, успял да се добере до него, за да му вдъхне твърдост в изповедничеството.Когато втори и последен път бил повикан пред съда, мъченикът така се защитил с доказателства от двете вери, че кадията не го намерил виновен в нищо, обаче не бил в състоянието да го защити от своите разярени единоверци, поради което го предоставил в техни ръце. Тогава те повели Георги към градската стъгда, гдето запалили голям огън, в който хвърлили мъченика с вързани ръце. Когато връзките изгорели и ръцете се освободили, той започнал да се кръсти и да се моли, като накрая казал: \"Господи Иисусе Христе, в Твоите ръце предавам духа си!\" Тогава един разярен турчин го ударил по главата с едно дърво и той паднал мъртъв.Това станало на 11 февруари 1515 година.Колкото и да се стараели турците да изгорят на прах тялото му, това не им се удало: дървата изгаряли, а тялото оставало цяло! През нощта някой от християните тайно донесъл тялото на мъченика в древната църква \"Св. Марина\" (тя се намирала в двора на днешната Софийска митрополия), гдето и го погребали тържествено, след като получили благосклонното разрешение на кадията. Служба му съставил някой още в древно време, а житието му било съставено от софийския свещеник \"поп Пею\", чието име останало в акростиха на канона и в чийто дом пребивавал св. Георги. Както свидетелства житиеписецът на св. мъченик Николай Софийски, Матей Граматик, подир някое време светите мощи на мъченика Георги били поставени в някоя от софийските църкви (може би същата \"Св. Марина\") за общонародно поклонение. Сега не се знае къде се намират те. Една част от тях сега се съхранява в Драгалевския манастир \"Св. Богородица\", а друга - в Рилския манастир.", "date": "2019.02.11", "title": "Почитаме св. мъченик Георги Софийски Нови"}
{"url": "https://offnews.bg/sviat/15-godishen-napadna-s-nozh-sauchenitci-v-belarus-uchitelka-i-uchenik-697349.html", "text": "15-годишен младеж нападна с нож съучениците си и учителката по време на час по история в училище в беларуския град Столбци, съобщи РИА Новости, позовавайки се на местната полиция. Двама души са загинали на място - учителката и един от учениците. Още двама ученици са откарани в болница с наранявания. Нападателят е задържан. На място работят екипи на полицията. Разследването продължава. За момента мотивите за нападението не са известни.", "date": "2019.02.11", "title": "15-годишен нападна с нож съученици в Беларус, учителка и ученик загинаха"}
{"url": "https://offnews.bg/obshtestvo/es-po-zashtiteni-zaedno-irina-mateeva-koiato-se-grizhi-za-opazvane-695888.html", "text": "Каква защита има природата на България, включена в Натура 2000? Какви са заплахите пред редките видове птици у нас и техните местообитания? На тези и други въпроси отговаря Ирина Матеева - активен природозащитник от Ирина е един от героите в кампанията , посветена на онези сред нас, чиито усилия защитават сигурността и правата на гражданите на ЕС.Неправителствената организация е част от BirdLife International и работи в три аспекта - опазване на видовете птици, защита на орнитологично важните места, които са в основата на Натура 2000, както и в самите политики, насочени към земеделието и горското стопанство.Според Ирина Матеева основното препятствие пред дейността на природозащитниците в България е надделяването на частните икономически интереси над обществения. \"На практика, природата в Натура 2000 не се опазва, както законите повеляват. За съжаление, малко са все още хората, инвестиращи в някакви проекти, които наистина искат да го направят по начин, който е добре за природата. Трябва да оздравее обществото. Да спрат тези корупционни механизми\", коментира тя пред .Природозащитничката разказа, че Българско дружество за защита на птиците има значителна роля в определянето териториите, които да бъдат включени в Натура 2000. То възниква през 1988 г. с цел практическо опазване на птиците.Първата му инциатива е поставянето на изкуствени острови в Атанасовското езеро, за да защитят от хищници наземно гнездящите птици като съблеклюни, рибарки. Другата природозащитна дейност, която върши тогава, е подхранването на лешоядите в Източните Родопи. \"Тогава много селища бяха изоставени, нямаше достатъчно животни в района и популацията на белоглавия лешояд беше зле. Идеята беше чрез изкуствено подхранване с умрели животни да се възвърне популацията. Тази дейност от тогава си продължава и сега от няколко двойки лешояди вече имаме стотина\", обяснява Ирина Матеева.Нейната страст към птиците се заражда още от ученическите ѝ години. Вдъхновяващо за нея е било участието ѝ в проучването на миграцията на птици от Атанасовското езеро. \"Всеки август по 20 дни бях там, за да наблюдавам миграцията. Там бяха и всички тогава светила в орнитологията като Таню Мичев, Петър Янков, Любомир Профиров. През деня гледаме миграция, птици, те са там и ни отговарят на хиляди въпроси. Вечерта сядахме около огъня и започваха разкази кой какви птици е наблюдавал\", спомня си Матеева.По нейни думи тогава се зараждат голяма част от идеите, които влизат като част от дейностите на Българско дружество за защита на птиците. \"Когато сме там толкова време, не можем да не видим колко птици се сблъскват с електропроводите, които пресичат. Също така виждаме и резултата от посегателствата на земните хищници. Дълги вечери сме разисквали как да стане, как да бъдат спасени тези кокилобегачи и съблеклюни\", спомня си природозащитничката.", "date": "2019.02.11", "title": "ЕС - по-защитени заедно: Ирина Матеева, която се грижи за опазването на птиците"}
{"url": "https://offnews.bg/sviat/protest-v-ispania-poiska-ostavkata-na-premiera-pedro-sanches-697368.html", "text": "Десетки хиляди испанци изпълниха площад \"Колон\" в центъра на Мадрид, за да поискат оставката на примера социалист Педро Санчес, съобщава \"Ел Паис\".Твърди се, че проявата е организирана от опозиционната Народна партия, десноцентристката партия „Гражданите“ и крайнодясната „Вокс“.Испанците обвиняват Санчес за „удар в гърба на закона и правосъдието“.До протеста и лозунгите с надпис „За единна Испания. Избори сега!“, се стига след като премиерът Санчес попада в диалог с 12 сепаратисти от Каталуния, които ще се изправят пред съда във вторник. Те са съдени за ролята им в извършения през октомври 2017 година опит да отцепят Каталуния от Испания.Дебатът се разиграва по време на дискусии, свързани с приемането на държавния бюджет, който не може да бъде приет без подкрепата на парламента. Тогава Санчес прави реверанс пред непрестанните искания на сепаратистите, отхвърлени от Мадрид, като приема искането им за независим „докладчик“, който ще улесни диалога в бъдеще преговори между каталунските партии и правителството.Действията на Санчес не се харесаха дори и на привържениците му. Десницата отказа да вземе участие в това решение, като поиска обсъжданията да бъдат ограничени само в рамките на каталунския парламент.В протеста в неделя взима участие и Манюел Валс, бивш премиер на Франция, който към този момент е кандидат за кмет на Барселона, където е роден. Той е подкрепян от „Гражданите“. По думите му „времето на правителството е свършило“.Лидерът на „Гражданите“ Албер Ривера пък казва, че демонстрантите са на улицата, за да кажат „не“ на сепаратизма и „да“ на Испания. На същото мнение е и лидерът на „Вокс“, който обвинява кабинета на Санчес в предателство. Той нарича правителството „незаконно и лъжливо“ и „подкрепяно от враговете на Испания“, които в случая са каталунските сепаратисти.Според лидера на консерваторите Пабло Кесадо протестът е „вот на недоверие на улицата“.Това е първата обща протестна акция на тези три партии, след като те се съюзиха в провинция Андалусия. Сега те се намират в момент, в който според проучвания могат да съставят мнозинство на национално равнище.Сепаратистите позволяват на премиера Педро Санчес да дойде на власт през юни, подкрепяйки вота на недоверие срещу консерватора Мариано Рахой. Към този момент обаче Санчес се нуждае от подкрепата им, за да одобрят бюджета. Ако той бъде отхвърлен, премиерът може да бъде принуден на насрочи нови избори преди края на мандата на сегашния парламент.", "date": "2019.02.11", "title": "Протест в Испания поиска оставката на премиера Педро Санчес"}
{"url": "https://offnews.bg/112/pozharat-vav-vojvodinovo-ovladian-300-dushi-ostavat-bez-rabota-697322.html", "text": "Големият пожар в цех за месо в пловдивското село Войводиново, който  снощи, е овладян. Няма пострадали хора и животни, спасени са и административната сграда, както и постройката, в която се съхраняват документация и пари. 15 пожарни са гасили огъня през цялата нощ, съобщи комисар Георги Мангараков по бТВ. Дошли са цистерни от Карлово, Съединение и Стамболийски, които са помогнали в овладяването на пламъците. Малко след 23.00 ч. огънят е локализиран, поясни той.Все още не са ясни причините за пожара. Предстои оглед съвместно с полицията. По думите му не се касае за умишлен палеж. Няма опасност от обгазяване на жителите в близките населени места. Още снощи е извършена проверка на въздуха и не е установено наличието на токсични вещества.Огънят е тръгнал от цеха за пакетиране, а сигналът до пожарната е подаден от собственика. Пламъците са обхванали цялата основна постройка, която е на площ от 8 декара. Тепърва ще се изчисляват щетите. Инцидентът оставя над 300 души без работа, защото производствените машини са напълно унищожени.", "date": "2019.02.11", "title": "Пожарът във Войводиново овладян, 300 души остават без работа"}
{"url": "https://offnews.bg/obshtestvo/stavri-kalinov-za-obira-v-atelieto-mu-otkradnaha-mi-zhivota-za-da-go-697325.html", "text": "Откраднаха ми живота, за да го предадат за скрап. Взели са много скъпи неща, коментира художникът Ставри Калинов, чието ателие в кв. \"Кремиковци бе обрано вчера. Откраднати скулптури, метални заготовки и няколко машини. Много неща са счупили, обясни Калинов по бТВ. Той не знае колко точно статуетки са изнесени. Въпросът е, че са взели много скъпи неща, коментира творецът.Крадците не са взели скъпи картини. Според Калинов причината е, че ще ги хванат, ако решат да ги продават. Той работи в ателието в „Кремиковци” от 25 години, а откраднатото е плод на много години труд.", "date": "2019.02.11", "title": "Ставри Калинов за обира в ателието му: Откраднаха ми живота, за да го предадат на скрап"}
{"url": "https://offnews.bg/sviat/premierat-na-avstralia-padi-bolnite-bezhantci-697344.html", "text": "Австралийският министър-председател Скот Морисън поведе кампания за блокирането на закон, който би позволил болни кандидати за убежище, намиращи се в офшорните центрове, да бъдат лекувани в Австралия.В подкрепа на искането си Морисън заяви, че законът би \"отнел контрола от правителството\" и би \"пуснал света на злочестината\" в страната му.Така и без това строгите изисквания на страната за допускане на бежанци - които периодично търпят критики - ще станат още по-трудно преодолими. Сега властите в Австралия изпращат търсещите убежище, които пристигат с лодки, в центрове за задържане на островите Науру и Манус. Срещу центъра на Науру има критики, че там се допуска масово насилие и причиняване на травми на жени и деца, напомня Би Би Си.\"Проблемът със законопроекта е, че той отнема контрола от правителството и го прехвърля към други, които нямат същите интереси и отговорности\", заявява Морисън в понеделник пред Sydney Morning Herald.Очаква се австралийският парламент да гласува законопроекта във вторник. Той предвижда лекарите да имат право да прехвърлят бежанци от Науру и Манус в Австралия за лечение. В тази връзка министърът на имиграцията може да поиска независими специалисти да прегледат лекарските заключения, които имат властта да ги отхвърлят.Проектът бе иницииран от опозиционната лейбъристка партия миналата година. Хиляди лекари вече са подписали петиция, в която настояват за приемането му. Освен на премиера обаче, той среща неодобрението и на министъра на отбраната, според когото промените ще доведат мигрантите в Австралия - по един или друг начин, на база твърдения, че се нуждаят от лечение.В центъра на остров Манус вече има смъртен случай (през 2014 г.) и няколко случаи на хора с тежки заболявания.", "date": "2019.02.11", "title": "Премиерът на Австралия пъди болните бежанци"}
