{"url": "https://offnews.bg/sviat/kiev-okonchatelno-kasa-s-moskva-695779.html", "text": "Киев планира да скъса почти 50 споразумения с Русия, заяви външният министър на Украйна Павел Климкин на брифинг, излъчен от тв Канал 5.Той посочи, че 49 документа вече са денонсирани, а Украйна ще върви последователно по тази писта.През септември 2018 г. Киев реши да не продължи договора за дружба, сътрудничество и партньорство между двете страни. Тогава Климкин отбеляза, че Украйна ще продължи последователно да работи за преразглеждане на всички договори с Русия.Москва определи позицията на Киев като деструктивна, необмислена и прибързана стъпка, която нарушава интересите на украинския народ.", "date": "2019.01.18", "title": "Киев окончателно къса с Москва"}
{"url": "https://offnews.bg/politika/za-balgaria-turtcia-e-strategicheski-partnior-zaiavi-borisov-695784.html", "text": "Премиерът Бойко Борисов проведе среща с министъра на вътрешните работи на Турция Сюлейман Сойлу, който е на посещение в София.Двамата обсъдиха сътрудничеството в сферата на сигурността, ограничаване на миграционния натиск, борбата с контрабандата и организираната престъпност.„За България, както и за ЕС, Турция е стратегически партньор - приятелска съседна държава, съюзник в НАТО и важен партньор в областта на сигурността и обществения ред. Стабилното и устойчиво развитие на двустранните отношения е приоритет на българската политика“, заяви Борисов.Той подчерта, че съвместната работа на двете страни в тази област ще допринесе за укрепването на доверието и ускоряването на информационния обмен.Премиерът Борисов посочи, че страната ни е готова да разшири и активизира контактите с Турция на професионално ниво между отделните структури на двете министерства със сходни функции.„Към момента успешните ни реализации са предимно по линия на наркотрафика и контрабандата на стоки. Бихме искали да развиваме проактивен обмен на информация по всички приоритетни линии“, посочи той.Турският министър на вътрешните работи Сюлейман Сойлу посочи, че в момента регионът е изправен пред много предизвикателства. Той даде висока оценка на нивото на сътрудничество в областта на сигурността, което България и Турция са изградили.", "date": "2019.01.18", "title": "За България Турция е стратегически партньор, заяви Борисов"}
{"url": "https://offnews.bg/tenis/domino-s-investira-10-ot-vsiaka-pitca-v-novite-tenis-shampioni-na-b-695780.html", "text": "Мисъл за бъдещето на българските таланти – това е в основата на партньорството между Domino’s и тенис турнира от сериите АТР 250 - Sofia Open. Domino’s е официалната пица на турнира и ще има специално обособен щанд за продажба в \"Арена Армеец\".10% от стойността на всяка продадена пица по време на Sofia Open 2019 ще бъдат инвестирани за новите тенис шампиони на България. Световният лидер в доставките на пица е подготвил и много изненади за зрителите, които ще присъстват в \"Арена Армеец\" на изключително силното четвърто издание на тенис турнира.Куп звезди на световния тенис пристигат у нас за надпреварата от 3 до 10 февруари. Освен Стан Вавринка, който има три титли от големия шлем (Australian Open 2014, \"Ролан Гарос\" 2015 и US Open 2016) и общо 16 трофея в кариерата си, в \"Арена Армеец\" ще играят и: устремилият се към топ 10 в света Карен Хачанов (Рус), шампионът в мастърса на новото поколение Стефанос Циципас (Гър), друга от звездите на бъдещето - Данийл Медведев (Рус), световният №20 Николоз Басилашвили (Груз), първият шампион в София Роберто Баутиста Агут (Исп), Фернандо Вердаско (Исп) и един от най-атрактивните тенисисти в света Гаел Монфис (Фр).За много силното четвърто издание на Sofia Open участие заявиха още: Мартон Фучович (Унгария), Андреас Сепи (Италия), Мартин Клижан (Словакия), Адриан Манарино (Франция), Матю Ебдън (Австралия), Робин Хаасе (Холандия), Михаил Кукушкин (Казахстан), Матео Беретини (Италия), Ян-Ленард Щруф (Германия), финалистът в София от 2018 г. Мариус Копил (Румъния), шампионът от третото издание в България Мирза Башич (Босна и Херцеговина), Денис Истомин (Узбекистан) и Ласло Джере (Сърбия).Българските любимци Димитър Кузманов и Адриан Андреев се включват с \"уайлд кард\" директно в основната схема на турнира и разчитат на българската публика за мощна подкрепа в \"Арена Армеец\".", "date": "2019.01.18", "title": "Domino’s инвестира 10% от всяка пица в новите тенис шампиони на България"}
{"url": "https://offnews.bg/politika/palna-reorganizatcia-na-tcentara-za-obrazovatelna-integratcia-sled-ka-695782.html", "text": "Дейността на Центъра за образователна интеграция на децата и учениците от етническите малцинства към Министерството на образованието и науката ще бъде преосмислена. Това коментира пред БТА министърът на образованието и науката Красимир Вълчев.Повод за коментара на Вълчев е протестът срещу вицепремиера Красимир Каракачанов, организиран от главния експерт в центъра Лиляна Ковачева.Ковачева е била в неплатен отпуск в деня на протеста. Нямам основание да й търся дисциплинарна отговорност. Всеки има право да си изрази позицията. Но аз лично не мисля, че това да организираш протест е в съответствие с добрата професионална култура на държавния служител. Ние сме представители на държавата. Ако иска да си изрази звучно и категорично отношението на протеста, можеше да го направи и като подаде молба за прекратяване на служебното правоотношение, каза Вълчев.През тази година центърът ще бъде партньор и ще участва в администрирането в големия проект, който стартираме за допълнително обучение по български език в детските градини, т.е. ние преориентираме дейността му към системните мерки и към системните проекти, уточни  министърът на образованието.Вълчев припомни, че центърът е създаден през 2005 г. - като част от инициативата Десетилетие на ромското включване.Той финансира проекти в областта на интеграцията в училищата, детските градини и общините, т.е. само на публични организации. В малка част от проектите има партньорство с неправителствени организации. Практиката показва, че такова грантовото проектно финансиране е подходящо, но по-скоро като допълнително финансиране, твърди министърът.При проектното финансиране ползата се получава от това да се провокира допълнително взаимодействие и партньорство, но не винаги успяваме да постигнем устойчивост, каза още Вълчев.", "date": "2019.01.18", "title": "Пълна реорганизация на Центъра за образователна интеграция, след като негова служителка свика протест срещу Каракачанов"}
{"url": "https://offnews.bg/zdrave/ot-fevruari-vavezhdat-kod-varhu-opakovkite-na-lekarstvata-za-borba-s-f-695763.html", "text": "На 9 февруари в ЕС се въвежда система за верификация на лекарствата, която ще гарантира, че те не са фалшиви. Първоначално новата система ще важи само за лекарствата, отпускани по лекарско предписание. Върху опаковките производителят ще поставя уникален идентификационен код, който ще включва 2D матричен код, партиден номер, срок на годност и уникален сериен номер.Чрез този код ще може да се проследява пътя на медикамента от производителя до аптеката. Върху опаковките ще има и специална лепенка, която ще гарантира, че не са отваряни. В аптеката фармацевтите ще сканират кода с четец. След продажбата кодът се дезактивира, за да не може същата опаковка да се използва отново. За да се случи това, във всяка аптека ще трябва да има компютър и достъп до интернет, както и специален четец, който струва около 200 лева. Аптеките няма да трябва да заплащат такса за включване към системата и за поддръжка. Между 300 и 500 аптеки у нас са обаче нямат компютър или достъп до интернет. Със специални четци ще трябва да се снабдят и търговците с лекарства, които ще трябва да верифицират лекарствата, ако не ги купуват от производител или негов представител.От организацията уверяват, че въпреки необходимите разходи за производителите и търговците за въвеждането на системата за верификация, това няма да доведе до увеличаване на цените на лекарствата или до изчезване на медикаменти от пазара.На верификация у нас подлежат около 180 млн. опаковки, като до момента кодът е въведен на едва 4% от тях - около 7 млн. опаковки, обясниха от Българската организация за верификация на лекарствата, като уточниха, че се очаква до края на годината постепенно да се увеличава броят на лекарствата с новия код.\"Целта на системата за верификация не е само да се пазят от фалшиви лекарства българските пациенти, а също така да се гарантира сигурността на немските, холандските, белгийските пациенти и чрез \"куфарна търговия\" до тях да недостигнат изнесени от България лекарства, например\", уточни председателят на Управителния съвет на организацията и изпълнителен директор на АрФарМ Деян Денев.У нас системата за верификация е започнала да действа пилотно през април миналата година, а през ноември е започнало свързването на всички аптеки. До момента заявки с желание за свързване са подали около 1500 аптеки и 50 търговци на лекарства, като се очаква броят им да продължи да се увеличава. С най-голяма степен на готовност са болничните аптеки, обясниха от организацията. Преди дни фармацевти изразиха недоволството си от въвеждането на новата система, тъй като не във всяка аптека има компютър и достъп до интернет. Те се опасяват още, че работата им ще се затрудни. Председателят на Управителния съвет на Българския фармацевтичен съюз проф. Илко Гетов обаче успокои, че въвеждането на системата ще е плавно и в началото по-скоро по изключение ще се налага допълнителното сканиране на кода.Въвеждането на новата система трябва да се извърши през тази година. За лекарствата, произведени преди 9 февруари обаче, няма изискване да има поставен такъв уникален код, така че те ще продължат да се продават до изчерпването на количествата или до изтичането на срока им на годност, което в общия случай е около 4-5 години. Системата за верификация ще заработи от февруари във всички държави в ЕС, с изключение на Белгия, Гърция и Италия, където вече работят такива системи на национално ниво. За тях ще важи 3-годишен гратисен период за включване към общата система. Швейцария е изявила желание доброволно да се включи, макар че не е задължена, тъй като не е членка на ЕС. Великобритания също ще се включи, независимо от наближаващия Брекзит, като британските власти са изявили желание в страната да продължи да се използва системата за верификация и след излизането на страната от ЕС.Система за верификация е въведена вече и в Турция, като след въвеждането са спестени 20% от публичните разходи за лекарства, обясниха от Българската асоциация за верификация на лекарствата (БОВЛ).  Една от основните цели ще е да се намали вероятността за продажба на фалшиви лекарства.Според европейски доклад от октомври 2012 г. фалшивите лекарства в Европа са между 1 и 4,4%. В развиващите се страни този процент е значително по-висок - между 10 и 30%. Смята се, че фалшиви са и около 50% от продаваните в интернет лекарства, обясниха от БОВЛ. В България няма добра система за мониторинг и на практика няма такива данни за страната. Въвеждането на система за верификация на лекарствата става на базата на приета през 2011 г. европейска директива против фалшивите лекарства, която у нас е транспонирана през 2012 г. Все още не са приети обаче необходимите допълнителни наредби, с които да стане ясно какви ще са санкциите при неспазване на новите правила и кой ще ги налага.  До приемането на наредбите ще важат заложените в Закона за лекарствата санкции. По нова наредба обаче вече се работи, като се очаква тя да бъде публикувана за обществено обсъждане, уточни изпълнителния директор на БОВЛ Илиана Паунова. ", "date": "2019.01.18", "title": "От февруари въвеждат код върху опаковките на лекарствата за борба с фалшификациите"}
{"url": "https://offnews.bg/sviat/fejsbuk-zakri-512-stranitci-s-ruska-propaganda-695783.html", "text": "Компанията Фейсбук закри от своята социална мрежа и от Инстаграм 512 страници и акаунти, свързани с Русия и използвани за пропагандни цели, заяви ръководителят на отдела за кибер сигурност Натаниъл Глейхер, цитиран от Интерфакс.Две информационни операции са управлявани от Русия: едната от тях е провеждана в редица страни, а другата - специално в Украйна. Не са открити някакви връзки между тези операции, но в тях е използвана сходна тактика – създаване на мрежа от акаунти, така че да се скрият техният произход и целите им, посочи Глейхер.Първата операция засяга Балтийските страни, Централна Азия, Кавказ, Централна и Източна Европа - чрез 364 страници и акаунти, които вече са затворени. Тематиката им е била посветена на критики срещу НАТО, протести и проблеми с корупцията. Според оценките на компанията, за публикациите в тези страници са похарчени 135 000 долара – в евро, рубли и американска валута. Съобщенията са за периода октомври 2013 – януари 2019 г.В хода на втората операция, засягаща Украйна, чрез фейк страници са разпространявани новини, свързани с НАТО, с протестите и здравеопазването. Впоследствие Фейсбук е закрил 26 страници, 77 акаунта и 4 групи в социалната мрежа, както и 41 акаунта в Инстаграм. За публикациите от януари до декември 2018 г. са платени 25 000 долара.Нашите усилия в сферата на сигурността продължават, за да бъдем на крачка пред противника и за да разкриваме подобни злоупотреби, особено във връзка с важни политически събития и избори в Европа през тази година, подчерта Глейхер.През ноември 2018 г., по време на междинните избори в САЩ, бяха блокирани 35 акаунта във Фейсбук и 85 профила в Инстаграм, за които се предполага, че са използвани за „координирано недостойно поведение“.", "date": "2019.01.18", "title": "Фейсбук закри 512 страници с руска пропаганда"}
{"url": "https://offnews.bg/temida/simeonov-okonchatelno-e-opravdan-za-dumite-si-za-naglite-i-ozvereli-c-695790.html", "text": "Лидерът на НФСБ и депутат от „Обединени патриоти” Валери Симеонов не е дискриминирал ромската общност и конкретно един неин представител с изказването си, че част от ромите са се превърнали в „нагли, самонадеяни и озверели човекоподобни, изискващи право на заплати, без да полагат труд, искащи помощи по болест, без да са болни, детски за деца, които играят с прасетата на улицата и майчински помощи за жени с инстинкти на улични кучки“.Това обявиха от пресцентъра на НФСБ като се позовават на окончателното решение на тричленен състав на Върховния административен съд.Решението на съда е под № 636 от 15 януари 2019 г. ВАС отменя и първоначално наложената на Валери Симеонов глоба от 1000 лева.Изказването на Симеонов за „наглите и озверели човекоподобни” е от трибуната на Народното събрание на 17 декември 2014 г. След това изказване Асен Асенов подава жалба в Комисията за защита от дискриминация, в която твърди, че Валери Симеонов е осъществил дискриминация спрямо цялата ромска общност и конкретно срещу него, като неин представител. Лидерът на НФСБ отговаря, че \"изказването не е насочено към цялата общност, а само за онази част от нея, която престъпва законите и нормите на общуване, не се грижи за децата и бъдещето им, злоупотребява с техните помощи и върши престъпления.\"Комисията за защита от дискриминация приема жалбата на Асен Асенов за основателна. Налага 1000 лева глоба на Валери Симеонов за това, че е осъществил дискриминация под формата на тормоз и му предписва в бъдеще да се въздържа от изявления, които засягат честта и достойнството на личността по признак „етническо положение“. Решението е потвърдено от Административния съд в Бургас.С решението си от 15 януари ВАС обаче отменя както решението на Административния съд в Бургас от 23 март 2018 г., така и на Комисията за защита от дискриминация от 23 март 2017 г.В решението си върховните съдии – председателят Йовка Дражева, Анна Димитрова и Емил Димитров, посочват:„При внимателен прочит както на конкретизираната част /извадка/, така и на целия текст от процесното изказване на Валери Симеонов, се установява, че в същото не се съдържат словесни изрази, насочени срещу конкретен субект (в контекста на възприетата от законодателя персонална обособеност на този субект чрез въведената дума в §1, т.1 от ДР на ЗЗДискр., а именно – „лицето“), т.е. Асен Асенов. Този персонален субстрат налага извода, че волята на законодателя не цели санкционни последици спрямо поведение (в случая словесно изразено), обективирано в изявления – вербални, писмени или др., които по своя характер са абстрактни, и са насочени към неопределен кръг субекти, включително когато тези субекти са част от определена раса, пол, група по интереси, религиозна, етническа или друг вид социална общност“.Според върховните съдии Валери Симеонов не е целял настъпването на негативни последици за Асен Асенов, нито пък накърняване на достойнството му и създаване на нежелана среда по отношение на представителя на ромската общност. Те посочват: „Тълкуването на §1, т.1 от ДР на ЗЗДискр. води до извод за изисквана от законодателя кумулация между нежеланото поведение, целящо накърняване на обекта и създаването на негативната среда. Тази среда като вид социум следва да е с конкретно обособима топография – частен или търговски обект, работно място, учреждение, университет, училище, религиозен храм, дом и др., а в процесния случай такава среда спрямо Асенов липсва“.Върховните съдии критикуват решението на Комисията за защита от дискриминация като изтъкват, че мотивите ѝ са се превърнали в „агресивна морализаторска експресия“.В решението си те недоумяват от извода на комисията, че  създава враждебна среда.„С този извод КЗД, като независим специализиран държавен орган за предотвратяване на дискриминация, защита от дискриминация и осигуряване равенство на възможностите, по недопустим начин, в разрез с правомощията си по чл.47 от ЗЗДискр. и с установените факти по делото, въвежда противопоставяне на два отделни етноса, чрез имагинерна забрана не конкретно, а изобщо дадено лице – жертва на престъпление, именно затова, че е представител на конкретна етническа общност, да предостави публична информация на обществото, че е обект на престъпление от лица, принадлежащи към различна от неговата етническа, религиозна или друга социална общност“ - пише в решението на ВАС.", "date": "2019.01.18", "title": "Симеонов окончателно е оправдан за думите си за 'наглите и озверели човекоподобни'"}
{"url": "https://offnews.bg/temida/visshiat-advokatski-savet-zakonat-zabraniava-razgovorite-mezhdu-advok-695792.html", "text": "Законът за адвокатурата забранява разговорите и кореспонденцията между адвокат и клиент да се преглеждат, подслушват, записват, както и да бъдат изземвани или копирани.Това посочват от Висшия адвокатски съвет в отворено писмо до парламента, министрите на правосъдието и вътрешните работи, главния прокурор и ВСС.Поводът за писмото са \"данни за извършени процесуални действия спрямо адвокати по повод осъществяваната от тях адвокатска дейност\".Висшият адвокатски съвет отчита, че правната рамка и създадената практика не гарантират в достатъчна степен неприкосновеността на адвокатските книжа. Затова и ще инициира промени на законодателно ниво, \"които в най-голяма степен да създадат допълнителни гаранции, че провеждането на процесуално-следствени действия спрямо адвокат ще бъдат извършвани само в изключителни случаи и при строго спазване на процесуалните правила.\"\"УВАЖАЕМИ ДАМИ И ГОСПОДА,Висшият адвокатски съвет на заседание от 18.01.2019 г. разгледа данни за извършени процесуални действия спрямо адвокати по повод осъществяваната от тях адвокатска дейност. В тази връзка председателят на Висшия адвокатски съвет проведе среща с Главния прокурор на Република България, на която се обсъдиха въпроси, касаещи извършените спрямо конкретните адвокати действия.По време на тази среща бе застъпена позиция, че Висшият адвокатски съвет категорично се противопоставя на извършване на действия спрямо адвокатите в нарушение на закона. Същевременно в публичното пространство се направиха изявления от отделни лица, включително от представители на институции, чрез които на обществото се навеждат откровени внушения в изцяло негативен смисъл за адвокатите като професионална общност.Висшият адвокатски съвет подчертава, че конституционно уреденият статут на адвокатурата предполага всеки български адвокат свободно, независимо и при спазване върховенството на правото да упражнява своята професия именно в интерес на гражданите, а оттам и на обществото като цяло.В основата на адвокатската професия стои доверието между адвоката и неговия клиент. За да може адвокатът да защитава правата и законните интереси на клиентите си, законът е създал правила, които гарантират висока степен на доверителност на отношенията адвокат – клиент. Законът, като забранява на адвоката да разгласява информация по повод делата на клиента, създава и гаранция, че трети лица, включително държавни органи и институции, не могат да узнаят съдържанието на адвокатските книжа. Поради това и Законът за адвокатурата забранява разговорите и кореспонденцията между адвокат и клиент да се преглеждат, подслушват, записват, както и да бъдат изземвани или копирани.Тайната на адвокатските книжа е тайна на клиента, който е поверил делата си на адвоката. Да се посегне на института на доверителност в отношенията адвокат – клиент означава да разрушим въобще доверието в адвокатурата, а оттам и в правосъдието като израз на държавността.Адвокатите са онази част от всяка правна система, които като защитават гражданите, осигуряват не само правилното приложение на закона, но са и основна гаранция за осъществяване на справедлив съдебен процес.Висшият адвокатски съвет отчита, по повод появилите се напоследък случаи, че правната рамка и създадената практика не гарантират в достатъчна степен неприкосновеността на адвокатските книжа.Висшият адвокатски съвет ще инициира промени на законодателно ниво, които в най-голяма степен да създадат допълнителни гаранции, че провеждането на процесуално-следствени действия спрямо адвокат ще бъдат извършвани само в изключителни случаи и при строго спазване на процесуалните правила.Висшият адвокатски съвет призовава, докато бъдат извършени законодателни промени, разследващите органи при конкретни извършени действия задължително да уведомяват адвокатските съвети, които да посочват адвокати за поемни лица, защото адвокатите познават най-добре спецификата на адвокатската дейност.УВАЖАЕМИ ДАМИ И ГОСПОДА,Висшият адвокатски съвет се обръща към всички органи, организации и граждани да уважават българската адвокатура и всеки български адвокат, като зачитат правата на адвоката като защитник.Защото адвокатът е този, който защитава Вашите права. И ако професионалните права на адвоката не са гарантирани от закона и зачитани при правоприлагането, всъщност се нарушават правата на всички.ПРЕДСЕДАТЕЛ НАВИСШИЯ АДВОКАТСКИ СЪВЕТ:РАЛИЦА НЕГЕНЦОВА\"", "date": "2019.01.18", "title": "Висшият адвокатски съвет: Законът забранява разговорите между адвокат и клиент да се подслушват и записват"}
{"url": "https://offnews.bg/sviat/54-godishen-mazh-se-samozapali-v-tcentara-na-praga-695789.html", "text": "54-годишен мъж, гражданин на Чешката република, се самозапали днес на Вацлавския площад в центъра на Прага.На същото място, точно преди 50 години, се самозапали студентът Ян Палах - в знак на протест срещу съветската инвазия в Чехословакия.При днешния случай мъжът е получил 30 процента изгаряния по главата и ръцете, приет е в болница.54-годишният мъж се е полял със запалителна течност и се е запалил. Минувачи са успели да изгасят пламъците.Източници от полицията твърдят пред Радио Прага, че по предварителна информацията днешното самозапалване \"не е имало характера на социален или политически протест\".На 16 януари 1969 г. студентът Ян Палах купува две пластмасови кофи и помолва механик от улица в съседство с Вацлавския площад да му продаде четири литра бензин.Към 14.30 ч. Палах се насочва към входа на Националния музей, на Вацлавския площад, който в този момент гъмжи от хора.Полива се с бензин и драсва клечка кибрит. Умира на 19 януари след 85 процента изгаряния по тялото.", "date": "2019.01.18", "title": "54-годишен мъж се самозапали в центъра на Прага"}
{"url": "https://offnews.bg/obshtestvo/3-6-mlrd-evro-sa-prihodite-ot-mezhdunaroden-turizam-u-nas-za-11-meset-695793.html", "text": "По данни на БНБ приходите от международен туризъм у нас възлизат на 3,6 млрд. евро в периода януари - ноември 2018 г.Ръстът, който се отчита, е 6,6% спрямо януари-ноември година по-рано.През 11-те месеца на 2018 г. чуждестранните туристически посещения у нас са повече от 8,834 млн., като нарастват с 4,9 на сто в сравнение със съответния период на предходната година.Данните са много положителни и показват, че усилената работа на туристическата администрация и бизнеса да се привличат все повече висококатегорийни чуждестранни посетители дават резултат. Показателно е, че ръстът на приходите изпреварва нарастването на броя на туристическите визити, коментира министърът на туризма Николина Ангелкова.През 11-те месеца на 2018 година постъпленията устойчиво нарастват, очакваме тази тенденция да се запази и за декември и да отчетем успешна година за сектора, каза още министърът.", "date": "2019.01.18", "title": "3,6 млрд. евро са приходите от международен туризъм у нас за 11 месеца"}
{"url": "https://offnews.bg/politika/karakachanov-niama-stabilnost-pri-patriotite-niamam-nikakva-podkrepa-695786.html", "text": "Няма стабилност в малката коалиция, каза днес в Казанлък вицепремиерът и министър на отбраната Красимир Каракачанов.Гласуваме за самолетите, две от партиите гласуват \"против\" с несериозни аргументи. Заемам се с циганския въпрос - никаква подкрепа. Кое му е стабилното? Да видяхте подкрепа от другите две партии по темата за Войводиново? Поне някакво обществено одобрение? Говоря за политическо одобрение и то от моите партньори? Не. Явно всеки се ослушва, докато се разбере какво ще стане на евроизборите и да не би да натрупа някакъв друг дивидент. И си мълчат. И със самолетите е така, и с въпроса за Войводиново беше така, коментира Каракачанов.Беше логично моите партньори в малката коалиция да застанат зад проекта за изтребителите. Още повече, че министърът на икономиката, с който заедно сме съвносители на доклада, е излъчен от партия „Атака”. А също така и Валери Симеонов, на когото два пъти съм обяснявал темата със самолетите, че по-добре, ако ще купуваме оръжие, което ще използваме следващите 40 години, да купим най-доброто. Чухме предложение да купуваме съветски самолети и какви ли не други неща, които не звучат сериозно, категоричен е лидерът на ВМРО.Според него евроизборите ще бъдат индикатор дали е застрашена от разпад малката коалиция.До края на месеца трябва да решим как ще се явяваме на евроизборите, обясни още Красимир Каракачанов.", "date": "2019.01.18", "title": "Каракачанов: Няма стабилност при патриотите, нямам никаква подкрепа от Атака и НФСБ"}
{"url": "https://offnews.bg/sviat/erdogan-i-putin-shte-se-dogovariat-za-siria-i-za-bezvizov-rezhim-695772.html", "text": "Първата за тази година задгранична визита на турския президент Реджеп Ердоган ще бъде в Москва на 23 януари, най-важният въпрос в двустранните отношения след Сирия е въвеждането на безвизов режим за турските граждани, предаде Анадолската агенция.Посланикът на Турция в Москва Мехмет Самсар заяви, че началото на дипломатическата му дейност в Русия е съвпаднало с най-важния период в турско-руските отношения, а визитата на Ердоган подчертава важността им.„Основната тема на срещата на Ердоган и Путин ще бъде урегулирането на ситуацията в Сирия. Достигнатата между двамата лидери договореност за Сирия в Сочи от 17 септември 2018 г. допринесе за предотвратяването на мащабна хуманитарна криза. Независимо от това обаче те ще отделят голямо внимание на двустранните отношения“, посочи дипломатът.Посланикът съобщи, че тази пролет в Москва ще се състои заседание на Съвета за сътрудничество на Турция и Русия на високо равнище. Той припомни, че двамата президенти са си поставили за цел да достигнат двустранен стокообмен до 100 млрд. долара за година. Важна роля в постигането на тази цел могат да изиграят предприемачите, смята дипломатът.„Една от най-развитите сфери в двустранните отношения е енергетиката. Сред най-важните проекти могат да се посочат строителството на газопровода „Турски поток“ и АЕЦ „Аккую“, коментира Самсар.Според него един от основните въпроси за 2019 г. е въвеждането на безвизовия режим за турските граждани. „Това наистина е изключително важен въпрос. Надяваме се, че в близко бъдеще ще можем да свалим ограниченията за притежателите на служебни паспорти. Предполагаме, че в скоро време лидерите на двете държави ще се договорят за премахване на визовия режим за всички граждани на Турция, което ще помогне за укрепването на двустранните икономически връзки“, коментира дипломатът.Според него туризмът е една от главните съставки на отношенията между Турция и Русия. Той посочи, че броят на руските туристи в Турция през миналата година е достигнал 6 млн. души, очаква се по-голям ръст през 2019 г.", "date": "2019.01.18", "title": "Ердоган и Путин ще се договарят за Сирия и за безвизов режим"}
{"url": "https://offnews.bg/volejbol/oshte-loshi-novini-za-sporta-ni-pochina-volejbolna-legenda-695776.html", "text": "След като тази сутрин почина Иван Вуцов, днес ни напусна още една спортна легенда - Светослав Стойчев. За тъжната вест съобщи олимпийската ни медалистка Цветана Божурина.За тъжната вест съобщи олимпийската ни медалистка Цветана Божурина във Фейсбук: \"Тъжен ден, или спортен ден и ден, в който отлетяха две шампионски сърца - Светослав Стойчев и Иван Вуцов. Почивайте в мир!\", написа тя във фейсбук.Светослав Стойчев е баща на волейболния треньор Радостин Стойчев. През 1991 година в Кайро (Египет) той извежда националния ни отбор по волейбол за младежи (U23) до световната титла.В състезателната си кариера е носил екипите на Спартак София, Миньор Перник, Миньор Бухово, Металург Перник, Локомотив София. Първият му отбор като треньор е Локомотив, след това преминава в ЦСКА, където тренира юноши. Става шампион с всички възрасти, след което тренира мъжете.Бащата на Светослав е първият национален треньор по борба и в двата стила - класически и свободен.Поклонението пред Светослав Стойчев ще се състои в неделя (20 януари от 15:00 часа в църквата \"Свети Седмочисленици\"Екипът на OFFNews изказва своите съболезнования пред близките на Светослав Стойчев.", "date": "2019.01.18", "title": "Още лоши новини за спорта ни: почина волейболна легенда"}
{"url": "https://offnews.bg/sviat/podari-li-banksi-tvorba-na-tokio-695775.html", "text": "Нова творба, вероятно на световноизвестния уличен артист Банкси, се появи на станция в Токио по монорелсов път в Япония, съобщи Би Би Си, като цитира местни медии.На рисунката е изобразен плъх с чадър.Неясно е кога е била нарисувана, но властите казват, че са знаели за нея отдавна.Намира се върху врата близо до станцията в централната част на столицата. Губернаторката на Токио Юрико Койке казва, че е възможно произведението на изкуството за е \"подарък за Токио\".В момента вратата е свалена и преместена, за да се предпази от евентуална повреда.Експерти все още се опитват да потвърдят дали графитът е на Банкси или не.Банкси е анонимен британски графити артист, който рисува по по публични сгради.", "date": "2019.01.18", "title": "Подари ли Банкси творба на Токио"}
{"url": "https://offnews.bg/sviat/moskva-obvini-kiev-v-prednamerena-provokatcia-v-kerchenskia-proliv-695777.html", "text": "Руският външен министър Сергей Лавров заяви, че Киев умишлено създава напрежение около Керченския пролив, за да поддържа тонуса на украинците пред президентските избори, насрочени за края на март т.г., предаде „Известия“.Днес Лавров преговаря с германския си колега Хайко Маас, който му връчи документ с предложенията на Берлин за Керченския пролив. В тази връзка Лавров припомни, че още в края на миналата година, в рамките на лидерската среща на Г-20 в Буенос Айрес, канцлерът на Германия Ангела Меркел предложи на президента Владимир Путин да изпрати свои и френски експерти за проверка на свободата на корабоплаването в пролива, с което руският лидер се съгласи.Русия е готова да разреши на германските специалисти дори и в този миг да посетят района на Керченския пролив, ако това няма да доведе до политическо задкулисие с въвличането на Киев, посочи Лавров. Той отбеляза, че свободното придвижване в пролива винаги е било факт и украинските кораби спокойно могат да преминават през него. Това потвърди и външният министър на Германия по време на съвместната пресконференция.Сега свободата на корабоплаването през Керченския пролив е гарантирана и всички участници потвърждават това, заяви Хайко Маас. Той допълни, че Германия и Франция биха могли да съдействат в процеса на урегулирането на ситуацията около пролива.На 25 ноември м.г. три кораба от военно-морските сили на Украйна навлязоха в историческите териториални води на Русия в Черно море, припомня руското издание. Те не реагирали на изискването на граничната служба на ФСБ да спрат и продължили с опасните маневри. Руските военни са били принудени да приложат сила. В резултат на провокацията корабите и 24 моряци бяха задържани, срещу тях се води наказателно дело. При обиските на корабите са открити оръжия и заповед за тайно проникване в Азовско море. По-късно Киевският съд в Симферопол арестува украинските моряци до 25 януари т.г., а после те са преведени в следствения изолатор в Москва. На 16 януари Лефортовският съд в Москва продължи ареста на украинските моряци, обвинени в незаконно пресичане на границите на Русия. Те остават под стража до 24 април.", "date": "2019.01.18", "title": "Москва обвини Киев в преднамерена провокация в Керченския пролив"}
{"url": "https://offnews.bg/obshtestvo/es-odobri-po-leki-merki-sreshtu-chumata-po-drebnite-prezhivni-zhivotni-695773.html", "text": "ЕС одобри ревизираните мерки и продължаващият надзор за контрол на заболяването чума по дребните преживни животни в областите Ямбол, Бургас и Хасково, съобщиха от пресцентъра на БАБХ.На 09 януари 2019 г. със заповед на изпълнителния директор Дамян Илиев, БАБХ ревизира по-строгия надзор и мерки в трите области, след като в края на декември 2018 г. изтече срокът за прилагане на разширените мерки за контрол на болестта, наложени на страната ни с Решение на ЕК.Със заповедта се въведоха облекчения за стопаните и се задължават официалните ветеринарни лекари да извършват на допълнителни клинични прегледи и издаване на ветеринарномедицински свидетелства при движение на дребни преживни животни.В сряда Българската агенция по безопасност на храните (БАБХ) съвместно с Европейската комисия (ЕК) представиха в Брюксел бъдещата стратегия и цели на страната за контрол на заболяването на заседание на Постоянния комитет по хранителната верига и здравеопазване на животните.Стратегията на БАБХ е да постигне общата цел за фермерите и българските ветеринарни власти – да се докаже и потвърди, че чумата по дребните преживни животни е овладяна на територията на страната ни. Това ще доведе до възстановяване на търговските взаимоотношения и партньорства с други страни и ще се върне доверието към българския стопанин, като се даде гаранция за здравния статус на животните и безопасността на продукцията им.Клиничните прегледи и лабораторни изследвания ще продължат да се извършват в региона от официалните ветеринарни лекари, което е в изпълнение на Програмата за контрол на трансграничните заболявания. Програмата се изпълнява от март 2017 г. в страната и в рамките на нейното изпълнение заболяването бе открито.БАБХ разчита на пълното съдействие от страна на собствениците на животновъдните обекти за дребни преживни животни за спазването на действащите мерки за превенция и контрол на болестта, с оглед възстановяване статута на страната, свободна от Чума по дребните преживни животни.", "date": "2019.01.18", "title": "ЕС одобри по-леки мерки срещу чумата по дребните преживни животни в три области"}
{"url": "https://offnews.bg/leka-atletika/krasen-kralev-nagradi-atlet-1-na-balgaria-za-2018-godina-mirela-dem-695771.html", "text": "Министърът на младежта и спорта Красен Кралев награди атлет №1 на България за 2018 г. Мирела Демирева. Най-добрата ни състезателка в скока на височина печели за втори път традиционната анкета на Българската федерация по лека атлетика и списание „Атлетика“, което чества своята 20-а годишнина.През изминалата година Мирела Демирева за първи път в кариерата си успя да преодолее 2,00 м. Тя направи изключително силно представяне в турнирите от „Диамантената лига“, където записа три втори места и триумфира в Рабат, като сложи край на серията от 45 победи на световната шампионка Мария Ласицкене. На Европейското първенство по лека атлетика в Берлин тя спечели сребърното отличие отново с резултат 2,00 м. в шеметен финал, на който показа изключителен характер и малко не й достигна да завоюва европейската титла.\"Благодаря за признанието и за подкрепата. Истината е, че без подкрепа няма как да си успешен. 2018 година беше много успешна както за мен, така и за целия български спорт\", каза Демирева.\"За мен е огромна чест да връча наградата за атлет на годината. Мирела направи една фантастична година. През последните години забелязваме един подем в леката атлетика. Това си пролича особено при младите през 2018-а. Ние като държава ни остава само да се погрижим за инфраструктурата. Стадион \"Академик\" винаги ми е бил приоритет и се надявам скоро да започнем реконструкцията\", каза Кралев.В награждаването участва и председателят на БФЛА Добромир Карамаринов. Той изказа благодарността си към Красен Кралев за подкрепата и инвестициите, които Министерството на младежта и спорта прави в леката атлетика.Наградите за \"Изгряващи звезди на България\" спечелиха световната и олимпийска шампионка при девойките в тройния скок Александра Начева и сребърният медалист в хвърлянето на чук от Младежките олимпийски игри Валентин Андреев. Ивет Лалова-Колио пък получи приза за популяризирането на българската атлетика.\"Благодаря за всичко, което се прави, защото през цялата си кариера не съм виждала да се инвестира толкова много, както през последните години. Вижда се, че това носи добри резултати\", заяви Лалова.По време на церемонията бяха наградени и победителите във веригата \"А1 атлетика за младежи\" Лъчезар Вълчев и Вержиния Костадинова.", "date": "2019.01.18", "title": "Красен Кралев награди атлет №1 на България за 2018 година Мирела Демирева"}
{"url": "https://offnews.bg/futbol/pavel-kolev-vleze-v-upravitelnia-savet-na-levski-695787.html", "text": "Заместник-изпълнителният директор на Българския футболен съюз Павел Колев официално влезе в Управителния съвет на Левски.\"\".Колев досега работеше в Българския футболен съюз на поста заместник изпълнителен директор. Той води няколкомесечни преговори със собственика на \"сините\" Спас Русев да поеме ръководната позиция от 1 януари, но през миналата седмица обяви, че отказва предложението, \"защото не успяхме да намерим допирни точки за развитието на Левски през следващите години и заради \"липсата на гаранция за дългосрочност на този проект, с който се захващам\".", "date": "2019.01.18", "title": "Павел Колев влезе в управителния съвет на Левски"}
{"url": "https://offnews.bg/medii/televiziata-na-bsp-tragva-dva-dni-predi-kongresa-shte-go-predava-pria-695765.html", "text": "Телевизията на БСП - Българска свободна телевизия, ще стартира на 24 януари. \"Надявам се на успешен старт на БСТВ. Всяко начало е трудно и изпълнено с изненади. Затова още отсега моля нашите зрители да ни извинят за евентуални грешки и технически гафове\", казва шефът на проекта Любомир Коларов в интервю за \"Дума\". БСТВ ще предава пряко конгреса на БСП на 26 януари, за целта в НДК ще бъде изградено малко студио за репортерите и гостите на медията. Телевизията предоставя излъчването на кабелните оператори безплатно, дават ни уверение, че покритието ще е почти 90%, казва още Коларов. ", "date": "2019.01.18", "title": "Телевизията на БСП тръгва два дни преди конгреса, ще го предава пряко"}
{"url": "https://offnews.bg/obshtestvo/digitalnite-uchebnitci-i-video-urotcite-shte-napraviat-obuchenieto-int-695781.html", "text": "Дигитални учебници, видео уроци, индивидуални устройства за учениците от горните класове – това предложиха родителите, които взеха участие в третата поредна среща от инициативата Образование 4.0 на VIVACOM и в. „24 часа“.Повече от 100 родители на ученици от десетки столични училища участваха в оживената дискусия в литературен клуб „Перото“. Те изразиха мнението си за дигитализацията на образованието и стъпките, които трябва да се предприемат в тази посока. Родителите се обединиха около мнението, че видео уроците ще направят училището интересно и полезно за децата. Предложено беше да се създадат истински дигитални учебници, които да не са електронно четими версии на хартиения учебник. Родителите бяха категорични, че трябва да се повиши използването на образователни платформи, защото те дават възможност децата да получат знания по достъпен и увлекателен начин. Повдигнат беше и въпросът за контрола на употребата на устройства в час – участниците в дискусията предложиха да се използват програми за скрининг, с помощта на които да се проследи какво правят децата с електронните устройства. Контролът е важен и по отношение на здравословната продължителност на заниманията с „умни“ устройства. Особено важно, според родителите, е да се запази балансът между дигиталното и традиционното образование, а някои предмети като писане и математика да се учат по традиционния начин. Родителите смятат, че уменията на учителите са една от най-важните предпоставки за добро и качествено обучение. Предложено беше да се работи за повишаване на тяхната дигитална квалификация.Всяко дете на възраст 9-17 години използва интернет всеки ден. В същото време училището не готово изобщо за този свят. Това е заключението на центъра за безопасен интернет, направено на третата поредна дискусията от цикъла Образование 4.0, която е в партньорство с Министерството на образованието и науката, Столична община и Дигиталната национална коалиция, Асоциация „Родители“ и Центъра за безопасен интернет. Инициативата Образование 4.0 е под егидата на еврокомисаря по цифрова икономика и цифрово общество Мария Габриел.Гости на дискусията бяха Таня Михайлова, заместник- министър на образованието, Ваня Кастрева, директор на РИО, гр. София, Гергана Паси, председател на Дигиталната национална коалиция, Дарин Маджаров, основател на дигиталната образователна платформа „Уча.се“, Яна Алексиева, изпълнителен директор на Асоциация Родители и Петър Кънчев от Националния център за безопасен интернет.До момента се състояха четири кръгли маси – последователно с участието на институциите и експертите, на учители, ученици и родители. Целта на дискусиите е да се изслушат и обобщят исканията на участниците в образователния процес за начините за най-ефективно, качествено, бързо и масово въвеждане на дигитални форми на обучение, които да подобрят качеството на подготовката на българските ученици за успешната им реализация в бъдеще.Общо е мнението и на трите страни в образователния процес, че „дигитално образование“ означава преподаване, учене и цялостно общуване между учители-ученици- родители с помощта на дигитални устройства. Интересно и стимулиращо образование, което използва уменията и активността на децата в интернет и развива тяхната креативност, аналитично мислене, възможности за работа в екип. Качествено образование, което гради нови умения паралелно с традиционните като използва технологиите в процеса на обучение. Предпоставка за адекватна и успешна реализация на учениците в живота и на пазара на труда.През февруари инициативата Образование 4.0 продължава с национална конференция с представители на образователните институции и експерти, на която ще бъдат обобщени исканията на учители, ученици и родители за дигитализация на образованието.", "date": "2019.01.18", "title": "Дигиталните учебници и видео уроците ще направят обучението интересно и привлекателно"}
{"url": "https://offnews.bg/tehnologii/oshte-udobstva-i-vazmozhnosti-za-potrebitelite-s-novata-versia-na-pril-695769.html", "text": "Новата версия 1.11 на мобилното приложение MyTelenor, която вече е налична за Android и ще бъде налична за iOS в близките дни, предлага още удобства и възможности за потребителите. Версията е достъпна за потребители със смартфони с операционни системи Android 4.4 и iOS 9 или по-нови.Клиентите на абонаментните планове на Теленор, вече могат да получат справка за потреблението си под формата на PDF файл от секция „Сметки“ на приложението. Справката съдържа обобщена информация за таксуваните услуги и потреблението по дадена фактура, издадена за мобилния номер, с който се ползва мобилното приложение. В случай че клиентите са заявили и ползват услугата „Детайлна справка на потреблението“, в справката ще се съдържа и подробна информация за проведените разговори, изпратените съобщения и ползвания мобилен интернет.Услугата „Детайлна справка за потреблението“ е налична за абонатите на Теленор, които са заявили получаването ѝ. Клиентите, които не са заявили това, могат да го направят в магазин на Теленор, чрез обаждане до кратък номер 123, чрез портала https://my.telenor.bg или чрез портала за бизнес клиенти на оператора. Услугата не се предлага за потребители напредплатените услуги на Теленор.С цел по-добра защита на информацията на потребителите, получаването на справка за потреблението чрез приложението ще е възможно чрез въвеждане на еднократен код, който потребителят ще получи чрез SMS. Също така, Теленор съветва своите клиенти да защитят допълнително своята информация като активират ПИН код за достъп до цялото приложение MyTelenor. Тази опция е налична в меню „Настройки“ в секция „Профил“ на приложението.Друга новост в тази версия на MyTelenor е удобството да се маркира по подразбиране банковата карта, която е използвана последно за плащане на месечна сметка (в случай че потребителят е запазил картата в профила си). Също така, потребителите на приложението вече ще получават и известия за наличието на нова версия на приложението.Теленор е водеща телекомуникационна компания с над 3,1 милиона активни потребители в България. От 1 август 2018 г. Теленор България, заедно с Теленор Унгария и Теленор Сърбия и Черна Гора, са част от PPF Group.PPF Group инвестира в множество пазарни области - банкови и финансови, телекомуникации, биотехнологии, застраховане, недвижими имоти и селско стопанство. PPF Group оперира в Европа, Азия и Северна Америка. Групата притежава активи на стойност почти 38 млрд. евро (към 30 юни 2018 г.).", "date": "2019.01.18", "title": "Още удобства и възможности за потребителите с новата версия на приложението MyTelenor"}
{"url": "https://offnews.bg/obshtestvo/nov-spor-v-plovdiv-dom-na-novorodenoto-ili-dom-na-dinozavara-695766.html", "text": "Разгорещен спор за зала \"Лотос\" се води между Камарата на архитектите и Регионалния природонаучен музей в Пловдив.През 2016 г. община Пловдив предоставя безвъзмездно сградата за култура и изкуство Дом на новороденото, известна като зала “Лотос”, на Регионалния природонаучен музей. От музея започват подготвянето на залата за експозиция на аниматроник модели на динозаври от ранна Креда. Идеята е залата да се превърне в иновативна, по примера на множество световни музеи, като в нея се поместят 10 - 12 динозавъра в реални размери. Пловдивският екип на Камарата на архитектите в България и Съюзът на архитектите обаче се обявяват с декларация против превръщането на Дома на новороденото в \"Дом на динозавъра\".Регионалният природонаучен музей инициира допитване на  за бъдещето на залата.Мненията на потребителите са категорично в полза на музея. Родителите споделят, че децата очакват с нетърпение изложбата на динозаврите.Очаква се решението за бъдещето на залата да бъде взето от общинската администрация.", "date": "2019.01.18", "title": "Нов спор в Пловдив: Дом на новороденото или Дом на динозавъра?"}
{"url": "https://offnews.bg/interviu/bashtata-na-brekzit-najdzhal-farazh-pred-offnews-tereza-mej-e-naj-los-695645.html", "text": "- Как сте, г-н Фараж, последните няколко дена бяха доста оживени?- Странно е. Вчера за мен трябваше да е ден за празнуване на споразумението за оттегляне - това щеше да ни изкара от Европейския съюз на разумни условия. Никога нямаше да получа всичко, което исках - знаех това! Животът е един компромис...- Значи все пак се надявахте сделката да мине?- Вижте, ето го проблема: бях психически подготвен за споразумение за оттегляне, което нямаше да ми даде всичко, което исках, но поне щеше да е огромна крачка напред. Това, което се случи е, че ни предложиха чудовищно споразумение, което... заради този измислен проблем с ирландската граница...- Не смятате, че това е истински проблем? - Абсолютно не. Знаете ли? Ако отидете на ирландската граница, а аз съм ходил доста пъти - там има невидима граница. От двете страни на границата има: различен данък върху дохода, различен корпоративен данък, различни акцизи върху цигарите, алкохола и всичко останало и... различна валута! Вече има всички тези огромни различия, но понеже имаме налична резолюция за терористичен проблем, ние предприехме подхода \"живей и остави да живее\" .Но никой не би построил физическа граница! Единствената разлика би била още една тарифа, която просто ще бъде добавена към всички, които изброих. Когато стоките се придвижват нагоре-надолу по моста в Детройт между Канада и Америка, всичко се регистрира онлайн. Та ние живеем в 21 век! Не е 1914 г.! Целият начин на мислене е просто сбъркан! Така че това, което Европейският съюз направи, е да създаде проблем, който не съществуваше и да каже, че е неразрешим.- Вие смятате, че го правят, за да се стигне до задънена улица?- Ама сега, Вие звучите много конспиративно настроена... - О, да. Да, абсолютно. Смятам, че това е, което Барние искаше от самото начало - цялото това нещо да стигне до задънена улица. Парламентът да намери цялото нещо за невъзможно - както и стана. Г-жа Мей да изглежда като лошия човек и т.н., защото това, което тези хора искат, е втори референдум. Защото те винаги печелят вторите референдуми!- Мислите ли, че това е възможност в момента? До какво смятате, че ще доведе вотът на недоверие?*- До нищо. Според мен Корбин си губи времето. - Какво смятате, че ще направи г-жа Мей след това? Това, което ще направи, е да се опита да смени по някоя думичка тук и там...- В коя насока - по-крайната, за да спечели подкрепата на искащите \"твърд\" Брекзит, или по-умерената, за да примами желаещите \"мек\" Брекзит?- Ще отиде към \"мек\" Брекзит...- То друго няма и как да мине пред ЕС.- Истината е, че тя наистина се провали... това е ужасен провал в лидерството ѝ, от самото начало. - Смятате, че трябваше да зареже някои от \"червените линии\" ли? - Всичко, което борещите се за Брекзит искахме, беше просто споразумение за свободен обмен, и край на всичко друго. , без дори да го питаме! Но във Флоренция Мей каза, че искала близка, специална връзка. Тя иска да си сътрудничим за сигурността, за... един Господ знае какво още! Все едно, че не си тръгваме изобщо! Тя се провали напълно... моята гледна точка е, че в Парламента ще се стигне до патово положение и следващото истинско действие ще се случи след около две седмици. Въпросното действие на Мей обаче ще е да поиска удължение на срока по член 50. Това се нарича отлагане на проблема. Защото всичко това е прекалено трудно! Но смятам, че ще получим удължение... макар че дори и самите хора не искат втори референдум. Ето нещо доста интересно. YouGov направиха огромно проучване преди два дена, като предложиха на хората 3-4 опции - тези, които са възможни изобщо. Само \" като свой първи избор. Доста нисък процент... но в Уестминстър този процент е доста по-висок.- Смятате ли, че ще получат удължение, след това ще съставят споразумение за по-мек Брекзит и накрая то ще мине през Парламента?- Възможно е да стигнат до сделка тип \"Норвегия плюс\"*... възможно е. Но има ли мнозинство дори и за това в Парламента?!- Тогава виждате ли го да се проточи още много дълго?- Надали, все пак има разни срокове за спазване. Идват и европейски избори. Аз мисля, че има повече от 50% възможност за втори референдум. В момента съм напълно честен, напълно искрен - не е това, което искам, абсолютно безчинство е...- Но дори по-рано днес г-жа Мей каза, че е твърдо против. Ако според Вас тя остава...- Да, но тя беше и против предсрочните избори... тази жена! Това, което говори, и това, което прави, са две абсолютно различни неща! Аз съм на 55 години и тя е най-лошият министър-председател, когото някога съм виждал. И без съмнение, най-двуличният също така. И как няма никакъв срам! Да вземе да подаде оставка!- Кой би я заменил тогава?- Не в това е въпросът. - Бихте предпочели някой като Джейкъб Рийс-Мог да поведе държавата?- Това би било прекрасно! Обещавам Ви, британски министър-председател, който вярва в Брекзит, би могъл да поведе страната. Има 5 милиона гласоподаватели на Лейбъристката партия, които са против Брекзит.А когато спечелиш страната, Парламентът става по-лесен. Защото така работят тези неща. Но знаете ли, ние сме, където сме, в резултат на тотален провал в лидерството на всяко едно ниво. Жалко е. Много съм ядосан, имайки предвид, че вложих 25 години от живота си в това. Все пак съм нещо като \"баща на Брекзит\".- При втори референдум ще се включите в кампанията за напускане, предполагам, но не като част от UKIP?- Дали ще се включа в кампанията? Дали ще се включа в кампанията!  О, ако трябва да мина през това отново, повече няма да е като г-н Добро момче.- Значи досега сте били добро момче?- О, абсолютно. Не сте видели нищо все още. Абсолютно. Но посоката, в която се движи UKIP, ме натъжава... Аз имам твърди виждания за много неща, споря яростно и обичам да инициирам промени... но никога не съм искал организацията, която помогнах да бъде основана и после водех, да стане крайнодясна... никога не е била такава. Ние всъщност бяхме центристи в много отношения, дори либерални... и по отношение на правосъдието. Да съм честен с Вас, ако има втори референдум, ще се включа на пълни обороти, но ще го направя като Найджъл Фараж.- Какво смятате, че ще се случи на изборите за Европейски парламент тази година?- Очевидно ще има огромен подем... - На националистически движения? - Националистки движения по-скоро - те вярват в нациите. Нормално е. Това е, което човешките същества искат. Вече дали ще успеят да се обединят в голяма ефективна група... това е друг въпрос, който е по-труден за отговаряне. Аз виждам потенциал за група от 180 евродепутати. Нещо такова. И това би променило динамиката тук. - Виждате ли основаването на ново европейско политическо семейство или тези евродепутати ще останат част от сегашните такива?- За момента смятам, че ще си останат сегашните. Има противоречие тук. Ако от една страна вярваш в националната държава, трудно е да имаш европейска идентичност. Това винаги е било една от дилемите. Но за момента имаме Европа на Нациите и Свободата (ENF), Европа на Свободата и Пряката Демокрация (EFDD), Европейски Консерватори и Реформатори (ECR) - фракцията всъщност е разцепена на няколко места.- Не изглежда ли все пак, че евроскептицизмът умира, и повечето от лицата му започват да се борят за реформирането на ЕС?- Не, не смятам. Евроскептицизмът всъщност нараства доста бързо. Салвини щеше да е немислим преди 2 години. AFD* имаха конференция миналата неделя и гласуваха, че освен ако не видят сериозна реформа, ще се борят за напускане. Движението всъщност расте.- А ако Брекзит се случи, с какво ще се занимавате, когато се наложи да напуснете Европарламента?- С каквото пожелая, за разлика от повечето тук, които идват право от университета.  Бях кариерен политик, да. Но преди това бях на пазара за суровини в продължение на 20 години, купувах и продавах мед, алуминий...- Смятате ли, че ще се върнете към това си занимание?- Не, прекалено съм стар.  Тази работа е за млади хора, защото е много динамична. Не. Все пак пиша по малко, говоря по радиото от време на време, понякога се явявам по телевизията... - Но ако Брекзит се случи, какво ще правите без главната мисия в живота си?- След всичките тези 25 години, през които съм бил в окопите на политиката, ако не ми се налага да съм там, много ще се радвам. Ще прекарвам повече време в пъба и животът ще бъде чудесен. ", "date": "2019.01.18", "title": "Бащата на Брекзит Найджъл Фараж пред OFFNews: Тереза Мей е най-лошият и най-двуличният министър-председател, когото съм виждал. Да вземе да подаде оставка!"}
{"url": "https://offnews.bg/litca/iavlenieto-amanda-anisimova-dashteria-na-ruski-emigranti-koito-niama-695760.html", "text": "Едва на 17 години американката Аманда Анисимова стигна до 1/8-финалите на един от четирите най-престижни турнири по тенис - Откритото първенство на Австралия. Тази сутрин тя буквално отвя 11-ата в света Арина Сабаленка (Беларус) с 6:3, 6:2.Така Анисимова стана най-младата американка, достигнала тази фаза на турнир от Големия шлем от 1998 г. насам, когато Серина Уилямс направи това на \"Ролан Гарос\". За тийнейджърката това е първо участие при жените в Мелбърн и победата днес е сериозна заявка за бляскаво бъдеще.Коя е 17-годишната тенисистка?Родителите ѝ емигрират от Русия в САЩ няколко години, преди тя да се роди. Искат да дадат на децата си по-добри условия за живот. Те се занимават с финансова и банкова индустрия. Нито един от тях няма нищо общо с тениса на високо ниво.Аманда е родена в Ню Джърси през 2001 г. Тя има по-голяма сестра Мария, която играе колежански тенис за Университета в Пенсилвания. Малката Анисимова започва да се занимава с този спорт още на 3-годишна възраст, а неин треньор е баща ѝ - Константин. Майка ѝ Олга също помага в подготовката.Семейството на Аманда се мести във Флорида, за да има повече възможности да се развие и да намери качествени треньори. Ник Савиано започва да работи с нея, когато е на 11 години, а Макс Фомин става неин пътуващ треньор.Впоследствие тя стига до финала на младежкия \"Ролан Гарос\" през 2016-а, а година по-късно печели US Open при девойките.В края на миналата година Аманда Анисимова става най-младата тенисистка в Топ 100 в световната ранглиста при жените. В момента е №87 в подреждането на Женската тенис асоциация (WTA).", "date": "2019.01.18", "title": "Явлението Аманда Анисимова: дъщеря на руски емигранти, които нямат нищо общо с тениса"}
{"url": "https://offnews.bg/tenis/laslo-dzhere-ot-vojvodina-izbra-tenisa-pred-biznesa-695774.html", "text": "Само 18 дни ни делят от старта на най-голямото спортно събитие в България за 2019 година – тенис шоуто Sofia Open. Част от световния елит на аристократичния спорт ще завладее България от 3 до 10 февруари. \"Арена Армеец\" е домакин на битките от най-силния и атрактивен турнир в света от категория АТР 250 за годината. Продължаваме рубриката \"Звездите на Sofia Open 2019\". Нека заедно се запознаем с любопитни факти за тях и да отброяваме с нетърпение дните до старта!Ласло Джере е един от примерите за играчи, които след успех на голям турнир при юношите решават да продължат кариерата си при мъжете.Сърбинът от унгарски произход спечели титлата на неофициалното световно до 18 г. \"Ориндж боул\" в Плантейшън (САЩ) през 2012 г. На финала той победи 6:4, 6:4 бъдещия национален състезател на Швеция Елиас Имер. Джере има и финал в друг престижен турнир – \"Еди Хер интернешънъл\", но в мача за купата губи от Кристиан Гарин (Чили).Ласло е от Сента, град на брега на река Тиса във Войводина. Прякорът му е Лаци и започва да играе тенис на петгодишна възраст, когато баща му Чаба започва да посещава треньор по този спорт. По-късно Джере ще признае, че ако не се е влюбил в тениса, е щял да стане бизнесмен като таткото. Майката Хайналка е учителка, а сестрата на Ласло се казва Юдит.Като повечето тенисисти от нашия регион и Лаци най-много обича да играе на червени кортове. Логично любимият му турнир е \"Ролан Гарос\", но харесва също този в Будапеща и US Open. Дебютът му в основната схема на турнир от календара на АТП е в Бангкок през 2013 г., където с „уайлд кард” в първия кръг губи от Фелисиано Лопес. Четири години по-късно е полуфиналист в Будапеща. В турнирите от серията \"Мастърс 1000\" първият му мач е в Индиън Уелс през миналия сезон и е отстранен от Тим Смичек (САЩ). Най-доброто му класиране в ранглистата на АТП е №83 от 24 септември 2018 г.Ласло може да се похвали и с мачове за Сърбия в световното отборно за купа \"Дейвис\", където дебютира през 2017 г. в полуфинала срещу Франция. В свободното си време обича да готви и да гледа мачовете на Чикаго булс (НБА) и Сиатъл сийхоукс (НФЛ).", "date": "2019.01.18", "title": "Ласло Джере от Войводина избра тениса пред бизнеса"}
{"url": "https://offnews.bg/tenis/grigor-dimitrov-na-prav-pat-sam-goliama-chest-e-agasi-da-bade-do-men-695750.html", "text": "Най-добрият ни тенисист Григор Димитров сподели след победата над Томас Фабиано със 7:6 (5), 6:4, 6:4 третия кръг на Australian Open, че е имал трудности след първия сет.\"Условията за игра бяха различни. Благодаря на всички за подкрепата и че дойдохте въпреки лошото време. Винаги получавам топло посрещане в Австралия, обичам да играя тук.В първия сет имаше някои моменти, в които играта беше равностойна, особено след като затвориха покрива на корта. Траекторията на моите удари се промени, направих и много непредизвикани грешки, но запазих самообладание.Надявам се продължа да побеждавам, надявам се играта ми да става по-добра. Това беше солидна победа в три сета. Продължаваме напред.Голямо признание е Андре Агаси да бъде тук край мен, да ме гледа и да отделя от времето си. Това казва всичко. Много съм благодарен на целия ми екип.Изумителни са всички в последните месеци, седмици. Те са зад мен и ме подкрепят. Благодаря на семейството ми - на прав път съм. Искам да се насладя на този успех\", каза Димитров.", "date": "2019.01.18", "title": "Григор Димитров: На прав път съм, голяма чест е Агаси да бъде до мен"}
{"url": "https://offnews.bg/politika/demokratichna-balgaria-dps-opitva-da-likvidira-preferentcialnoto-glas-695751.html", "text": "След като мнозинството, с няколко ключови гласувания в парламента, утвърди посоката към авторитаризъм – с тайните арести, с извънредните правомощия на КПКОНПИ, с практическа отмяна на електронното и машинното гласуване – управляващите, в партньорство с ДПС и БСП, могат да елиминират и преференциалното гласуване. Това се казва в позиция на извънпарламентарните десни от \"Демократична България\".Според тях гласуването с преференция, като вид мажоритарен вот, отдавна е трън в очите на ГЕРБ, БСП и ДПС. Пречи им, защото овластява избирателите, като им дава възможност да посочват предпочитанията си. ДПС дори изключи свои преференциално избрани депутати – за назидание на останалите, припомнят от обединението на ДСБ, Зелените и \"Да, България\".Ако до момента, за да се задейства преференцията на парламентарни избори, се изискваха 7% от подадените за партийната листа гласове за конкретен кандидати той отиваше на челни позиции – сега този праг се вдига многократно и така се обезсмисля преференциалното гласуване. При вота за евродепутати този процент е 5% от гласувалите за листата. При приемане на предложенията на ДПС ще са необходими над 100 000 преференции за един кандидат, за да настъпи разместване в подредбата.\"Демократична България\" винаги е защитавала мажоритарния елемент при провеждането на избори. Гражданите използват преференцията – познават тази възможност и я прилагат все повече. Процентът на използвалите преференция нараства с всеки следващ избор.Затова от обединението призовават българските граждани, искащи честни и свободни избори, при които се гласува с предпочитание за най-достойните кандидати, заедно да защитят правото си на избор.Задаваме следните въпроси към управляващите и очакваме ясни отговори пред българското общество – не скрити договорки с ДПС:", "date": "2019.01.18", "title": "Демократична България: ДПС опитва да ликвидира преференциалното гласуване"}
{"url": "https://offnews.bg/kultura/3-litca-na-zabranenia-rezhisior-dzhafar-panahi-na-23-tia-sofia-fil-695753.html", "text": "След три нискобюджетни експериментални творби „Това не е филм“ (2011), „Спусната завеса“ (2013) и „Такси“ (2015), преследваният заради творбите си ирански режисьор Джафар Панахи (гостувал два пъти на София Филм Фест!), носител на „Златен лъв“, „Сребърна мечка“, „Златен леопард“ и десетки международни отличия, представя на света своя нов филмов разказ „3 ЛИЦА”, удостоен с награда за най-добър сценарий в Кан през 2018 година.Жените – тяхната съдба, професионалното им развитие и борбата за независимост в родината му – това са предпочитаните теми във филмите на Джафар Панахи.От 2010 година иранецът има забрана да напуска Иран и да снима филми, но политическата реалност не може да го спре и той продължава да прави кино - това е четвъртият проект на режисьора, замислен и реализиран в този строг режим на ограничения.Разказът в „3 ЛИЦА” се движи на границата между реалността и фикцията като се фокусира върху една необикновена история, развиваща се в пътуване из иранските селца.Заснет от ръка, филмът представя на зрителите три жени – актриси, намиращи се в различен етап от своята кариера. Едната е младо момиче от отдалечено селце, което мечтае да стане актриса и изпраща зов за помощ към популярната иранска звезда Беназ Джафари – тя тръгва да я търси в компанията на самия Панахи.Двамата пътешественици обикалят множество населени места и откриват хора с интригуващи съдби, между които и една пенсионирана вече актриса, отдала се на усамотение и занимания с изобразително изкуство...За филма си „3 ЛИЦА”, с който Джафар Панахи изказва почит към своя ментор – покойния Абас Киаростами, режисьорът е удостоен още с наградата за най-добър филм от кинофестивала в Анталия, както и с награди от фестивалите в Сао Пауло и Хамбург.", "date": "2019.01.18", "title": "'3 лица' на 'забранения' режисьор Джафар Панахи на 23-тия София Филм Фест"}
{"url": "https://offnews.bg/politika/dbg-pravitelstvoto-niama-ideia-kakvo-shte-pravi-s-balgarskite-student-695761.html", "text": "Българското правителство няма идея какво да прави, ако след два месеца Великобритания напусне Европейския съюз без сделка, заяви председателят на Движение България на гражданите (ДБГ) Димитър Делчев в TV+.Той припомни, че Обединеното кралство е третата държава в света с най-много български емигранти, както и че почти всички лидери на европейски държави вече са изразили позициите си за Брекзит.Германия има готовност да приемe редица закони за бъдещите си отношения с Лондон, френското правителство е готово с 5 правилника за „Брекзит без споразумение“, но българският министър-председател и външният министър втори ден мълчат по темата, отбеляза Делчев.\"Намираме се в нова ситуация Брекзит да се случи без европейско споразумение, което ще засегне стотици хиляди наши сънародници и липсата на действия оставя убеждението, че за правителството тази тема не е важна\", подчерта той.След въпрос за американски изтребители F-16 Димитър Делчев заяви, че ДБГ подкрепя купуването на американските изтребители, защото \"имат безспорни предимства\", но подчерта, че след вчерашното гласуване \"за всички вече е ясно, че ДПС са ключов партньор на ГЕРБ още от самото начало\".По повод сблъсъка между Валентин Златев и Кирил Домусчиев за Закона за горивата председателят на ДБГ коментира, че правителството има да реши два важни въпроса – за сивия сектор, който според министъра на финансите е 20% от търговията с горива, и за концентрацията на собствеността при акцизите и данъчните складове.Правителството трябваше да създаде условия за откриването на нови складове, които да са собственост на различни лица, както и да предприеме смели действия за ликвидиране на сивия сектор. Ако нищо от това не може да свърши, защо въобще е на власт, запита риторично Делчев.Според него \"Българската енергийна борса няма белезите на свободен пазар, а по-скоро на битпазар\" и напомни за сигнала, който предстои да изпрати до Европейската комисия.\"Тримата продавачи, които предлагат 85% от електроенергията на борсата, всъщност се владеят от едно и също лице и това е държавата. Въпреки че те бяха проверени, до този момент няма санкции, защото държавата пази държавата, а в същото време само за една година цената на търгуваната електроенергия се е качила безпричинно с 250%\", посочи той и прогнозира поскъпване на тока, водата и парното с около 15-20%.", "date": "2019.01.18", "title": "ДБГ: Правителството няма идея какво ще прави с българските студенти и работници след Брекзит без сделка с ЕС"}
{"url": "https://offnews.bg/obshtestvo/stapval-li-e-chovek-na-lunata-astronomi-ot-ban-raziasniavat-v-38-o-uc-695752.html", "text": "Стъпвал ли е човек на Луната? На този въпрос ще отговарят астрономи от БАН пред четвъртокласници от софийското 38-мо училище и техните родители. Те са поканени, след като урок на учителка предизвика объркване у децата и гняв у някои родители.В годината, когато светът отбелязва 50-ата годишнина от стъпването на човек на Луната, учителката Лидия Булева показала пред децата филмчета с различни версии, включително, че стъпването на човешки крак на Луната не само, че не се е случвало, ами е невъзможно и твърдението е конспиративно.След като разгневен баща се свърза с медиа, за да се противопостави публично на твърдението и да изрази възмущението си, OFFNews потърси позицията на Министерството на образованието. Оттам уточниха, че твърдението не е на учителката, че тя е прожектирала филмчета, след което е опровергала твърдението за конспиративната теория. Но децата може би са останали объркани от противоречащите си тези във филмите и са запомнили шокиращата. От МОН признават, че може би така поднесен, урокът не е бил съобразен с възрастта на децата и способността им да осмислят всичко показано. Те подчертават, че е имало разговор в тази връзка между директорката и учителката.По-рано тв \"България Он Ер\" цитира учителката с думите: \"Всъщност не е възможно човек да стъпи на Луната\", казва учителката Булева и привежда неоспорими доказателства. - \"Аз съм гледала телевизия, чела съм книги, разбира се с предварителното уточнение съм подходила, че не всичко, което го пише в интернет и по вестниците, е вярно.\"За да не останат все пак децата с грешно впечатление, днес от училището са поканили астрономи от БАН, които ще изнесат нов урок за стъпването на човека на Луната.", "date": "2019.01.18", "title": "Стъпвал ли е човек на Луната? Астрономи от БАН разясняват в 38-о училище истина ли е или конспирация"}
{"url": "https://offnews.bg/kultura/zapochnaha-snimkite-za-sedmi-sezon-na-otkradnat-zhivot-liubovta-leku-695756.html", "text": "Снимките на седми сезон, на най-успешния български медицински сериал „Откраднат живот“,  започнаха тази сутрин в атмосферата на новата болница „Света Анастасия“.В лекарските кабинети с впечатляващо автентично оборудване, с каквото могат да се похвалят съвременните модерни болници, първи се настаниха Владо Пенев, Юлиан Вергов, Ирина Митева, Милена Живкова, Неда Спасова, Марта Вачкова, Емил Марков, Ралица Паскалева, които поставиха начало на снимaчния ден.Освен мащаб, новата локация има и неврохирургия, коeто загатва и присъствието на нови герои в историята.„Името на „Света Анастасия“ е пряко свързано със съдбата на Ина Фотева. Новата болница ще рестартира живота и отношенията на много от познатите герои“, споделят от екипа на продукцията.След 295 епизода и 6 успешни сезона тази пролет „Откраднат живот: Любовта лекува“ ще акцентира върху емоцията, която има силата да променя живота на лекари и пациенти.Българският сериал, който поставя рекорд за филмови часове в историята на българските телевизионни сериали до момента, ще продължи да вълнува феновете, изследвайки измеренията на медицината и човешкия живот.", "date": "2019.01.18", "title": "Започнаха снимките за седми сезон на 'Откраднат живот: Любовта лекува'"}
{"url": "https://offnews.bg/politika/bsp-predlaga-spiraneto-na-vsichki-semejni-pomoshti-ako-dete-pod-16-g-695748.html", "text": "Държавата да спира всички семейни помощи, ако детето не ходи на училище - това предлагат от БСП с промени в Закона за социалното подпомагане, които ще бъдат внесени следващата седмица. Акцентите представи днес лидерът на социалистите Корнелия Нинова, според която помощите трябва да се обвържат с образованието на децата до 16-годишна възраст, което е задължително по Конституция. В момента се спират само детските надбавки, ако детето не ходи на училище.\"Предлагаме да се разшири тази мярка и да се спират всички социални помощи на семейства, чиито деца не ходят на училище до 16-годишна възраст, което е задължителното образование\", обяви Нинова. По нейни думи промените ще засегнат месечните, целевите и еднократните помощи, сред които са енергийните помощи, безплатният транспорт, помощи за наем и т.н.Лидерът на БСП оцени досегашната политика за ромска интеграция на правителството като \"пълен провал\" и предложените от БСП промени в социалния закон целят справяне с проблема.Освен в него, БСП ще предложат промени в Закона за предучилищното и училищното образование и Наказателния кодекс. Лидерът на БСП подчерта, че всички предложения изхождат от презумпцията, че законът е еднакъв и задължителен за всички български граждани, независимо от техния пол, раса и убеждение, и той трябва да се прилага с пълна сила еднакво за всички.Според Нинова дългосрочният начин за справяне с проблема е \"образование, образование и пак образование\". \"Начинът, по който ГЕРБ подходиха, да се издирват децата, да се водят принудително на училище, очевидно не работи. Те отиват и след 2 седмици напускат отново. Това е борба с последствията\", заяви тя.Лидерът на БСП ще предложи да отпадне принципът \"парите следват ученика\" и да се преразгледа политиката на делегираните бюджети. \"Заради тази политика директорите на училищата са принудени да водят по списък на училище деца, които не ходят, за да могат да си спасят училището и бюджета\", допълни тя.Последната мярка, която БСП ще предложи, е промяна в Наказателния кодекс, която предвижда засилване на наказанията за лица, които живеят на съпружески начала с малолетни и непълнолетни деца, или по думите на Нинова т.нар. практика \"деца раждат деца\".\"В момента в член 151 в някои от тези случаи се допускат обществено порицание, глоба и т.н. Смятаме, че това не е достатъчно наказание, както за такива лица, които живеят на съпружески начала, така и за родители, които допускат децата им да изпадат в това състояние.\"Нинова обяви, че мерките са заложени в партийната \"Визия за България\", която вече е одобрена от Националния съвет, и предстои да бъде приета на конгреса на БСП на 26 януари.Нинова още призова да се пристъпи към действия без излишни емоции, с много разум и конкретни решения на проблемите, и призова другите парламентарни групи да си свършат работата като законодатели, а изпълнителната власт да пристъпи към прилагането на закона с цялата му сила. ", "date": "2019.01.18", "title": "БСП предлага спирането на всички семейни помощи, ако дете под 16 г. не ходи на училище"}
{"url": "https://offnews.bg/futbol/hristo-bonev-ne-sam-na-sebe-si-takav-kato-ivan-niama-da-se-rodi-695767.html", "text": "Легендата на българския футбол и Локомотив Пловдив Христо Бонев не скри тъгата си след тежката новина за Иван Вуцов, който почина тази сутрин на 79-годишна възраст.\"Дълбок поклон пред паметта на Иван! Такъв като него няма да се роди. Не съм на себе си. Загубих много близък човек, приятел и съмишленик. Той беше уникален във всяко едно отношение. Като футболисти се засякохме малко, но след това пътищата ни са се преплитали много пъти. Иван бе човекът, който бе най-близо до мен в кампанията за класиране на Световното първенство през 1998 година.Той поемаше повечето удари, нито веднъж не ме предаде. Мина доста време от тогава и хората едва ли си спомнят колко размирна бе обстановката в националния отбор, а и в българския футбол въобще. Имаше бойкоти, определени играчи бяха ползвани като маша за силови групировки. Вуцов с много такт и когато трябваше твърдост успяваше да опази национала от външни влияния, за да мога аз по-спокойто да работя с момчетата.Като директор на БФС при Иван Славков, Иван Вуцов вършеше цялата оперативна работа. И то в най-смутните времена. Негова е голямата заслуга футболът ни да мине през тази епоха. Не е случайно, че след него нямаме класиране за голямо първенство.Поднасям моите най-дълбоки съболезнования на Меги, Велислав, Руслан и цялата фамилия Вуцови!\", сподели пред \"Марица\" Зума.Ръководството на Левски пък се сбогува с легендата на българския футбол Иван Вуцов, публикувайки в официалния си сайт силни думи по адрес на \"синята\" легенда:\"\"", "date": "2019.01.18", "title": "Христо Бонев: Не съм на себе си, такъв като Иван няма да се роди"}
{"url": "https://offnews.bg/politika/bsp-ne-znaiat-kade-e-problemat-s-romskata-integratcia-i-vsashtnost-pre-695778.html", "text": "БСП не разбират, че проблемът с интеграцията на ромите не е толкова социално-икономически, колкото социално-културен - при тях има липса на отношение към образованието, заяви ресорният министър Красимир Вълчев, цитиран от БНР, след като социалистите поискаха промяна в закон, която да спре всички видове помощи за семейства с деца до 16 г., които не ходят на училище.Точно БСП предложи предоставянето на безусловни семейни помощи на втори, трети и четвърти клас, припомни министърът, както и че и сега семейните помощи за деца са обвързани с посещаемостта в училище. Въпросът е кои допълнителни помощи да бъдат обвързани, каза той, но подчерта, че много трудно се обвързват едни права с други.Критиките на БСП към връщането на отпадналите деца в клас министърът посрещна с покана критикуващите да се включат в екипите по механизма за обхват, да обикалят махалите и да убеждават ромите да пускат децата си на училище, за да разберат всъщност колко усилия се полагат за това.По механизма са работили над 11 000 души в над 1000 екипа и в резултат на работата им над 30 000 деца са били записани в училище.Той показа, че когато институциите работят заедно, има ефект, подчерта Вълчев. По думите му първата стъпка - записването в училище, е направена, сега се работи по по-трудната задача - децата да посещават училище ежедневно. Образованието е дългосрочният, най-ефективен отговор на проблема с интеграцията на децата, чиито семейства нямат отношение към обучението, посочи министърът. По думите му за задържането на децата в училище най-много разчитат на учителите, които ежедневно полагат усилия. Този проблем трябва да бъде борен преди всичко с продължителни, постоянни, целенасочени, координирани усилия на институциите. Той изрази надежда БСП да разбере това, защото образованието има нужда от приемственост в политиките. По отношение на делегираните бюджети очевидно БСП не правят разлика между делегираните бюджети като обем от правомощия на училищата за разпореждане с бюджета и зависимостта на бюджета от броя на учениците, коментира министърът.Днес Корнелия Нинова заяви, че БСП ще предложат изменение в образователен закон с цел премахването на делегираните бюджети.По този повод министър Вълчев заяви:\"Разбрах, че с \"Визия за България\" БСП предлага премахване на делегираните бюджети. Отворих \"Визия за България\", не видях такова нещо да предлагат. Видях, че предлагат заплатите на учителите да бъде на средното ниво за страната, т.е. предлагат намаляване на заплатите\".Той уточни, че след последното увеличение средното учителско възнаграждения ще бъде с 25% над средната заплата за страната, заяви министърът.\"Никой в системата не е против делегираните бюджети - увери той. - Напротив - тези, които не са на делегирани бюджети, искат да бъдат. Преди това училищата и директорите пишеха молби за два химикала до общината. Делегираните бюджети дават възможност за развитие на училището.\"По думите му БСП са пропуснали факта, че от 2018 г. е променена финансово-разпределителната формула и вече има компонент, който зависи от броя на паралелките и на групите, средства, които не зависят от големината на училището. ", "date": "2019.01.18", "title": "БСП не знаят къде е проблемът с ромската интеграция и всъщност предлагат намаляване на учителските заплати"}
{"url": "https://offnews.bg/temida/43-ma-arestuvani-v-balgaria-pri-aktcia-sreshtu-finansirane-na-terorizm-695762.html", "text": "Специализираната прокуратура, съвместно с ДАНС и ГДБОП, провежда активни процесуално следствени действия по наказателно производство за престъпления против Републиката на територията на София, Плевен, Благоевград, Разград, Хасково, Пловдив и Ловеч, съобщиха от спецпрокуратурата. Предмет на разследването е дейност на група чужди граждани по организиране и осъществяване на нерегламентирани парични преводи в и от страната в особено големи размери по т.нар. метод „хавала“ в рамките на международна организирана престъпна група. По искане на Специализираната прокуратура, Специализираният наказателен съд е издал 126 разрешения за извършване на претърсване и изземване – в 50 адреса на жилища и офиси и в 26 автомобила, както и обиски на 50 лица. При условията на неотложност, като единствена възможност са събиране на доказателства, са извършени 7 претърсвания и изземвания. В хода на разследването са иззети са документи, 32 000 евро и др. вещи. Задържани са 43 лица за срок до 24 часа по реда на ЗМВР, като в рамките на това задържане Специализираната прокуратура ще извърши анализ на събраните доказателства и ще прецени бъдещото процесуално качество на задържаните.Установено е, че основният организатор на престъпната дейност – сирийски гражданин, пребиваващ в България, задържан в София, осъществявайки нерегламентирани „хавала“ - преводи, е влязъл в контакт с лица, извършващи дейност по логистично подпомагане на международни терористични организации, както и с лица, за които има информация, че са свързани с финансиране на тероризъм и други видове престъпна дейност.Провеждането на операцията е предшествано от едногодишна работа на Специализираната прокуратура с българските служби за сигурност и партньорски служби за сигурност на страни – членки на Европейския съюз. Системата \"хавала\" за изпращане на пари съществува от векове, тя е неформална и се използва и до днес за пране на пари. При нея преводът на средствата се извършва чрез брокер, който трябва да предостави парите на получателя.", "date": "2019.01.18", "title": "43-ма арестувани в България при акция срещу финансиране на тероризма"}
{"url": "https://offnews.bg/futbol/krasimir-ivanov-shte-ima-novi-imena-v-levski-695749.html", "text": "Изпълнителният директор на Левски Красимир Иванов категорично отрече информацията, че Славиша Стоянович може да напусне \"Герена\" през март, за да поеме националния отбор на Латвия.\"Той е треньор на Левски. С него не разговарям за раздяла, а за селекция и по други въпроси около отбора. Той може да поиска прекратяване на договора през май, но дотогава е обвързан с нас\", каза Иванов.Директорът коментира и обвинението на Стоянович към ръководството за липса на футболисти. Треньорът обясни пред клубната телевизия, че до момента не е взет нито един от играчите, които той иска.Работим по селекцията. Тя в никакъв случай не е приключила. В България дори все още не е отворен трансферният прозорец. Ще има нови имена\", коментира Иванов, цитиран от \"Меридиан мач\".", "date": "2019.01.18", "title": "Красимир Иванов: Ще има нови имена в Левски"}
{"url": "https://offnews.bg/obshtestvo/v-chast-ot-stolichnia-kvartal-izgrev-niama-da-imat-voda-695665.html", "text": "„Софийска вода” временно ще прекъсне водоснабдяването в част от кв. „Изгрев“ днес, съобщиха от дружеството. Изграждане на сградно водопроводно отклонение на ул. „Фредерик Жолио Кюри“ в кв. „Изгрев“ налага спиране на водоподаването от 09:30 до 16:30 часа в района на ул. „Димчо Дебелянов“ от ул. „Антон П. Чехов“ до ул. „Димитър Гичев“, ул. „Чарлз Дарвин“ №14А, №14Б, ул. „Атанас Далчев“ №10 и №15-19, №8.При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Димчо Дебелянов“ ъгъла с ул. „Чарлз Дарвин“.", "date": "2019.01.18", "title": "В част от столичния квартал 'Изгрев' няма да имат вода"}
{"url": "https://offnews.bg/obshtestvo/slanchevo-do-obiad-posle-oblatci-no-bez-dazhd-695686.html", "text": "Днес до обяд времето ще е слънчево, но от запад ще започне увеличение на облачността. Тя ще е средна и висока и до края на денонощието ще обхване почти цялата страна, прогнозира Националният институт по метеорология и хидрология.Минималните температури ще са между минус 5 и 0°, по-високи ще са те по морския бряг. Максималните ще са между 6 и 11°.Няма да вали, а вятърът ще е слаб, в югоизточните и планински райони - до умерен от югозапад.Над планините от запад облачността ще се увеличава, най-късно в източните масиви. Ще се задържи без валежи. Ще духа до умерен запад-югозападен вятър. Максимална температура на 1200 метра – около 3°, на 2000 метра – около минус 2°.Над Черноморието ще е предимно слънчево, сутринта на места в южните райони видимостта ще е намалена. Ще духа слаб, в южните райони – умерен югозападен вятър и там през деня чувствително ще се затопли. Максималните температури ще са между 7° и 12°. Температурата на морската вода е 5-6°. Вълнението на морето най-често ще е 2 бала.Слънцето изгрява в 7:53 часа и залязва в 17:20 часа.", "date": "2019.01.18", "title": "Слънчево до обяд, после облаци, но без дъжд"}
{"url": "https://offnews.bg/obshtestvo/sv-atanas-podgoni-zimata-nasko-da-slaga-na-masata-pile-s-oriz-695420.html", "text": "Православната църква почита днес свети Атанасий Велики, имен ден празнуват Атанас, Атанаска, Наско, Насо, Нася. Името е от гръцки произход и означава \"безсмъртен\". Народът ни вярва, че Свети Атанасий е покровител на зимата, снега и студа. Според вярванията зимният Св. Атанас си съблича кожуха, за да дойде лятото. Българите наричат зимния Атанасовден \"Среди зима\", тъй като народното поверие гласи, че след празника зимата си отива, защото св. Атанас се качва на своя бял кон, облича бяла копринена риза и се провиквал от Балкана: \"Иди си зимо, идвай лято!\".Атанасовден, както и вчерашният Антоновден, се честват и като празник на ковачи, железари, ножари и налбанти. По традиция трапезата включва пиле, приготвено с ориз, което се раздава на близки и съседи за здраве.", "date": "2019.01.18", "title": "Св. Атанас подгони зимата, Наско да слага на масата пиле с ориз"}
{"url": "https://offnews.bg/ot-vas/dokato-ima-darzhaven-resurs-695700.html", "text": "М. К., амбициозен финансов консултант, обичаше редовно да споделя служебни перипетии със своя бивш преподавател, професор Р. М. Да, теорията и практиката често разминаваха пътеките си, но професорът беше видял много и от двете; и по света, и у нас. М. К. се възхищаваше на знанията и уменията му, но най-вече го удивляваше способността му да дава простички обяснения на наглед сложни казуси. Правеше го да изглежда така, че да си кажеш: „Да бе! Как не се сетих веднага...\"В момента младежът разказваше как новата услуга на световния гигант в сферата на финансовото обслужване, чийто служител беше, не се радва на очакваните резултати в България. Свързана предимно с управление на активи, услугата изглеждаше логично и беше икономически издържана, макар механизмите и на работа да звучаха малко сложни за непрофесионалист.М. К. изреди няколко имена. Популярни имена още от едно време. Представители на едрия роден бизнес. Р. М. се усмихна, свали очилата да ги бърше и пое въздух. Събеседникът му беше добър професионалист, много талантлив в своята област, но за някои основни моменти беше прекалено млад, съвсем нормално.СЛЕДВА...", "date": "2019.01.18", "title": "Докато има държавен ресурс..."}
{"url": "https://offnews.bg/futbol/zhoze-mourinio-niama-namerenie-da-spira-s-treniorstvoto-695754.html", "text": "Бившият мениджър на Манчестър Юнайтед Жозе Моуриньо, който в момента е анализатор на телевизия \"beIN Sports\", содели, че не смята да приключва с треньорството.Преди това обаче, за две изяви Специалния ще получи хонорар от медията на стойност около 120 000 паунда.\"Искам да работя. Принадлежа на най-високото ниво във футбола и мястото ми е именно там. Още съм твърде млад. Във футбола съм от много време, но след няколко седмици ще навърша 56 години, така че настина съм млад, за да се откажа\", каза Моуриньо.Португалецът говори и за звездата на Ливърпул Мохамед Салах. Специалния е категоричен, че той не е причината за продажбата на египтянина по време на техния съвместен престой в Челси.\"Много неща се казаха за мен и Салах, които не са верни. Хората се опитват да ме посочат като човека, който продаде Салах. Но аз съм мениджърът, който го купи. Идеята им е напълно грешна.Играхме срещу Базел в Шампионската лига и тогава Салах беше дете. Когато излизам срещу даден съперник аз анализирам обора и играчите му дълго време. Влюбих в това дете и го купих.Натиснах Челси да го вземе, макар по онова време да имахме фантастични атакуващи играчи - Азар, Вилиан и други. Имахме много талант. Но казах на клуба да го купи. Той беше повече крило, отколкото нападател.И се оказа едно загубено дете в Лондон. Беше загубено дете в нов свят. Искахме да работим с него, за да стане по-добър. Но той предпочиташе идеята да играе редовно и да не чака.Затова решихме да го пратим да играе под наем на място, което познавах - Италия. Тактически, физически футбол. Добро място да се развиваш.Фиорентина е добър отбор, в който да играеш без напрежение от борбата за титлата. И решихме да го пратим там. Когато Челси реши да го продаде, решението не беше мое. Аз го купих, не съм го продавал\", сподели Моуриньо.", "date": "2019.01.18", "title": "Жозе Моуриньо няма намерение да спира с треньорството"}
{"url": "https://offnews.bg/tenis/ubeditelen-grigor-dimitrov-se-klasira-na-1-8-finalite-v-melbarn-695732.html", "text": "Григор Димитров постигна най-убедителната си победа на Откритото първенство на Австралия до момента, след като победи със 7:6 (5), 6:4, 6:4 италианеца Томас Фабиано в двубой от третия кръг. В първите си два мача българинът неизменно губеше сет, но този път не даде шанс на опонента си. В следващия кръг съперник на поставения под номер 20 в схемата в Мелбърн българин ще бъде .Григор Димитров постигна първия пробив в мача в шестия гейм, но Фабиано успя бързо да го върне. След това двамата тенисисти печелеха подаванията си и така се стигна до тайбрек. Той беше много оспорван, като нито един от двамата тенисисти не успяваше да овладее инициативата.Грешка на Фабиано доведе до първия сетбол за Григор, който с чудесно насочен сервис принуди италианеца да прати топката в аут и така поведе с 1-0. Вторият сет започна отлично за Григор, който поведе с пробив, но след това настъпи спад в играта му и Фабиано го върна в шестия гейм. Последва оспорвано разиграване, като италианецът отрази точка за пробив, но при втората възможност за брейк българинът не сгреши и си върна преднината в сета. Първата ни ракета взе с лекота подаването си, но италианецът след това намали изоставането си. Григор сервира за спечелване на сета и стигна до двоен сетбол, като затвори частта с директен точка от сервис.Третият сет започна с любопитен епизод, след като съдийката не позволи на Григор да смени изпотената си фланелка в съблекалнята и той го направи на корта, което предизвика въздишки след дамите на трибуните. На корта се завърза оспорвана битка, като двамата тенисисти печелеха подаванията си до шестия гейм. В седмия настъпи желаната развръзка, като Григор проби съперника и поведе с 4:3.Той сервира за затвърждаване на пробива и взе първите две точки, италианецът върна една, но сгреши ретур и българинът стигна до геймбол, като затвори частта от първия опит. Фабиано сервира за оставане в мача. Първата точка беше на сметката на Димитров. Фабиано изравни, след което взе предимство и след добра комбинация стигна до сетбол, като затвори частта с ас. Така инициативата отново премина у Григор, който сервира за спечелване на мача. Българинът спечели първите две точки след хладнокръвна игра на бекхенд и сечен форхенд уинър. Грешка на Фабиано от бекхенд доведе до три поредни мачбола за Григор, който затвори мача още при първия, след като Фабиано прати топката в мрежата.\"Целта ми е да подобрявам играта си с всеки изминал мач. Щастлив съм. Движех се добре по-корта, направих доста непредизвикани грешки, но не загубих самообладание\", коментира Григор след успеха си, с който изравни постижение на Катерина Малеева по брой участия в осминафиналите на Откритото на Австралия - 5.По същото време течеше и мачът на Мария Шарапова срещу Каролине Вожняцки. Защитаващата титлата си от миналата година Вожняцки бе изхвърлена от турнира след много оспорван и красив мач на „Род Лейвър Арина“. Рускинята спечели с 6-4 4-6 6-3.30-ата в момента в света Шарапова е четирикратна финалистка на турнира от Големия шлем. Сега тя ще се изправи срещу първата ракета на Австралия Ашли Барти.", "date": "2019.01.18", "title": "Убедителен Григор Димитров се класира на 1/8-финалите в Мелбърн"}
{"url": "https://offnews.bg/ikonomika/neveroiatno-no-fakt-1164-leva-smetka-za-tok-za-40-kvadrata-zhilishte-695735.html", "text": "Над 1000 лв. сметка за ток - такава фактура получи жител на плевенското село Върбица, обитаващ едва 40 кв./м площ. Огромната сметка идва след ремонт на електромера, съобщи Нова телевизия.Тя допълни, че веднага след като е получила новата фактура от 1164 лв., е отишла до ЧЕЗ, за да провери какво точно се случва. По думите ѝ от там ѝ обяснили, че е нормално през зимния период да имат по-големи сметки. От компанията заявяват още, че жената трябва да подаде съответните документи, за да може електромерът да бъде проверен от специалист.От енергийната компания заявиха, че ще възстановят парите на жената, ако се установи, че електромерът не отчита правилно. Те са категорични обаче, че отчитането се следи от GPS система и се прави снимков материал на електромерите, които са извън къщите.Предсои проверка по случая.", "date": "2019.01.18", "title": "Невероятно, но факт: 1164 лева сметка за ток за 40 квадрата жилище"}
{"url": "https://offnews.bg/obshtestvo/gripna-vakantcia-do-23-ianuari-v-iambol-465-uchilishta-i-gradini-sa-z-695759.html", "text": "В 465 училища и детски градини днес са преустановени учебните занятия, съобщи Министерството на образованието и науката. Те са с 46 повече от вчера.Най-много училища не учат днес в Бургаска област - 137, в област Стара Загора - 120 училища, и в област Шумен - 65 училища.В област Ямбол от днес до 23 януари в 43 училища е обявена грипна ваканция. В 40 училища в област Перник и в 38 училища в област Варна не учат по предписание на РИОКОЗ. В 18 училища в община Силистра също не се провеждат занятия.В едно училище в област Кърджали - СУ „Н. Й. Вапцаров“ в с. Бенковски и в едно в област Пловдив - ОУ „Хр. Ботев“ в с. Поповица, също няма занятия. В София-град няма да учат само в 95. СУ „Проф. Иван Шишманов“ заради авария в отоплителната система.В ДГ \"Детелина\" в с. Черно поле, Видинска област, продължават да не се провеждат занятия.", "date": "2019.01.18", "title": "Грипна ваканция до 23 януари в Ямбол, 465 училища и градини са затворени днес"}
{"url": "https://offnews.bg/sviat/studentka-ot-izrael-ubita-v-avstralia-695731.html", "text": "21-годишна израелска студентка е убита в Мелбърн, Австралия.За престъплението е арестуван мъж, съобщи полицията.Тялото на Айя Масарве е открито край университета La Trobe в северната част на града. Тя взела трамвай до вкъщи след комедийно шоу в четвъртък вечерта. Била нападната, докато говорела по телефона със сестра си, твърдят властите.Сестра ѝ се притеснила за Айя и се обадила в полицията по времето, когато тялото било открито в четвъртък сутринта пред търговски център. В предишния им разговор тя чула шум като от падане на телефон на земята и гласове, след което връзката прекъснала.Арестуваният е 20-годишен. Той бил задържан в близко предградие в петък.Полицията не разкрива подробности, но благодари на свидетели за тяхната помощ.По-рано разследващите заявиха, че не разследват сексуално посегателство срещу младата жена преди убийството ѝ. Смятат, че е случайна атака.Убийството разпали остър гняв в Австралия и дебат за насилието срещу жени.", "date": "2019.01.18", "title": "Студентка от Израел убита в Австралия"}
{"url": "https://offnews.bg/sviat/atentat-v-bogota-21-ubiti-desetki-raneni-pri-vzriv-v-kolumbijskata-s-695730.html", "text": "Атентат бе извършен с кола бомба в столицата на Колумбия Богота.Убити са най-малко 20 души, съобщи полицията, цитирана от Би Би Си. 68 са ранени.Колата се взривила в полицейска академия в южната част на града в 9:30 ч. местно време в четвъртък.Шофьорът - 57-годишен мъж - също е загинал.Никоя групировка не е поела отговорност за експлозията.Президентът Иван Дуке Маркес определи станалото като \"луд терористичен акт\" и обяви тридневен национален траур.", "date": "2019.01.18", "title": "Атентат в Богота: 21 убити, десетки ранени при взрив в колумбийската столица"}
{"url": "https://offnews.bg/sviat/nakaraha-97-godishniat-printc-filip-da-duha-na-dreger-ne-e-pil-predi-695739.html", "text": "97-годишният съпруг на британската кралица Елизабет II, принц Филип, който вчера катастрофира с автомобил недалеч от кралското имение, е бил подложен на алкохолна проба от британската полиция.Определянето на концентрация на алкохол в кръвта е задължителна процедура при пътно-транспортни произшествия.Оказало се е, че възрастният принц обаче не е употребил алкохол, установила проверката, дрегерът е дал отрицателно показание.Свидетели на катастрофата разказват, че той е бил в съзнание, не е имал никакви наранявания, но бил много изплашен. Двете жени в другата кола, участвала в инцидента, са получили охлузни и прорезни рани и са били откарани в болница, откъдето след преглед са освободени за домашно лечение.През 2017 г. принц Филип официално се оттегли от обществените си задължения в качеството си на представител на британската монархия.Съпругът на кралицата ще навърши 98 години на 10 юни.", "date": "2019.01.18", "title": "Накараха 97-годишният принц Филип да духа на дрегер, не е пил преди катастрофата"}
{"url": "https://offnews.bg/obshtestvo/opasno-mrasen-vazduh-v-stolichni-kvartali-i-oshte-pet-grada-695738.html", "text": "Мръсен въздух няколко пъти над нормата в няколко столични квартала и в Перник, Плевен, Велико Търново, Русе и Благоевград е отчетен тази сутрин. В  \"Хиподрума\" замърсяването е 6 пъти над нормата, завишаване на фини прахови частици три пъти са регистрирани в \"Надежда\", \"Павлово\" и \"Дружба\", според данните на European Air Quality Index. Мръсен е и въздухът в \"Младост\". В сайта на Столичната община има прогноза, че днес се очаква средно замърсяване с ФПЧ в \"Хиподрума\" и \"Павлово\", а утре не се очаква замърсяване. Гражданските станции на „Еър бг” също показват лошо качество на въздуха като на места картата им е оцветена в лилаво.", "date": "2019.01.18", "title": "Опасно мръсен въздух в столични квартали и още пет града"}
{"url": "https://offnews.bg/tenis/chichoto-na-nadal-idva-na-sofia-open-695743.html", "text": "Тони Надал – определян като най-успешния тенис треньор в историята заради спечелените 16 титли от „Големия шлем“ с Рафаел Надал, пристига в България по покана на Българската федерация по тенис и ще бъде посланик на Sofia Open 2019!Чичото на Рафа Надал и негов бивш треньор подкрепя турнира от сериите АТР 250 и ще допринесе за основната мисия Sofia Open - още повече български деца да се запалят по тениса и да преследват мечтите си на корта. Именитият испански специалист е треньор на Рафа Надал от 1990 до 2017 г.Като треньор участва в извоюването на общо 75 титли на сингъл и още 11 титли на двойки. Именно Тони Надал извежда Рафа до „Кариерен Златен Шлем“. Заедно двамата имат титли на Откритото първенство на Австралия (2009), „Ролан Гарос“ (2005 – 2008, 2010 – 2014, 2017 – 2018), „Уимбълдън“ (2008, 2010) и Откритото първенство на САЩ (2010, 2013, 2017). През 2008 г. чичо Тони извежда племенника си и до златен олимпийски медал на игрите в Пекин на сингъл, а през 2016 г. в Рио до Жанейро и до такъв на двойки. Заедна двамата са достигнали до зашеметяващите 30 титли от турнири от сериите „Мастърс 1000“.Тони Надал има двама братя – легендата на футболния „Барселона“ Мигел Анхел Надал и Себастиан, бащата на Рафа. Антонио Надал е роден на 27 февруари 1961 г. в Манакор. Като дете тренира футбол, плуване и тенис на маса. На 14 г. става първият от фамилията, който започва да играе тенис. А това впоследствие предопределя и развитието на феномена Рафа Надал.Тони Надал решава да се развива в треньорството, става дипломиран треньор, започва да менажира тенис клуба в Манакор, като учи студенти. Така започва да тренира и своя племенник. Именно чичо Тони запалва Рафаел по тениса, когато Рафа е едва тригодишен. Антонио е и човекът, който учи Рафа да играе с лявата ръка, въпреки че талантът не е левичар.В България като посланик на Sofia Open идва човекът, решил да тренира младия Рафаел на по-обикновени кортове и със стари тенис топки, за да покаже на племенника си, че не екипировката определя печелиш или губиш.Треньорът, шлифовал до съвършенство един от най-ценните диаманти в историята на тениса. В петък (18 януари) от 17 часа в зала „София“ в Борисовата градина Тони Надал ще проведе тренировъчна сесия с български деца. Всички таланти, трениращи тенис, и всички деца, които имат желание да се докоснат до най-титулувания тенис треньор в историята, ще получат тази изключителна възможност, благодарение на визитата на Тони Надал заради Sofia Open. Достъпът на деца, родители и фенове за специалната среща с Тони Надал в зала „София“ е свободен.", "date": "2019.01.18", "title": "Чичото на Надал идва на Sofia Open"}
{"url": "https://offnews.bg/ikonomika/rusia-i-sarbia-shte-si-satrudnichat-pri-izpolzvaneto-na-atomnata-energ-695742.html", "text": "По време на посещението на президента на Руската федерация Владимир Путин в Република Сърбия, бе подписан пакет от споразумения, създаващи правната основа за практическото осъществяване на съвместни проекти в сферата на мирното използване на атомната енергетика. Сключено бе междуправителствено споразумение в областта на използването на атомната енергия на базата на проверени и иновационни технологии, както и съвместно заявление за стратегическо партньорство между страните за изграждане на Център за ядрена наука, технологии и иновации.От руска страна документите бяха подписани от генералния директор на държавната корпорация „Росатом“ Алексей Лихачов, а от страна на Република Сърбия - от министъра, отговарящ за иновациите и технологичното развитие Ненад Попович.Тържествената церемония се състоя в присъствието на президента на Руската федерация Владимир Путин и президента на Република Сърбия Александър Вучич.Междуправителственото споразумение определя широк спектър от направления за взаимодействие между страните, в това число съдействие при създаването и усъвършенстването в Република Сърбия на инфраструктура за използване на атомната енергия, проектиране, изграждане и модернизация на изследователски атомни реактори, развитие на ядрената медицина, осъществяване на фундаментални и приложни изследвания в областта на използване на атомната енергия. Предвижда се сътрудничество при разработване на иновации, нови технологии и съвременни цифрови технологии в областта на атомната енергия, използване на радиационните технологии в селското стопанство и промишлеността, обучение и подготовка на специалисти за атомната индустрия и други направления.С цел осъществяването на горепосочените направления на сътрудничество, междуправителственото споразумение предвижда формиране на съвместни работни групи за изпълнение на конкретни проекти и научни изследвания, както и обмен на експерти, организиране на семинари и конференции, съдействие при обучението и подготовката на научен и технически персонал, доставка на оборудване, материали и компоненти.", "date": "2019.01.18", "title": "Русия и Сърбия ще си сътрудничат при използването на атомната енергия за мирни цели"}
{"url": "https://offnews.bg/tenis/amerikanetc-e-prepiatstvieto-na-grigor-na-1-8-finalite-695745.html", "text": "Американският тенисист Франсис Тиафо е съперникът на Григор Димитров на 1/8-финалите на турнира от Големия шлем - Открито първенство на Австралия.20-годишният играч си стигна до среща с хасковлията, след като победи италианеца Андреас Сепи – 6:7 (3), 6:3, 4:6, 6:4, 6:3.Двубоят между двамата ще бъде в неделя.Тиафо е 39-и в света.До момента Григор и Тиафо са играли само веднъж – на \"Роджърс Къп\" в Канада миналата година, а победата бе за Димитров – 7:6 (1), 3:6, 7:6 (4).", "date": "2019.01.18", "title": "Американец е препятствието на Григор на 1/8-финалите"}
{"url": "https://offnews.bg/analizi-i-komentari/balgaria-ostava-nepalna-demokratcia-46-sme-v-sveta-mezhdu-panama-695696.html", "text": "Близо 30 години след демократичните промени у нас, България остава непълна демокрация, показва Индексът на демокрацията за 2018 г. на The Economist Intelligence Unit. Страната ни се намира на 46-о място от общо 167 със среден резултат по 7.03. Непосредствено преди нас е Панама (№45), а 47-ото място делят Аржентина и Ямайка.№1 в света е Норвегия (9.87). С нея страните с пълна демокрация са 20.Последна, №167 е Северна Корея, показва 11-ото издание на Индекса, което обхваща почти цялото население на земята - 165 независими държави и две територии.БългарияОт петте изследвани показателя страната ни се представя най-добре в \"Изборен процес и плурализъм\" (9.17). На второ място е \"Граждански свободи\" (7.94), на трето - \"Политическо участие\" (7.22). На предпоследно място е \"Функциониране на правителството\" (6.43). Най-зле е положението у нас по показателя \"Политическа култура\" (4.38).В регионалната статистика за Източна Европа сме №7, където първа е Естония (№23 в света), следвана от Чехия, Словения, Литва, Латвия, Словакия. Всички тези страни са определени като непълни демокрации, както и класираните след нас: Полша, Унгария, Хърватия, Сърбия и Румъния.Няма промяна в средната оценка на България спрямо 2017 г. Тя остава 7.03. Най-висока е оценката ни през 2015 г. - 7.14, по-добра е тя и през 2006 г. - 7.10.Източна ЕвропаИзточна Европа няма нито една пълна демокрация.През 2018 г. средният индекс на демокрацията тук се подобрява незначително - от 5.40 през 2017 г. (най-ниското ниво, откакто той се измерва, т.е. от 2006 г.) на 5.42. Минималното подобрение се дължи на по-добрите показатели на страни като Армения, Естония и Македония, което компенсира резкия спад при Русия и Грузия. В 11 от 28-те държави се наблюдава застой. В 8 държави има влошаване, в 9 - подобрение, често от ниско ниво.Нито една държава не променя категорията, в която е била (те са: пълна демокрация, непълна демокрация, хибриден режим, авторитаризъм). Нито една от страните в региона не е пълна демокрация. 12 са непълни демокрации (всички 11 страни членки на ЕС плюс Сърбия). 9 са хибридните режими (Западните Балкани без Сърбия, Украйна, Молдова, Армения, Грузия, Киргизстан). Останалите са авторитарни режими.Тази картина показва, че въпреки малкия напредък през 2018 г. установяването на демокрацията в Източна Европа е проблематично и съпътствано от слаба политическа култура, трудности в отстояването на принципа за върховенство на закона, характерна е корупцията, някои страни отхвърлят либералните демократични ценности, вместо които се управлява със силна ръка, което отслабва основите на демокрацията.Сред непълните демокрации подобрение има в Естония, Чехия, Литва и Латвия, докато при Словакия, Унгария, Хърватия и Румъния има влошаване. Словакия запазва 44-ата си позиция, но сборът от показателите ѝ се свива от 7.16 на 7.10 заради намаляването на оценката за \"Граждански свободи\" след убийството на разследващия журналист Ян Куцияк и годеницата му Мартина през февруари 2018 г. В Унгария политиката на министър-председателя Виктор Орбан е причината за спада. Румъния също има по-лоша оценка за \"Граждански права\" след въвеждането на няколко закона, които намаляват ефективността и независимостта на съдебната власт.При хибридните режими в региона най-голям прогрес отбелязва Армения - до 4.79 от 4.11 през 2017 г., което я изкачва от 111-о до 103 място. Македония, Черна гора и Босна и Херцеговина имат напредък, докато Молдова и Грузия - спад.СветътЗа първи път от три години насам глобалната оценка за демокрацията остава стабилна. Като цяло няма спад, но няма и подобрение.Една държава - Коста Рика - преминава от непълна в пълна демокрация. Никарагуа обаче от непълна демокрация се е превърнала в авторитарен режим.При 42 държави има влошаване спрямо 2017 г., 48 регистрират увеличение на сбора точки по показателите. Но в процентно отношение по-малко хора от световното население живеят в някаква форма на демокрация (47.7% при 49.3% през 2017 г.). Много малко от тях (4.5%) живеят в пълна демокрация. Над 1/3 от населението е под авторитарно управление, като най-големият дял тук е за Китай.Държавите с пълна демокрация са 20, с непълна - 55 (43.2%), с хибриден режим - 39 (16.7%), с авторитарен режим - 53 (35.6%).", "date": "2019.01.18", "title": "България остава непълна демокрация, №46 сме в света - между Панама и Аржентина"}
{"url": "https://offnews.bg/politika/zaharieva-ima-pokana-kam-putin-da-dojde-u-nas-otgovor-niama-695744.html", "text": "Покана към Владимир Путин да посети България е отправена и от българския президент, и от българския премиер. Няма обаче уточнена дата. Това обяви вицепремиерът и министър на външните работи Екатерина Захариева по бТВ. Тя подчерта, че договорката между Путин и Александър Вучич \"Труски поток\" да мине през Сърбия е добра новина за нас. Правим всичко възможно втората тръба да мине през България, Сърбия и Унгария, каза Захариева. По темата Брекзит тя коментира, че броят на изборните секции за българите във Великобритания за предстоящите евроизбори ще бъде по-малък, отколкото досега, ако споразумението за сделката с ЕС се провали. По думите ѝ нищо друго не би трябвало да се промени за нашите сънародници там. Захариева увери, че страната ни е подготвена за Брекзит без сделка, но уточни, че \"никой не може да каже какви ще са последиците при такава ситуация\". Според външния министър всички български граждани, които живеят във Великобритания към момента на настъпване на Брекзит, ще могат бързо да получат статут за постоянно пребиваване. ", "date": "2019.01.18", "title": "Захариева: Има покана към Путин да дойде у нас, отговор няма"}
{"url": "https://offnews.bg/sviat/dva-ruski-iztrebitelia-su-34-se-sblaskaha-v-dalechnia-iztok-695741.html", "text": "Два руски изтребителя Су-34 са се сблъскали в небето над Далечния Изток, съобщи министерството на отбраната, цитирано от РИА Новости. Инцидентът е станал край град Комсомолск на 35 км. от брега, в Японско море по време на тренировъчен полет. Екипажите са успели да катапултират, пилотите са в неизвестност, издирват ги два вертолета Ми-8 и един Ан-12.  Су-34 са многофункционални изтебители-бомбардировачи, могат да атакуват въздушни, наземни и морски цели, екипажите им се състоят от двама човека. Проверява се версията, че пилотите не са успели да преценят правилно разстоянието между двете машини или че е възникнала непредвидена техническа ситуация и двата самолета са се сблъскали.", "date": "2019.01.18", "title": "Два руски изтребителя Су-34 се сблъскаха в Далечния Изток"}
{"url": "https://offnews.bg/futbol/legendarniat-ivan-vutcov-si-otide-na-79-g-695737.html", "text": "Легендарният бивш футболист и треньор Иван Вуцов почина на 79-годишна възраст. Възпитаник на Янтра от родния Габрово, защитникът преминава в Левски, с който има 213 мача за първенството, 41 - за Купата и 60 международни срещи.С националния отбор Иван Вуцов играе на световното първенство в Англия през 1966 г.Като старши треньор води Левски пет сезона, в които печели една титла и две купи. В Купата на УЕФА сините елиминират митичния Аякс и достигат четвъртфинал с Барселона през 1976 г.Като треньор на националния отбор класира България на световните финали в Мексико през 1986 г. Дълги години е изпълнителен директор на Българския футболен съюз. В последните години Вуцов рядко се появяваше на публични събития, тъй като боледуваше.Екипът на OFFNews изказва съболезнования на близките и роднините на Иван Вуцов!", "date": "2019.01.18", "title": "Легендарният Иван Вуцов си отиде на 79 г."}
{"url": "https://offnews.bg/kultura/varna-rok-fest-sabitieto-na-liato-2019-695703.html", "text": "Запазете датите от 16 до 18 август за рок събитието на лято 2019 – Варна Рок Фест. Тридневният фестивал е на промо цена от 70лв. до 23 януари и обещава незабравимо рок преживяване с любими банди и новоизгряващи звезди на сцените на Порт Варна. През август 2019 Варна ще е столица на рока с тридневния фестивал Варна Рок Фест. Порт Варна ще събере класици и нови звезди на рока, като сред потвърдилите групи са Sonata Arctica, Drive Your Life, Krossfire, SEVI, Velian, победители от рок конкурсите на 2019 и много други.Окончателният line-up ще бъде потвърден до края на февруари 2019. Финландците от Sonata Arctica са първият потвърдил хедлайнер на фестивала. Бандата има девет студийни албума зад гърба си, а сега им предстои вълнуващо европейско турне с акостиране и на порт Варна.Град Варна ще е представен в официалната програма с няколко банди, една от които Drive Your Life.Освен големи, известни имена, Варна Рок 2019 ще има честта да представи и новооткрити звезди и нешлифовани диаманти, с обещаващо рок бъдеще, заслужили мястото си във фестивала с одобрението на публиката и представянето си в различни музикални конкурси и събития.По време на първия ден от фестивала ще може да чуете победителите от конкурса на бар Rock n’ Rolla за млади рок групи – NEXT ROCK STAR. Третия ден на Варна Рок 2019 ще открият победителите от конкурса в гр. Добрич за ученическа рок група. Цени на билетите: до 23 януари – 70 лв, до 28 февруари – 100 лв. Билети може да закупите от обектите на EasyPay или онлайн от E-pay Go. ", "date": "2019.01.18", "title": "Варна Рок Фест - събитието на лято 2019"}
{"url": "https://offnews.bg/politika/na-parvo-chetene-pravo-na-sotcialni-uslugi-shte-imat-vsichki-a-ne-sa-695734.html", "text": "Със 163 гласа \"за\" и нито един против депутатите в Народното събрание приеха на първо четене Закона за социалните услуги. Законопроектът за първи път създава възможност за ползване на общодостъпни услуги от всички хора, а не само от уязвимите групи. Предвижда се създаването на национална карта на социалните услуги, която да включва всички социални услуги, които се осигуряват чрез държавно финансиране. Финансираните от държавния бюджет услуги ще бъдат класифицирани в три основни групи - на общинско ниво, които задоволяват потребностите на населението от общината; на областно ниво, които задоволяват потребностите на лица от цялата област; на областно ниво, които задоволяват потребностите на лица от цялата страна.Законопроектът въвежда лицензиране за всички частни доставчици на социални услуги. Заложено е да се създаде нова Агенция за качеството на социалните услуги към министъра на труда и социалната политика, която ще извършва лицензирането на доставчиците, ще контролира спазването на закона и стандартите за качество.Новата структура ще проверява начина, по който общините и частните доставчици разходват средствата от държавния бюджет, ще проверява за спазване на правата на потребителите на социални услуги и ще извършва мониторинг на ефективността на национално ниво. Агенцията ще бъде създадена в рамките на щатната численост в системата на Министерството на труда и социалната политика, която включва и второстепенните разпоредители с бюджет.Акцент в законопроекта се поставя и върху професионалистите в сектора. За тях се предвиждат въвеждащи и надграждащи обучения, супервизия и стимули за професионално развитие. Ще се създаде етичен кодекс за служителите, които предоставят социални услуги и стандарти за работно натоварване.По време на обсъждането на Закона за социалните услуги в пленарна зала депутатът от БСП Георги Гьюков изрази притеснение, че дори законопроектът да бъде приет, той ще остане рамков и пожелателен, ако не бъде обезпечим финансово. \"За пореден път се налага да обърна внимание на тези, които управляват, че хората и тези, които пряко ги касаят социалните услуги, и обществото като цяло остава с усещането, че тези относително малко пари се разпределят несправедливо и не достигат до тези, които наистина се нуждаят от тях. На обществото трябва да е ясно, че продължавате да намалявате относителния дял на разходите за социални плащания от БВП\", посочи Гьоков.Според народния представител от левицата Виолета Желева един от основните проблеми в системата за социално подпомагане е липсата на кадри, което се дължи на ниското заплащане. \"В тази връзка е спорно създаването нова Агенция за социални услуги към МТСП. Несъмнено ще са нужни и значителни средства за създаването ѝ, както е посочено в предварителната оценка на закона\", заяви тя.Последен в дебата взе думата министърът на труда и социалната политика Бисер Петков. Той посочи, че новият закон за социалните услуги разширява полето на публично-частното партньорство и акцентира въху интегрирания подход в подпомагането.Петков коментира още ролята на общините, която се предвижда в законопроекта. \"Обшините и сега имат основна роля на доставчици на социални услуги. С този законопроект се прави реална децентрализация на социалните услуги. Тези отговорности, които приемат общините са обезпечени. Държавата има ангажимент да финансира всички услуги от картата - не само използването на услугата, но и нейното насочване.", "date": "2019.01.18", "title": "На първо четене: Право на социални услуги ще имат всички, а не само уязвимите групи"}
