{"url": "https://offnews.bg/sviat/polskiat-premier-otmeni-vizita-v-izrael-zaradi-komentar-na-netaniahu-697813.html", "text": "Полският премиер Матеуш Моравецки отмени визита в Израел след коментар за Холокоста на израелския си колега Бенямин Нетаняху.Той беше цитиран от израелска медия с думите: \"Поляците сътрудничиха на германците\" по времето на Холокоста. По-късно той направи уточнението, че не е имал предвид полската нация, нито всички поляци. Но в отговор в неделя Полша привика израелския посланик, за да го уведоми, че Моравецки няма да пристигне в страната във вторник. Срещата, с домакин Израел, е на Вишеградската група, която включва Чехия, Унгария, Полша и Словакия.Говорител на полското правителство заяви: \"Министър-председателят Моравецки каза на министър-председателя Нетаняху в телефонно обаждане, че Полша ще бъде представена на срещата от министъра на външните работи Яцек Чапутович\".Нетаняху беше на държавно посещение в Полша в четвъртък, когато неговия коментар бе предаден от израелски медии, включително Haaretz и The Jerusalem Post. По-късно от кабинета на премиера изясниха, че \"на брифинг министър-председателят Нетаняху е говорил за поляци, а не за полския народ или страната Полша\".Моравецки реагира чрез Туитър с коментар, че по времето на нацистката окупация на Полша не е имало \"полски режим\".Президентът на Полша Анджей Дуда заяви, че ако Нетаняху е казал това, което пишат медиите, \"Израел не би било добро място за среща\".В неделя Моравецки обяви, че посещението му там се отменя.Израел предложи домакинството на срещата на Вишеградската четворка, за да затвърди връзките си с членките на ЕС.", "date": "2019.02.17", "title": "Полският премиер отмени визита в Израел заради коментар на Нетаняху"}
{"url": "https://offnews.bg/sviat/izbiagala-pri-isliamska-darzhava-britanska-tijnejdzharka-rodila-momche-697796.html", "text": "Шамима Бегум - лондонската тийнейджърка, която напусна Великобритания, за да се присъедини към \"Ислямска държава\" в Сирия - е родила. Новината е била съобщена на семейството ѝ, пише Би Би Си.Адвокатът им публикува изявление, в което се казва, че вярва, че Бегум и новороденото ѝ момченце са в добро здраве.Все още не е потвърдено от друг източник, че Бегум е бременна или че има дете, уточнява британската медия.Бегум избяга от Лондон през февруари 2015 г., когато е на 15 г., заедно с връстничките си Кадиза Султана, която е била убита при бомбено нападение, и Амира Абаше, която е в неизвестност.От бежански лагер в Сирия вече 19-годишната Бегум заяви пред Sky News, че \"мнозина трябва да ми съчувстват\" и че \"не знаех в какво се въвличам, когато напуснах\". Тя признава още, че е направила грешка, отивайки в Сирия, но добавя, че не съжалява, защото стореното я е направило по-силна.Бегум бе открита миналата седмица в лагера от репортер на \"Times\", който публикува интервю, в което тя казва, че е в напреднала бременност и иска да се прибере у дома, във Великобритания, заради бебето си. Тя допълва, че е родила още две деца в Сирия, които са починали.Тя избягала от последната крепост на \"Ислямска държава\" в Източна Сирия преди две седмици, но съпругът ѝ - холандец, приел исляма - се предал на групировка сирийски бойци.Семейният адвокат споделя, че семейството изпитва смесени чувства по повод новината за раждането. Все пак те са щастливи, че Шамима е здрава. Адвокатът е категоричен, че тя може да се върне във Великобритания като британска гражданка.Дебатът дали тя трябва да бъде спряна да се върне в родината си обаче продължава. Вътрешният министър беше категоричен, че няма да се поколебае да предотврати завръщането на британци, които са напуснали, за да се присъединят към \"Ислямска държава\". Трудното предизвикателство е да решим какво да правим относно тези, които искат да се върнат, добави той.", "date": "2019.02.17", "title": "Избягала при Ислямска държава британска тийнейджърка родила момченце и моли да се върне в родината"}
{"url": "https://offnews.bg/futbol/mauro-ikardi-se-skara-sas-sestra-si-zaradi-uanda-nara-697795.html", "text": "Тежки времена в личен и професионален план изживява аржентинският нападател на Интер Мауро Икарди. Той беше разжалван като капитан на \"нерадзурите\", а след това в два мача поред дори не попадна в групата на треньора Лучано Спалети.Според медиите причината е в съпругата му Уанда Нара, която се грижи и за кариерата му като негов личен агент. В хора на критиците на бившата порнозвезда се включи и сестрата на Икарди Ивана Риверо. В серия от публикации в Туитър тя обвини Уанда Нара в алчност и в това, че гледа на Мауро Икарди като на бизнес проект.Себе си Ивана определя като част от хората, на които животът на Мауро не е безразличен. Тя изразява и надежда да си върне своя брат. Това явно вбесява играча, който реагира остро.\"Това няма да стане. Защо не си потърсиш работа, вместо да си губиш времето? Нищо няма да постигнеш. Като толкова държиш на братята си, не забравяй, че имаш още шест. Не съм забелязал да се интересуваш от тях в Туитър. Чао\", рязко отговоря Икарди, който в досегашните 20 мача от сезона е отбелязал 9 гола и е направил 2 асистенции.Името му постоянно се спряга за трансфер, а отказът да поднови договора си засили спекулациите, че търси изхода от \"Меаца\". Именно затова клубът сега го наказва.", "date": "2019.02.17", "title": "Мауро Икарди се скара със сестра си заради Уанда Нара"}
{"url": "https://offnews.bg/sviat/es-nalaga-sanktcii-na-8-rusnatci-zaradi-krizata-v-kerchenskia-protok-697799.html", "text": "ЕС налага санкции на 8 руснаци заради , предаде Франс прес, като се позова на няколко европейски източници. Те няма да имат право да влизат на територията на ЕС, а евентуалните им авоари под негова юрисдикция ще бъдат замразени.Налагането на санкциите ще бъде утвърдено от външните министри на страните членки утре в Брюксел.Имената на 8-та руснаци ще останат в тайна до публикуването в Официалния вестник на ЕС.\"Има единодушие, че трябва да се направи нещо, за да бъдат санкционирани отговорните хора за решението да бъдат арестувани три украински военни кораби и техните екипажи\", обясни един от цитираните източници.След анексирането на украинския полуостров Крим от Русия през 2014 г. ЕС включи в \"черен списък\" 164 руснаци и украинци, сред които няколко приближени на руския президент Владимир Путин, както и 44 юридически лица. Страните от ЕС обаче остават разделени по въпроса дали да бъдат засилени търговските санкции срещу Русия, казва един от източниците на AFP. Държавите от ЕС не могат да се споразумеят за наказателни мерки срещу руския енергиен сектор, тъй като са силно зависими от руските доставки на газ. Няколко държави освен това са се обявили против нови санкции срещу режима на Николас Мадуро във Венецуела, които са друга тема в дневния ред на утрешната среща на външните министри от ЕС.", "date": "2019.02.17", "title": "ЕС налага санкции на 8 руснаци заради кризата в Керченския проток"}
{"url": "https://offnews.bg/obshtestvo/2-ot-balgarskite-detca-bez-dostap-do-lechenie-2-4-do-zabolechenie-697705.html", "text": "2.4% от българските деца до 16 години нямат достъп до необходими медицински прегледи или лечение, 2.4% - до зъболечение. Делът им е по-висок от средния за Европейския съюз през 2017 година, показват данни на Евростат. Там в първата група са 1.8% от европейчетата, във втората - 2.3%.Най-високият дял на деца без достъп до необходимо лечение е в Белгия (8.7%), Румъния (7.4%), Швеция (4.3%), Финландия (3.3%) и Чехия (2.7%). Впечатляващ е примерът на Австрия, където процентът на тези деца е близо до нула. В Германия е 0.1%, в Унгария - 0.2%. Следват Испания (0.3%), Хърватия (0.4%), Малта (0.5%), Словакия (0.6%) и Португалия (0.9%).При зъболечението най-големият дял в ЕС на лишени от достъп е в Латвия (7.3%), Португалия (6%), Испания и Румъния (по 5.7%). В 7 страни членки той е под 1%: Унгария (0.3%), Хърватия (0.4%), Германия (0.5%), Люксембург (0.7%), Франция, Австрия и Словакия (по 0.9%).", "date": "2019.02.17", "title": "2% от българските деца без достъп до лечение, 2.4% - до зъболечение"}
{"url": "https://offnews.bg/politika/bsp-napuska-parlamenta-697793.html", "text": "По  парламентарната група на БСП напуска Народното събрание, реши на левицата.74 от членовете на Националния съвет гласуваха \"за\", 33 се въздържаха, трима бяха против.Националният съвет прие обръщение към гражданите и партиите за защита на свободата на демокрацията и върховенството на закона, в което се казва:", "date": "2019.02.17", "title": "БСП напуска парламента"}
{"url": "https://offnews.bg/sviat/pochina-lij-radzivil-po-malkata-sestra-na-zhaklin-kenedi-697801.html", "text": "Почина Лий Радзивил - по-малката с 4 г. сестра на бившата първа дама на САЩ Жаклин Кенеди Онасис.Радзивил е издъхнала от естествена смърт на 85-годишна възраст в дома си в Ню Йорк в петък, съобщава дъщеря ѝ, цитирана от американски медии и Би Би Си. Тя става модна икона и сред приятелите ѝ са Анди Уорхол и Труман Капоти. В кариерата си е актриса, занимава се също с писане и интериорен дизайн. Омъжвала се е три пъти, включително за полски принц, чието име решава да запази - Станислас Радзвил. Двойката има две деца.Родена като Каролин Лий Бувие през 1933 г., Радзивил по-късно става приятелка с много известни артисти и модни икони и често е включвана в международните списъци на най-добре обличащите се личности.Жаклин Кенеди - съпруга на убития на 22.11.1963 г- 35-и президент на САЩ Джон Ф. Кенеди - почина през 1994 г.", "date": "2019.02.17", "title": "Почина Лий Радзивил: по-малката сестра на Жаклин Кенеди"}
{"url": "https://offnews.bg/obshtestvo/kilometrichno-zadrastvane-po-tcarigradsko-shose-zaradi-protesta-na-gor-697804.html", "text": "Километрично задръстване предизвика протестът на жители на столичния квартал Горубляне, които днес следобед излязоха на протест. Те бяха \"запазили\" бул. \"Цариградско шосе\" от 16 до 19 ч. за демонстрацията си.Те блокираха движението в двете посоки на изхода за Пловдив. Кръстовището с улиците \"Димитър Пешев\" и \"Павел Красов\" на изхода на София в посока Пловдив беше блокирано повече от час и половина.На входа на София тапата започва още от „Църна мацa”, предава БНТ.Една от причините за блокадата е \"принудителното отреждане на терени за зелени площи\", което според засегнатите е равно на \"национализация\". Става дума за идеята на Столичната община да изгради Източен парк, граничещ с \"Младост\", \"Дружба\" и \"Горубляне\", върху 1250 декара. По тази причина жителите на Горубляне протестират още от миналата година. В същото време те се оплакват, че в квартала им няма достатъчно детски площадки и велоалеи, както и изградена канализация и тротоари. Организаторите съобщават, че ще протестират и следващата неделя.", "date": "2019.02.17", "title": "Километрично задръстване по Цариградско шосе заради протеста на горублянци"}
{"url": "https://offnews.bg/futbol/spriagan-za-shef-v-levski-izbra-tcska-697797.html", "text": "Италианецът Кристиано Джарета постигна съгласие с ЦСКА за поста спортен директор, пише Sportal.bg.Спряганият за шеф в Левски преди няколко седмици специалист изгледа гостуването на ЦСКА на Черно море, в компанията на главния мениджър на \"червените\" Стойчо Стоилов.Джарета бе в София през януари, за да участва в кастинг за родни таланти като представител на хита в Серия А Аталанта.Той е завършил школата в Коверчано и е работил като спортен директор в Удинезе, Новара и Асколи.", "date": "2019.02.17", "title": "Спряган за шеф в Левски избра ЦСКА"}
{"url": "https://offnews.bg/medii/kraj-na-sagata-ivelin-nikolov-e-noviat-star-glaven-redaktor-na-v-du-697802.html", "text": "Край на сагата с ръководството на партийния вестник \"Дума\".Националният съвет на БСП утвърди за главен редактор изпълняващият длъжността Ивелин Николов на днешния пленум.Той бе избран с 63 гласа. Другият кандидат - Таня Джаджева - събра 55.Вотът потвърди прогнозата, че именно Николов ще е титулярът. Той единствен е заемал поста по устав - след решение на пленум, но беше уволнен през 2011 г. от тогавашния издател Николай Малинов заради  и АБВ. Следващите главни редактори - Юрий Борисов, Джаджева и последният - Йордан Мичев - са били изпълняващи длъжността. През ноември Националният съвет откри процедура за избор на титуляр и определи комисия за организиране на подбора с председател Иван Токаджиев. До избора Съветът определи длъжността да се заема от Ивелин Николов. Бившият и.д. главен редактор на \"Дума\" Йордан Мичев  вестника на БСП на 7 февруари и обяви, че се прибира при семейството си в Англия. Той се върна от Великобритания, за да стане и.д. на червеното издание. Бе  на 28 август 2018 г., като смени на поста Таня Джаджева. През октомври вътрешната опозиция в БСП излезе с  заради начина на назначаване на новия и.д. Подписалите се настояха Изпълнителното бюро на БСП да отмени решението си за рокадата. След скандалите Мичев стана зам.-главен редактор, а поста пое Ивелин Николов. ", "date": "2019.02.17", "title": "Край на сагата! Ивелин Николов е новият стар главен редактор на в. 'Дума'"}
{"url": "https://offnews.bg/futbol/etar-razgromi-dunav-i-pogledna-kam-top-6-697790.html", "text": "Воденият от легендата Красимир Балъков тим на Етър продължи похода си към Топ 6 в Първа лига след изразителна победа с 3:0 над Дунав (Русе) у дома в двубоя от 21-ия кръг.Попаденията за \"болярите\" бяха дело на Флорент Боджадж (47), Даниел Младенов (69) и Милчо Ангелов (82).С успеха \"виолетовите\" събраха 33 точки и заемат 7-о място, като изостават само на една от шестия Черно море. \"Драконите\" са 12-и с едва 15 точки.\"Апетитът идва с яденето. Направихме добра подготовка, играхме със силни отбори в Турция, и тук с ЦСКА. Ние обаче не трябва да се заблуждаваме. Идват тежки мачове. Ще играем добре и ще губим, някой път ще играем слабо и ще печелим, но трябва да сме наясно с тези неща.За шестицата не сме мислили. Нямаме фикс идеи, миналата година едва се спасихме от изпадане\", коментира звездата на Етър Даниел Младенов, който отбеляза втория гол за тима си.", "date": "2019.02.17", "title": "Етър разгроми Дунав и погледна към топ 6"}
{"url": "https://offnews.bg/politika/koalitcia-za-balgaria-niama-da-priema-novi-partii-no-zapochva-pregovo-697806.html", "text": "Националният съвет на БСП прие на днешното си заседание, че коалицията “БСП за България” няма да бъде променяна и няма да се приемат нови партии, съобщиха от \"Позитано\" 20.Отхвърлено бе предложение в коалицията да бъде включена ромската партия “Европейска сигурност и интеграция” с председател Тома Томов.НС обаче упълномощи Изпълнителното бюро на партията да започне разговори за взаимодействие с партии и неправителствени организации.", "date": "2019.02.17", "title": "Коалиция за България няма да приема нови партии, но започва преговори за взаимодействие с други политически сили и НПО"}
{"url": "https://offnews.bg/gimnastika/neviana-vladinova-specheli-bronz-na-topka-v-moskva-697789.html", "text": "Грацията ни Невяна Владинова спечели бронзов медал на финала на топка и завърши на пето място на обръч на турнира Гран При по художествена гимнастика в руската столица Москва.В първото си състезание за новия сезон българската грация изигра страхотно композицията си с топка и получи оценка 19.600 точки. На обръч Владинова имаше няколко неточности и беше оценена с 18.350 точки, което й отреди петата позиция.На обръч и на топка шампионка очаквано стана рускинята Дина Аверина съответно с 21.800 точки и 21.000 точки. Втора на обръч е Арина Аверина (Русия) с 21.450 точки, а бронзовото отличие спечели Кахо Минагава (Япония) с 19.400 точки. Среброто на топка взе рускинята Екатерина Селезньова с 20.350 точки.По-късно днес са финалите на бухалки и лента с участието на Владинова.", "date": "2019.02.17", "title": "Невяна Владинова спечели бронз на топка в Москва"}
{"url": "https://offnews.bg/zimni/hirsher-vze-poslednoto-zlato-v-ore-hettrik-na-vundertima-v-slaloma-697808.html", "text": "Австриецът Марсел Хиршер затвърди статута си на доминатор в алпийските ски, след като грабна златото в слалома на световното първенство в Оре.Това беше последният старт на шампионата, който завърши с пълен австрийски триумф, след като в топ 3 завършиха сънародниците на Хиршер Михаел Мат и Марко Шварц. Слаломът беше чакан с голям интерес и в България заради Алберт Попов, който записа две класирания в топ 10 през сезона за Световната купа.Попов обаче отпадна в първия манш, след като пропусна врата. Камен Златков също не успя да финишира в първия манш и не стартира във втория. Третият ни представител в дисциплината Йоан Тодоров даде 41-во време в първия манш, но отпадна във втория.Хиршер натрупа сериозна преднина със страхотно представяне още в първия манш и след това нямаше проблеми във втората част на състезанието, за да стигне до титлата с общо време 2:05.86 минути. Грешка на основния му конкурент Алекси Пинтюро, който завърши на четвърто място, позволи на други двама австрийци да се качат на почетната стълбичка.Михаел Мат завоюва сребърния медал, след като остана на 0.65 секунди от победителя, а Марко Шварц завърши на 76 стотни зад победителя. За Хиршер, който имаше проблем със заболяване в първите дни на Световното първенство, това бе първа титла от шампионата и общо седма в кариерата.\"Радвам се, че успях да стигна до златото в може би последното си участие на световно първенство”, сподели Хиршер.Австрия завършва световното първенство с най-много спечелени медали – осем, но само един златен. Първото място в класирането по медали си поделят Швейцария и Норвегия, които спечелиха по два златни, един сребърен и един бронзов медал.В следващият уикенд елитът в ските пристига в Банско за участие в старта от Световната купа.", "date": "2019.02.17", "title": "Хиршер взе последното злато в Оре, хеттрик на Вундертима в слалома"}
{"url": "https://offnews.bg/izvan-terena/afroamerikanetc-ot-nfl-obvinen-v-rasizam-zaradi-tost-za-po-beli-dechi-697792.html", "text": "Антирасистката реторика явно е достигнала до абсурдна фаза. Показателно за това е случилото се с тъмнокожия играч на тима от NFL ЛА Чарджърс Джалийл Адей и бялата му половинка Линдзи Нелсон. Двамата имат едногодишен син Зион.Двойката качи в Инстаграм видео от вечеря с приятели от различни раси. В него се чува как един от присъстващите, като се смята, че това е именно Адей, вдига тост с пожеланието за \"повече по-бели дечица\", което е повторено и от останалите. Футболистът се появява по-късно в кадъра със сина си в ръце.Двойката веднага беше нападната с обвинения, което принуди съпругата на Адей да направи профила си поверителен. Куриозното е, че и самият футболист беше обвинен в расови предразсъдъци и колоризъм, въпреки цвета на кожата му. Други пък използваха повода, за да покажат красотата на тъмнокожите бебета.Темата за расизма в NFL е много чувствителна от 2016 година насам, когато Колин Каперник започна протеста си срещу полицейското насилие над афроамериканци, като отказа да се изправи на крака за химна. Той беше низвергнат от лигата, но получи силна обществена подкрепа.", "date": "2019.02.17", "title": "Афроамериканец от NFL обвинен в расизъм заради тост за \"по-бели дечица\""}
{"url": "https://offnews.bg/futbol/i-levski-napravi-greshna-stapka-na-starta-video-697803.html", "text": "Левски стана поредният тим от върха в класирането, който направи грешна стъпка на старта на пролетния полусезон в Първа лига. След лидера Лудогорец и втория ЦСКА, които завършиха 0:0 с Верея и 0:2 срещу Черно море, тази вечер \"сините\" стигнаха само до 1:1 на \"Герена\" срещу Локомотив Пловдив при дебюта на новия треньор Георги Дерменджиев и не успяха да се възползват от грешките на конкурентите. Двубоят се изигра пред около 10 000 зрители, които останаха разочаровани от продукцията на любимците си.Така Левски продължава да изостава на 10 точки от Лудогорец и на 3 от ЦСКА, като върви трети с 42 точки. Четвърти е Ботев Пловдив с 38.Като цяло домакините доминираха през първите 45 минути, а гол на Валери Божинов беше отменен заради засада. Това се случи в 18-ата минута. В 30-ата минута гредата спаси Локо от попадение след удар на Паулиньо. Малко по-късно Валери Божинов стреля отблизо, но доста неточно.Така се стигна до последната минута на редовното време, когато малко нелогично Локо откри резултата. Топката беше насочена към Момчил Цветанов. Бившият на Литекс и ЦСКА напредна като увлече защитата в синьо и попаде към Анте Аралица, който успя да прокара топката между краката на вратаря Николай Михайлов за 1:0.Реферът Драгомир Драганов спести жълт картон на сенегалския халф Кали Тиам, който виси с картони и при нов трябва да пропусне следващите два мача на тима си.През второто полувреме Локомотив заигра по-добре, а треньорът на \"сините\" Георги Дерменджиев извади звездния нападател Валери Божинов, а на негово място се появи Станислав Костов. В 71-ата минута Левски изравни чрез Давиде Мариани, който отблизо прати топката в мрежата след разбъркване пред вратата на Локомотив.В ситуацията остана съмнение за игра с ръка на Станислав Костов, но то не бе санкционирано. След гола \"сините\" се хвърлиха в атаки, но \"смърфовете\" също се опитаха да изнесат играта в предни позиции, за да не рискуват прекалено. С наближаването на края на мача играта загрубя, а честите нарушения и прекъсвания на играта бяха в интерес на гостите. Три минути преди края удар на Езе след центриране на Цветанов можеше да попари домакините, но топката мина встрани от вратата. В крайна сметка резултатът се запази и така двата отбора не излъчиха победител.Останалите резултати от 21-ия кръг: Верея - Лудогорец 0:0, Ботев (Враца) - Витоша (Бистрица) 1:0, Черно море - ЦСКА 2:0, Ботев (Пловдив) - Славия 1:0, Етър - Дунав 3:0, Септември - Берое 1:0.", "date": "2019.02.17", "title": "И Левски направи грешна стъпка на старта (видео)"}
{"url": "https://offnews.bg/turizam/pak-stroezh-po-moreto-beton-se-lee-na-metri-ot-plazha-v-krajmorie-697809.html", "text": "Нов строеж по морето.Бетон се лее само на метри от плажа в Крайморие, съобщава bTV.\"Има ли 5-6 метра от брега? И погледни какво става навсякъде! Без да питат населението, без да има някакво известие направо почва да се строи!... Всичко това ще се застрои!\", казва Станко Казлачев от Крайморие.Бетонът ще скрие гледката, но и брегът се срутва.\"Почвата е ронлива, има опасност това нещо да падне в пясъка… За мен е чудно как строят на граница на плаж, но има си органи\", казва концесионерът Николай Димитров.Според общината няма нарушение – терените край брега били възстановени земеделски земи, включени в разширението на квартала.Законът не е нарушен, строежът е в съответствие с нормативните изисквания, има всички необходими книжа, уверява главният архитект на община Бургас Веселина Илиева.Строителство е предвидено по цялото протежение на брега, но с пешеходна алея и зелена зона.Ръководителят на строежа Пламен Дженков отхвърля протесненията на хората - те нямало защо да се възмущават, строителството било одобрено преди години и щяло да включва подземен паркинг и двуетажни къщи с големи веранди.Строи се и в горичката край плажа, която също е частен терен.", "date": "2019.02.17", "title": "Пак строеж по морето: бетон се лее на метри от плажа в Крайморие"}
{"url": "https://offnews.bg/sviat/kraliat-na-srabskia-turbo-folk-shaban-shaulich-zagina-v-katastrofa-697791.html", "text": "Кралят на сръбската турбо-фолк музика Шабан Шаулич загина при тежка катастрофа в Германия, съобщи БГНЕС.67-годишният композитор и певец Шаулич е пътувал с кума си, когато катастрофирали в Биелфелд, близо до Дортмунд. Починал е в болница.Двамата пътували към летището, прибирали се след концерт на Шаулич в Биелфелд.Музикантът е на сцената от 70-те години на миналия век. Преди музиката е тренирал футбол.Шабан Шаулич е роден на 6 септември 1951 г. в град Шабац, в мюсюлманското семейство на Илдуза и Хусеин Шаулич. Твърди се, че Шаулич е от ромски произход. През 1969 г. издава първия си албум – „Дайте ми утеха“.Той пя пред българска публика в края на 2018 година.", "date": "2019.02.17", "title": "Кралят на сръбския турбо-фолк Шабан Шаулич загина в катастрофа"}
{"url": "https://offnews.bg/sviat/14-i-uikend-s-protesti-na-zhaltite-zhiletki-prezidentat-makron-zashti-697805.html", "text": "Френският президент Еманюел Макрон осъди антисемистките обиди, насочени към известен интелектуалец от група протестиращи от движението на \"жълтите жилетки\". Полицията също се намеси, за да защити философа Ален Финкелкраут, след като той беше \"бомбардиран\" с обиди и антисемитски подигравки. Държавният глава заяви, че това е \"абсолютно отрицание\" на това, което е направило Франция велика и няма да бъде толерирано.Хиляди се включиха в антиправителствения протест, който се провежда днес за 14-и пореден уикенд. Демонстрантите тръгнаха в ранния следобед от бул. \"Шанз Елизе\" и се насочиха към Айфеловата кула. Те напомниха пред медиите, че извоюваха отмяна на поскъпването на горивата - поводът за избухването на протестите - и призовават за ненасилие след вчерашните безредици.Наложи се обаче полицаи да обградят група, която се насочи към Финкелкраут и започна да го обижда. 69-годишният евреин и преподавател заяви пред в. Le Parisien, че е чул хора да викат \"мръсен ционист\" и \"хвърли се в канала\". Коментира пред в. Journal du Dimanche, че почувствал \"абсолютна омраза\", насочена към него и би се уплашил за живота си, ако полицията не е била там. Преподавателят подчертава, че не всички протестиращи са агресивни.Финкелкраут, син на полски имигранти, преди изразяваше съпричастност към протестиращите, но и критикуваше движението. Той сподели, че президентът Макрон е говорил с него по телефона в неделя и му е предложил помощ.Инцидентът стана, след като вътрешният министър предупреди, че антисемитизмът се \"разпространява като отрова\" в страната и че миналия уикенд са станали редица антисемитски инциденти в Централен Париж. Групи евреи са били предупредени за надигането на вълна от антисемитизъм и омраза срещу евреи и други малцинства в Европа.Мерките за сигурност в Париж бяха засилени не само заради демонстрациите, а и заради обезвреждането на снаряд от Втората световна война в северния парижки квартал \"Ла Шапел\". По тази причина близо 2000 души бяха евакуирани от домовете си, нарушен бе трафикът на Северната гара, на влаковете Евростар и на някои полети на летище „Шарл дьо Гол\", преместени са и мигрантите, намерили подслон в района.", "date": "2019.02.17", "title": "14-и уикенд с протести на жълтите жилетки: Президентът Макрон защити известен френски философ от антисемитски обиди"}
{"url": "https://offnews.bg/politika/dzhambazki-kam-borisov-varnete-preferentciite-ne-prevrashtajte-litce-697785.html", "text": "Евродепутатът и зам.-председател на ВМРО Ангел Джамбазки публикува отворено писмо до премиера Бойко Борисов, в което го призовава да върне преференциите в Изборния кодекс. Не превръщайте лицемерието на БСП в героизъм, зове Джамбазки по повод гласуваните скандални промени в Изборния кодекс, които на практика отмениха преференциите и така премахнаха мажоритарния елемент в българската избирателна система.Патриотите от ВМРО първи се възпротивиха срещу това скандално предложение на ДПС, което изненадващо беше подкрепено от ГЕРБ и НФСБ. Още в нощта, когато Комисията по правни въпроси в НС, гласува текстовете, ВМРО излезе с остра позиция, че това е погазване на правото на свободен избор и реално заличава основни достижения на демокрацията в България.Въпреки нашия протест и широкото обществено недоволство, обаче, отмяната на преференциите стана факт с гласовете на ДПС, ГЕРБ и НФСБ. Това от своя страна даде повод на БСП да се възползват от темата чисто популистки и да се опитат да се направят на народни защитници, като дори обявиха, че ще напуснат НС и една от посочените причини е преференциалният вот. За пореден път БСП показаха,че не са национално отговорни, защото работата на парламента ще бъде блокирана заради техни лични интереси. Ние искаме да напомним, че не са далече времената, в които именно БСП управляваха с ДПС. Нека напомним и това, че БСП са правоприемник на тоталитарната БКП. Ето защо, ние Патриотите от ВМРО, сме категорични, че това е политическо лицемерие, което се храни от една политическа грешка на депутатите от ГЕРБ.Това е и поводът евродепутатът и заместник-председател на ВМРО – БНД Ангел Джамбазки да напише отворено писмо до лидера на ГЕРБ и министър–председател Бойко Борисов.Пълният текст на писмото: Уважаеми г-н Борисов,Обръщам се към Вас, в качеството Ви не на министър-председател на Република България, а на лидер на мандатоносителя – ПП ГЕРБ. През изминалата седмица в страната ни протекоха процеси, които сериозно застрашават демокрацията, а именно предложеното от ДПС и прието от депутатите от ГЕРБ и НФСБ, фактическо премахване на преференциите. С този акт реално се отнема правото на българските гласоподаватели да избират кои кандидати в листите на партиите да изпратят в институциите на държавата ни и в органите на ЕС. Изравняването на тежестта на преференцията с „тежестта\" на мандата, прави този избор на практика невъзможен.Уважаеми г-н Борисов, народните представители от ПП ГЕРБ бяха подведени и умело хванати в капана на протурската партия ДПС, която за пореден път доказа, че работи срещу интересите на България и българските граждани. Знам, че това беше направено в контекста на необичайна конфронтация от страна на опозицията, която решавайки вътрешните си проблеми, бламира демократичния политически процес чрез бойкот на кворума в Народното събрание. Обезпечаването на кворума и стабилността не бива да става за сметка на гражданските права обаче. Всички помним, че на българската демокрация ѝ беше нужно повече от десетилетие, за да въведе мажоритарния вот. С гласуването на 14.02.2019г., само за една нощ, страната ни се върна във времената от преди 89-та година, когато за един човек-листа гласуваха 99.99%. Това създава асоциация за възраждане на тоталитаризма. Мотивите, че високият праг на преференциите спира корпоративния вот е напълно невярна. Точно обратното – той ще продължи да бъде факт и ще има още по – голяма сила заедно с купените цигански гласове, защото липсата на личен избор ще демотивира още повече и без това намаляващите гласоподаватели.Уважаеми г-н Борисов, паралелно с тези опасни практики, на които реално вече се дава по – голяма тежест, в България през изминалите дни се случи още много страшно за демокрацията. Опозицията, в лицето на БСП, която нека напомня, че е правоприемник на тоталитарната БКП, съвсем нагло и без свян се заигра със свободната воля на българските граждани. Този ход, който направиха депутатите от ГЕРБ има даде златната възможност да се опитат да яхнат вълната на недоволството и да се упражняват с думата демокрация. Не им позволявайте това! Не им позволявайте да лъжат така българския народ. Само до преди 27-28г. майките и бащите на сегашните говорители на БСП, бяха онези избирани „доброволно\" с 99.99% и колеха и бесеха, репресираха и унищожаваха всеки, дръзнал да не гласува или да си помисли нещо срещу БКП. Техните дядовци направиха Народния съд и за няколко години унищожиха цвета на българската интелигенция. Техните дядовци откъснаха изконно българската Македония от картата на майка България и я дадоха в ръцете на Тито. Впрочем самите те два пъти управляваха с ДПС, а сега Ви сочат с пръст и клеймят заиграването Ви с тази протурска партия. Впрочем правят го с тайната надежда след нови избори отново да управляват с тях.Днес, г-н Борисов, именно те използват наглостта на ДПС и грешката на ГЕРБ, за да се правят на най – големите пазители на гражданските права. Мая Манолова, президентът Радев, Корнелия Нинова – ще се опитат да се представят като героите на българските гласоподаватели, като продължават да манипулират хората, размахвайки опасните промени в Изборния кодекс.Уважаеми г-н Борисов, като председател на ПП ГЕРБ, Вие сте доказал способността си да вземате трудни политически решения, тогава когато интересите на българското общество налагат това.Затова се обръщам към Вас с призив да направите нужното и да убедите своите народни представители да прегласуват скандалните промени, свързани с преференциите, преди омбудсманът да ги е дал на Конституционния съд и преди Президентът да е наложил вето. Това ще е честната постъпка, спрямо българските избиратели, които ние от ВМРО, искрено вярваме, че в голямата си част правят своя образован и информиран избор, отивайки до урните. Не допускайте ПП\"ГЕРБ\" да се превръща в проводник на зловредното влияние на ДПС.Това е Ваша политическа отговорност.", "date": "2019.02.17", "title": "Джамбазки към Борисов: Върнете преференциите! Не превръщайте лицемерието на БСП в героизъм"}
{"url": "https://offnews.bg/zimni/albert-popov-propusna-vrata-i-otpadna-v-slaloma-697787.html", "text": "Най-добрият ни алпиец Алберт Попов не завърши в слалома на световното първенство в Оре, Швеция. Софиянецът пропусна врата в средата на трасето по време на първия манш и приключи участието си.Попов стартира с №21 и се движеше по средата на дистанцията на около 2,50 секунди изоставане от лидера Марсел Хиршер от Австрия, преди да пропусне врата и състезанието за него свърши. Камен Златков също пропусна врата и не завърши. Йоан Тодоров единствен стигна до финала, като даде 41-во време. Българинът постигна време от 1:08.48 минути, което е със 7.88 секунди по-слабо от това на водача Марсел Хиршер. Австриецът завърши за 1:00.60 минути. Втори на 0.56 секунди е французинът Алекси Пинтюро, а трети на 1.22 секунди е друг австриец - Марко Шварц.По-късно днес е вторият манш, който ще излъчи и последния световен шампион на първенството в Оре.", "date": "2019.02.17", "title": "Алберт Попов пропусна врата и отпадна в слалома"}
{"url": "https://offnews.bg/112/mestiat-v-pirogov-oshte-edin-postradal-ot-boia-v-kiustendil-697788.html", "text": "Втори пострадал мъж при боя пред дискотека в Кюстендил тази сутрин се транспортира за \"Пирогов\". В болницата в града остават за лечение двама от ранените. Най-тежко пострадалият при  който е с черепно-мозъчна травма, бе преместен в спешния институт в столицата, по обяд. Един от петимата ранени при мелето почина. Сред четиримата пострадали има и българи, и роми. Скандалът възникна между две групи около 7 часа сутринта. В социалните мрежи се организира протест след убийството на българин, полицията е на крак. ", "date": "2019.02.17", "title": "Местят в 'Пирогов' още един пострадал от боя в Кюстендил"}
{"url": "https://offnews.bg/politika/bsp-slaga-kraj-na-sagata-s-duma-rumen-petkov-chaka-ot-plenuma-otgov-697736.html", "text": "БСП избира днес главен редактор на партийния вестник \"Дума\" на пленум на \"Позитано\" 20. Номинирани за поста са Таня Джаджева и Ивелин Николов, който в момента е и.д. шеф на изданието. Според предварителната информация Николов ще бъде избран за титуляр от Националния съвет. Николов е единственият заемал поста по устав - след решение на пленум. Той бе уволнен през 2011 г. от издателя тогава Николай Малинов, заради  и АБВ. Слкаузата муедващите главни редактори - Юрий Борисов, Джаджева, и последният Йордан Мичев са били и.д. През ноември Националният съвет откри процедура за избор на главен редактор - титуляр и избра комисия за организиране на подбора с председател Иван Токаджиев. До избора на главен редактор, НС на БСП определи длъжността да се заема от Ивелин Николов. Бившият и.д. главен редактор на \"Дума\" Йордан Мичев  вестника на БСП на 7 февруари и обяви, че се прибира при семейството си в Англия. Йордан Мичев се върна от Великобритания, за да стане и.д. на червеното издание, на 28 август м.г. той бе  като смени на поста Таня Джаджева. През октомври обаче вътрешната опозиция в БСП излезе с, като поводът бе начинът, по който бе назначен новият и.д. главен редактор. Подписалите се настояха Изпълнителното бюро на БСП да отмени решението си за рокадата. След скандалите Мичев стана зам.-главен редактор, а постът пое Ивелин Николов. Според предварителната информация на пленума днес БСП ще обсъжда и коалиционната си политика. В деня на влюбените - 14 февруари, лидерът на АБВ Румен Петков обяви, че АБВ е изпратила  до председателя на БСП Корнелия Нинова за подготовка на широка и солидна лява коалиция със средносрочна перспектива - за евровота, местните избори наесен и евентуални предсрочни парламентарни избори. „Доколкото зная заседанието на Висшия съвет на БСП е в неделя. Разбира се, ние не можем да чакаме безкрайно, но ако действително БСП желае отстраняването на ГЕРБ от власт и ликвидирането на този порочен модел на управление, трябва да направи тази решителна крачка“, обясни Румен Петков. ", "date": "2019.02.17", "title": "БСП слага край на сагата с \"Дума\", Румен Петков чака от пленума отговор на любовното писмо на АБВ"}
{"url": "https://offnews.bg/obshtestvo/zhiteli-na-gorubliane-sa-si-zapazili-krastovishte-na-tcarigradsko-sho-697774.html", "text": "Недоволни граждани от столичния квартал Горубляне обявиха, че са си \"запазили кръстовището\" на бул. Цариградско шосе и улиците \"Димитър Пешев\" и \"Павел Красов\" днес от 16 до 19 часа. Протестът ще затрудни движението на автомобилите, които влизат в София в края на уикенда. Една от причините за блокадата е \"принудителното отреждане на терени за зелени площи\", което според засегнатите е равно на \"национализация\". Става дума за идеята на Столичната община да изгради Източен парк, граничещ с \"Младост\", \"Дружба\" и \"Горубляне\", върху 1250 декара. По тази причина жителите на Горубляне  още от миналата година. В същото време те се оплакват, че в квартала им няма достатъчно детски площадки и велоалеи, както и изградена канализация и тротоари. транспорт\".На въпроса от СДВР, който ни зададоха, когато ги уведомихме, „Как така си запазвате кръстовище за 3 часа?“, ние отговорихме, че както СО си „запазва вече 23 години нашите имоти за бъдещи паркове, без да ни обезщетява и без да ни плаща наем, така ние започваме да си запазваме тяхната собственост „Цариградско шосе“, за наше ползване\", пишат организаторите на протеста във фейсбук. Те съобщават, че ще протестират и следващата неделя. ", "date": "2019.02.17", "title": "Жители на Горубляне са си запазили кръстовище на 'Цариградско шосе', яка тапа за влизане в София следобед"}
{"url": "https://offnews.bg/obshtestvo/derajliraliat-vlak-se-dvizhel-s-35-km-proveriavat-za-propadane-na-rel-697784.html", "text": "Продължава разследването на причините за дерайлирането на влак с пропан бутан на гара Пловдив. Екипи от националното следствие тази сутрин започнаха да свалят данните от черните кутии, за да се установи скоростта, с която се е движела композицията. Цистерните бяха изтеглени късно снощи. Все още двата локомотива са на гарата заради предстоящи следствени действия. Предстои и да се направят измервания дали има пропадане на железния път на мястото, където композицията дерайлира. Вчера рано сутринта два локомотива и три вагона от влакова композиция, превозваща почти 2000 тона пропан-бутан излезе от релсите на централна гара Пловдив. Започна разследване,Ще бъде направена и техническа експертиза на машините.От фирмата превозвач съобщиха, че локомотивите са навлезли в гарата със скорост по-ниска от разрешените 40 км в час. След сваляне на данните от черната кутия се оказа, че скоростта е 35 км/ч, заяви по БНТ Петър Ганев-управител на \"Булмаркет Рейл Карго\". През деня ще бъде направено измерване за пропадания на мястото, където влакът дерайлира. Освен това ще бъде направена проверка какви поражения са понесли локомотивите и колко са финансовите загуби за превозвача.От следствените органи вече са иззели части от релсовия път и стрелките, които ще бъдат проверени в лаборатория за умора на материала. До края на деня ще бъдат изтеглени двата локомотива, които дерайлираха в събота на Централна гара в Пловдив, заяви генералният директор на Национална компания „Железопътна инфраструктура“ Красимир Папукчийски пред БНР. От снощи влаковете се движат по разписание.Той заяви, че не приема тезата на фирмата-собственик на композицията, че е причина за инцидента.\"Бих попитал фирмата – на какво основание могат да кажат това нещо? Защото аз бих задал въпрос – дали са сигурни в състоянието на локомотивите си – дали са в добро състояние\", коментира Красимир Папукчийски. И уточни, че няколко часа преди инцидента по същия маршрут минават две други композиции с по-голяма брутна тежест.", "date": "2019.02.17", "title": "Дерайлиралият влак се движел с 35 км, проверяват за пропадане на релсовия път"}
{"url": "https://offnews.bg/112/avtobus-i-trolej-se-udariha-v-sofia-697786.html", "text": "Автобус и тролей се удариха в София, при катастрофата няма пострадали пътници. Инцидентът е станал на \"Орлов мост\", където са се блъснали рейс №184 и тролейбус, движещ се по линия 4, съобщи Нова тв. На превозните средства са нанесени материални щети.Счупено е задното стъкло на автобуса, пострадала е и предната част на тролея. ", "date": "2019.02.17", "title": "Автобус и тролей се удариха в София"}
{"url": "https://offnews.bg/112/boj-do-zavedenie-v-kiustendil-35-godishen-e-ubit-ima-raneni-obnoven-697776.html", "text": "Петима души са ранени, един е починал след инцидент в пред заведение тази сутрин. Скандалът възникнал между две групи около 7 часа сутринта. Починалият е 35-годишен, останалите са закарани в кюстендилската болница, съобщи БТА. Пострадалите са с наранявания от остри предмети. Хора в района на скандала твърдят, че са чули изстрели. По неофициална информация едната група, участвала в мелето, е от ромската махала \"Изток\" в града.Центърът на града е затворен от полицията, която провежда действия за установяване на участниците в мелето. Движението се пренасочва. Предприети са незабавни издирвателни действия, има заведени в полицията за снемане на обяснения и изясняване на инцидента, каза Катя Табачка, говорител на Областна дирекция на МВР – Кюстендил, пред Фокус. Уведомен е дежурен прокурор от окръжната прокуратура, уточни МВР. Един от ранените е с тежка черепно-мозъчна травма и ще бъде транспортиран в Пирогов. Има и още ранени, за които продължаваме грижите в кюстендилската болница, каза директорът д-р Александър Величков, цитиран от Дарик. ", "date": "2019.02.17", "title": "Бой до заведение в Кюстендил, 35-годишен е убит, има ранени (обновена)"}
{"url": "https://offnews.bg/nashite-avtori/za-15-santima-poveche-697371.html", "text": "Понякога ми се случва да пътувам в пространството и времето. Във второто само напред и със скоростта, с която се преместват секундите на часовника, не по-бързо и никога назад, въпреки твърденията на оня високоуважаван атеист Хокинг, че тия дейности хипотетично били възможни, но на практика все още не. Не вярвам дори в хипотетиката му. Времето и пространството са явления умонепостижими, дори умът ти да е хокинговски. И предпочитам като че ли кихотовския ум, ако ми позволите тази игра на думи. Защото я ми кажете вие на мене къде му е краят на пространството или къде му е краят на времето? М? Хей там, зад ъгъла ли свършва пространството? Или в почивен дом „Белите камъни“? С вашата неизбежна смърт ли приключва времето? Проклети въпроси, както би ги нарекъл старият Федя (Федя на български е Тошко, ако не знаете.).Та придвижвам се аз из времепространствения континуум като герой на Дъглас Адамс или Кърт Вонегът и зяпам света с отворена уста. Винаги така го зяпам, защото винаги ме удивлява, нищо че навъртях и аз едни достопочтени години. Ама на фона на Вечността колко са тия години? На фона на Вечността живял ли съм изобщо? Философски съм настроен днес, усещате ли? Търся отговори на великите проклети въпроси - има ли добро и зло в абсолютна общовалидна координатна ос, или ще се опита някой да ме убеди, че сме животни, за заека едно е добро, за лисицата друго. Има ли ясни правила за човека - от ескимоса до аборигена? Не убивай, не кради, не завиждай, не прелюбодействай - лоши правила ли са? Не учи децата на глупости - лошо правило ли е? Щото сега наскачаха срещу БПЦ, че била настоявала да бием шамари на децата, а никъде не прочетох нищо такова. Църквата настоява само да спазим оня стар и изпитан божествен ред, по който се възпитават добродетели.И да си довърша разказа за пътешествието. Озовал съм се наскоро незнайно как на някаква автогара в средата на нищото някъде в покрайнините на планетата ни, не помня къде съм ходил и какво са ме питали хората, нищо вече не помня и не мога да обясня, а на тази чудесна зимна автогара ме обзема един много низостен и жалък порив да си купя вестник, щото във вестниците са написани всякакви глупости, а на мен рязко ми се е дощяло да чета именно такива неща. И гледам вестник „Строго секретно“, цена 5 лева. И си викам брейиии, какво нещо. Кукуригу, петльо. А после съзирам и вестник едикой си, и името му даже забравих, но на по-народна цена, а на първа страница ми се набива на очи едно заглавие: „15 сантиметра по-голям гледа българинът“. И подсъзнателно почнах да анализирам този анализ.Направили проучване какви телевизори си купуват напоследък хората и изчислили, че в нашата страна вече се пазаруват по-големи такива апарати. Телевизорът е онова нещо, което е неотменима ваша компания в новогодишната нощ. Петио еуемент. И фон за подсъзнанието ви през всички останали вечери на следващата година. Ето това исках да ви съобщя – купили сте си крадец, но още по-голям крадец. По-едър с цели 15 сантиметра. С разширени вени и четвъртит, да не превърта. Чудя му се на акъла и на тоя журналист, който се подиграва на „българина“, все едно казва нещо друго за тия сантиметри, но предпочитам да не мисля в тая насока. И освен, че ще ви открадне и тази празнична вечер, а и много вечери след това, новият ви телевизор ви краде и повече от пространството във вашия уютен дом. Разширява се и в двете измерения, и във време, и в пространство. И на вас какво ви остава, освен да се свивате пред него, да му отстъпвате територии и да му служите. Да му се кланяте, когато ви съобщава за алармиращата ви простата, да го славословите, когато ви убеждава колко мека може да бъде най-новата плазмена тоалетна хартия с вградени билкови нишки.Вие се страхувате от тишината. Защото в тишината почва да се обажда онова гласче, вътрешното. Почва да задава въпросчета. Има ли абсолютно добро? А вие не искате да ги чувате. Гаднички въпросчета са тези. Опитвате се да го заглушите всячески гласчето мръсно, да млъква там и да не се обажда, поради тая причина новият ви жертвеник, новото ви електронно капище е още по-голямо, по-реалистично и по-екологично чисто. Коленичете пред него. Принесете му в жертва времето си и пространството си. Останете си без нищо. Дайте му целия си живот. Не мислете за глупости, за какво ви е да се тормозите с излишни въпроси. Така е много по-лесно и удобно. Няма добро и няма зло. Няма нищо, всъщност. И вас ви няма.", "date": "2019.02.17", "title": "За 15 сантима повече"}
{"url": "https://offnews.bg/112/izdirvat-19-godishen-za-masovia-boj-mezhdu-romi-i-balgari-s-zhertva-i-697807.html", "text": "19-годишен криминално проявен мъж от ромски произход от кв. \"Изток\" издирва полицията във връзка с масовия бой между българи и роми в Кюстендил, в който беше убит един човек, а петима - ранени.Инцидентът става малко преди 4 ч. сутринта. Ромите от клана на Гольовците опитали да влязат в дискотека в центъра на града, но не били пуснати, защото били пияни. Когато охраната ги спряла, С. Игов и племенниците му викнали подкрепление - дошли няколко автомобила с жители от ромския квартал. Свидетелка разказва, че били 10-ина - и жени, и мъже.Случаен минувач се опитал да разтърве биещите се и така загубил живота си. Проболи го с нож. Жертвата е на 35 години.Заподозреният за убийството на 35-годишния мъж е племенник на Игов. Той има три криминални прояви - телесни повреди.Минути след масовия бой полицията блокира града, а към него се насочиха и подкрепления от униформени. Всяка излизаща кола от Кюстендил подлежеше на проверка.В същото време днес жители на града протестираха и заявиха, че искат да живеят спокойно, не в страх.Двама от ранените са в тежко състояние в \"Пирогов\". Останалите са в местна болница с порезни рани.Един от тежко ранените е С. Игов. Той е с тежка черепно-мозъчна травма в неврохирургията на „Пирогов”.Засиленото полицейско присъствие в Кюстендил остава.Фамилията Гольовци влиза във регистрите на МВР през 2009 г., когато 8 души от ромския клан са арестувани за убийството на 46-годишен мъж в село Шишковци. През 2012 г. деветима от ромската фамилия получиха общо 92 г. затвор за убийството.", "date": "2019.02.17", "title": "Издирват 19-годишен за масовия бой между роми и българи с жертва и ранени в Кюстендил"}
{"url": "https://offnews.bg/futbol/levski-shte-skasiava-distantciata-do-varha-697770.html", "text": "Левски приема Локомотив Пловдив в последния мач от 21 кръг на Първа Лига. \"Сините\" ще опитат да се възползват от грешните стъпки на ЦСКА и Лудогорец, за да се доближат по-близо до съперниците си в класирането. При победа разликата до втория ЦСКА ще бъде само точка, а другата седмица двата отбора ще имат директен сблъсък. Към момента пасивът спрямо лидера Лудогорец е 11 точки.Срещата срещу \"смърфовете\" ще бъде официален дебют за старши треньора на Левски Георги Дерменджиев, а със синия екип ще излязат отново вратарят Николай Михайлов и нападателят Валери Божинов. Новото попълнение Мартин Райнов също се очаква да започне като титуляр, а Живко Миланов остана извън групата за мача. В защита Дерменджиев почти сигурно ще разчита на Милош Цветкович, Давид Яблонски, Нуно Рейш и Иван Горанов. Пред тях ще бъдат Райнов и Кали Тиам, докато Давиде Мариани ще има по-офанзивна роля. По двете крила пък ще действат Паулиньо и Кабрал.Настроението в Локомотив Пловдив е добро, тъй като отборът не допусна нито една загуба в контролите, които изигра. \"Черно-белите\" ще разчитат предимно на статични положения и солидна игра в защита, за да се доберат до положителен резултат. Бруно Акрапович отново ще заложи на Анте Аралица на върха на атаката. Той ще бъде подпомаган от Димитър Илиев, а Момчил Цветанов и Бирсент Карагерен ще оперират по двата фланга. В отбрана основната роля ще имат Димитър Везалов и Стивън Езе, които ще трябва да спират набезите на сините нападатели.", "date": "2019.02.17", "title": "Левски ще скъсява дистанцията до върха"}
{"url": "https://offnews.bg/medii/baharov-za-deniat-na-bashtata-slava-bogu-v-moiata-kashta-vsichko-e-697779.html", "text": "Любовта си отива и това се случва непрекъснато. Нямам рецепта какво трябва да се направи в такъв случай. Слава богу, в моята къща всичко е наред и не ми се е налагало да мисля аз как бих постъпил. Това заяви култовият актьор Захари Бахаров за ролята си в сериала \"Денят на бащата\", който ще стартира утре вечер по БНТ. Той призна, че е имал съмнения дали ще се справи с ролята, защото до този момент не е играл подобна. Бахаров похвали партньорската си на снимачната площадка Весела Бабинова и предрече, че я очакват много страхотни роли. Малкият Патрик е горе-долу на възрастта на моя син Максим, справи се много добре, каза още Бахаров за играта на Патрик Шон Хесън. Модерната градска драма проследява битката между двама родители за попечителство над малкия им син и разказва за проблемите в семейните отношения, до които води отчуждението, и за кризата в човешкото общуване. Сериалът разкрива жестоките травми, които раздялата нанася на децата. Ако някой те тормози, моментално трябва да си тръгнеш. В днешно време една жена може да отглежда сама детето си, независима е, но това поражда нови проблеми, които ние разглеждаме в сериала, допълни Захари Бахаров.", "date": "2019.02.17", "title": "Бахаров за 'Денят на бащата': Слава богу, в моята къща всичко е наред"}
{"url": "https://offnews.bg/offtopic/amerikanski-sajt-prodava-piasak-ot-ofitcerskia-plazh-vav-varna-697777.html", "text": "Американски сайт за онлайн търговия обяви за продан пясък от Офицерския плаж във Варна. Няколко грама струват около 9 евро. Оказва се, че най-често купувачите на тази стока са хора, които са превърнали в хоби събирането на пясък от цял свят, съобщи БНТ. Пясъкът на Офицерския плаж във Варна е един от най-ценните за колекционерите. Аренофилите, както ги наричат, често купуват по интернет красивите кристалчета от места, които едва ли някога ще посетят. Цената на няколко грама пясък от варненския плаж впечатли жителите на града.Интересен факт е, че съществува етичен кодекс на колекционерите на пясък. Той не допуска купуването и продаването му, а единствено размяна.За геолозите обаче пясъкът е не само красиви цветни зрънца, а един от най-интересните минерали. Офицерският плаж във Варна, например, е покрит изцяло с пясък от чист кварц. Освен вкаменелости на милиарди години, пясъкът често съдържа и зрънца от скъпоценни камъни и ценни метали. По българското Черноморие обаче се среща единствено злато - в много малко количество и само на плажовете край курорта Албена.", "date": "2019.02.17", "title": "Американски сайт продава пясък от Офицерския плаж във Варна"}
{"url": "https://offnews.bg/obshtestvo/otkrivat-pametnik-na-vasil-levski-v-dragoman-697775.html", "text": "Първият паметник на Васил Левски в Драгоман ще бъде тържествено открит утре. Паметникът е издигнат по инициатива на Ангел Лазаров от Драгоман и със съдействието на Община Драгоман. Целта на инициаторите е чрез паметния знак да бъде увековечен споменът за делата и идеалите на най-великия българин - Апостола на българската свобода Васил Иванов Кунчев.На събитието ще присъстват евродепутатът и заместник-председател на ВМРО Ангел Джамбазки, организационният секретар на партията и народен представител Юлиан Ангелов, заместник областният управител на София област Николай Борисов, общинският съветник от „Патриоти за София“ в Столичния общински съвет Димитър Антов, който е автор на постамента.Много жители и гости на Драгоман ще уважат с присъствието си откриването на първия паметник на Апостола в населеното място.", "date": "2019.02.17", "title": "Откриват паметник на Васил Левски в Драгоман"}
{"url": "https://offnews.bg/politika/kornelia-ninova-bsp-da-napusne-parlamenta-697782.html", "text": "Предлагам ПГ на \"БСП за България\" да напусне Народното събрание. Това каза лидерът на БСП Корнелия Нинова на на партията, който се провежда на \"Позитано\" 20. Законодателният орган, върховният орган в държавата, се ползва с 8% доверие. Вместо там да се правят и коват истинските закони, които да подобряват живота на българските граждани се върши тежък лобизъм в интерес на фирми и олигарси и се правят задкулисни партийни договорки. Ние нямаме място в този тип законодателство, обясни Нинова.  Тя предложи форумът да обсъди темата. Корнелия Нинова подчерта, че БСП не се притеснява от това, че е единствена различна партия. \"Някои казват, че сме в изолация, но когато се бориш с модела на задкулисието и се опитват 3 години по всякакъв начин да те вкарат в него, няма как да не останеш от другата страна. Не сме в изолация. Ние сме с онези български граждани, които също не одобряват този модел\", обясни тя.Нинова предложи и да бъдат отправени следните условия към управляващото мнозинство, което към момента по думите й са всички партии, освен БСП - избор на нова ЦИК; отмяна на срамните и позорни среднощни гласувания за Изборния кодекс; връщане на преференцията към старите равнища; започване наново на дебата за машинното гласуване; връщане на правото всеки български гражданин да може да си търси правата пред Върховния административен съд с касационна жалба. \"Това са нашите условия. Търсим вашата подкрепа. Моментът в България е изключително важен. Има голямо недоволство от тези решения, които не касаят една или друга партия. Касаят държавата, държавността, правовия ред и правата на всеки един български гражданин\", обърна се тях към членовете на НС на БСП.Нинова предложи и Националният съвет да излезе с обръщение, надпартиен призив, към всеки българин, който милее за закона, за свободата си, за мнението си и да се чувства свободен и уважаван да го изразява. \"Който милее, нека направим общ фронт не БСП да печели изброи, не една партия да стане, за да седне друга, а за държавата и правата на българина. Гласувайте, за която партия искате, това е ваш избор, важното е да имате гарантиран свободен избор, човешки права и в България да има върховенство на закона\", обърна се тя към българските граждани.„„Споровете за Изборния кодекс показаха и нещо далеч по-сериозно, за което ние сме говорили, но сега придоби видимост“, подчерта Нинова. „Две години говорим срещу задкулисието и модела на прехода, в който всички партии тайничко се сговарят за собствени и партиен интерес, някъде по тъмно“, обясни лидерът на БСП. Нинова подчерта, че нощта на приемането на Изборния кодекс е била брилянтен пример за това сговаряне.„Това беше грозен пазарлък за партийни интереси. Пазарлък, който беше предложен и на нас. Имам самочувствието, че ние го отказахме и да ви кажа, че трябва да се гордеем с това. Това е доказателство за думите ни. На този модел трябва да се сложи край. Моделът на прехода и задкулисието трябва да спре. Да се сложат на масата откритите разговори между партиите и резултата от тях“, коментира Нинова. По думите й в онази нощ положението е било: „ти на мене, аз на тебе“. „Не сме участвали като партия в този грозен пазарлък“, подчерта лидерът на БСП.  БСП трябва винаги да има едно на ум, когато става въпрос за АБВ, предупреди пък президентът на ПЕС Сергей Станишев преди началото на Националния съвет. Станишев коментира това, заради неофициална информация, че в червената листа може да влязат бившият външен министър Ивайло Калфин и дипломата Георги Димитров. Президентът на ПЕС напомни, че при създаването си преди години АБВ дръпна гласове от БСП, а 3 месеца по-късно влезе в коалиция с ГЕРБ.", "date": "2019.02.17", "title": "Корнелия Нинова: БСП да напусне парламента"}
{"url": "https://offnews.bg/obshtestvo/kraiat-na-imperiata-po-viasat-history-galeria-697217.html", "text": "Историческата поредица в десет епизода \"Краят на империята\" (End of Empire) започва в неделя, 17 февруари, в 21:00 по .С водещ режисьора и историк Дейвид Адамс, поредицата представя новаторска и авторитетна гледна точка към историята, разследвайки зрелищното падение на кралските династи. Вижте драматичните истории на велики крале и императори като Карл Велики, Шах Джахан и Атила и техните не толкова велики семейства.Поредицата разкрива малко познати факти от живота им, като пътува до Франция, Великобритания, Грузия, Узбекистан, Китай и Индия. Насладете се на уникалните графични и филмови технически похвати, непознати в документалистиката до момента, сред които е и виртуален музей.", "date": "2019.02.17", "title": "Краят на империята по Viasat History (галерия)"}
{"url": "https://offnews.bg/obshtestvo/mach-promenia-dvizhenieto-v-tcentara-na-sofia-697729.html", "text": "Въвежда се временна организация на движението за провеждане на футболна среща днес на Национален стадион „Васил Левски” в София. От 14.00 часа до приключване на футболната среща, само при необходимост и по преценка на ръководството на СДВР, се забранява влизането на пътни превозни средства в двете посоки, с изключение на автобусите на масовия градски транспорт, по:Забраняват се престоят и паркирането на пътни превозни средства, с изключение на автомобилите на участниците в мероприятието от 08.00 до 17.00 часа при сектор „Г” на стадиона, а от 10.00 до 17.00 часа на моста пред Национален стадион „Васил Левски”. От 14.00 часа до приключване на футболната среща, само при необходимост и по преценка на ръководството на СДВР, се забранява влизането на пътни превозни средства в двете посоки, с изключение на автобусите на масовия градски транспорт, по ул. „Ген. Гурко” между бул. „Васил Левски” и бул. „Евлоги и Христо Георгиеви”; бул. „Евлоги и Христо Георгиеви” между пл. „Орлов мост” и бул. „Черни връх”; бул. „Драган Цанков” между бул. „Евлоги и Христо Георгиеви” и бул. „Пейо К. Яворов”.", "date": "2019.02.17", "title": "Мач променя движението в центъра на София"}
{"url": "https://offnews.bg/sviat/tramp-poiska-evropa-da-prieme-bojtci-na-isliamska-darzhava-697783.html", "text": "Американският президент Доналд Тръмп поиска Европа да приеме обратно и да съди бойци на терористичната групировка \"Ислямска държава\".Тръмп написа в туит тази сутрин, че САЩ молят Великобратния, Франция, Германия и други европейски съюзници да приемат обратно 800 бойци от \"Ислямска държава\", които са били заловени в Сирия, и да ги изправят пред съда. Алтернативата не е добра и ще сме принудени да ги освободим. Изтегляме се след стопроцентова победа над халифата!\", написа още Доналд Тръмп.Бойците на Сирийските демократични сили, подкрепяни от Вашингтон, съобщиха вчера, че са на крачка от превземането на последния анклав на групировката на река Ефрат.", "date": "2019.02.17", "title": "Тръмп поиска Европа да приеме бойци на Ислямска държава"}
{"url": "https://offnews.bg/obshtestvo/tcarkvata-pochita-sv-teodor-dnes-todorovden-e-na-16-mart-697731.html", "text": "Църквата празнува паметта на св. Теодор Тирон в деня, в който той пострадал за Христа - 17 февруари. Но главният празник за него се извършва в първата събота от Великия пост (Тодоровден), за възпоминание на чудото, станало няколко десетилетия след неговата смърт. Тази година Тодоровден е на 16 март. Царете Максимиан и Максимин, които живеели в началото на IV век, заповядали да принуждават християните да принасят жертви на боговете.В това време в град Амасий, в малоазийската област Понт, се намирал един млад войник, на име Теодор Тирон. Когато началникът на полка искал да го принуди към жертвоприношение, Теодор му заявил, че е християнин и няма да принесе жертва на идолите. Началниците на войските и на града го убеждавали да се покори, но Теодор продължавал да изповядва Иисуса Христа като Бог Всевишни. Началниците го оставили временно, като се надявали, че ще се вразуми и покори на тяхната воля. Но той, без да се бои от опасността, гръмко славел Бога.Между това продължавали строго да преследват християните и да ги принуждават да принасят жертви на идолите. Онези, които не искали да изпълнят тая повеля, били затваряни в тъмница. Теодор ги съпровождал, като ги увещавал към твърдост и търпение. През една нощ Теодор, движим от ревност към истинската вяра, подпалил един от главните идолски храмове. Това забелязали някои езичници, които донесли за него на градоначалника.Управителят повикал Теодора на съд. Теодор без всякакъв страх признал постъпката си и управителят заповядал да го бият. Той го заплашил с още по-жестоки мъчения, ако не се подчини на царската повеля. Но Теодор спокойно му отговорил, че не се бои от мъки, защото очакването на бъдещите блага го укрепява. Управителят заповядал да отведат Теодор в тъмница, а вратата на тъмницата да заключат и запечатат, защото искал да го умори чрез глад. Но Теодор не се сломил пред мъченията, на които бил подложен - с железни куки. Той бил изгорен на клада.  Една благочестива християнка, на име Евсевия, взела останките на светия мъченик, погребала ги у дома си в град Евхаита и всяка година извършвала помен за него.Почитането на св. Теодор е засвидетелствано още в ранните векове на Църквата. Петдесет години след смъртта на св. Теодор гонителят на християните император Юлиан Отстъпник (332 - 363) продължавал да желае възвръщането на езичеството. Знаейки че 40 дни преди Великден християните спазват строг пост, решил да се подиграе с тях и да ги застави да ядат идоложертвена храна. Император Юлиан наредил на градоначалника в Цариград да напръска тайно с кръв от идолски жертви всички постни храни на пазара и християните, като ядат, макар и без да знаят, да се осквернят и тъй да бъдат подиграни и обявени за езичници.Градоначалникът сторил, каквото му било заповядано. Но Бог направил да се открие нечестивият замисъл.Църковното предание разказва, че св. Теодор Тирон се явил на Цариградския Архиепископ Евдоксий, известил му наредбата на Юлиан Отстъпник и му заръчал да съобщи това на верните - да предупреди християните през тази седмица да не вземат никаква храна от пазара. На запитването на Архиепископа: какво да ядат през тия дни, св. Теодор отговорил: да си приготвят коливо - жито, то да им бъде храната. Архиеп. Евдоксий запитал: кой е този, с когото говори, и св. Теодор му известил името си. Предупредени за наредбата, християните не взимали никакви храни от пазара. Юлиан разбрал, че лукавият замисъл е разкрит, останал посрамен и пуснал неосквернена стока на пазара.Оттогава за благодарност на Първата събота от Великия пост Църквата възпоменава паметта на св. великомъченик Теодор Тирон. За спомен на случилото се се вари жито, което се благославя в по време на богослужението в храма.", "date": "2019.02.17", "title": "Църквата почита св. Теодор днес, Тодоровден е на 16 март"}
{"url": "https://offnews.bg/sviat/zaev-i-tcipras-poluchiha-nagradata-na-miunhenskata-konferentcia-za-sig-697772.html", "text": "Премиерите на Северна Македония и Гърция – Зоран Заев и Алексис Ципрас, получиха награда на Мюнхенската конференция за сигурност – \"Евалд фон Клайст\". Те бяха отличени за уреждането на десетилетния спор между Атина и Скопие за името на Македония.Спорът не беше просто за име, а за идентичност, каза в словото си германският външен министър Хайко Маас и похвали Ципрас и Заев като \"истински европейски лидери\". ", "date": "2019.02.17", "title": "Заев и Ципрас получиха наградата на Мюнхенската конференция за сигурност"}
{"url": "https://offnews.bg/obshtestvo/nova-ekspertiza-za-tcentralna-mineralna-bania-predi-da-se-reshi-spa-i-697780.html", "text": "Съдбата на Централна минерална баня в София ще се реши, след като се произнесе експертен съвет. Длъжни сме да информираме хората, преди да се вземе решение дали да се прави спа център в нея, каква ще е цената - дали ще има услуги за 2 или за 25 лева. Това заяви председателят на групата на ГЕРБ в СОС Малина Едрева по БНТ.Виргиния Захариева, която защитава запазването на крилото от банята с басейни, заяви в отговор на зрителски въпрос: Къпала съм се с роми в басейн, няма никакъв проблем, те спазват култура във водата. Според експерта Иво Анев дебитът на минералната вода е напълно достатъчен и за спа, и за възможност хората да продължат да си наливат от чешмите. Проблемът на Столична община е, че няма общински терен в района, който да предложи за изграждане на хотел, и евентуален концесионер да си осигури печалбата, заяви Анев. Значението на инфраструктората около банята подчерта и Едрева. От едната страна е сградата на Министерски съвет, няма място за паркиране, обясни тя. Обществено обсъждане за бъдещето на Централна минерална баня трябва да се проведе, след като експертният съвет предостави необходимата информация, каза още Малина Едрева. ", "date": "2019.02.17", "title": "Нова експертиза за Централна минерална баня, преди да се реши спа или арт център"}
{"url": "https://offnews.bg/obshtestvo/nvim-s-obrazovatelna-programa-za-apostola-697771.html", "text": "Националният военноисторически музей (НВИМ) ще отбележи годишнината от обесването на Васил Левски с безплатна семейна образователна програма, посветена на делото на Апостола. Тя ще може да бъде посетена от 10.30 и 14.00 часа в киносалона на музея, съобщиха от НВИМ. Програмата „Васил Левски – вчера и днес“ ще представи не само идеите на Дякона като нов етап в националноосвободителното движение, но и ще покаже как той присъства в спомените на съвременниците си. Малките гости на Музея заедно със своите родители ще могат да разсъждават върху това, какво е наследството, което ни е завещал Левски, пренесли ли сме завета му във времето и какво е нашето разбиране за Апостола на свободата днес.Посетителите ще могат се докоснат и до малкото запазени вещи на една от най-ярките личности в нашата история, които НВИМ съхранява за поколенията – косите на Левски, запазени от майка му, кръстчето, което е носил постоянно, тасчето за вода и личния му револвер, система „Гасер“, М 1870, заплащайки входна такса според утвърдения ценоразпис на музея.По повод годишнината постоянната хронологична и външна експозиция на НВИМ ще работи извънредно на 18 и 19 февруари (понеделник и вторник) от 10.00 до 18.00 часа. ", "date": "2019.02.17", "title": "НВИМ с образователна програма за Апостола"}
{"url": "https://offnews.bg/obshtestvo/slancheva-nedelia-s-temperaturi-do-15-gradusa-697764.html", "text": "Времето днес ще е предимно слънчево, вятърът ще е слаб. Максималните температури ще са между 10 и 15 градуса. Термометрите край морето ще се качат до 13 градуса, а сред вълните от 1-2 бала до 7 градуса. Слънце ще грее и над планините, вятърът ще утихва и по върховете. Максималната температура на 1200 метра ще е около 6 градуса, на 2000 метра - около нулата. Новата седмица също започва със слънце. Минималните температури ще са около нулата, максималните - предимно между 10 и 15 градуса.  Слабо захлаждане се очаква във вторник, но няма да вали. ", "date": "2019.02.17", "title": "Слънчева неделя с температури до 15 градуса"}
{"url": "https://offnews.bg/politika/balgarski-vizi-shte-se-izdavat-v-15-grada-v-india-697778.html", "text": "Вицепремиерът и министър на външните работи Екатерина Захариева се срещна с външния министър на Индия Сушма Сварадж. Това е първо посещение у нас на индийски външен министър от две десетилетия насам. „С най-ниското си данъчно облагане в ЕС, добра инфраструктура и гостоприемен народ България може да се превърне във вратата на Индия към Европа\". С тези думи Екатерина Захариева се обърна към Сушма Сварадж. Първите дипломати на България и Индия подчертаха, че страните ни, които тази година бележат 65 години от установяване на дипломатически отношения, се радват на традиционно приятелство, ползотворно сътрудничество и тясно и динамично партньорство.„Вие сте най-многобройната демокрация в света, а България е част от най-демократичната общност – Европейския съюз\", изтъкна министър Захариева. Тя подчерта, че дипломацията на двете държави следва да работи за свързването на бизнеса и хората. „Това ще създаде добра основа за развитие на отношенията ни\", заяви Екатерина Захариева.Сред областите с голям потенциал за развитие събеседниците посочиха високите технологии, фармацевтиката, земеделието, хранително-вкусовата промишленост , туризма. „Каним български компании да участват в развиваните от Индия програми\", каза Сушма Сварадж.Министър Захариева посочи, че Благодарение на тези и други успешни инициативи двустранният стокообмен има възходяща тенденция. Данните за първите десет месеца на 2018 г. сочат 25% ръст на годишна база. Над 14 500 индийци, или с 23% повече на годишна база са посетили страната ни през миналата година, посочи още министър Захариева.„Тези връзки ще се засилят още повече с откриването на директна въздушна линия\", коментира българският външен министър пред журналисти след края на срещата. Екатерина Захариева съобщи, че от март български визи ще могат да се получават в над 15 индийски града. „За тези и редица други конкретни въпроси се договорихме на срещата\", каза още външният ни министър. Тя сподели радостта си да посрещне Сушма Сварадж: „Тя е пример и вдъхновение за толкова много момичета и жени в родината си.\"", "date": "2019.02.17", "title": "Български визи ще се издават в 15 града в Индия"}
{"url": "https://offnews.bg/zimni/bezpogreshen-fijon-maje-specheli-presledvaneto-balgarite-izvan-top-30-697781.html", "text": "Французинът Кентен Фийон Майе триумфира в преследването на 12,5 километра в Солджър Халоу, САЩ от Световната купа по биатлон. Той бе един от едва двамата състезатели, които не допуснаха нито една грешка при стрелбата и успя да спечели с аванс от  25.9 секунди пред втория Ветле Шаастад Кристиансен от Норвегия. Французинът бе с шести стартов номер, но благодарение на много точната си стрелба успя да изпревари петимата, които бяха пред него и стигна до успеха с време от 30:55.08 минути. Трети на подиума се нареди сънародникът на Фийон Майе - Симон Дестийо, който финишира на 47.3 секунди след победителя.Норвежецът Йоханес Тингнес Бьо направи допусна пет грешки в стрелбата, като три от тях бяха при последната, но все пак успя да се докопа до четвъртото място, заършвайки трасето с пасив от 1:37.7 минути. В топ 6 място намериха Ерик Лесер от Германия и швейцарецът Бенямин Карл.България бе представена от двама биатлонисти. Владимир Илиев завърши на 31-ви с 5 грешки, а Антон Синапов не свали мишената в 9 от случаите и това му отреди 46-а позиция - почти 6 минути и половина зад победителя. Димитър Герджиков, който също трябваше да стартира, не започна, за да спести сили за щафетата.", "date": "2019.02.17", "title": "Безпогрешен Фийон Майе спечели преследването, българите извън топ 30"}
