{"url": "https://offnews.bg/sviat/osvobodiha-balgarkite-koito-povrediha-artefakti-v-gartcia-687809.html", "text": "Полицията в Гърция е разпитала и след това е освободила двете български гражданки от ромски произход, които бяха задържани в неделя след вандалски прояви в Националния исторически музей в гръцката столица Атина.Те са оставяли мазни петна от масло и смирна по експонатите и са причинили повреди на експонати. Обяснили, че са го направили защото „според Светото Писание това е чудодейно”. Служителят забелязал, че ръката на едната жена изглежда мазна и повикал охраната. При ареста у жените била намерена бутилка.Двете се разследват за опит за нанасяне на щети на обществена собственост.", "date": "2018.09.10", "title": "Освободиха българките, които повредиха артефакти в Гърция"}
{"url": "https://offnews.bg/zdrave/direktorat-na-agentciata-po-transplantatcii-pak-podade-ostavka-tozi-p-687792.html", "text": "Директорът на Изпълнителната агенция по трансплантации (ИАТ) д-р Марияна Симеонова е подала оставка, съобщиха от пресцентъра на Министерството на здравеопазването. Мотивите на ѝ са лични и са свързани с нейното професионално развитие. Очаква се в близките дни министърът на здравеопазването Кирил Ананиев да назначи нов директор на ИАТ, а дотогава д-р Симеонова остава на поста.Екипът на Министерството на здравеопазването продължава преговорите за сключване на договор с европейски трансплантационен център, който да осигури лечението на българските граждани, нуждаещи се от трансплантация на бял дроб.На финален етап са разговорите с трансплантационния център в гр. Есен, Германия, за които д-р Симеонова ще продължи да съдейства със своята експертиза.Това не е първият път, в който Симеонова подава оставка.  заради неясните договори отношения с Евротрансплант и невъзможността да се извършват белодробни трансплантации на българи във Виена, тъй като договорът на страната ни с университетската болница там не е подновен. Тогава обаче  за нея и в . ", "date": "2018.09.10", "title": "Директорът на агенцията по трансплантации пак подаде оставка, този път я приемат"}
{"url": "https://offnews.bg/obshtestvo/ban-razreshi-na-sinoptitcite-da-si-varviat-no-zamalcha-za-imotite-na-687786.html", "text": "Националният институт по метеорология и хидрология излиза \"частично\" от Българската академия на науките. Нежелаещите опеката ѝ служители на НИМХ могат свободно да напуснат, извежда се и цялата оперативна дейност, но реши Общото събрание на БАН, но замълча по въпроса за базите и имотите на Института. За научната дейност в решението също не се говори.Половинчатото решение бе гласувано днес след няколкочасово заседание с 69 гласа \"за\" и 9 \"въздържал се\". За него съобщи \"Дневник\".То идва след месеци протести на синоптиците срещу мизерията, в която БАН държи института, като преразпределя трохи от държавната субсидия към НИМХ. Те бяха подминавани с мълчание от ръководството на Академията до момента, в който метеоролозите не обявиха, че спират прогнозите за времето от септември, защото нямат пари, за да платят сметките за ток и комуникации. Те се обърнаха към премиера и министъра на образованието с искане институтът да бъде изведен от структурата на БАН и да мине под шапката на МОН.Премиерът Борисов събра спорещите страни на среща в Министерския съвет в опит да ги помири, което не се случи нито на място, нито до края на дадения от него срок. Напротив - последва нов протест. Стана ясно, че синоптиците категорично не приемат оставане в БАН и министърът на образованието заяви готовността си да предложи извеждането им - било чрез решение на Общото събрание, било чрез промяна в закон, ако решението на ОС не е удовлетворяващо. Отговорът на БАН дойде на следващия ден - мандатът на застаналия зад протестиращите директор на НИМХ бе прекратен.Решението на ОС бе взето, но така, че да не функционира - не можем да работим при такива условия, възмути се отстраненият проф. Христомир Брънзов.Председателят на БАН акад. Юлиян Ревалски даде устно уверение, че НИМХ ще си получи станциите на раздяла, но в решението такъв ангажимент няма.По въпроса какво става с научната дейност се изказа председателят на ОС на БАН проф. Евелина Славчева. Тя смята, че тя трябва да остане в БАН и да се развива там.", "date": "2018.09.10", "title": "БАН разреши на синоптиците да си вървят, но замълча за имотите на НИМХ"}
{"url": "https://offnews.bg/kultura/predstoi-silata-na-roka-8-687761.html", "text": "Месецът с буквичката „Р” след летните, вече настъпи, но това няма да повлияе на рок-температурите из страната.В Ямбол ни очаква тамошният Рок Фест (13-15.ІХ.), в Русе се готвят за „Грийн Рок”-а (14-15), Международен фестивал за поп и рок музика – „София 2018” (НДК, 18-и) събира за участие две от старите ни блус-групи плюс „P.I.F.” и едни динозаври от времето на Блек Топа – „Блек Роуз”; Античният в Пловдив ще тътне със Sounds of the Ages (21-23), в столичния Маймунарник по идея на Kan Wakan (всъщност: нашенецът Георги Линев) ще ни изкушават на Outlier Фест. Междувременно, в Миндя вилняха миналия месец; би трябвало току-що да е отзвучал фестът в Мъглиж, а отделно се чакат още интригуващи гигове в Клуб Терминал 1, Кино Cabana (и в НДК), Mixtape 5… В началото на есента над сцените из страната времето ще продължи да е шумно и динамично.Ние ще наточим вниманието на младите български рок банди и феновете им към поредното издание на СИЛАТА НА РОКА, „онзи” конкурс за прохождащи (и проходили вече) наши групи, който с инат, собствени средства плюс подкрепа (този път), за 8-и пореден път е организирала Милена Славова.            Фестивалът „Силата на Рока” стартира през 2011 година. В неговите издания са участвали над 120 родни формации от цялата страна, по-голямата част от които ученически. Идеята на замесените с провеждането му е да се даде шанс на млади и талантливи автори на рок-парчета, както и да привлече нови и непознати изпълнители и групи от цяла България. Организаторите искат да помогнат на участниците да се популяризират и да се качат на професионална сцена, за да покажат своите умения пред жури, което е от влиятелни личности в шоу бизнеса и музикалните среди. Идеята е достатъчно значима и благородна, затова и не се е променила с времето. Няколко пъти с колегата Янев бяхме в журито и все още помня колко добре си прекарвахме и колко много качествен рок се изсвири там.Тук също не сме оставали извън новините (и историята), можете да почерпите хроники от ранните издания на конкурса като разровите назад във времето (особено подробни „отчети” в ОффНюз за 3-то и 4-то издания). Тази година пак ще се отзовем и ще актуализираме архивите. Ако не ни попречат сухата кашлица, простатата, диарията, ставни и мускулни болки, кървящи венци… и всичко, за което можем да се възползваме от телевизионните препоръки, за да не попречат на присъствието ни там – след 2 седмици ще идем да проверим здравословното състояние на най-младия (поредно поколение) български рок.      Както и преди, всеки от кандидатите за участие (средната „групова” възраст на бандите не бива да е над 30 години) е пратил свое демо на нова песен, с която ще се състезава в конкурса. Организаторите вече са избрали към днешна дата най-добрите парчета за участие в полуфиналната и финалната фаза на Феста. И така:Mr.ROCK Music и фондация „Кралица на музиката и изкуствата” със специалната подкрепа на „Музикаутор” са готови да ви представят Есенния Национален Рок Фестивал за авторска песен \"СИЛАТА НА РОКА 8\".Полуфинали и финал на 22 и 23 септември в Rock It и Маймунарника. Ето и групите, които ще се борят за записи, китара, признание:Born For Vengeance - РусеTime Jugglers - СофияВзлом - ВарнаRPM - ПлевенHigh Voltage - ВрацаAttaXic - ДобричOut of Tune - ШуменLe' Push - Добрич58 Degrees - СофияThe Roost - СофияThe Rebels - СофияAxez - ВарнаСофия Джеди - СофияЛетците - СливницаCortege - СофияG-point Rock – СофияЩе се видим някъде там. До скоро.", "date": "2018.09.10", "title": "Предстои \"СИЛАТА НА РОКА 8\""}
{"url": "https://offnews.bg/obshtestvo/detca-sabraha-pari-i-kupiha-kuviozi-za-starozagorskata-bolnitca-687799.html", "text": "Деца събраха пари, купиха два кувьоза за бебета и ги дариха на Университетската болница в Стара Загора.Клиниката по неонатология в “Проф. Д-р Стоян Киркович” получи днес двата съвременни интензивни кувьоза благодарение на дарението, събирано стотинка по стотинка от деца, включили се в благотворителната акция \"Жълти стотинки\" - деца помагат на деца.Освен от двата дарени кувьоза, детската хирургия на клиниката по неонатология се нуждае спешно от и от два комплекта тръби за апаратите за изкуствена вентилация,  преносим ехограф с трансдюсер за интраоперативна ехография на коремни органи, съвременен кувьоз, какъвто липсва за нуждите на оперираните бебета, и перфузор.Събирането на средства за старозагорската болница продължава до края на годината, за да се купи останалата необходима апаратура.Акцията се провежда 11-а година и за всяка от тях се избира град-столица. През 2018-а това е Стара Загора и УМБАЛ “Проф. Д-р Стоян Киркович” – АД. Миналата година в рамките на кампанията бяха събрани 53 191,75 лв.Надсловът \"Деца помагат на деца\" е същината на акцията – стотинките идват именно от децата. Всяко от тях събира монети в касичка и ги дарява, за да помогне на друго дете. Вече традиционно в акцията участват детски градини и класове от училища.Кампанията започна през 2008 г. със събрани 4100 лв. Всяка година сумата се увеличава, а през миналата, десета година, достигнаха 53 191,75 лв. След като от педиатриите обявиха какво им е необходимо, деца предадоха закупеното оборудване на Детските отделения на държавните болници в градовете столици за 2017 г. - Благоевград, Карлово, Смолян и Ловеч.За детското отделение на болницата в Благоевград бяха купени 22 болнични легла с матраци, два детски мобилни аспиратора; за тази в Карлово - цветен ехограф, два портативни инхалатора и пет конвекторни отоплителни печки. Към лечебното заведение в Ловеч заминаха сух стерилизатор за съдове за хранене, 5 компресорни инхалатора, 2  инфузионни помпи, 5 кислородни палатки за кърмачета, 4 рота метър за кислородна инсталация, електрически парен стерилизатор за пластмасови шишета и биберони, 35 гумирани протектора за легла, 20 комплекта спално бельо, 10 детски столчета и 5 масички. За болницата в Смолян бяха купени лампа за неонатална фототерапия, две покривала за кувьоз, два пулсоксиметъра за новородени, две инфузионни помпи, термолегло за новородени, три гнезда за новородено за кувьоз, един балон за обдишване на новородени и недоносени деца и една аспирационна помпа.", "date": "2018.09.10", "title": "Деца събраха пари и купиха кувьози за старозагорската болница"}
{"url": "https://offnews.bg/politika/balgaria-i-rumania-obediniavat-usilia-sreshtu-chumata-po-svinete-687800.html", "text": "България и Румъния трябва да обединят усилията си в борбата срещу африканската чума по свинете.Това заяви румънският министър на земеделието и селските райони Петре Дея на среща в Букурещ с българския си колега Румен Порожанов, съобщиха от Министерството на земеделието и храните. Румен Порожанов обясни, че България, както и Румъния са предприели много сериозни превантивни действия срещу чумата:В Румъния вече са евтаназирани 194 000 свине заради африканската чума, като се очаква бройката им да достигне 300 000. Там предстои да се открие научен център за борба с болестта, като в работата му бяха поканени да участват и български специалисти.", "date": "2018.09.10", "title": "България и Румъния обединяват усилия срещу чумата по свинете"}
{"url": "https://offnews.bg/obshtestvo/133-shofiorski-knizhki-sa-otneti-za-tri-dni-687798.html", "text": "133 шофьорски книжки са били отнети по време на спецакции по пътищата в страната, които са се провели от 7 септември (петък) до 9 септември (неделя).Причините за отнетите свидетелства за управление са неплатени задължения по Закона за движението по пътищата. За трите дни основни е било проверявано дали се спазва ограничението на скоростта, дали се ползват на обезопасителни колани и системи, както и дали превозните средства са технически изправни. Полицаите са следили и за неправилно изпреварване.В рамките на акциите са били проверени 12822 моторни превозни средства и и 17404 души. Издадени са 4743 фиша, 1763 акта за установени административни нарушения, констатирани са 4217 случая на превишена скорост. По време на проверки на място на гражданите са връчени общо 1022 електронни фиша.Продължават проверките на полицията в рамките на ежедневния засилен контрол по пътищата на страната.", "date": "2018.09.10", "title": "133 шофьорски книжки са отнети за три дни"}
{"url": "https://offnews.bg/sviat/nyt-ispanskoto-delo-e-prichinata-za-ubijstvoto-na-skripal-687790.html", "text": "Бившият двоен агент Сергей Скрипал редовно се е срещал през последните години с представители на испанските специални служби, съобщава New York Times.Скрипал, както и отровеният през 2006 г. Александър Литвиненко, са дали на испанското разузнаване ценна информация за руската мафия и връзките й с руския политически елит.Причината за опита за убийство на Скрипал е т.нар. \"испанско дело\". Става дума за операция \"Оса\", която започна в средата на миналото десетилетие. Тогава в Испания е открито разследване както срещу представители на организираната престъпност, така и срещу влиятелни политико-икономически фигури. Разследвани са финансови активи на приближени на Путин в Испания. Разследвано е пране на пари, за което е възможно да има някакво отношение с президента Путин и с негови приближени. Затова и загина Александър Литвиненко, заяви в ефира на радио \"Ехото на Москва\" известният руски политолог Станислав Белковский.Александър Литвиненко безусловно беше убит заради това, че стана агент на испанските специални служби - напълно официално. Марина, вдовицата на Литвиненко, потвърди пред съда, че той е работил за испанските специални служби. Не казвам някаква вътрешна информация, това са официални данни. Литвиненко е предоставял информация за \"Испанското дело\", тоест дал е компромати за хора, които са много близки на Путин. После е трябвало да даде показания в испански съд в качеството си на свидетел. Но преди да отиде в Испания за съдебния процес го сполетя случката с чая. Същият е случаят и със Скрипал, твърди Белковский.Литвиненко беше отровен през 2006 г. с радиоактивен полоний-210, сложен в чаша чай.Според Белковский Сергей Скрипал е оцелял след покушението, тъй като \"джентълмените\", които са намазали с \"Новичок\" бравата на вратата му, не са съобразили, че по това време в района има висока влажност и е завалял дъжд. Така концентрацията на \"Новичок\" върху бравата е намаляла. Просто стечение на обстоятелствата, които са спасили живота на Сергей и Юлия Скрипал. Но това не означава, че не са искали да убият Скрипал - планът е бил Скрипал да бъде убит. Скрипал е трябвало да бъде следващият след Александър Литвиненко, коментира известният руски политолог.Според журналистката Юлия Латинина професионализмът на операцията на руските специални служби срещу Скрипал е бил на толкова ниско ниво, че отговорните за покушението даже не са знаели, че Юлия Скрипал ще посети баща си в деня, в който са намазали бравата с \"Новичок\".Латинина е на мнение, че планът за покушението не е включвал отравяне на Юлия Скрипал, а само на баща й.Сергей Скрипал е на 67 години, възрастен човек, симптомите при отравяне с \"Новичок\" трудно могат да бъдат отличени от симптомите при инфаркт. Планът е бил тиха ликвидация и заблуда за медиците: \"67-годишен. Какво да е станало с него? Ами инфаркт\", гласи версията на известната журналистка Юлия Латинина.", "date": "2018.09.10", "title": "NYT: 'Испанското дело' е причината за убийството на Скрипал"}
{"url": "https://offnews.bg/tenis/adrian-andreev-specheli-us-open-pri-dvojkite-i-se-pritceli-v-titlata-n-687802.html", "text": "Българинът Адриан Андреев спечели титлата на двойки при юношите на Откритото първенство на САЩ по тенис. Младият ни талант и Антон Матушевич от Великобритания победиха на финала американците Емилио Нава и Аксел Нефве с 6:4, 2:6, 10:8.Андреев и британецът направиха ранен пробив по пътя си към успеха в първия сет, но във втората част два пъти загубиха подаването си. В шампионския тайбрек двамата поведоха с 9:6, съперниците им взеха две поредни точки, но Андреев и Матушевич при свой сервис затвориха мача.17-годишният Андреев е вторият българин, който печели титла при юношите на Откритото първенство на САЩ след Григор Димитров, който стана юношески шампион през 2008 година.Самият Андреев пък даде заявка в социалната мрежа Туитър, че догодина ще триумфира и на сингъл.\"Благодаря на моя партньор Антон и на моя екип от IMG Tennis, Джон Морис и разбира се на моята майка, която прави толкова много. Това е първата ми титла при юношите от Големия шлем, догодина ще бъде на сингъл!\", написа шампионът.Друг пост на българина гласи: \"Не мога да повярвам, че сме шампиони на US Open! Чувството е хубаво.\"", "date": "2018.09.10", "title": "Адриан Андреев спечели US Open при двойките и се прицели в титлата на сингъл"}
{"url": "https://offnews.bg/tenis/legenda-v-tenisa-serina-taka-i-ne-se-nauchi-da-priema-porazheniata-687796.html", "text": "Легендарният тенисист Матс Виландер сподели, че Серина Уилямс е станала по-раздразнителна от преди. Седемкратният победител от турнири от Големия шлем посъветва американката да започне да играе за себе си и собственото си удоволствие, а не заради останалите.Американката допусна поражение на финала на US Open s 2:6, 4:6 от Наоми Осака. Уилямс демонстрира скандално поведение и се скара със съдията по време на срещата.\"След раждането на детето Серина игра на два финала от Големия шлем. Играта й не се е променила, но може да се подобрява.От друга страна, начинът, по който игра в тези мачове показва, че тя е станала по-раздразнителна от преди. Серина вече е майка и нейната реакция е разбираема. Трябва да се разбере, че разликата между победа и загуба е огромна.Серина трябва да започне да играе за себе си и собственото си удоволствие, а не заради останалите. Тя така и не се научи да приема пораженията\", каза Виландер.", "date": "2018.09.10", "title": "Легенда в тениса: Серина така и не се научи да приема пораженията"}
{"url": "https://offnews.bg/ikonomika/bulgargaz-poiska-14-uvelichenie-na-prirodnia-gaz-ot-oktomvri-687801.html", "text": "\"Булгаргаз\" поиска 14% поскъпване на синьото гориво от октомври, съобщиха от компанията.Дружеството е предложило на Комисията за енергийно и водно регулиране (КЕВР) да утвърди цена на природния газ за четвърто тримесечие на 2018 г. да се увеличи с 13,89 % при измерване на количествата като обем и с 14,87 на сто - при цена за енергия.Така цената на синьото гориво би станала 456,65 лв./хм3 или 43,41 лв./MWh (без цени за достъп, пренос, акциз и ДДС),  съобщиха от дружеството.От \"Булгаргаз\" посочват, че увеличението се дължи на по-високи доставни цени на природния газ от внос, по- високия курс на щатския долар спрямо лева, както и в резултат на акумулирания ефект от утвърдената продажна цена за третото тримесечие на 2018г., която по думите им е по-ниска от разходите за доставка.Предварителните разчети на „Булгаргаз” прогнозираха по-голямо поскъпване на синьото гориво - с 15%.По правило при увеличение на природния газ с над 5% неминуемо ще се вдигнат и цените на парно и топла вода.", "date": "2018.09.10", "title": "\"Булгаргаз\" поиска 14% увеличение на природния газ от октомври"}
{"url": "https://offnews.bg/politika/tcvetanov-prezidentat-ne-e-problem-za-gerb-no-shte-stane-takav-za-bs-687803.html", "text": "\"Президентът Радев не е проблем за ГЕРБ и парламентарното мнозинство, но проблем и ще става още по-голям такъв за БСП\".Това коментира председателят на парламентарната група на ГЕРБ Цветан Цветанов в ефира на бТВ. Според него позициите на БСП и на Радев коренно се различават по темата дали сегашното управление.\"Позицията на Радев два пъти повторена, че днешното управление няма алтернатива, и ежедневното говорене на БСП, че те са алтернативата, създава вече проблем между самите Корнелия Нинова, Румен Радев и парламентарната група и БСП като цяло\", обясни Цветанов.По думите му Румен Радев е изолиран от международната сцена и чувства дискомфорт заради това. \"Той сам се изолира със стъпките и действия, които предприе след неговия избор за президент на страната\", каза той.Цветанов отрече да има вътрешен заговор срещу премиера Борисов, както по-рано през деня обяви Волен Сидеров. Според него не е коректно коалиционните партньори да се коментират един друг през медиите.От думите му се разбра още, че поне този четвъртък няма да има други промени в кабинета, освен освобождаването на тримата министри заради трагедията край Своге и гласуването на техните заместници.", "date": "2018.09.10", "title": "Цветанов: Президентът не е проблем за ГЕРБ, но ще стане такъв за БСП"}
{"url": "https://offnews.bg/politika/simeonov-se-zaiade-s-bosia-prati-go-v-rekordite-na-gines-687804.html", "text": "Вицепремиерът Валери Симеонов обяви Николай Колев - Босия за \"уникален феномен\" и го прати в Книгата на рекордите на Гинес. Това стана по време на днешното участие на Симеонов в предаването \"Още от деня\" по БНТ. Там той за пореден път обяви, че тримата министри, които си подадоха оставкитеПо време на участието си вицепремиерът обяви, че не е имало никакви обвинения за корупция срещу министъра на транспорта в оставка Ивайло Московски. \"Той беше министър вече в три правителства на ГЕРБ. Имаше ли един упрек за корупция, за злоупотреба, за някакво несправяне с професионалните му задължения? Отговорът е не.\"Последва въпрос от водещата Поли Златарева дали помни, че Николай Колев - Босия гладува над два месеца гладува заради корупция при издаването на шофьорски книжки, вицепремиерът отговори: \"Оставете го това. Мислех, че разговорът е сериозен\". Златарева репликира, че наистина е сериозен. Симеонов обаче не спря до тук. \"Дайте да не говорим за феномените, за рекордите на \"Гинес\". Николай Колев... този човек показа желязно здраве и издържа 80 дена на глад при положение, че максимално допустимия срок е 40-42 дена. Той просто е уникален феномен и затова той трябва да бъде записан в Книгата на Гинес. Оттам нататък приключи разговора за Николай Колев - Босия\".Днес Симеонов за пореден път обяви, че депутатите от неговата партия ще гласуват против оставките на министрите Валентин Радев, Ивайло Московски и Николай Нанков. От НФСБ обаче щели да подкрепят при гласуването избраните за техни заместници. \"Не смятам, че бламираме премиера Борисов с гласуването на НФСБ „против“ оставките \", каза той. Според него тримата министри в оставка са \"хора, за които не може да се отправи упрек в професионално и в морално отношение\" и именно по тази причина не трябвало да бъдат освобождавани с лека ръка. \"Имаме определено разминаване с министър-председателя по отношение на това, че в такива случаи се поема политическа отговорност. В края на краищата ние сме в първата една трета на мандата, в който ние сме поели една много амбициозна програма. Тя трябва да бъде изпълнявана от хора професионалисти, от хора, които са си овладели задълженията, постовете . Тези трима министри са такива“, коментира той.На въпрос дали ще има още промени в кабинета, Симеонов отговори: \"Животът е пълен с приятни изненади. Всяка промяна , което е полезна за България, е приятна. Поне за мене е така\". Той обаче не пожела да уточни за какво говори и подчерта, че решенията за оставки се взимат след обсъждане. Попитан дали според него министъра на туризма трябва да остане в кабинета, той отговори, че Николина Ангелкова трябва да освободи поста си. По думите му обаче тази тема не била обсъждана на коалиционен съвет.Симеонов каза още, че в коалицията вече има диалог. След това добави, че говори за управляващата, а не за \"Обединени патриоти\". Той каза още, че не е искал Волен Сидеров да освободи поста на председател на парламентарната група на Патриотите. \"Няма такова нещо, поставен е въпроса за метода на управление\", уточни той. Вицепремиерът каза още, че не иска министерски пост и е готов да напусне властта, ако управленската програма бъде нарушена. \"Ние сме в управлението, за да направим нещо полезно на страната. Колкото и да изглежда като лозунг. Аз съм затова тука. На тези години за това съм влязъл в политиката. Нямам нужда нито от пари, действително аз съм доста състоятелен собственик на няколко фирми, нито имам нужда от рейтинг. За какво ми е този рейтинг на тези години? Не съм такъв наивник да мисля, че мога да привлека вашето внимание като жена към мене с тоя си вид. Не съм такъв наивник\", коментира той пред Златарева. ", "date": "2018.09.10", "title": "Симеонов се заяде с Босия, прати го в рекордите на Гинес"}
{"url": "https://offnews.bg/ikonomika/bulatsa-otvaria-vrati-na-27-septemvri-687795.html", "text": "BULATSA започна есенната сесия за набиране на кандидати за ръководители на полети на 1 септември.Желаещите да се запознаят по-отблизо с професията могат да го направят на 27 септември, когато ще се проведе „Ден на отворени врати“.Посетителите ще имат възможността да разгледат Районния център за обслужване на въздушното движение и тренажорите за обучение, както и да се запознаят със спецификата на работата на ръководителите на полети. Ще наблюдават работата им в реално време, а експерти ще отговарят на възникналите въпроси.За участвате в събитието се изисква регистрация до 26 септември чрез .Допускът в сградата е със специален режим, затова е необходимо всеки записал се да носи документ за самоличност.Есенната сесия за подаване на документи приключва на 15 октомври. Кандидатите, които не успеят да се включат в този подбор, могат да участват в пролетната сесия през март 2019 г.Документи се подават целогодишно, а повече информация за изискванията към кандидатите може да намерите на корпоративния сайт ", "date": "2018.09.10", "title": "BULATSA отваря врати на 27 септември"}
{"url": "https://offnews.bg/obshtestvo/politcejskiat-sindikat-ne-dava-tolerans-ot-100-dni-na-novia-ministar-687766.html", "text": "Синдикалната федерация на служителите в МВР (СФСМВР) няма да даде 100 дни толеранс на новия министър на вътрешните работи. Това се казва в съобщение на федерацията до медиите. с особено внимание очаква решението за министър на вътрешните работи.Минути преди да стана ясно кой ще бъде кандидатът за нов министър на вътрешните работи, от федерацията съобщиха, че се надяват той да бъде \"човек не само с политически и законотворчески опит, но и познаващ работата и проблемите на Министерството\".От СФСМВР напомнят, че договореностите, които бяха постигнати между синдикатите и премиера през януари 2018 г., след което временно бяха прекратени протестните им действия освен повишаването на заплатите, не са \"намерили развитие\"\"Постигнатият на срещата с министър председателя на Република България г-н Бойко Борисов добър резултат е на път напълно да бъде обезличен от начина , по който се води социалният диалог в МВР, и липсата на каквото и да било намерение на управляващия го политически екип за конструктивност, непреднамереност и уважение към нас като партньори\", заявяват от СФСМВР.В съобщението пише още:От СФСМВР припомнят, че са проявили \"толерантност и коректност по време на Българското председателство на Съвета на Европейския съюз\", за да не се увеличава напрежението в сектора.", "date": "2018.09.10", "title": "Полицейският синдикат не дава толеранс от 100 дни на новия министър"}
{"url": "https://offnews.bg/futbol/serhio-ramos-luka-modrich-triabva-da-vzeme-zlatnata-topka-687791.html", "text": "Капитанът на Реал Мадрид Серхио Рамос изрази надежди, че съотборникът му Лука Модрич ще спечели Златната топка за 2018 година.Хърватинът ще спори за приза най-добър футболист на ФИФА с бившия си съотборник Кристиано Роналдо, който вече защитава цветовете на Ювентус и звездата на Ливърпул Мохамед Салах.\"Горд съм с това, което правят съотборниците ми от Реал Мадрид. Лука Модрич е отличен приятел и футболист. Това е един от малкото играчи, от чиято награда ще бъда щастлив, сякаш аз съм я получил.Може би има и други атрактивни футболисти, но Модрич заслужи тази награда\", заяви Серхио Рамос пред \"ESPN\".", "date": "2018.09.10", "title": "Серхио Рамос: Лука Модрич трябва да вземе Златната топка"}
{"url": "https://offnews.bg/gimnastika/prekrasen-start-za-gratciite-ni-na-svetovnoto-v-sofia-687805.html", "text": "Българските гимнастички започнаха силно своето участие на Световното първенство по художествена гимнастика, което се провежда в з. \"Арена Армеец\" в София. Трите ни представителки в индивидуалната надпревара - Катрин Тасева, Невяна Владинова и дебютантката Боряна Калейн, изиграха много силно съчетанията си на обръч.Нашите момичета играха в последния поток от първия ден. Калейн получи най-висока оценка - 19.050, Тасева е с 18.850, а Владинова - 18.700, което й дава най-малък шанс да попадне във финала. Това отреди второ място в отборното класиране за българките след първия уред с обща оценка от 56.600.Пред нашите момичета към момента са единствено рускините, които изиграха своите съчетания с топка и събраха обща оценка от 60.450, тъй като бяха част от втория поток на днешния първи състезателен ден. Александра Солдатова и сестрите Аверини се представиха отлично с първите си съчетания.Утре програмата продължава отново с квалификациите на обръч и топка, като българките са във втория състезателен поток, който стартира от 12:10. Финалите на двата уреда са утре вечер от 20:00 - 20:30 (обръч) и 20:35 - 21:05 (на топка).", "date": "2018.09.10", "title": "Прекрасен старт за грациите ни на световното в София"}
{"url": "https://offnews.bg/sviat/kmetat-na-moskva-ostava-na-posta-si-sled-izborite-687760.html", "text": "Кметът на Москва остава на поста си и след местните избори, предаде БНР.Управляващият руската столица от 2010 година представител на управляващата \"Единна Русия\" обвиняваният в плагиатство Сергей Собянин (59 г.) получава нов 5-годишен мандат срещу около 70% от бюлетините, показват резултатите при 2/3 преброени бюлетини.Вотът - проведен сред масови протести срещу увеличаването на пенсионната възраст - се състоя в 80 региона на Русия.Над 60% получава и губернаторът на Московска област Андрей Воробьов, също от управляващите.В Приморския, Хабаровския край, Владимировска област и Хакасия вероятно ще има втори тур.Вчерашните протести в деня на изборите, свикани от Алексей Навални, изведоха хиляди хора по улиците на десетки градове. Медии съобщават за стотици арестувани и за полицейско насилие. Най-сериозни сблъсъци е имало в Санкт Петербург.", "date": "2018.09.10", "title": "Кметът на Москва остава на поста си след изборите"}
{"url": "https://offnews.bg/politika/kandidatat-za-vatreshen-ministar-izdignat-v-mvr-ot-pravitelstvoto-687762.html", "text": "Главният секретар на МВР Младен Маринов, чието име беше обявено от премиера Бойко Борисов за кандидат за мястото на вътрешния министър в оставка Валентин Радев, дължи стремглавото си изкачване в системата на МВР на  и на тогавашния главен секретар на министерството, а сега .Маринов оглави Столичната дирекция на вътрешните работи през 2014 г. със заповед на тогавашния министър на вътрешните работи в оставка Цветлин Йовчев. Дотогава постът се заемаше от Ивайло Спиридонов. По това време професионалното ръководство на МВР се оглавява от Светлозар Лазаров, който понастоящем е активен политически кадър на партията на Волен Сидеров \"Атака\". В мандата на Пламен Орешарски партията е емблема на т. нар. \"златен пръст\", който крепи правителството.Кандидатурата на новия шеф на СДВР Младен Маринов е  пред личния състав на СДВР на 25 юли 2014 г. лично от главсека Лазаров. Преди това като заместник-директор на СДВР Маринов беше пряко ангажиран с охраната на парламента и сградата на Министерския съвет по време на антиправителствените протести от 2013 г. За главен секретар на МВР той е предложен от министъра на вътрешните работи Валентин Радев, за което по-късно е издаден и указ с подписа на президента Румен Радев.В мандата си на главен секретар Маринов отчете спад в престъпността, макар че  се дължи на базата на заявените и регистрирани престъпления. В същото време разкриваемостта е спаднала. По време на престоя му в МВР се появиха сериозни пробойни  - служители на Гранична полиция пропуснаха цял самолет на летище \"София\" без да бъдат проверени документите на пътниците, поредица с бягство на затворници, едното от които завърши със смъртен случай, както и  и самоубийство в Нови Искър от началото на 2018 г.В мандата на Маринов се случи и първото от години насам . Както стана ясно тогава, случаят беше решен след намесата на премиера Бойко Борисов.  свързват името му с подземния свят в годините на прехода. Преди да станат ясни имената на новите министри, от ГЕРБ заявиха, че МВР остава тяхна \"квота\". В тази връзка кандидатурата на Маринов е любопитна и с това, че в два поредни мандата зам.-министър е Красимир Ципов - депутат от ГЕРБ, член на вътрешната комисия в парламента. От 1991 г. Маринов заема изпълнителски и ръководни длъжности в структурата на СДВР, сред които началник на отдел „Охранителна полиция“ и заместник-директор на столичната дирекция. През 1997 г. получава магистърска степен от Висшия институт за подготовка на офицери и научно-изследователска дейност - МВР, а през 2005 г. завършва право в УНСС.", "date": "2018.09.10", "title": "Кандидатът за вътрешен министър – издигнат в МВР от правителството на Орешарски"}
{"url": "https://offnews.bg/politika/semejstvo-s-triznatci-posreshtna-ninova-v-selo-bania-687777.html", "text": "Жители на с. Баня посрещнаха лидера на БСП Корнелия Нинова на площада пред кметството. Поздрави я и младо семейство с тризнаци. Председателят на левицата се срещна с кмета на селото Мария Юрганчева. Тя сподели, че Баня е развиващо се село и има 3 000 жители, почти няма безработица. В началното училище учат 240 деца, 130 деца посещават детската градина. Корнелия Нинова съобщи на кмета, че ПГ на „БСП за България“ дарява на всички първокласници учебни помагала и средства на читалището за развиване на детската самодейна група.Днес, в с. Баня, започва двудневен семинар на ПГ на левицата и ИБ на НС на БСП, на който ще се дискутират законодателните инициативи на БСП и организацията на продължаващите срещи на представители на БСП с граждани от цялата страна за „Визия за България“.", "date": "2018.09.10", "title": "Семейство с тризнаци посрещна Нинова в село Баня"}
{"url": "https://offnews.bg/kultura/pisatelkata-rozmari-de-meo-razkaza-svoiata-istoria-za-9-ti-septemvri-687769.html", "text": "Популярната писателка и автор на романа \"Стопанката на Господ\" Розмари Де Мео сподели своята история за 9-ти септември. Тя посвещава спомените си на своя баща и завършва със заключението :На 48 години знам кога ще се оправи България.КОГАТО СИ ОТИДАТ ТЕЗИ, КОИТО ТЪГУВАТ ЗА ГОДИНИТЕ, В КОИТО НЕ СА БИЛИ СВОБОДНИ!!!Публикуваме историята, споделена в личния ѝ фейсбук профил, без редакторска намеса.*****На 48 години съм. Пораснах и ходих на училище по времето на социализма. Имах прекрасно детство. Сладоледът струваше 20 стотинки, любимата ми масленка - 4 стотинки. Бях чавдарче и пионерче. Имахме униформи и никой не страдаше, че другият има по-скъпи и по-готини дрехи. Всяка година ходех с баба на море, на Обзор. Бях отряден председател на класа и отличничка. С огромна страст пишех месечни и годишни доклади за дейността на нашия отряд „Георги Иванов”. Хвалеха ме, че са написани на високо художествено ниво. Мечтаех да стана комсомолски секретар на училището. „Рапорт даден!” викаше звеневият на трето звено от класа. „Рапорт приет!” - изревавах и аз над грейналата си червена връзка. Имах си Тимуровска команда, с която помагахме на възрастни хора. Пишех си с три русначета. Събирах салфетки и сапуни и беше голяма радост някой да донесе нещо от Кореком. С огромен хъс се записвах на всякакви кръжоци и танци. Ходих на бригади и на военно обучение. И на манифестации.Но имах баща, който беше от друг свят.В къщи се слушаше джаз. И Пинк Флойд.И Висоцки. Имахме огромна библиотека. Четях Хемингуей и Джек Лондон. Баща ми и майка ми участваха в голямата регата по Дунава и гребяха всяка година. В къщи идваха приятелите им от чужбина. На нашата улица ние първи се оказахме с двукасетъчен касетофон. Правех записи като луда. Баща ми направи представление със заглавие „И аз съм Америка”. На плаката имаше негър с верига около врата. Заведе ме да гледам „Ах, този джаз!”. Контрольорката обясни, че филмът е забранен до 16 години, а татко каза „ Аз съм й баща и все още аз решавам кое да забраня на дъщеря си!”Гледах „Коса”... Започнаха въпросите...В училище трябваше да попълвам различни списъци с данни за родителите си. Какво всъщност работеше татко от един момент нататък? В коя партия членуваше? Един ден разбрах, че дядо ми е бил политически затворник, осъден на смърт във Варненския затвор, в последствие амнистиран и екстрадиран в Елена.Дядо?! Който беше лекар, рисуваше невероятно и в Елена го обожаваха?Оказа се, че семейството ми не може да пътува в чужбина. Оказаха се много...неща.Вече не помня как и откъде е започнало всичко.Бях в осми клас – на 16 години. Започнах с девет двойки. Четири, от които – по литература. Отсъствия, бягства, малък пожар... Разпрана бяла якичка на престилката. Зашити червени копчета, вместо тъмно сини. Фибите, с които забождах бретона си, преди да вляза в училище. Идиотската барета, която започнахме да носим със Силвия. Калците на райета, които баба ми оплете и после нищо не можеше да спре момичетата...Родителски срещи, отказът на баща ми да ходи в училище...Намалено поведение, изключване...Помня майка ми с побелелия си кичур коса, която вечер излизаше да обикаля улиците и да ме търси. Какво ли е било в главата й? Какъв ли ужас е изпитвала, че ще ме хване някой „отрядник” и ще ме открие в Детска педагогическа стая? Дали някой от днешните ученици знае какво е това? А за ТВУ дали са чували?Трудово възпитателно училище!Не, не стигнах до там. Но много мои приятели стигнаха.След отказът на пет училища да ме приемат, директорката на Техникума по облекло се съгласи. В първия учебен ден ме извади пред строя и прочете пред цялото училище, че съм „външен хулиганстващ елемент”. И всеки, който се опита да дружи с мен е застрашен да бъде „подведен идеологически и морално”. В моя клас имаше само момичета – 90 % туркини със сменени вече имена. Имах чувството, че всички се казваха Севдалина.Омъжих се след абитуриентския си бал.Ако съпругът ми разкаже тази история, тя ще звучи по точно обратния начин. Както звучат много други истории на деца от семейства на комунисти, простете – на социалисти. И двете семейства се обявиха против брака ни. Не исках да виждам баща си години наред.Демокрацията дойде седем месеца след като родих сина си. Бях на 20 години.И ние, които не сме родени в свобода, станахме родители. В момента обвиняваме поколението, което ние създадохме. Растейки в несвобода, обвиняваме децата си, че не знаят как да живеят свободно!Синът ми е пораснал на две планети едновременно.На едната планета имаше дядо, когото наричаха „враг на народа”, а на другата имаше баба – партиен секретар. Сега, на едната планета тъгуват за „онези години”, а на другата празнуват края им.На 48 години знам кога ще се оправи България.КОГАТО СИ ОТИДАТ ТЕЗИ, КОИТО ТЪГУВАТ ЗА ГОДИНИТЕ, В КОИТО НЕ СА БИЛИ СВОБОДНИ!!!Все още е невъзможно, защото много от връстниците ми и техните родители живяха на другата планета. Но ще дойде ден, в който ще мога да говоря с внучката си. Смятам, че съм длъжна!Вярвам, че тя ще разбере, защото има родители, родени в свобода!П.П. Татко, благодаря ти, че ме направи свободна, когато много други бащи не успяха!", "date": "2018.09.10", "title": "Писателката Розмари Де Мео разказа своята история за 9-ти септември"}
{"url": "https://offnews.bg/nashite-avtori/iz-delnitcite-na-edin-lud-3-7-septemvri-687774.html", "text": "Понеделник, 3 септемвриКаракачанов се появил на срещата на лидерите от управляващата коалиция със синя каска на главата. Мисля, че дори човек, много по-благоразположен от нас, не би казал, че му отива. Направо е като Швейк. От всякъде струи неовладяна интелигентност.Гледаме снимката и си мислим, че тя ни дава основание да наречем военния министър идиот. Но ние няма да го направим. Не и само на основание на тази снимка. Защото имаме още хиляди поводи и причини. Така че ще си го наречем идиот на основата на една обмислена и аргументирана преценка. Ние не хвърляме думи по вятъра, щото вятърът понякога се обръща…Във ФБ се появиха призиви, всеки, който има контакт с военния министър, да го уведоми, че той е военен министър, а не кралски шут.Шут? Един несбъднат Риголето! Ама не! Защото, както ми казаха, че бил казал Сервантес, „Ролята на шута не трябва да се играе от глупак.“ Историята го доказва. Например Трибуле, който бил придворен шут на френските крале Людовик XII и Франциск I, бил известен със своя интелект и остроумие. Обезсмъртен е от Виктор Юго, Франсоа Рабле, прототип е на Риголето от едноименната опера на Верди…Та никакъв шут не е Каракачанов. Обикновен смешник!Само той да е… Лидерите на коалицията до един приличат на пораснали възпитаници на училище за деца със специални нужди. С тази разлика, че освен тежки психически увреждания, тези хора имат и особено тежки морални малформации.Оня ден Атлантическият съвет в България излезе с остра позиция срещу правителството и специално срещу министър Каракачанов: „Вече почти 30 г., откакто СССР не съществува и почти 15 г., откакто България е в НАТО, БА продължава да разчита за ремонта и поддръжката на старото си и несъвместимо с НАТО оръжие на държава, която във военната си доктрина открито сочи Алианса, а с него и България, като неприятел.“И с основание беснеят атлантиците. Само в рамките на една година страната ни ще плати на Русия над 230 млн. лв. за ремонт на СУ-25, МиГ 29 и хеликоптерите Ми 17 и Ми 24.Прав беше Тръмп да се развика на Меркел, че докато САЩ издържат НАТО, за да пази Европа, тя купува газ от Русия и налива милиарди в руската икономика. Обаче нашият случай е още по-тежък. Щото ние пък подпомагаме военната им индустрия! И то не е щото патриотите са русофили, не! То е почти единодушно съгласие на целия ни политически елит.Доказателства? Сборището на русофилите на яз. „Копринка“ в събота. 14 000 души отишли на ичка си майна кой с рейс, кой с микробус, кой с кола… Сред присъстващите е и председателят на групата за приятелство с Русия в НС Красимир Велчев от ГЕРБ. Специално приветствие до сборището изпратил президентът Радев. Има си хас. Жената на шефа на кабинета му Иво Христов (непрофесора) прави сайта на русофилите. И самият Христов доскоро се подвизаваше в тези среди. Приветствие до сборището отправили също Корнелия Нинова (естествено), премиерът Бойко Борисов (неестествено) и губернаторът на Република Крим Сергей Аксьонов (неудачно). Сред спонсорите на сборището била и община Казанлък с кметица от ГЕРБ, а също МЗХГ и ДАГ. И така бавно и неусетно сборището на яз. „Копринка“ си прераства в едно сериозно мероприятие с държавно участие!Данчо Мичев, новият главен редактор на „Дума“, който Нинова си изписа чак от Англия, вече е тук. Бях ви обещал, че ако той оглави червения орган, ще ви разкажа как този юнак стана известен в някои тесни среди като Данчо Херкулеса. Но ще остане за следващия път. Сега само ще отбележим, че Нинова упорито се обкръжава с млади кариеристчета. Може би, освен приятно, го намира и безопасно. Но не бих се учудил някой ден да остане изненадана.Веждито дръпна една реч в парламента, с която направо засенчи Цецерон. Ядосан е, че Нинова нарече ГЕРБ шайка крадци и ѝ отговори от името на цялата шайка. Но понеже никой не е по-голям от егото си, речта на Вежди бързо прерасна в изтъкване на личните му успехи: „Аз като част от това управление ви докладвам: (Изброява неизброимите си успехи...) Всичко това, колеги, го направихме екипът ми и аз, Вежди Рашидов, само за 7 г. Само за 7 г.! А вие, госпожо, ходите като парламентарна манекенка да си правите фотосесии с мъките на хората. (Бурни ръкопляскания, преминаващи на места в овации.) Можехте да засадите поне едно дърво, което щеше да бъде по-полезно за българската държава.“Тука Веждичката звучи направо като дедо Вазов. Той така викаше на социалистите: \"Господа, сейте гори! По ще сте полезни за България, ако отгледате през живота си пет уврата дъбов лес, отколкото с море заучени фрази...\"Ей, шегувам се. Никога не може да има нищо общо между Вазов и Вежди. Че той Вежди наскоро научи къде е роден Вазов, преди няколко години. \"Аз даже се изненадах, не знаех, че Иван Вазов е роден в Карлово...\" Артистът Христо Мутафчиев го поправя: „Сопот, Сопот…” Вежди замазва: \"Е, от региона. Аз не ги деля на Карлово и на т'ва\".Истинското ми мнение е, че никой министър на културата в цялата българска история не е внесъл толкова некултурие в културата, колкото Веждито. Чувал съм да шушукат гербери, че Борисов тествал прословутата си фраза първо върху него: „Ти си прост и аз съм прост, затова се разбираме!“ И видял, че работи.И сега ще го направят и академик. Акад. Вежди Рашидов!Загиваме, братя! В интелектуално отношение загиваме! Всъщност, във всяко отношение загиваме.Секунда внимание и на самия Цецерон, да не се обиди: „Есенната парламентарна сесия се открива при добра ситуативност на България в Европа.“А д-р Филипов видя лоша ситуативност на себе си в държавата на Цецерон… Но нищо не може да се направи! Напреде пропаст, назаде вълци! Нинова заплаши, че БСП напуска парламента. Ще оставят двайсетина депутати да отстояват партините позиции в събранието. Боже, те всичките не успяха една позиция да отстоят, та некой ще им бръсне 20-тях забравени цървула… Истинската заплаха обаче е в това, че останалите ще слизат сред народа. Пак!\"Тръгваме към вас, не искаме гласовете ви за БСП. Имаме нужда от националната ви енергия, от българщината, от грижата ви за семейство, за род и отечество…\"Елате бе, елате! Само ще помоля сред мен да дойде Теодора Халачева! Да не ми пратите Иво Христов, че ефектът ще бъде обратен! И Елена Йончева не пращайте. Ако искате да получа посланието, пратете го по Халачева.А стига вече! Измислете нещо ново! Например поканете народа при вас, да пояде и той малко чер хайвер с шампанско! Да, да…Знаете ли какво, братя? Предлагам, като дойдат, ние да направим като Хаджи Генчо, кога момиченцето на Стоимен Таралеша му иска сушени кайсийки, че на майка му ѝ се прияли:- Заборавят, заборавят…Ей, господа, верно, че положението никак не е розово, но не си въобразявайте, че е червено!\"Трейс груп холд\" със забележителен ръст на печалбата, съобщава investor.bg. - Трейс груп холд\" АД отчете 263% ръст на неконсолидираната печалба за първото полугодие на 2018 г. спрямо същия период на миналата година, показва отчетът, публикуван чрез БФБ към 30 юли… Ключът обаче е в консолидирания отчет, който ще бъде обявен след месец. Традиционно по-голямата част от приходите на холдинга са в дъщерните дружества.“Така че, подгответе се за още по-големи подвизи.Трябваше да сложа подвизи в кавички. Защото, оказва се, същите юнаци ремонтират бул. „Васил Левски“ в столицата. И оня ден, при един средно силен дъжд, улицата се завирила. Подвизи ще чакаме и от реконструкцията на бул. \"България\"…Между другото, доклад на експерти от Института по пътна безопасност описва дълга серия от грешки и пропуски по шосето край Своге, където стана адската катастрофа - от проекта и асфалта до знаците и мантинелите. Казано накратко, едно нещо не е направено като хората.Сряда, 5 септемвриЗа арестите на олигарсите няма да се изказвам, докато не разбера кой и какво иска да им вземе. Чувам само слухове – на Ветко му искали хотел „Маринела“, Маджо си го бил харесал. Не е невъзможно, цацаратурата работи по заявка. Между другото, „Сега“ писа, че когато Гешев наследи Цацаров на поста, цацаратурата щяла да се прекръсти на гешевтура. Но според нас, то ще е само формално, по същество преходът е извършен.Премиерът Борисов вика: \"За работата, която върша, и отговорността, която носа, няма такава заплата, която би ме удовлетворила…\"Така е. И повечето българи сме така. Но, дето се вика, да пази Господ човек да седи на едната заплата само. От стари хора сме чувал, че никой не може да ти даде толкова, колкото сам можеш да си вземеш. Щото друг като ти дава, все му се свиди. А сам като си даваш, никога не ти се свиди. Милиард можеш да си дадеш и пак няма да ти се свиди. Така се говори сред простия народ. Даже не за един милиард само, а за няколко милиарда. То затова се казва „простия народ“. Както и да е.Искахме да кажем, че само когато си дава сам, човек може да си даде до степен, която го удовлетворява.Актрисата Гуинет Полтроу ще плати $145 хил. в извънсъдебно споразумение, защото излъгала за ефекта на продаваните от нея нефритени вагинални яйца. На сайта си Goop Гуинет рекламирала тези яйца като много полезни за балансиране на хормоните, регулиране на цикъла, предпазване от маточен пролапс, преодоляване на инконтиненцията… И им иска по 55 до 66 долара в зависимост от размера.Обаче се намерили завистници, които пък намерили доктори, които да оспорят ефекта на яйцата. Нямало как носенето на яйце във вагината да регулира хормоните. И се стигнало до съд.Обаче Гуинет предлага и други интересни продукти освен нефритените вагинални яйца. Като например репелент за психически вампири, който струва only $27! (Пенсиите, а?! Това е само за вас, а? Срещу, исках да кажа…) Съдържал розова вода, масла от розмарин, лавандула, елексири от скъпоценни камъни и заредени с рейки кристали. Последните не бих могъл да ви ги обясня нито сега, нито по-късно.Както сме казвал и друг път, все някой трябва да прибира излишните пари на леваците. Що да не е Гуинет?! Така де, не е ли така.За другите ползи не сме компетентен, но според нас е безспорно, че носенето на яйцата коренно променя походката на жената и тя започва да ситни като японка. Мисля, че ще се съгласите, че жена с три яйца във вагината ходи различно от жена без три яйца. Най-малкото от страх да не ѝ изпадне инвестицията.Но извънсъдебното споразумение, освен че ѝ налага солидна глоба, също така ѝ забранява в бъдеще да рекламира ефективността на продуктите си без да представи достойни за доверие научни доказателства.Ех, да можеше някак си и ние да накараме Борисов до представи доказателства за ефекта от работата, която върши… Но мисля, че няма да може. От къде ще ги намери?!Четвъртък, 6 септемвриИ пак ще кажа: Мамка им недоубита на комунягите! Като ви разкажа, ще извините грубостта ми. Червените безродници в Златица тържествено отбелязали рождения ден на комуниста Вълко Червенков, вместо да честват Съединението! Червенков, една от най-мрачните фигури, виновни за налагането на сталинския терор в България, който без преувеличение може да бъде наречен и масов убиец, е роден на 6 септември 1900 г. в Златица. Що за извратена личност е, може да ви подскаже и само простият факт, че беше въвел данък и върху млякото от воловете.И се изтъпанили на този най-български празник насред Златица кметицата, местната шефка на БСП, депутатът Лалко Кирилов и чели тържествени слова за Червенков, поставили венци. Покрай другото разбираме, че преди две години в Златица тихомълком са издигнали бюст-паметник на Червенков. И всичко това въпреки действащия, пардон, съществуващия у нас закон, обявяващ комунистическия режим за престъпен.Ако трябва да се празнува нещо, то това е 17 април. Защото на тази дата през 1956 г. Червенков е свален от поста ген. секретар. Др. Живков, тогава Първи секретар на БКП, премахна длъжността Генерален секретар. Първият стана първи, щото дотогава беше втори. И като мина време, та се позабрави, през 1981 г., правешкият хитрец върна длъжността Генерален, но вече за себе си.Ако си спомняте, подобен номер извъртя и др. Станишев.Като млад партиен лидер и премиер той се стремеше да се еманципира от двамата Руменовци. И през 2007 г. закри зам.-председателските постове в БСП. Щото те не му бяха точно заместници, ами малко нещо регенти. И след две години пак ги възстанови, но вече с други кадри.Друго си е като се познава политическата традиция и култура на партията.Вицепрезидентът на България Илияна Йотова от БСП, заедно със съпруга си д-р Андрей Йотов, е била сред официалните гости на тържеството по случай 52-ия рожден на Миньо Стайков, който беше арестуван и вече има повдигнато обвинение. Там, естествено, е бил и Ветко Арабаджиев, по това време сват на Миньо. Присъствали и други висши функционери на БСП, като например Румен Овчаров, МВР шефът от кабинета на Станишев Камен Пенков и т.н. Информацията и снимките са на агенция ПИК и малко намирисва на поръчка. Целта явно е да се внуши, че Миньо е близък до БСП. Разбира се, той е известен като спонсор на БСП, но това в никакъв случай не означава, че не е давал и на ГЕРБ. Зер така ще го остави някой 10 години да си разиграва коня…Не, бандитите ни са надпартийни, национални. И това е известно на всички. Та не мисля, че такава интрига ще хване дикиш.Петък, 7 септемвриНе сме единодушен дали да вземаме отношение по новия клип на Азис. От една страна, никак не ни се иска да се набутваме между шамарите! Пък и не изгледахме целия клип. От край време не понасяме Азис да вие като вързана овчарка. Но много хора, интелигентни хора, се заикват по това, че клипът имал „кауза“. Аууууу! Кауза! Демек, ангажирана песен, Ален мак самотен нейде в зелената нива на чалгата… Кауза! Ако и като текст, и като музика да си остава вулгарна чалга!Хей, не го ли познахте? Много бързо забравихте вулгарните му провокации! Панаирите със съпруга му Китаеца, голият му задник точно до паметника на Апостола! То не бяха изкуствени цици, то не беше уголемяване на пениса… А помните ли, че по едно време съобщи, че готви клип, в който ще се съвокуплява с папата? Светият отец щял да е в активна позиция. Що така бе, братя идиоти?! Що толкова малко помните? Ако ви харесва да се правите на маймуни, не искам да ви преча.Още като се появи Азис, д-р Филипов отбеляза, че комбинацията циганин-гей е много печеливша. По-добра от нея е само евреин-гей, но евреин се става трудно.Sex transit... Азис вече не е педераст! Азис е джендър, такава е повелята на времето. И съм склонен да приема думите на Драго Симеонов, че Манева + Азис ви е отмъщението, че не приехте Истанбулската конвенция…Това е същата перверзия като на Дилов, един от първите идеолози на чалгата у нас, който разправяше, че с парите, изкарани от чалгата, неговата компания (БМК) издала \"Вариациите Голдберг\" за арфа. Порноиндустрията отчислява част от печалбите си за клиниката по хименопластика!Кауза. Дрън-дрън!А дали Цветана Манева е повярвала във въпросната кауза, няма да мисля.Страхувам се да не стигна до някои изводи, които да я наредят някъде край бай Антон Дончев. Уморих се от разочарования.Съжалявам. Много съжалявам. Прав е Далчев!", "date": "2018.09.10", "title": "Из делниците на един луд (3-7 септември)"}
{"url": "https://offnews.bg/zvezdi/kradetc-nahlu-v-kashtata-na-dzhejmi-olivar-gotvachat-go-presledva-687793.html", "text": "Крадец се опита да влезе в къщата на Джейми Оливър, съобщава Би Би Си.Световноизвестният готвач подгонил злосторника по улицата в Северен Лондон, а след като го настигнал, успял да го повали на земята, разказват свидетели на случилото се.Смята се, че крадецът се е опитал да влезе с взлом и в други къщи на улицата, на която живее Оливър.Популярният ресторантьор отказа да коментира инцидента, като заяви лаконично, че \"това не е ситуация, в която искате да навлизате, и вече е приключила\".Говорителят на полицията в Лондон посочи, че крадецът е задържан, а впоследствие е освободен от ареста без повдигнато обвинение. Това може да се дължи на липсва на доказателства или психически проблеми на задържания.", "date": "2018.09.10", "title": "Крадец нахлу в къщата на Джейми Оливър, готвачът го преследва"}
{"url": "https://offnews.bg/litca/aleksandar-manolev-ot-s-kulata-prez-bulgartabak-do-ministar-na-tran-687758.html", "text": "Кой е Александър Манолев, когото премиерът предложи днес за министър на транспорта?Манолев е роден през 1976 г. в село Кулата, Петричко, където завършва Професионалната гимназия по икономика и туризъм „Проф. д-р Асен Златаров“ с профил „Счетоводство и Контрол“. Баща му Димитър Манолев е митничар и дългогодишен кмет на селото. Неговата майка е учителка по история.През 90-те години Александър Манолев заминава да следва в Англия и завършва икономика в University College London. Специализирал е още \"Управление на структурни проекти на ЕС”,  \"Бизнес Комуникации и Връзки с медиите” и „Инвестиции в развиващи се пазари\" в Унгария, Чехия и Англия.Манолев започва професионалната си кариера в Националното сдружение на общините, където отговаря за подготовката на проекти за европейско финансиране. През 2002 г. става директор по търговските въпроси в \"Транскарт\" АД. От май 2004 г. до май 2005 г. е директор \"Интеграция и развитие\" в ЗАД \"Булстрад Виена Иншурънс Груп\" АД.От 2009 г. до 2011 г. Александър Манолев е в борда на директорите на \"Булгартабак холдинг\" АД. Той работи и като ръководител дирекция \"Мобилтел\" ЕАД.През 2015 г. е назначен за зам.-министър на туризма, а година по-късно оглавява Агенцията за метеорологичен контрол и технически надзор.Той председателства агенцията до 2017 г., когато е избран за народен представител от гражданската квота в листата на ГЕРБ от Сандански с огромен брой преференции.", "date": "2018.09.10", "title": "Александър Манолев - от с. Кулата през Булгартабак до министър на транспорта"}
{"url": "https://offnews.bg/tenis/novak-dzhokovich-specheli-us-open-sarbinat-i-del-potro-otsramiha-teni-687742.html", "text": "Сръбският тенисист Новак Джокович спечели втора поредна титла от Големия шлем, след като триумфира и на US Open след \"Уимбълдън\".31-годишният сърбин победи на финала аржентинеца Хуан Мартин Дел Потро с 6:3, 7:6(4), 6:3 след 3 часа и 15 минути. Дел Потро показа най-доброто, на което е способен, но нямаше отговор на изключително стабилния Джокович, който печели в Ню Йорк за трети път в кариерата си след 2011 и 2015 г.Това беше и общо 14-та титла от Големия шлем за Джокович, с което той се изравни с Пийт Сампрас във вечната ранглиста. Над тях са само Роджър Федерер (20) и Рафаел Надал (17), но сърбинът ще се опита да подобри техните постижения.След мача двамата тенисисти показаха джентълменско отношение, каквото липсваше ден по-рано във финала при дамите, завършил със скандал и циркове от страна на Серина Уилямс, която трудно прие загубата от Наоми Осака.Джокович успокои Дел Потро, като го прегърна дружески преди награждаването, а аржентинецът го нарече свой приятел в речта си на корта.", "date": "2018.09.10", "title": "Новак Джокович спечели US Open, сърбинът и Дел Потро отсрамиха тениса"}
{"url": "https://offnews.bg/sviat/prezidentat-na-si-bi-es-podade-ostavka-zaradi-obvinenia-v-seks-tormoz-687743.html", "text": "Президентът на медийната корпорация Си Би Ес Лесли Мунвес подаде оставка снощи, след като списание \"Ню Йоркър\" публикува нови обвинения срещу него в сексуален тормоз и посегателства, предадоха Ройтерс и АФП.68-годишният Мунвес, който ръководеше Си Би Ес от 15 години, бе обвинен в края на юли в сексуален тормоз от шест жени. Според статията в \"Ню Йоркър\" шест други жени твърдят, че им е посягал. Според АП това е краят на кариерата на един от най-влиятелните хора в Холивуд, уточнява БТА. Корпорацията е започнала да разследва своя президент и изпълнителен директор през юли, след първите обвинения. Управителният съвет съобщи, че оставката на Мунвес влиза в сила незабавно и че той и Си Би Ес ще дарят 20 милиона долара на организации, подкрепящи движението срещу сексуалния тормоз #MeToo.Си Би Ес заяви, че се отнася към обвиненията много сериозно. Мунвес призна, че е имал отношения с три от жените, но твърди, че това е ставало със съгласието им. ", "date": "2018.09.10", "title": "Президентът на Си Би Ес подаде оставка заради обвинения в секс тормоз"}
{"url": "https://offnews.bg/obshtestvo/roditeli-predlagat-merki-sreshtu-lipsata-na-mesta-v-iasli-i-detski-gra-687745.html", "text": "Родители внасят предложения в Столичната община срещу недостига на свободни места в столичните детски градини, ясли и училища. Васил Николов, който е част от Инициативния комитет за качествено образование, инициатор на протеста, твърди, че в момента за детска градина чакат 2 хил. деца, а за ясла над 5 хиляди. По думите му общината твърди, че се строят градини, но се строи за две групи в Красно село, а там има 700 чакащи. „Строи се, но неадекватно спрямо колко хора чакат децата им да влязат в тези образователни институции”, коментира Николов по БТВ.Предлага се още родителите да бъдат обезщетявани с ваучер, когато детето им не бъде прието в държавна градина или ясла. Николов допълни, че не е вярно, че са се осигурили 16 хил. нови места за деца - били са препълнени групите с по над 40 деца.Протестът настоява за уволнението на директора на Дирекция „Образование“ Мария Минчева и на Ирена Николова – главен експерт в Дирекцията“. Предлагат още системата за прием да се автоматизира и така да се изключи възможността за грешки и манипулации.Категорично не е вярно, че 2000 деца в градинска възраст чакат за записване, заяви зам.-кметът по образование Тодор Чобанов по бТВ. „Съществен недостиг на места има единствено в яслената възраст. Това са деца от 1 до 3 години. Тази възраст едва в последните години стана толкова търсена като услуга, тъй като 5 и 6 годишните, които са задължително обхващане са обхванати всички. Голям брой от чакащите в градинска възраст чакат за преместване, а не за записване в детска градина. При 3+ децата почти нямаме незаписани\", уточни д-р Чобанов. В момента системата посещават 54 000 деца, от които 49 000 посещават детски заведения, ясни и градини, аостаналите са записани в т.нар. „подготвителни групи“ в училище. За да се реши проблемът, единственоторешение е строеж на нови обекти. През тази година пуснахме 3, други 2 ще бъдат завършени до края нагодината и ще започне строителството на още 5“, отчете зам.-кметът. ", "date": "2018.09.10", "title": "Родители предлагат мерки срещу липсата на места в ясли и детски градини"}
{"url": "https://offnews.bg/sviat/krajnata-desnitca-v-shvetcia-reshava-upravlenieto-sled-vota-vchera-687740.html", "text": "Управляващата в Швеция левоцентристка Шведска социалдемократическа работническа партия и съюзените с нея формации печелят 40,6 на сто от гласовете на парламентарните избори вчера. Те имат незначителна преднина пред опозиционния десноцентристки блок Алианс, който получава 40,1 процента.Трета е антиимигрантската партия Шведски демократи, сочат първоначалните резултати след преброяване на гласовете в 4800 от общо 6004 избирателни района, съобщи Ройтерс. Шведският премиер социалдемократ Стефан Льовен каза рано днес, че ще остане на поста през следващите седмици и призова за сътрудничество между политическите сили. \"Имаме две седмици до откриването на сесията на новия парламент. Ще продължа да работя спокойно като министър-председател, с уважение към избирателите и шведската изборна система\", каза Льовен на митинг на партията си, информира БТА. \"Едно е сигурно - никой не получи мнозинство. Следователно е естествено да започне сътрудничество между блоковете\", категоричен бе той. ", "date": "2018.09.10", "title": "Крайната десница в Швеция решава управлението след вота вчера"}
{"url": "https://offnews.bg/medii/savetnik-na-prezidenta-bnt-e-borisova-natcionalna-televizia-687744.html", "text": "Медийният съветник на президента Румен Радев Иво Христов публикува три статуса във фейсбук профила си, с които обвини БНТ в тенденциозно отразяване или по-скоро неотразяване на държавния глава.След това цитира и думи на коментатора на волейболния мач:А накрая сподели видео, в което президентът Радев отива в съблекалнята да поздрави волейболните ни национали за победата над Финландия. То е придружено със следния коментар:", "date": "2018.09.10", "title": "Съветник на президента: БНТ е Борисова национална телевизия"}
{"url": "https://offnews.bg/politika/koalitcionniat-savet-reshava-shte-ima-li-ministerski-ostavki-687741.html", "text": "Коалиционният съвет на ГЕРБ и „Обединени патриоти” ще обсъди подадените три министерски оставки след тежката катастрофа край Своге.От партията на вицепремиера Валери Симеонов НФСБ вече обявиха, че са против рокадата във властта, а вицепремиерът и министър на отбраната Красимир Каракачанов заяви, че е право на премиера да поиска оставките на министри, които са от квотата на ГЕРБ.Министър-председателят поиска оставките на вътрешния министър Валентин Радев, на транспорта Ивайло Московски и на регионалното развитие Николай Нанков като знак за поемане на политическа отговорност както за катастрофата край Своге, така и за действията на полицията след инцидента с бащата на президента. Борисов обяви, че може да има и други смени в правителството. Възможно е министри да се разделят с постовете си, няма гарантирани места в правителството, заяви тази сутрин вицепремиерът Томислав Дончев по бТВ. Той каза още, че министърът на туризма Николина Ангелкова запазва поста си, независимо от исканията на Валери Симеонов. ", "date": "2018.09.10", "title": "Коалиционният съвет решава ще има ли министерски оставки"}
{"url": "https://offnews.bg/obshtestvo/miuftijstvoto-drebni-dushitci-potroshiha-miusiulmanski-grobove-obezv-687748.html", "text": "На връх Деня на Съединението на княжество България с Източна Румелия вандали потрошиха и поругаха над 40 мюсюлмански надгробни плочи в частта на турските гробища в град Добрич.Това съобщиха от Главното мюфтийство на мюсюлманско изповедание в Република България. В позицията им се посочва: .Според мюфтийството държавните институции трябва да предприемат адекватни и незабавни действия по задържането и наказването на извършителите на този вандалски акт. „През последните две години в Народното събрание бяха внесени няколко законопроекта за вероизповеданията, но за съжаление нито един от тях не е градивен и не обслужва нуждите на вярващия човек. Всички тези рестриктивни законопроекти са с една единствена цел - „угаждане“ на псевдопатриотичните чувства на малките душици, с цел извличане на политически дивиденти.Политическите ангросисти имат огромната вина за положението на “болния човек“, който вилнее в гробищните паркове и извършва вандализъм, смятайки го за патриотизъм на връх националните празници\", посочват от институцията.", "date": "2018.09.10", "title": "Мюфтийството: Дребни душици потрошиха мюсюлмански гробове, обезвереният народ е завладян от дявола"}
{"url": "https://offnews.bg/politika/istoriata-na-sds-vliza-v-darzhavnia-arhiv-687751.html", "text": "СДС ще предостави архива на организацията на Държавна агенция \"Архиви\" утре, след писмо от шефа на агенцията доц. д-р Михаил Груев. Интересът към историята на СДС като първата демократична партия, променила България след комунистическия режим, както и предстоящото честване на 30 годишнината от създаването й, са добри поводи да се даде възможност на всеки, който се интересува,да научи повече за СДС от документите на партията. Затова ръководството единодушно реши, обработеният до този момент архив (1989г. – 2009 г.), да бъде предаден,  съобщиха от СДС. Официалното събитие ще се състои на 11 септември от 11.30 часа на ул. \"Г.С.Раковски\"134. Ще присъстват председателят на ДА \"Архиви\" доц. д-р Михаил Груев, председателят на СДС Румен Христов и членове на ръководството на партията. ", "date": "2018.09.10", "title": "Историята на СДС влиза в Държавния архив"}
{"url": "https://offnews.bg/politika/plevneliev-radev-e-parviat-prezident-populist-niama-doverie-kam-nego-687747.html", "text": "Министърът носи морална отговорност, ако бях на мястото на Николай Нанков, щях да подам оставка. Това заяви  президентът (2012 – 2017г.) и бивш регионален министър Росен Плевнелиев по бТВ. През 2006-та имахме подобна катастрофа в Бяла, БСП управляваха и тогава никой не подаде оставка, после имаше още един случай и пак никой не подаде оставка. Когато те са на власт, подобни морални действия на министри не се наблюдават. В този случай е важно да се влезе в същината на договорите. Този път е имал проект за рехабилитация, изпълнен ли е както е заложен, трябвало е да се предвиди и качеството на пътя”, категоричен беше Плевнелиев.Въпросът за вината трябва да се търси по договор, обясни той. Плевнелиев посочи, че е разочарован от действията президента Румен Радев „Радев е първият български президент популист. Не му прилича на държавен глава да поставя под въпрос основните институции на българската държава и да казва, че дори БСП не била алтернатива на сегашното управление. Дори има противоконституционност – разделя нацията. Той външнополитически не е никакъв фактор, няма доверие към него на Запад”, посочи Плевнелиев. По думите му Русия му е „зашлевила шамар” два пъти. „Не остана и съмнение, че проруската нотка у нас остана без покритие. Никога не се беше случвало да отиде на посещение в Кремъл, от 6 минути изявления една да говори президентът на Русия и то да говори за Бойко Борисов.След като не може да свърши нищо извън България, то ще работи в страната. Президентът трябва да е платформа за добрите идеи в държавата, да е балансиран”, каза той.Плевнелиев посочи, че няма намерение да се връща в политиката и е отказал да работи в много световни институции, за да остане у нас. ", "date": "2018.09.10", "title": "Плевнелиев: Радев е първият президент популист, няма доверие към него на Запад"}
{"url": "https://offnews.bg/politika/pargov-pred-uspeli-balgari-v-london-promianata-u-nas-e-neizbezhna-vi-687773.html", "text": "Допълнителният потенциал на нацията са именно успелите българи извън пределите на родината ни. Имам предвид стотиците хиляди добре образовани наши сънародници, които градят кариери в големи компании по целия свят.Това заяви лидерът на БСП - София Калоян Паргов пред участниците в конференцията \"От комунизъм към капитализъм: Има ли край на прехода в Източна Европа?\", организирана от \"Милениум клуб България\" в Лондон. Форумът, който се проведе в Oxford and Cambridge Club, беше част от кампанията \"Краят на прехода\" на сдружението на младите българи в чужбина, родени след 1981 г., а в него участие взе и принц Кирил Сакскобургготски. На конференцията Калоян Паргов изнесе доклад, в който направи преглед на политическото и икономическото състояние на България по време на прехода и очерта алтернативата за страната ни. Освен това, на форума в Лондон той представи и философията на \"Визия за България\" на БСП.\"Страната ни отчайващо се нуждае от промяна и това е съвсем очевиден факт, заяви лидерът на БСП - София пред участниците в конференцията. - Промяната е неизбежна. Тя трябва да бъде решителна, задълбочена и отговорна. Това е нашият дълг към идните поколения\".Според Калоян Паргов, страната ни трябва да има ясни национални цели и приоритети, постигнати на базата на обществен консенсус. \"В последните 10 години най-големият проблем в България е липсата на стратегия, заяви той. - Този проблем доведе до криза в развитието на държавата. Страната ни няма ясни стратегически цели, които да са подкрепени от обществото. Съответно няма как да има и определени приоритети за постигане на тези цели. Последните стратегически цели, които обединиха нацията и обществото бяха приемането ни в НАТО и ЕС. Разбира се, доколкото е възможно да ги наречем \"цели\". Защото приемането на България в НАТО и ЕС е по-скоро възможност, инструмент за постигане на цели\".Лидерът на БСП - София беше категоричен, че България се нуждае от експертно правителство на националното съгласие, еднакво отдалечено от всички партии, което да започне болезнените, но нетърпящи отлагане реформи. \"Бюджетният излишък в страната трябва да бъде насочен и изразходван с решение на Народното събрание, прието с квалифицирано мнозинство от две трети в най-необходимите направления, посочи той в доклада си. - Трябва да бъде проведена финансова и административна децентрализация. Да бъде извършена коренна промяна във всяка система като по ключови за обществото въпроси бъде въведено квалифицирано мнозинство от две трети при взимане на решенията на Народното събрание. Трябва също така да бъде допусната индивидуалната жалба пред Конституционния съд\".Калоян Паргов говори и за наложително провеждане на цялостна административна реформа в институциите. \"Незабавно трябва да започне и поетапно да бъде редуциран съставът на съществуващите административни институции, структури и служители на бюджетна издръжка, каза той. - Освен извършването на цялостна административна реформа, трябва да бъдат закрити и преобразувани разрешителните лицензионни и регистрационни режими, както и да бъдат въведени принципите на мълчаливото съгласие и на персоналната отговорност на длъжностните лица. Трябва да бъде проведена реална съдебна реформа и да бъдат въведени механизми и текущ граждански контрол над дейността на Висшия съдебен съвет и над отчетността на административните ръководители в съдилищата и прокуратурата\".Всички теми и въпроси, по които председателят на столичните социалисти говори на конференцията в Лондон намират място във \"Визия за България\". Платформата, която БСП изработи, вече се представя и обсъжда с гражданите на различни форуми. \"Нашата стратегия за развитие на страната засяга и укрепването и развитието на ролята и мястото на България в НАТО и ЕС. Засяга също така въпросите за националната сигурност, за обществения ред и сигурността на гражданите, както и отбраната\", коментира още Калоян Паргов.Лидерът на столичните социалисти посочи, че на фона на всички тези изброени факти, в момента най-голямата партия от управляващата коалиция ГЕРБ налага в държавата мантрата за собствената си безалтернативност, за най-малкото зло за държавата. \"На фона на неприемането на България в Шенген, където по думите на Цветан Цветанов тя трябваше да бъде приета още през 2010 г., на фона на непреставащия мониторинг върху съдебната система в държавата от страна на Брюксел, на фона на тоталния срив на чуждестранните инвестиции, на фона на фалита на четвъртата по големина банка, на застрахователно дружество и на цъкащи бомби във финансовия сектор, ГЕРБ няма как да е най-малкото зло, категоричен беше Калоян Паргов. - И далеч не е без алтернатива. Предвид изредените факти, на практика всяка възможна алтернатива изглежда по-добра\".", "date": "2018.09.10", "title": "Паргов пред успели българи в Лондон: Промяната у нас е неизбежна, вие сте допълнителен потенциал"}
{"url": "https://offnews.bg/tenis/globiha-serina-uiliams-za-povedenieto-%d1%9d-na-finala-na-us-open-687750.html", "text": "Серина Уилямс беше глобена със $17 000 заради поведението си по време на финала на US Open в събота.Изгубилата мача от 20-годишната Наоми Осака (Япония) нарече съдията на стола \"лъжец\" и \"крадец\".Пред 23-те хиляди зрители на най-големия корт в света, на родна земя, носителката на 23 титли от Големия шлем наруши правилника не веднъж.Проблемите започнаха във втория сет, след първия загубен при категоричното надмощие на излъчващата съвършен контрол над емоциите си Осака с 2:6.Карлос Рамос предупреди Серина заради неразрешено получаване на съвети от треньора ѝ Патрик Муратоглу, след което тя прекъсна играта и отиде до него, уверявайки го, че не е приемала съвети от ложата на екипа си, че никога не мами и че по-скоро би загубила мача, отколкото да направи това. Извика също, че той няма право да я обвинява в измама пред дъщеря ѝ.В това време тв зрителите видяха на записа от камера жестовете на Муратоглу към Серина, който два пъти ясно ѝ показа, че трябва да промени позицията си на корта. След мача самият треньор на американката призна, че съдията е бил прав, че се е опитал да помогне на Серина, но че тя не е видяла жестовете му.Ситуацията ескалира, когато при двойна грешка на Серина и загуба на гейм тя строши ракетата си в земята и последва не предупреждение, а наказание - точка за противничката ѝ в следващия гейм. Тук Серина също реагира гневно. При следващата почивка тя отиде при съдията ѝ директно започна да му крещи и да го обижда с думите, че е крадец и лъжец, че тя никога не е мамила и че той никога повече няма да ръководи неин мач. Този път наказанието, спазващо точно правилника, бе не предупреждение, не точка, а цял гейм за съперничката.Резултатът стана 5:2 при сервис на Серина и тя спечели подаването си, но Наоми Осака, която успя да се абстрахира от скандала и нито показа отношението си, нито каза нещо, не пропусна да затвори сета и мача. След като спечели първата си титла от Шлема и двете със Серина се прегърнаха на мрежата обаче 20-годишното момиче седна на мястото си, разплака се и не успя да се успокои до края на церемонията. Серина също беше разстроена, а гневът ѝ към съдията продължи да се излива и след мача. Тя нарече педантичното му спазване на правилника \"сексистко\", защото много мъже тенисисти, които трошат ракетите си на корта, не получават наказания. И за миг не допусна, че е сгрешила в поведението си.Глобата на Уилямс ще бъде приспадната от чека, който тя получи на финала, на стойност 1.85 млн. долара.В същото време обаче женската тенис асоциация подкрепи твърдението на Уилямс за проява на сексизъм от страна на съдията.\"WTA смята, че не трябва да има разлика в нивото на толерантност към изразяването на емоции от мъже и жени. Не смятаме, че това беше спазено снощи\", се казва в изявление на изпълнителния директор Стив Саймън.", "date": "2018.09.10", "title": "Глобиха Серина Уилямс за поведението ѝ на финала на US Open"}
{"url": "https://offnews.bg/politika/radev-da-pazim-avtoriteta-na-plevneliev-ako-toj-ne-znae-kak-687779.html", "text": "Моят призив към политическите партии е да се обърнат към проблемите на българите. Призовах и правителството да се обърне към своите отговорности. Към момента то тиражира серия скандали и интриги, за да очерни своите опоненти и, разбира се, да прикрие най-важните проблеми на нашето общество – корупцията и беззаконието. Това заяви в Шумен президентът Румен Радев в отговор на журналистически въпрос за направеното от него обръщение към народа по повод началото на новия политически сезон.В отговор на въпрос, че в обръщението си е заявил, че „не прогнозира предсрочни избори“, президентът Радев подчерта, че това е изопачено тълкуване на думите му. „Констатирах очевидното – че към момента предсрочни избори няма да доведат до нов изборен резултат, до излъчване на ново мнозинство. По-скоро виждате, че и самите социолози не предвиждат промени и създаването на устойчива алтернатива. Всички я очакваме“, допълни държавният глава. „Мисля, че всички трябва да пазим авторитета на бившия държавен глава дори когато той самият не знае как да си го опази“, заяви още президентът Румен Радев в отговор на въпрос за днешните коментари на президента (2012-2017 г.) Росен Плевнелиев.В отговор на въпрос за проведените по-рано през деня срещи с кмета Любомир Христов и общинското ръководство, президентът Радев подчерта, че трябва да се възстанови системата на висшите военни училища в страната, включително в Шумен. Само тогава те ще имат нужната самостоятелност и ще могат да имат необходимата свобода да вземат бързи, ефективни и ефикасни решения и да работят по-тясно с местната власт, заяви държавният глава.Румен Радев изрази подкрепата си на Архитектурния комплекс „Създателите на българската държава“ край Шумен да бъде предоставен статут на паметник с национално значение.", "date": "2018.09.10", "title": "Радев: Да пазим авторитета на Плевнелиев, ако той не знае как"}
{"url": "https://offnews.bg/politika/volen-siderov-ima-zagovor-sreshtu-borisov-tcelta-e-predsrochni-izbor-687754.html", "text": "Има заговор срещу премиера, като целта е дестабилизация и предсрочни избори.Това обяви председателят на парламентарната група на \"Обединени патриоти\" Волен Сидеров на влизане в Министерския съвет, предаде bTV.Според лидера на \"Атака\" в този заговор участват НФСБ, хора от ГЕРБ, приближени на Борисов, и част от Реформаторския блок.Той подчерта, че ако това е вярно - \"тогава всички 19 министри да си ходят, тъй като те са измъчвани от диктатура”.Лидерът на \"Атака\" заяви още, че на коалиционния съвет ще постави въпросът дали е председател на ПГ на \"Патриотите\".Според него с действията и изявленията си Валери Симеонов не работят за здравината на патриотичната коалиция и на управляващата коалиция.Днес коалиционният съвет между ГЕРБ и „Обединени патриоти” обсъжда подадените три министерски оставки след тежката катастрофа край Своге.", "date": "2018.09.10", "title": "Волен Сидеров: Има заговор срещу Борисов, целта е предсрочни избори"}
{"url": "https://offnews.bg/ikonomika/vse-po-riadko-vlizame-v-magazina-pazaruvame-po-internet-687771.html", "text": "Все по-често българинът пазарува по интернет, показва годишната статистика на НСИ за търговията на дребно.През юли 2018 г. поръчките по пощата, телефона или интернет са се увеличили с 13.4% спрямо същия месец на миналата година.Най-голям е ръстът при търговията с фармацевтични и медицински стоки - с 14 на сто.Спад има при търговията на дребно с компютърна и комуникационна техника - с 6.1%, търговията на дребно с разнообразни стоки - с 1.1%, и търговията на дребно с автомобилни горива и смазочни материали - с 0.7%.Месечните данни също показват ръст на търговията по интернет. През юли той е с 0.6%. Такъв има и при търговията на дребно с битова техника, мебели и други стоки за бита - с 0.4%, търговията на дребно с хранителни стоки, напитки и тютюневи изделия и търговията на дребно с фармацевтични и медицински стоки - по 0.1%.Намаление е отбелязано при: търговията на дребно с компютърна и комуникационна техника - с 2.3%, търговията на дребно с разнообразни стоки - с 0.3%, търговията на дребно с автомобилни горива и смазочни материали - с 0.2%, и търговията на дребно с текстил, облекло, обувки и кожени изделия - с 0.1%.", "date": "2018.09.10", "title": "Все по-рядко влизаме в магазина, пазаруваме по интернет"}
{"url": "https://offnews.bg/ikonomika/saab-naznachi-direktor-za-balgaria-687757.html", "text": "Шведската компания СААБ е назначила Стефан Бенгтссон за директор за България. Той ще бъде ангажиран с всички дейности на компанията в страната и ще отговаря за растежа на бизнеса на СААБ в България, съобщават от компанията, която е един от основните играчи в конкурса за покупка на нови изтребители. До момента за отношенията на компанията с България отговаряше  - вицепрезидент на СААБ за Централна и Източна Европа и на Балканите.Новият представител на СААБ за България ще бъде постоянно базиран в София.“Радваме се, че Стефан Бенгтссон е новият ни директор за България. Чрез разрастването на екипа ни в страната, Сааб се позиционира по-добре в стремежа си да разшири бизнеса си в България и да се превърне в стратегически партньор на българските въоръжени сили“, е заявила Красимира Стоянова, вицепрезидент на СААБ за Централна и Източна Европа, цитирана от компанията.Стефан Бенгтсон е завършил шведския Национален колеж по отбрана и е служил близо 11 г. във въоръжените сили на Швеция, като получава ранг „майор“. През периода 2017 г. – 2018 г. той е бил регионален координатор за България на едно от най-големите международни учения – Viking, чиято цел е да тренира международно сътрудничество в ситуация на война. Той има опит също и на различни мениджърски позиции в частния сектор.„Развълнуван съм от възможността да отговарям за СААБ в България. СААБ е водеща компания в сферата на отбраната и сигурността, а България предлага добри перспективи за сътрудничество във връзка с модернизацията на въоръжените й сили. СААБ има офиси в цял свят и фактът, че присъстваме в държавите, в които правим бизнес, гарантира прозрачност в начина, по който идентифицираме, взаимодействаме и отговаряме на изискванията на потребителите“, каза Стефан Бенгтссон.СААБ вече се е доказала като надежден, отговорен и коректен партньор на България след като през 2012 г. компанията сключи договор за доставка на системата за обучение DITS за българските Сухопътни войски.Изтребителят Gripen, произвеждан от СААБ, е един от основните кандидати в предстоящата процедура по придобиване на многоцелеви изтребител за българските ВВС.Изтребителите Gripen в момента се използват в Унгария, Чехия, Швеция, Тайланд и Южна Африка. През декември 2013 г. бразилското правителство съобщи, че избира Gripen за своите ВВС като целта е да придобие 36 изтребителя.", "date": "2018.09.10", "title": "СААБ назначи директор за България"}
{"url": "https://offnews.bg/politika/borisov-obiavi-predlozheniata-za-novi-ministri-687759.html", "text": "Премиерът Бойко Борисов обяви имената на кандидатите за министри в трите министерства, чиито ръководители подадоха оставки заради тежката катастрофа край Своге.Това той направи след края на провелия се тази сутрин коалиционен съвет.В четвъртък оставките на Валентин Радев (досега министър на МВР), на Николай Нанков (МРРБ) и на Ивайло Московски (министър на транспорта) ще бъдат внесени за гласуване в Народното събрание. Борисов призова лидерите на парламентарните групи да осигурят необходимото мнозинство за вота.\"Не можем да кажем, че имат пряка вина за катастрофата и нещастието, но и не можем да се направим, че нищо не се е случило както предишни мандатоносители\", каза министър-председателят.За да спрат спекулациите, ще обявя и кандидатите, които предлагаме. Бяха обсъдени много имена, добави премиерът.За вътрешен министър ще бъде предложен досегашният главен секретар на МВР . За Министерството на транспорта - досегашният заместник-министър на икономиката . А за министър на регионалното развитие и благоустройството Борисов предлага  - депутат от ГЕРБ, зам.-председател на комисията по регионална политика в парламента и бивш заместник-кмет на Враца.", "date": "2018.09.10", "title": "Борисов обяви предложенията за нови министри"}
{"url": "https://offnews.bg/medii/kanalite-na-bnt-s-nova-vizia-i-imena-687749.html", "text": "Каналите на БНТ са с нови имена и визия от днес.И четирите програми са с ново лого, променен е и основният графичен знак на обществената медия.Двата основни канала БНТ 1 и БНТ 2 запазват имената си.БНТ HD става БНТ 3, а БНТ Свят вече ще се казва БНТ 4.Телевизията е и с обновен сайт.", "date": "2018.09.10", "title": "Каналите на БНТ с нова визия и имена"}
{"url": "https://offnews.bg/kultura/september-sun-rock-fest-2018-raztarsi-dobrich-687778.html", "text": "За първа година в Добрич се проведе September Sun Rock Fest.Два дни, 12 групи, две сцени разтресоха скейт-парка в града на житата с много, много рок и метъл.Фестивала се проведе на 7 и 8 септември и в него взеха участие:През първия ден W.O.P.S., MIRROR, MOTORACE (Motorhead трибют), DAY OF EXECUTION и ELINOR, които запалиха сцената с техния Rammstein трибют.На 8-ми септември на сцената забиха и групите DEVIOUZ, THE FLYING DETACHMENT, ATTAXIC, GRIMAZE, FORGOT THE TEN, хедлайнерът за вечерта – ОБРАТЕН ЕФЕКТ.В рамките на фестивала се проведе и Рок-училище, което даде възможност на най-малките да се докоснат до инструментите и да получат първият си музикален урок. Рок-училището беше закрито от най-младата добричка група CREEP.Водещ на фестивала беше – Ивайло Ранов – Шеки.Можете да се потопите в атмосферата нa фестивала и да разгледате всички кадри запечатани от Димитър Христов тук:", "date": "2018.09.10", "title": "September Sun Rock Fest 2018 разтърси Добрич"}
{"url": "https://offnews.bg/volejbol/gibona-shte-se-opitame-da-im-stazhnim-zhivota-na-iran-687765.html", "text": "Селекционерът на националния отбор по волейбол Пламен Константинов, похвали момчетата си за победата в първия мач от световното първенство. \"Лъвовете\" се наложиха с 3:0 над Финландия, но специалистът не пропусна да коментира и нападките преди старта на първенството.\"Има настроение в отбора. Може би в този отбор нямаме суперзвезди и трябва да заложим на някакъв колектив и някаква сплотеност. Всичките тези неща, които се изговориха за скандали, за разправии и т.н. са от хора, на които не сме им видели очите в залата.Това, че си бил волейболист и си играл волейбол някога, не означава, че си компетентен за всичко, а те се изказват за обстановка в отбора, за взаимоотношения. Твърдят, че са треньори, а не обясняват какво трябва да направим, как трябва да постъпим в някои ситуации, в които те не са били. Откъде знаят как трябва да се постъпи? Така че това повече сплоти момчетата според мен, защото и те го усещат. В крайна сметка играят в България и искат да усетят подкрепа. Много е трудно да си българин в България!Хубаво начало, чиста победа, като резултат най-доброто, което можеше да очакваме за старт на световното първенство. Като игра, имаме много плюсове, които да добавим в следващите мачове, надявам се. Това също ми дава оптимизъм, защото днес изиграхме един мач, в който не сработи нашата блокада най-вече.Отдавам го и на това, че в много от ситуациите финландците не рискуваха, не търсиха риска, а търсиха повече топката да остава в игра. Имаме много \"пипнати\" топки като проценти, което означава, че сме прочели играта на разпределителя им, но ефективността ни на блок е ниска. Това е един от плюсовете, които ще се появят и ще ги добавим в следващите мачове.И другото, на което трябва да обърнем внимание, че и във втория и третия гейм ние самите оставяхме финландците в играта. Имаше ситуации, в които, ако бяхме по-концентрирани и обработвали топката в контраатака и бяхме използвали техните слабости, можеше резултата да е 20:10 примерно, а ние продължавахме да ги връщаме в гейма, което с по-опитен отбор може да обърне мача. Това са детайли, които трябва да изчистваме за напред. Ще се опитаме да им стъжним живота на Иран\", каза Константинов.", "date": "2018.09.10", "title": "Гибона: Ще се опитаме да им стъжним живота на Иран"}
{"url": "https://offnews.bg/futbol/muzej-sajt-talisman-no-ne-i-kozirka-na-gerena-687763.html", "text": "От Левски ще предприемат важни промени, които да зарадват \"сините\" фенове. Част от тях са свързани с новия Сектор А на стадион \"Георги Аспарухов\", пише \"Тема Спорт\".26-кратните шампиони скоро ще имат нов сайт, който ще бъде много по-добър от сегашния и ще предлага много повече на запалянковците. С разработването му се е заел маркетинговият директор Тодор Минев.В момента клубът работи и по други изненади за феновете, включващи допълнителни асксесоари. Скоро в действие ще се появи и талисманът на клуба - лъвче, което все още не е получило името си. В момента тече анкета как да се казва той. За момента най-много гласове събира Лъвски.Фенското сдружение \"Сини сърца\" работи усилено по това да отвори музей на Сектор А. Това трябваше да се случи преди две години. На Общото събрание на клуба, което се проведе през миналата седмица, темата е била повдигната.От \"Сини сърца\" са съобщили, че са инвестирали крупна сума за завършване на помещението, отделено за експонатите. Очаква се до края на есенния полусезон музеят да бъде пуснат в експлоатация.Левски работи и по прехвърлянето на съблекалните за футболистите и съдиите, както и фитнеса, в Сектор \"А\". Не се очаква в обозримо бъдеще обаче да започне строеж на козирка на трибуната.", "date": "2018.09.10", "title": "Музей, сайт, талисман, но не и козирка на Герена"}
{"url": "https://offnews.bg/gimnastika/maria-petrova-pred-rodna-publika-imash-krile-no-imash-i-po-goliamo-n-687781.html", "text": "Трикратната световна шампионка Мария Петрова заяви в студиото на \"Здравей, България\" по НОВА, че конкуренцията на грациите ни ще бъде огромна на световното първенство по художествена гимнастика, което започна днес в \"Арена Армеец\" в София.\"Конкуренцията пред българските гимнастички на 36-ото световно първенство по художествена гимнастика е огромна, но те имат привилегията да играят пред родна публика. Пред родна публика имаш криле, но имаш и по-голямо напрежение, защото всички погледи и очаквания са вперени в гимнастичките.Нека да не говорим за медали, а за това отборът ни да отиде и да играе добре, за да зарадва публиката, останалото ще си дойде само.Преди състезание винаги е по-трудна настройката на момичетата от ансамбъла, защото те са пет характера и трябва да ги събереш в едно.При момичетата, които се състезават индивидуално, също е важно да се намери подхода към всяка от тях. Аз лично се самомотивирах преди всяко състезание и си казвах, че съм най-добрата\", каза още Петрова.Иначе над 20 часа художествена гимнастика ще излъчи на живо Българската национална телевизия по време на надпреварата в София.Всичко най-важно от петък до неделя ще бъде включено в програмата на БНТ 1, а квалификациите и финалите на уредите за индивидуалните гимнастички ще залегнат в програмата на БНТ HD.В екипа към титулярния коментатор Боряна Тончева и репортера Радина Жекова ще се включат и емблематичният глас на БНТ Вера Маринова и \"златното момиче\" Християна Тодорова. Двете ще коментират състезанията на ансамблите.", "date": "2018.09.10", "title": "Мария Петрова: Пред родна публика имаш криле, но имаш и по-голямо напрежение"}
{"url": "https://offnews.bg/obshtestvo/stolichna-obshtina-zapochva-kampania-detoks-na-garderoba-687784.html", "text": "Столичната община стартира есенната си кампания „Време е за детокс на гардероба“, която цели както събиране на ненужните дрехи, чанти и обувки от домакинствата, така и превенция от смесването им в общия битов отпадък.За максимално улеснение на гражданите през целия септември месец е разкрит мобилен пункт за изземане на ненужните вещи, който ще премине по график през всички райони в Столична община. В допълнение са разположени и четири стационарни контейнера, като три от тях са поставени на ключови места в \"Борисовата градина\" (до площадката „Слончето“) и на двата входа на Южния парк (откъм бул. „Витоша“ и откъм ул. „Нишава“).„12 000 т са текстилните отпадъци, включително дрехи, колани и обувки, които генерират софиянци и гостите на столицата за една година. В тази връзка е особено важно да знаем къде и как да изхвърляме този отпадък, така че да намалим неговото отражение върху околната среда и най-вече върху въздуха“, подчерта Йоана Христова при старта на кампанията „Време е за детокс на гардероба“.Кампанията „Време е за детокс на гардероба“ ще се състои на два етапа. На първия мобилен пункт ще събира стар текстил по график във всички райони на Столична община. На втория етап текстилът ще премине последващо третиране, евентуална повторна употреба и оползотворяване. Финалът на кампанията ще бъде отбелязан с участието на Столична община в Европейската седмица за намаляване на отпадъците (17 – 25 ноември), в рамките на която ще се състои модното събитие Green Fashion Days. На него ще бъде представена дизайнерска колекция от дрехи, създадени изцяло от събрания в рамките на кампанията стар текстил.„В началото на новия отоплителен сезон разделянето на текстила от смесения битов отпадък става особено актуално и в контекста на превенцията от неправомерното му изгаряне и замърсяването на въздуха. Проектът за популяризиране на разделното събиране започна още през януари 2018 г. с различни инициативи, които са насочени към това да създават условия успешно да изпълняваме задължението си като граждани да събираме разделно отпадъците си. Извън тази конкретна кампания вече имаме поставени в 8 района 29 контейнера за текстил, чиито точни локации можете да намерите на страницата на Столичния инспекторат“, коментира директорът на Столичния инспекторат инж. Веска Георгиева.Графикът за кампанията можете да намерите на sofia.bg/waste, както и в страницата във Facebook „Зелени решения за София“. Партньори на кампанията са организацията за оползотворяване на текстил TexCycle и зелените дни на модата – Sofia Green Fashion Days.Локации на стационарните пунктове: Южен парк – на входа откъм бул. „Витоша“ и на входа откъм ул. „Нишава“;\"Борисова градина\" – на централната алея, водеща към Лятната сцена и паркингът пред Столичния инспекторат – ул. \"Париж\" 5.", "date": "2018.09.10", "title": "Столична община започва кампания 'Детокс на гардероба'"}
{"url": "https://offnews.bg/kultura/vojnata-v-siria-shte-e-edna-ot-temite-na-one-dance-week-687780.html", "text": "Основателят на съвременната танцова сцена в Ливан и един от водещите арабски хореографи в света на съвременните изпълнителски изкуства Омар Раджех открива Оne dance week.Неговият спектакъл #minaret, апел срещу безразличието към неправдата и войната, ще бъде представен на 21 септември от 19:30 в дома на културата “Борис Христов” в Пловдив.Първият уикенд от 11-тото издание на фестивала за съвременен танц и пърформанс продължава с две солови танцови миниатюри на японския хореограф Кенджи Шинохе на 22 септември от 19:30 отново в дома на културата в Пловдив.Представлението е различна гледна точка към разрушаването на древния град Алепо в сирийския конфликт - като поредната страница от календара на вечната война. Спектакълът, обединяващ съвременен танц, дронове, арабска музика и вокали на живо, оспорва колективното примирение с погазването на човешкия живот, минало и култура. ", "date": "2018.09.10", "title": "Войната в Сирия ще е една от темите на Оne dance week"}
{"url": "https://offnews.bg/politika/deputat-svarzan-s-aferata-peshko-ot-kozloduj-shte-stava-ministar-687772.html", "text": "Депутатът от ГЕРБ Петя Аврамова, която  от премиера Бойко Борисов за министър на регионалното развитие и благоустройството, е индиректно свързана с . Разследване на OFFNews по случая тогава показа, че бившият шеф на охраната в АЕЦ \"Козлодуй\" , който беше уволнен заради скандален видеоклип, е близък с депутатката Аврамова.Преди малко повече от година във Фейсбук беше разпространено видео, от което става ясно, че Караджов заплашва полицай с уволнение. Причината - униформеният си \"позволил\" да санкционира приятел на шефа на охраната на АЕЦ-а за това, че шофира пил. \"Ти полицай няма да бъдеш. Бъди сигурен, гарантирам ти, че няма да бъдеш полицай. Поне в това, което аз подписвам... аз подписвам договор\", заявява Караджов, имайки предвид, че от него зависят заплатите на униформените, които са ангажирани с охраната на АЕЦ-а. После следват обиди и други закани. Както стана ясно, случаят е . След намесата на премиера Бойко Борисов енергийният министър Теменужка Петкова разпореди Караджов да бъде отстранен от поста си. Малко по-късно обаче съдът  с мотива, че е уволнен неправомерно.Същият Пешко Караджов е кум на сестрата на депутатката от ГЕРБ Петя Аврамова. Фактът беше потвърден официално през юли 2017 г. от шефа на пресцентъра на парламентарната група на партията Никола Николов. Тогава той отхвърли молба за интервю с депутатката по повод скандала с Пешко Караджов, но предложи да бъде посредник между OFFNews и Аврамова. Той първоначално отрече информацията, че Караджов е кум на Аврамова, а след зададен въпрос дали не е кум на сестра ѝ, отговорът беше, че е бил. Аврамова е депутат от ГЕРБ от врачанския район. , в качеството си на член на комисията по енергетика в парламента, тя присъства на церемонията по изграждането на Национално хранилище за ниско- и средноактивни радиоактивни отпадъци в АЕЦ-а.Аврамова е областен координатор на ГЕРБ във Врачанско, била е председател на Общинския съвет Враца (2011-2013 г.) и заместник-кмет по устройство на територията, общинска собственост, строителство и екология във Враца през  2009-2011 г. Нейната съпартийка Хенриета Георгиева, която сега е общински съветник във Враца, е съпруга на Тодор Георгиев - пряк началник на Пешко Караджов в АЕЦ-а. По неофициална информация тя също работи в АЕЦ-а на ръководна длъжност. Понастоящем Петя Аврамова е зам.-председател на комисията по регионална политика в парламента.На трето място в листата на ГЕРБ за 44 парламент след Аврамова е Найден Найденов - също свързан дълбоко с АЕЦ \"Козлодуй\". Той е заемал поста директор на дирекция „Реконструкции и модернизации” в АЕЦ „Козлодуй”. През декември 2017 г. името му беше замесено в случай, при който бил заловен да шофира пиян. Ако Аврамова бъде избрана за министър, той би трябвало да заеме мястото ѝ в парламента. След него в листата е стоматологът д-р Ивайло Тодоров.", "date": "2018.09.10", "title": "Депутат, свързан с аферата 'Пешко от Козлодуй', ще става министър"}
{"url": "https://offnews.bg/obshtestvo/tcarkvata-pochita-tri-sestri-pomagali-na-vsichki-stradashti-687733.html", "text": "Църквата почита днес светите мъченици - сестрите Минодора, Митродора и Нимфодора. Те живеели в края на трети и началото на четвърти век. Родината им е областта Витиния, в северозападната част на Мала Азия. Те били християнки още от най-ранни години. Напуснали родителския дом, дошли в Никодимия и оттук се отдалечили на един висок пустинен хълм, недалеч от планината Пития, при топлите минерални води. Предали се на труд, пост и молитва. Заради това Бог ги удостоил с дара на чудотворство. Водели при тях болни от различни болести. С гореща молитва те ги изцерявали. Помагали на всички страдащи. Из всички области наоколо се заговорило за тях. Навсякъде станали известни като дивни церителки и помощнички на хората в бедите и неволите им.По това време забушувало жестоко гонение против християните. Управителят на Витиния Фронтон узнал за светите девици и ги повикал при себе си на съд. Поискал да ги убеди да се отрекат от вярата си в Христос. Хубави девойки – казал им той, - вижда се, че всички наши богове са ви обикнали и са ви надарили с такава дивна красота. Те са готови да ви удостоят и с големи почести. Съгласете се само да им принесете жертва и да им се поклоните! Аз ще говоря на императора Максимиан за вас. Той ще ви почете с дарове. Ще ви омъжи за големци от своя двор. Тъй вие ще се наслаждавате от всички радости на живота.Най-голямата сестра, Минодора, му заявила: Бог ни е създал и украсил със Своя образ. Ние се покланяме Нему. Не искаме да слушаме за друг бог. Дарове и почести не ни са нужни. Не искаме да се омъжваме. Чрез вярата и любовта ние сме се съединили навеки с Господа Иисуса Христа. Той е наша чест, наша слава, наше богатство. От Него не може да ни отлъчи нито цар, нито цял свят!Така отговорили и другите сестри. Всички решително заявили, че са готови по-скоро да претърпят най-люти мъчения, отколкото да се отрекат от Господа. Управителят видял, че са напразни усилията му да ги склони да се поклонят на идолите. Затова заповядал да отведат двете по-малки сестри в затвора, а по-голямата – Минодора – да бият и мъчат.  А тя само молела: Господи Иисусе Христе, радост моя, любов на моето сърце, към Тебе прибягвам! Надеждо моя, моля Те – приеми в мир душата ми! С тия думи тя починала.След четири дни мъчителят извикал при себе си по-малките сестри – Митродора и Нимфодора. Показал им разкъсаното тяло на сестра им и наново почнал да ги убеждава да принесат жертва на боговете, за да не ги сполети същата участ.У девиците се възпламенила още по-голяма ревност към Бога. Митродора и Нимфодора били също жестоко мъчени и починали от мъченическа смърт.В неукротимия си гняв към мъртвите Фронтон заповядал да накладат огън и да хвърлят в него телата им, за да изгорят. Но паднал гръм от небето, който го поразил заедно с всичките му слуги. Проливен дъжд угасил огъня.Християните погребали с чест телата на светите три сестри в един гроб близо до топлите води. По-късно била издигната църква над гроба им. Наречена била с техните имена – Свети мъченици Минодора, Митродора и Нимфодора.", "date": "2018.09.10", "title": "Църквата почита три сестри, помагали на всички страдащи"}
{"url": "https://offnews.bg/obshtestvo/promenlivo-vreme-prez-novata-sedmitca-temperaturite-leko-nadolu-687738.html", "text": "Седмицата започва със слънце, северозападен вятър и малко дъжд и гръмотевици в източната част от страната. Облаци и валежи са възможни и в Централна България.Максималните температури ще са между 24 и 29 градуса, в София - около 24 градуса.Над Черноморието ще бъде предимно слънчево с временни увеличения на облачността, главно по северното крайбрежие, но само на отделни места там ще превали. Ще духа до умерен северозападен вятър. Максималните температури ще са между 25 и 27 градуса. Температурата на морската вода е 25-26 градуса. Вълнението на морето ще бъде 2-3 бала.Над планините също ще бъде слънчево, след обяд с временни увеличения на облачността, но валеж е малко вероятен. Ще духа умерен северозападен вятър. Максимални температури на 1200 метра около 18 градуса, на 2000 метра - около 10 градуса.През следващите дни времето ще е променливо. Температурите слабо ще се понижат и термометрите няма да надхвърлят 28 градуса.  ", "date": "2018.09.10", "title": "Променливо време през новата седмица, температурите леко надолу"}
{"url": "https://offnews.bg/obshtestvo/hishtni-domashni-liubimtci-po-viasat-nature-687634.html", "text": "Докато повечето от нас ги смятат за екстремни, хиляди хора по света отглеждат хищни домашни любимци. Погледнете във всеки голям град и няма да ви отнеме много време да откриете животно, на което не му е мястото там. От алигатори и змии до вълци, мечки, бизони, шимпанзета и какво ли още не, тези необичайни и смъртоносни домашни любимци вдигат адреналина по начин, с който никой пудел няма да се справи! Опасността привлича. Чрез интервюта със собственици, съседи, ветеринарни лекари, пазачи в зоологически градини, полицаи и служители на реда, поредицата \"Хищни домашни любимци\" по  изследва дали сме пресякли границата, като отглеждаме тези диви животни сред нас. Можете да я гледате в 13 епизода всеки понеделник от 21:00. Започва на 10 септември.", "date": "2018.09.10", "title": "Хищни домашни любимци по Viasat Nature"}
{"url": "https://offnews.bg/obshtestvo/niama-da-ima-voda-v-chasti-ot-chetiri-stolichni-rajona-687734.html", "text": "\"Софийска вода\" временно ще прекъсне водоподаването в части от столицата днес, съобщиха от дружеството.Изграждане на сградно водопроводно отклонение на бул. „Иван Радоев“ в кв. „Овча купел“ налага спиране на водоподаването от 09:00 до 19:00 часа на ул. „Иван Радоев“ между ул. „Боряна“ и ул. „Народно хоро“.Ремонтни работи на пл. „Мургаш“ в село Подгумер налага спиране на водоподаването от 09:00 до 18:00 часа на ул. „Тополите“, ул. „Спортист“, ул. „ Котева“, ул. „Изгрев“, ул. „Зора“, ул. „Брезите“ и ул. „Крушова“. Във връзка с изграждане на сградно водопроводно отклонение на ул. „Гьорче Петров“ в жк. „Илинден“ се налага спиране на водоподаването от 10:00 до 19:00 часа на ул. „Георче Петров“ от ул. „Иван Хаджиенев“ до бул. „Сливница“.Прекъсване на сградно водопроводно отклонение на ул. „Грамадите“ в село Доброславци налага спиране на водоподаването и от 13:00 до 17:00 часа на ул. \"Грамадите\", ул. \"Ракита\", между ул. \"Старото училище\" и ул. \"Грамадите\". ", "date": "2018.09.10", "title": "Няма да има вода в части от четири столични района"}
{"url": "https://offnews.bg/kultura/svetlio-i-the-legends-kontrol-i-doctor-s-gogo-band-s-obsht-kontcert-687785.html", "text": "Три от най-забавните български банди – Светльо и The Legends, Контрол и Doctor's Gogo Band, ще забият на една сцена в клуб “Маймунарника” на 14 септември.Светльо и The Legends ще представят две чисто нови песни - „Дай на батко!” и „Ачо”. Те ще са част от предстоящият албум на бандата, който се очаква да излезе в края на ноември. Албумът ще е със заглавие “Пени се” и ще включва 15 оригинални произведения. Билети за шумното събитие на 14 септември в “Маймунарника” се продават с пълна сила в системата на EVENTIM.BG.", "date": "2018.09.10", "title": "Светльо и The Legends, Контрол и Doctor's Gogo Band с общ концерт"}
{"url": "https://offnews.bg/112/gori-pokrivat-na-zhilishtna-sgrada-v-studentski-grad-horata-sa-evakui-687782.html", "text": "Пожар гори в жилищна сграда в Студентски град в столицата - на ул. Рашково.Запалил се е покривът на кооперацията. Четири противопожарни екипа се борят с огъня.Пострадали няма, а хората в сградата са евакуирани, заяви шефът на столичната пожарна Веселин Гетов пред Нова тв.Той посочи, че тепърва ще се установява причината за пожара, но най-вероятната е запалени мазнини. Проблемът е възникнал от аспиратор в китайски ресторант, който се намира на сутерена на кооперацията.Той посочи още, че щетите от пожара са големи. От огъня са засегнати около 4 апартамента.Това е втората жилищна сграда в Студентски град, в която избухва пожар от началото на годината.. Вероятната причина за инцидента тогава е късо съединение.", "date": "2018.09.10", "title": "Гори покривът на жилищна сграда в Студентски град, хората са евакуирани"}
{"url": "https://offnews.bg/politika/bsp-novite-ministri-sa-otchaian-hod-na-upravliavashtite-za-kupuvane-n-687788.html", "text": "\"Предложените нови министри ще продължат досегашната вредна политика на правителството\".Това пише в позиция на БСП по повод предложенията на премиера за нови .Според социалистите това е \"отчаян ход, с който управляващите се опитват да си купят време\". \"Дори и да го получат, то ще бъде агония, до следващия конфликт в управляващата коалиция\", смятат от БСП. От левицата обявиха още, че депутатите им ще гласуват против новите кандидатури и остава на позиция за оставка на целия кабинет.По-рано днес след коалиционен съвет на управляващите премиерът Бойко Борисов обяви имената на кандидатите за министри в трите министерства, чиито ръководители подадоха оставки заради тежката катастрофа край Своге. За вътрешен министър ще бъде предложен досегашният . За Министерството на транспорта - досегашният заместник-министър на . А за министър на регионалното развитие и благоустройството Борисов , зам.-председател на комисията по регионална политика в парламента и бивш заместник-кмет на Враца. Народното събрание обаче трябва да гласува и оставките на досегашните министри, и новите кандидатури. Решението на Борисов да освободи досегашните министри без да се консултира предварително с коалиционните си партньори предизвика напрежение в управлението. Вицепремиерът Валери Симеонов дори събра ръководството на НФСБ, което три дни умува дали да не напусне коалицията, но в крайна сметка постави ултиматум и остана във властта. Това се превърна в повод за поредни обвинения между Симеонов и Волен Сидеров.След среща на коалицията при премиера миналата седмица, ВМРО, НФСБ, Атака и ГЕРБ се разбраха да продължат заедно в управлението. Премиерът и тогава, и днес обеща повече да не взима решения преди да бъдат съгласувани с \"Обединените патриоти\". ", "date": "2018.09.10", "title": "БСП: Новите министри са отчаян ход на управляващите за купуване на време"}
{"url": "https://offnews.bg/112/pozhar-goria-kraj-letishte-plovdiv-687806.html", "text": "Пожар горя край летище Пловдив, инфраструктурата на летището не е засегната, съобщи \"Фокус\".Сигнал за пламъците е постъпил в 15.35 часа, а огънят е бил погасен е към 18.00 часа. Общо пет екипа са участвали в погасяването на пожара. Горели са около 5 декара сухи треви и храсти в охраняемата зона на летището. Огънят бързо се е разпространил и е стигнал до пистата на кацащите и излитащите самолети, съобщи Нова тв.По първоначална информация най-вероятно огънят е тръгнал извън оградата на летището от незагасен фас.", "date": "2018.09.10", "title": "Пожар горя край летище Пловдив"}
{"url": "https://offnews.bg/sviat/tramp-udalzhi-s-godina-izvanrednoto-polozhenie-v-sasht-i-embargoto-sre-687808.html", "text": "Американският президент Доналд Тръмп удължи с една година извънредното положение в САЩ, въведено след терористичните нападения на 11 септември 2001 г.\"Терористичната заплаха, която доведе до въвеждането на извънредното положение на 14 септември 2001 г., се запазва\", каза Тръмп в уведомление до Конгреса, разпространено от Белия дом.\"Затова прецених, че е необходимо действието на извънредното положение да бъде продължено и след 14 септември 2018 г.\", заяви президентът.Той взе решение и да продължи до 14 септември 2019 г. търговските ограничения срещу Куба, като същевременно запази възможността за смекчаване на ембаргото.Става дума за закон, влязъл в сила още през 1917 г. и позволяващ ограничаване на търговията със страни, които са враждебно настроени към САЩ. В момента Куба е единствената държава, за която се прилага този закон. През 2008 г. от списъка беше изключена Северна Корея, срещу която действат други сурови санкции.Тръмп отбеляза, че ембаргото, действащо въз основа на закона, изтича на 14 септември тази година.\"Взех решение да продължа тези мерки срещу Куба с една година в съответствие с интересите на САЩ\", каза той в изявление, разпространено от Белия дом.С това решение президентът продължи своите пълномощия, които му дават свобода на действие по отношение на изпълнението на ембаргото и позволяват отделни сделки.", "date": "2018.09.10", "title": "Тръмп удължи с година извънредното положение в САЩ и ембаргото срещу Куба"}
{"url": "https://offnews.bg/112/mazh-arestuva-kradetc-kojto-vliazal-v-kolata-mu-687753.html", "text": "Мъж от Бургас задържа рецидивист, който опитал да открадне колата му. От полицията в града съобщават, че случая е от 9 септември. Около 1.20 ч. на ул. „Антон Иванов” в кв. „Сарафово”, 34-годишен мъж от Добрич задържал до идването на полицейските служители проникнал в автомобила му „Фолксваген Пасат”, с добричка регистрация мъж, съобщават от ОДМВР-Бургас. Установено е, че това е криминално проявения и осъждан М.К., 41-годишен от Бургас, който проникнал в автомобила, чрез взломяване патрона на предната дясна врата. Мъжът е задържан с полицейска заповед за задържане за срок до 24 часа.По случая в Пето Районно управление - Бургас е образувано бързо полицейско производство.", "date": "2018.09.10", "title": "Мъж 'арестува' крадец, който влязъл в колата му"}
{"url": "https://offnews.bg/sviat/cheshkiat-premier-triabva-da-zashtitim-tcivilizatciata-ot-migrantite-687764.html", "text": "Чешкият премиер Андрей Бабиш изрази съмнение дали Европа трябва да помага на мигрантите, опитващи се да достигнат бреговете ѝ с лодки през Средиземно море, в интервю за германски всекидневник, цитира БТА.\"Ако питате мен, това са икономически мигранти - всичките нелегални. Млади хора, които не бягат от война\", каза той пред таблоида \"Билд\". Агенцията отбелязва, че по дефиниция бежанец е някой, който е прекосил международна граница поради заплаха за живота му в собствената му страна, а икономическият мигрант напуска страната си доброволно.Коментирайки факта, че има множество продължаващи конфликти на Африканския континент, като тези в Сомалия и Еритрея, Бабиш каза: \"Отидох на място, за да науча повече. Те плащат от 2000 до 5000 долара за пътуването\".Една мафиотска структура за трафик на хора печели близо 5,7 милиарда долара на година, прехвърляйки хора през Средиземно море, добавя той пред вестника, без да посочва източника на тези данни.Бабиш отново изразява своето неодобрение за плана на германския канцлер Ангела Меркел за преразпределяне между европейските страни на квотен принцип на мигрантите, които пристигат на европейските брегове.Европейският съюз трябва да \"помага на хората там, където са родени\", отбелявза той и добавя: \"Европа не може да се справи с проблема с миграцията по различен начин от Америка, Канада, Австралия. Трябва също да защитим цивилизацията, която предците ни са съградили, нашата култура\".Европейските избори през следващата година ще покажат \"какво мисли мълчаливото мнозинство за нелегалната миграция\", казва той пред вестника.", "date": "2018.09.10", "title": "Чешкият премиер: Трябва да защитим цивилизацията от мигрантите"}
{"url": "https://offnews.bg/obshtestvo/pusnaha-dvizhenieto-po-bulevard-balgaria-kraj-na-tapata-687755.html", "text": "Движението по столичния бул. \"България\" е възстановено напълно, ремонтът в участъка между бул. \"Акад. Ив. Гешов\" и бул. \"Гоце Делчев\" приключи. Маркировката по пътното платно в посока център е поставена, тази вечер ще се маркира платното в посока кв. \"Бояна\". По време на ремонта е заздравена основата на компрометираните участъци, положена е хидроизолация върху подлезите и стоманена мрежа по цялата дължина.Участъкът е около 1 км, а ремонтът на всяко пътно платно с по три ленти в посока отне по две седмици. ", "date": "2018.09.10", "title": "Пуснаха движението по булевард България, край на тапата"}
{"url": "https://offnews.bg/izvan-terena/novak-dzhokovich-i-dzherard-batlar-tova-e-sparta-687783.html", "text": "Звездата в мъжкия тенис Новак Джокович и актьорът Джерард Бътлър отправиха спартански поздрав след спечелената от сърбина титла от Големия шлем на US Open. След триумфа си на финала на надпреварата над Хуан Матрин дел Потро с 6:3, 7:6(4), 6:3, Джокера се качи на трибуните, за да поздрави най-близките си.Няколко реда по-нагоре от ложата, той видя стария си приятел Бътлър, което автоматично доведе до общото им провикване \"Това е Спарта\" от култовия филм 300, в който актьорът изпълнява главната роля.Това не е първата им обща изява. По подобен начин двамата отпразнуваха и титлата на Джокович от 2015 година. Тогава зад кулисите на корта те пресъздадоха спартанската атмосфера.Актьорът пък е добре познат сред феновете на Левски. На 25 април тази година Бътлър беше в България и изгледа мача на \"сините\" с ЦСКА.Тогава 26-кратните шампиони завършиха 2:2 и с общ резултат 4:2 се класираха за финала за Купата на България. Тогава холивудската звезда се включи в празненствата с играчите след двубоя.", "date": "2018.09.10", "title": "Новак Джокович и Джерард Бътлър: Това е Спарта!"}
{"url": "https://offnews.bg/112/sveshtenik-napadnal-s-nozh-saprugata-si-i-brat-%d1%9d-687807.html", "text": "45-годишен свещеник от село Гъмзово е бил задържан, след като е наръгал с нож съпругата си и нейния брат.За случая ще бъде уведомена Видинската митрополия, съобщава \"Фокус\".До нападението се е стигнало след семеен скандал. По първоначална информация свещеникът е употребил алкохол преди да нападне с нож съпругата си и нейния брат. Двамата са откарани по спешност във Видинската болница. Мъжът е бил опериран, а жената -освободена за домашно лечение. ", "date": "2018.09.10", "title": "Свещеник нападнал с нож съпругата си и брат ѝ"}
