{"url": "https://m.offnews.bg/news/Futbol_18793/Otborat-na-Bojko-Borisov-Vitosha-Bistritca-vleze-v-elita_657194.html", "text": "Отборът на Витоша от софийското село Бистрица е новият член на Първа лига. Тимът достигна за първи път в историята си до елитен статус, след като победи с 1:0 в баража в Стара Загора отбора на Нефтохимик (Бургас).Витоша (Бистрица) стана хит в последните години с факта, че в него картотека има премиерът Бойко Борисов, който дори е играл в няколко мача като аматьор с неговия екип, включително и в турнира за Купата на България през 2013 година.В герой за момчетата на наставника Костадин Ангелов - Коце Лаптопа, се превърна единственият чужденец в състава - Пол Отофе, който реализира с глава в 58-та минута.Така \"бистришките тигри\" станаха едва вторият отбор от село в България, който ще играе в елита. Преди време в елита се подвизаваше Олимпик от село Галата, а Конелиано от село Герман също се класира, но отстъпи лиценза си на едно от най-странните явления в българския футбол - Черноморец-Бургас София на Ивайло Дражев.“Не съм мислил за селекция. Нямам представа как ще продължат нещата. Сега искам да си почина. Дори не знам къде ще играем в елита”, коментира развълнуваният треньор Костадин Ангелов след двубоя.", "date": "2017.06.02", "title": " Отборът на Бойко Борисов Витоша (Бистрица) влезе в елита"}
{"url": "https://m.offnews.bg/news/Ikonomika_59/S-P-povishi-perspektivata-na-kreditniia-rejting-na-Balgariia_657191.html", "text": "Международната рейтингова агенция S&P Global Ratings повиши перспективата на кредитния рейтинг на България от стабилна на положителна, съобщи Министерството на финансите.Агенцията потвърди дългосрочния и краткосрочния кредитен рейтинг в чуждестранна и местна валута 'BB+/B'.Повишената перспектива за кредитния рейтинг на България отразява очакванията на S&P Global Ratings, че фискалните и външните показатели ще продължат да се подобряват и, че властите ще предприемат по-нататъшни стъпки за укрепване на финансовия сектор, където равнището на необслужваните кредити остава високо.Стабилното развитие на външния и фискалния сектор повишават показателите за кредитоспособност на България. Икономиката е повече експортно-ориентирана и по-малко задлъжняла в сравнение с минали периоди.Агенцията отбелязва, че през 2017 г. икономическото възстановяване на страната ще продължи с нарастващ принос на вътрешното търсене пред нетния износ. Подобренията се отразяват на пазара на труда, като по този начин се увеличават разполагаемият доход и частното потребление. Публичните инвестиции, финансирани чрез европейски фондове също ще бъдат важен фактор за икономическото възстановяване.България продължава да изпитва структурни ограничения от демографските предизвикателства. Нетната емиграция, особено при квалифицираната част от работната сила и застаряващото население, представляват предизвикателства пред икономическата политика и възможностите за социално сближаване, посочват от рейтинговата агенция.Положителната перспектива отразява виждането на S&P Global Ratings, че има нарастваща вероятност кредитният рейтинг на България да бъде повишен в следващите 12 месеца, ако благоприятното развитие, посочено като основание за увеличаване на перспективата, се запази.Рейтинговата агенция би преразгледала перспективата на стабилна, ако се появи натиск върху платежния баланс на страната или финансовата система се нуждае от значителна държавна подкрепа, както и ако тенденцията на спад в необслужваните кредити се промени.", "date": "2017.06.02", "title": " S&P повиши перспективата на кредитния рейтинг на България"}
{"url": "https://m.offnews.bg/news/112_6/Mazh-zaplashva-Rumen-Radev-i-Korneliia-Ninova-s-SMS-i_657192.html", "text": "Служители на ДАНС са задържали лице от Пазарджишко заради отправени заплахи срещу президента Румен Радев и лидера на БСП Корнелия Нинова.По предварителна информация заподозреният е арестуван пред молитвен дом.Случаят бе коментиран от военният министър Красимир Каракачанов.Според него задържаният за заплахите бил човек с психични отклонения и вече бил освободен. Според него ставало дума за изпратени SMS-и каквито той имал много в телефона си.", "date": "2017.06.02", "title": " Мъж заплашва Румен Радев и Корнелия Нинова с SMS-и"}
{"url": "https://m.offnews.bg/news/Ikonomika_59/_657177.html", "text": "Групата компании ASE и Индийската корпорация по атомна енергия в рамките на XVIII ежегодна руско-индийска среща в Санкт Петербург подписаха Генерално рамково споразумение за строителството на трети ред на АЕЦ „Куданкулам“ в щата Тамил Наду. Подписан бе и междуправителствен кредитен протокол, необходим за реализирането на проекта. Споразумението предвижда изграждане на Пети и Шести енергоблок на АЕЦ „Куданкулам“ по руски проект. Документите, необходими за началото на строителството на енергоблоковете, определят задълженията на страните, стойността и други съществени условия на сътрудничеството. Подписи под Генералното рамково споразумение поставиха президентът на Групата компании ASE Валерий Лимаренко и председателят и управляващ директор на Индийската корпорация по атомна енергия (NPCIL) Шри Сатиш Кумар Шарма.„Искам с удовлетворение да отбележа, че по този начин реализирането на проекта преминава в практическа фаза. Ние високо ценим съвместната работа с индийските колеги по строителството на АЕЦ „Куданкулам“ в щата Тамил Наду“, коментира още Лимаренко.В рамките на Споразумението между Русия и Индия за сътрудничество за изграждане на допълнителни енергоблокове на ядрена централа на площадката на АЕЦ „Куданкулам“, както и за изграждане на АЕЦ по руски проекти на нови площадки в Индия от 5 декември 2008 г., страните построиха и предадоха в експлоатация Първи и Втори енергоблок на АЕЦ „Куданкулам“ и пристъпиха към плана за реализиране на проекта за изграждане на Трети и Четвърти енергоблок на АЕЦ „Куданкулам“ с реактори ВВЕР-1000. На 10.04.2014 г. бе подписано Генерално рамково споразумение за изграждане на Трети и Четвърти енергоблок на АЕЦ „Куданкулам“.През януари 2016 г. индийският регулатор издаде разрешение за началото на строителството на Трети и Четвърти енергоблок на АЕЦ „Куданкулам“. Сега се провеждат дейностите по изграждането им, изливането на първия бетон се планира за края на юни 2017 г.В основата на изграждането на АЕЦ „Куданкулам“ е проектът на АО „Атоменергопроект“ с енергоблокове ВВЕР-1000 мегавата, който напълно удовлетворява изискванията на съвременните нормативно-технически документи на Русия, МААЕ и е сертифициран в съответствие с изискванията на Европейските експлоатиращи организации (EUR).Основен изпълнител (в частта за инженеринг, доставка на оборудване и техническо съдействие) е АО „Атомстройекспорт“.Генерален проектант е АО „Атоменергопроект“. Поръчител – Индийската корпорация по атомна енергия.", "date": "2017.06.02", "title": " Подписаха споразумение за строителство на пети и шести блок на АЕЦ „Куданкулам“"}
{"url": "https://m.offnews.bg/news/Razsledvane_68/Novi-vakatcionni-selishta-shte-izniknat-v-mestnostta-Alepu_657170.html", "text": "Институциите са дали зелена светлина за нов строеж на ваканционни селища в местността Алепу, в близост до едноименното блато. Районът е в близост до участъка, който преди две години бе заграден от кмета Панайот Рейзи, а впоследствие той обеща, че там няма да се строи. На 23 май, РИОСВ – Бургас е излязла с положително решение по оценка за съвместимостта на инвестиционното намерение. То е за два комплекса „Алепу Вилидж“ и „Алепу – Бриз Вилидж“, както и за укрепване на близкото свлачище. Двата обекта ще са на обща площ 20 858 кв. м. Въпреки че парцелът е гора, по-голямата част от него е обявена за урбанизирана територия, предназначена за курортни дейности. За други части, още през 2007 г. е направено частично изменение на Подробният устройствен план и са отредени УПИ (Урегулиран поземлен имот). В терените ще бъдат вдигнати комплекси с апартаменти, подземен паркинг, заведения, басейн, а първо трябва да се укрепи свлачището. Бъдещите комплекси ще са на едва 500 метра от природната забележителност „Блато Алепу“. Въпреки че попада в две местности - защитена зона „Ропотамо“ за опазване на природните местообитаия и дивата флора и фауна и защитена зона „Комплекс Ропотамо“ за опазване на дивите птици, от РИОСВ – Бургас дават зелена светлина на инвеститорите: „Алепу Вилидж“ Созопол, „Бриз 2000“ ООД Божурище и „ГБС Турс“ София. Именно наети от тях специалисти са изготвили Доклад за оценка на степента на въздействие, първоначално той е отхвърлен от екоинспекцията, след което е преработен и РИОСВ му е дала положителна оценка. Тези документи страдат от пороци, посочва Тома Белев от Асоциацията на парковете. Например – посочени са плътност и височина на застрояването различни от упоменатите в ЗУЧК. “, отчита Белев.Отделно, в доклада е посочено, че на ската на „Алепу Вилидж“, има колония с 70 – 80 дупки на пчелояд, които е възможно да бъдет унищожени, но се счита, че това не е от голямо значение, каза Тома Белев. От Асоциацията на парковете ще обжалват акта на екоинспекцията пред МОСВ, добави Белев. Любопитното е, че самият акт е издаден на 23 май, уточнява Белев, макар че е публикуван на страницата на РИОСВ на 26 май. „, коментира Белев. РИОСВ – Бургас е съгласувала инвестиционното намерение, все пак, с някои условия: да се използват за озеленяване само местни видове, строителните дейности да се извършват извън периода 1 март – 15 август, когато е гнездовия период на птиците и др. Общото заключение е, че не се очакват сериозни последици при строежа. Мястото на бъдещия комплекс е доста интересно. То се намира преди т. нар. „шофьорски плаж“, участъкът, който преди 2 години беше заграден от кмета на Созопол. Тогава, бяха, че в района няма да се строи нищо, а затваря пътя, за да стане пешеходна зона.След обществения натиск и личната намеса на премиера Бойко Борисов, загражденията бяха свалени, но скандалът не попречи на ГЕРБ отново да издигне Рейзи за кмет.", "date": "2017.06.02", "title": " Нови вакационни селища ще изникнат в местността Алепу"}
{"url": "https://m.offnews.bg/news/Futbol_18793/Real-Madrid-i-IUventus-veche-sa-v-Kardif_657180.html", "text": "Отборите на Реал Мадрид и Ювентус пристигнаха в Кардиф, където утре вечер ще се изправят във финала на Шампионската лига.Главен съдия на големия мач ще бъде германецът Феликс Брих.Реал е действащ победител в турнира и е определен от букмейкърите за лек фаворит в двубоя.\"Белия балет\" е печелил 11 пъти трофея, докато съперникът им едва два пъти.Двата тима играха на финал и през 1998 година, когато Реал спечели с 1:0.", "date": "2017.06.02", "title": " Реал Мадрид и Ювентус вече са в Кардиф"}
{"url": "https://m.offnews.bg/news/Sviat-_12/I-Stivan-King-se-nahvarli-Tramp-zaradi-sporazumenieto-za-klimata_657174.html", "text": "След като шефът на  заради решението му да изтегли Щатите от Парижкото споразумение за климата, а , още едно голямо име се нахвърли на републиканеца поради същата причина - Стивън Кинг. Легендарният автор не критикува Тръмп за пръв път, но по думите му американският президент го е изненадал с глупостта на последното си решение. \"Точно когато си помислиш, че няма начин Тръмп да направи нещо по-глупаво от оръжейната сделка със саудитците, той се оттегля от Парижкото споразумение. О, Боже мой!\", написа Кинг в профила си в Туитър. Писателят визира , която Тръмп договори по време на посещението си в Рияд.", "date": "2017.06.02", "title": " И Стивън Кинг се нахвърли Тръмп заради споразумението за климата"}
{"url": "https://m.offnews.bg/news/Futbol_18793/Levski-klekna-pred-BFS-shte-igrae-barazh-s-Vereia_657182.html", "text": "Ето и цялото съобщение на Левски:В Левски клекнаха пред решението на БФС и ще играят бараж с Верея за Лига Европа в неделя от 20 часа на \"Герена\". \"Сините\" бяха поставили ултиматум на централата да промени решението си, но такова действие не последва и в крайна сметка мач ще има.\"Уважаеми привърженици, След вчерашното скандално решение на СТК на БФС за определяне на участниците в баражите за участие в Лига Европа много от вас като Националния Клуб на Привържениците, Тръст Синя България и множество други от собствено име призоваха и заявиха, че ще подкрепят клуба, ако не участва в определения за неделя (04.06.2017 година) бараж с ФК „Верея“. Призоваха ни да бъдем честни и прозрачни в причините за решението, което трябва да се вземе.Не знаем до колко успяхте сами да уловите множеството нюанси в създадената ситуация и дали успяхте да проследите сухия език на правната обосновка на клуба.Към този час, фактите в последователност са следните:- На 29.5.2017 г. БФС публикува решението на УЕФА ПФК ЦСКА-София да не бъде допуснат до участие в турнирите на УЕФА за нарушаване на част от лицензионните критерии.- На 31.5.2017 г. Лицензионната комисия на БФС не публикува информация относно лицензирането на клубовете за следващия сезон в съответствие с графика публикуван на сайта на БФС.- На 01.06.2017 г. сутринта ПФК Левски изпрати официално становище до СТК към БФС относно определянето на отборите, участващи в бараж.- На 1.6.2017 г. СТК на БФС взе решение бараж за участие в Лига Европа да се играе между Левски и Верея.- На 1.6.2017 г. БФС уведоми Левски за протокол от проведено заседание на постоянната работна група при БФС и представители на ГД „Национална полиция“ – Министерство на вътрешните работи. Точка 2 от срещата е бараж между „Левски“ Сф и „Верея“ Ст.З. определен за 04.06.2017 г. от 20:00. Това се случи преди БФС да публикува официално решението на СТК за баража на сайта си.- На 1.6.2017 г. клубът публикува своята позиция към решението на СТК на БФС и в нея зададе въпроса, кой ще спечели от това решение?- На 1.6.2017 г. БФС публикува благодарствено писмо от ФК  Дунав Русе адресирано до БФС, в което се изказва благодарност за тяхното решение и с референция към претенцията за несправедливо отношение от страна на нашия клуб, само малко повече от час, след като клубът представи своята позиция на сайта си. Писмото на ФК Дунав Русе няма дата.- Тази сутрин клубът изпрати своето правно становище и позиция свързано с решението на СТК на БФС като единствена възможна инстанция, към която може то да бъде адресирано, с настояване за бараж между ФК Дунав Русе и ФК Верея и настояване за отговор до 17:00.Отговор от страна на СТК на БФС, естествено, няма. Продължава да липсва и информация кога лицензионната комисия на БФС ще представи на клубовете в страната лицензите за следващия сезон.След тази прелюдия да минем към основния въпрос. Ще играе ли Левски бараж в неделя? Отговорът е да.Първо, защото Левски не се страхува от Верея и второ, защото липсата на издадени лицензи е явна заплаха за последствията, които клубът може да понесе, ако реши да саботира баража.Знаем, че мнозина от вас ще видят в това решение предателство и малодушие, но ние сме принудени да заемем позицията, която пази правото на клуба да се състезава на най-високото професионално ниво, което отборът може да заслужи с играта си. Вярваме, че тези от вас, които не са съгласни с тази позиция, ще ни простят и ще изберат да подкрепят отбора в неделя на стадиона и извън него.И именно, защото сме професионален клуб и именно, защото носим името на Левски, ние сме отборът, който играе по правилата, дори когато другите ги нарушават.\", пише сайтът на \"сините\".", "date": "2017.06.02", "title": " Левски клекна пред БФС, ще играе бараж с Верея"}
{"url": "https://m.offnews.bg/news/Futbol_18793/Sinia-Balgariia-shte-podkrepi-Levski-ako-napusne-parvenstvoto_657152.html", "text": "Тръст \"Синя България\" ще подкрепи Левски, ако ръководството напусне първенство, като откаже баража с Верея. Това ще лиши тима от участи в Европа. За Тръста обаче е важно да се покаже принципност по казуса, който според сектор \"Б\" е поредното навеждане на БФС пред ЦСКА-София.Ето и текстът:", "date": "2017.06.02", "title": " Синя България ще подкрепи Левски, ако напусне първенството"}
{"url": "https://m.offnews.bg/news/Ikonomika_59/Iznesli-sme-stoki-za-3-2-mlrd-evro-za-Germaniia-prez-2016-g_657181.html", "text": "За 2016 г. износът ни за Германия е в размер на 3,214 млрд. евро, което е ръст от над 11%. Това стана ясно по време на среща между заместник-министъра на икономиката Александър Манолев и главния управител на Германо-българската индустриално-търговска камара д-р Митко Василев.Д-р Митко Василев допълни, че редица германски компании са изнесли част от своето производство в България и това също допринася за устойчивия ръст на износа. Това дава отражение и на националната икономика, защото тези компании започват да работят с български доставчици и подизпълнители.Александър Манолев информира, че предстои изпращането на трети съветник по икономическите въпроси в Германия с основната задача за привличане на повече германски инвестиции. Към момента българската държава има двама търговско-икономически представители, които са ситуирани в Берлин и Мюнхен. Все още няма представител в освободеното място във Франкфурт на Майн, но в момента се анализира дали нов експерт да бъде изпратен там или в някоя от другите големи федерални провинции с основна задача – активизиране на контактите на регионално ниво, стана ясно по време на срещата.По данни на БНБ за последните 10 години Германия заема 5-о място по преки чуждестранни инвестиции с общ размер от над 2,959 млрд. евро.Д-р Василев предложи да бъде организирано посещение в Свободна държава Бавария през есента на тази година като първа стъпка за реализиране и на реципрочно такова от баварска страна.", "date": "2017.06.02", "title": " Изнесли сме стоки за 3,2 млрд. евро за Германия през 2016 г."}
{"url": "https://m.offnews.bg/news/Ikonomika_59/Shumat-na-parite-Obrazovanieto-spava-ikonomikata-izhodat-e-vnos-na_657052.html", "text": "пазарът на трудаКак ще се развива икономиката на България през следващите няколко години и какви буфери да заложим, за да смекчат последствията от следващата криза, когато и да дойде тя? Докога ще има растеж и как да го ускорим? Къде имаме резерви и къде трябва да е фокусът ни?Тези въпроси разискваха Кристофър Павлов - главен икономист в \"УниКредит Булбанк\", Георги Ангелов - старши икономист в института \"Отворено общество\", Цветан Симеонов - председател на УС на Българската търговско-промишлена палата, Стамен Янев - изпълнителен директор на Българската агенция по инвестиции, Васил Велев - председател на УС на АИКБ, Явор Алексиев - икономист от Института за пазарна икономика и Владимир Каролев по време на заключителния панел - \"Икономиката на България\", по време на приключилото вчера 8-мо издание на конференцията \"Шумът на парите\".Има сектори, в които  се превръща в пречка и които нямат особено високи изисквания към уменията на работещите. Не така стои въпросът в ИТ секторът, но в други липсата на работна ръка може да бъде компенсирана от 400-те хил. безработни и трайно безработни  - този ресурс не се е изчерпал, смята Павлов, но прогнозира, че това ще се случи към 2019 година и това ще постави в риск икономиката ни.Политиците ни трябва да си дават сметка и че ще намалеят. Тяхната роля сега е надценявана, и все пак след излизането на Великобритания от ЕС общият бюджет ще се свие с повече от 16-17%.България е интересна дестинация за , които търсят по-ниски разходи за производството си и гледат на Изток. Колко дълго ще иаме това предимство? 3-4 години, според Павлов, защото през това време ще се повишат доходите и страната ни ще започне да губи своята привлекателност.Затова това, което направим сега, ще реши съдбата ни тогава и не трябва да прекарваме времето в \"щастливо нищо неправене\", каза Павлов.Все пак Павлов прогнозира че следващата криза ще мине по-безболезнено и ефектът ѝ върху икономиката няма да е толкова разрушителен, както при последните две.Най-важният фактор в дългосрочен план е качеството на човешката сила, с други думи , категоричен е Георги Ангелов.\"Машини може да се купят, но се проваляме в базовото образование. 1/3 са неподготвени и не можем да ги включим в секторите, които растат - те търсят висококвалифицирани кадри. От училищата трябва да излизат готови за пазара на труда хора, готови да учат повече. Това дългосрочно е най-важно и това ще определи докъде ще стигнем като нива на доходи и привлекателност\", каза Анелов и даде пример с инвеститори, които идват и търсят иженери, но не могат да намерят квалифицирани кадри и просто отиват другаде, например в Румъния.Такъв проблем има не само при висококвалифицираните кадри, завод има нужда от 300 стругари, а не може да намери и 10, вметна Каролев.Процедурните пречки пред бизнеса са един от краткосрочните проблеми. Това също плаши инвеститорите - ако той чака 8 години разрешително, защо да прави бизнес в България?Друг фактор е външният поглед към България. Основните данни идват от кредитния рейтинг, а заради кризата \"КТБ\" загубихме инвестиционен кредитен рейтинг.България се наблюдава от ЕС и заради организираната престъпност и съдебната система.Страната ни са напуснали 16% от трудоспособното население. Безработните не са 400 хил., а 220 хил., но нивото и на част от останалите не е добро, смята Велев. Имаме 40% функционална неграмотност според PISA. \"Вземаме инженери на работа и очакваме да конструират, да правят чертежи, а те не могат да разчетат чертежа. Трагични. Няма бармани, сервитьори, строители.\"\"Изнасяме хора със съдействието на държавата и сме ограничили вноса. Именно дефицитът на работна ръка е решаващият фактор на ограничаване на растежа, а бихме могли да имаме двоен - отказваме поръчки, защото няма кой да свърши работата.\"Според него образованието би могло да реши проблема в дългосрочен, но не и в краткосрочен план. За да имаме квалифицирана работна ръка сега, трябва да внесем чужденци, например от Молдова, Армения, Украйна, смята Василев. Там безработицата е 30%, а заплатите - два пъти по-ниски от нашите. По думите му 4-5 наши работника произвеждат колкото 1 в Западна Европа, а този проблем е изместил корупцията, административните прегради по острота.", "date": "2017.06.02", "title": " \"Шумът на парите\": Образованието спъва икономиката, изходът е внос на работници"}
{"url": "https://m.offnews.bg/news/Ikonomika_59/Goranov-Neustoimoto-predlozhenie-za-evrozonata-ne-e-za-nas_657153.html", "text": "„Нашата принципна позиция е, че от влизането в ERM 2 и присъединяването към еврозоната България може само да спечели. Ние ще поддържаме тази теза и ще се стремим да убеждаваме нашите партньори, че имаме още много път, но влизането в ERM 2 би било добра оценка за усилията, които българското общество полага и за доверието, което то има в общоевропейската идея“. Това заяви министърът на финансите Владислав Горанов на конференцията за представяне на специфичните за страната ни препоръки от доклада на ЕК в рамките на Европейския семестър 2017 г., която беше организирана днес от Представителството на Комисията в България. Срещата беше с участието на Валдис Домбровскис, заместник-председател на ЕК за еврото и социалния диалог, отговарящ също за финансовата стабилност, финансовите услуги и съюза на капиталовите пазари.Министър Горанов коментира още, че при новите реалности пред ЕС, като отговор на Брекзит, би трябвало да се постави на анализ въпросът за по-бързата консолидация на държавите, но това не трябва да е за сметка на тези, които още не са готови за еврозоната. Той каза, че само номиналните критерии за членство не са достатъчни – тях вече от 2-3 г. нашата страна ги изпълнява, а трябва да се води дискусия с политиците в Европа дали засилването и разширяването на еврозоната не трябва да бъде поставено като приоритет на фона на глобалните процеси в света.Владислав Горанов увери, че страната ни ще продължи консултациите както с ЕК и ЕЦБ, така и с големите държави членки на еврозоната, като само желание от наша страна не е достатъчно за присъединяването ни.Валдис Домбровскис посочи в своето изложение, че България върви към еврозоната, като е необходимо страната ни да се присъедини към валутния механизъм.Финансовият министър коментира, че от прекомерен дефицит, макар и с еднократен ефект в края на 2014 г., в края на 2016 г. страната ни имаше балансиран бюджет по европейската методология с огромен излишък.Министърът отбеляза, че не случайно един от първите законопроекти, одобрени от правителството, е за изменение на ДОПК. В него, освен хармонизацията с европейското право, са заложени и две нови теми, свързани с допълнително ограничаване на плащанията в брой, като мярка в борбата със сивата икономика и за увеличаване на събираемостта на данъците, както и допълнение в частта на данъчното законодателство, която дава инструментариум на държавните органи за превенция на възможността фирми, които са със значителни задължения към хазната, да не могат лесно да се освобождават от тези задължения, като ги прехвърлят към малоимотни и безимотни хора.Той каза още, че когато за първи път е станал министър на финансите, в края на 2014 г., дори е нямало разговори за членството ни, а сега поне си говорим с партньорите от ЕС.Във връзка с актуалната тема за модернизацията на въоръжените сили, Владислав Горанов уточни, че програмите за модернизацията са утвърдени от НС и правителството, Министерството на финансите се съобразява с графика, предвиден в тях. В момента има допълнителни дебати дали в рамките на този ресурс, който е гласуван с двете програми за изтребителите и патрулните кораби, и удължавайки сроковете, може да вмести в същия ресурс и програма, свързана със сухопътните войски.Според него е реалистично, ако се разположи и разтегли във времето финансовият ресурс, който и сега е планирани за двете програми за модернизация, да се добави и третата програма.Преди заседанието на Националния съвет за тристранно сътрудничество, Горанов изрази становище, че е хубаво механизмът за определянето на минималната работна заплата да бъде обсъден в социалния диалог, макар лично той да продължава да е с резерви, че такъв трябва да съществува.Създаването на параметричен механизъм за автоматично определяне на минималната работна заплата не съществува никъде в Европа, това е екзотика, обясни още Владислав Горанов.", "date": "2017.06.02", "title": " Горанов: \"Неустоимото предложение\" за еврозоната не е за нас"}
{"url": "https://m.offnews.bg/news/Zdrave-i-krasota_18812/5-goreshti-tcviata-za-manikiur-tova-liato-snimki_657132.html", "text": "1. Голям контрастСред най-популярните тенденции в лаковете за нокти и маникюрите тази година са ярките тонове, пастелните цветове и сивияt нюанс. Земните цветове изместват черния, а френскияt маникюр все повече остарява.2017 е година на контраста и силно въздействащия цвят. Нюансите не са леко смесени, те са смело съчетани и разбъркани в различни геометрични форми. Така че хващайте неоновия цвят и накарайте всички да ви забележат.Черният цвят вече не е на мода. Тази година ще можете да заложите на цветове като кафяво, червено и зелено, но в тъмни и по-натурални тонове.Коя е най-лесната за поддръжка тенденция за 2017-та година? Сивият лак. Той ще бъде изключително модерен, тъй като е неутрален и може да бъде както блестящ, така и матов и не иска да се съчетава с нещо специфично.След няколко сезона почивка, пастелните тонове отново са на мода. Не са най-оригиналният тренд, но пък е красив и - очевидно, вечен.\"Металните\" цветове са победители тази година! Според експертите този тренд ще е най-популярен от всички.  Особено нюансите, които приличат на разтопени метали - златисти, бронзови и каучукови.", "date": "2017.06.02", "title": " 5 горещи цвята за маникюр това лято (снимки)"}
{"url": "https://m.offnews.bg/news/Medii_73/BNT-shte-izlachi-golemiia-kontcert-na-Ariana-Grande-v-Manchestar_657155.html", "text": "БНТ1 ще излъчи пряко големия благотворителен концерт на Ариана Гранде от 21 ч в неделя, 4 юни.Събитието се провежда в памет и подкрепа на загиналите в терористичния акт в английския град, който бе извършен точно по време на концерт на певицата.Благотворителното събитие е под надслов „Цялата ни любов е за Манчестър“ и ще се състои на стадион „Олд Трафорд“. Със свои изпълнения в тричасовия спектакъл ще се включат също Джъстин Бийбър, Кейти Пери, Фарел Уилямс и групите „Колдплей“ и „Тейк Дет“.В атентата на 22 май загинаха загинаха 22 души, а 116 бяха ранени.В изявление след атентата певицата каза: \"Няма да позволим това да ни раздели. Няма да позволим на омразата да надделее. Трябва да отговорим на това насилие, като се сближим, като си помагаме, като обичаме повече, пеем по-силно и живеем по-благородно, отколкото досега\".Приходите от благотворителната проява са предназначени за фонда, учреден от градските власти и британския Червен кръст.", "date": "2017.06.02", "title": " БНТ ще излъчи големия концерт на Ариана Гранде в Манчестър"}
{"url": "https://m.offnews.bg/news/OFFTOPIC_18750/Arnold-Shvartceneger-se-skara-na-Tramp-za-klimatichnoto-sporazumenie_657156.html", "text": "Актьорът и бивш губернатор на щата Калифорния Арнолд Шварценегер порица президента на САЩ Доналд Тръмп за решението му да \"Един човек не може да спре прогреса ни, един човек не може да спре нашата революция. Един човек не може да ни върне назад във времето. Само аз мога!\", казва шеговито Терминаторът.Обръщението си към Тръмп бившият губернатор Шварценегер направи в социалните мрежи, а видеото има милиони споделяния.Шварценегер призовава Тръмп да \"избере бъдещето\", защото хората помнят само великите лидери, които гледат напред.Бившият губернатор на Калифорния призова хората да вземат нещата в свои ръце и да започнат сами революцията на чистата енергия. Актьрът даде пример със своето пребиваване във властта, когато Калифорния приема най-строгите закони за опазване на околната среда.\"Сега нашите реки и въздух са най-чисти в САЩ, а икономиката расте с бързи темпове\", казва Шварценегер във видеото.", "date": "2017.06.02", "title": " Арнолд Шварценегер се скара на Тръмп за климатичното споразумение (видео)"}
{"url": "https://m.offnews.bg/news/Obshtestvo_4/Niama-da-ima-veloaleia-po-pavetata-na-Dondukov_657160.html", "text": "Велоалеята, която трябваше да се оформи на столичния булевард \"Дондуков\", ще се премести на \"Московска\" или на някоя от успоредните улици. Това обяви главният архитект на София Здравко Здравков. Причината за промяната на трасето за колоездачи, което трябваше да свърже източната и западната част на града, е запазването на паветата по булеварда. Столичната община промени първоначалния проект за комбиниран вариант между паваж и асфалт, като се съобрази със становището на Министерството на културата.Обновяването на булеварда започва на 4 юни, ремонтът ще се извършва поетапно, обясни кметът Йорданка Фандъкова. Движението няма да се спира изцяло, ще се затваря само едното платно. ", "date": "2017.06.02", "title": " Няма да има велоалея по паветата на \"Дондуков\""}
{"url": "https://m.offnews.bg/news/Kultura_33/Banov-i-9-kmeta-podpisaha-Harta-za-sahranenie-na-kulturnoto-ni-nasleds_657150.html", "text": "Днес в Софийска градска художествена галерия министърът на културата Боил Банов и кметовете на София, Пловдив, Варна, Бургас, Русе, Велико Търново, Габрово, Несебър и Копривщица подписаха Харта за създаване на Национална асоциация за развитие на историческите зони в България, съобщиха от културното министерство.Подписалите Хартата се ангажират да бъде учредена Национална асоциация за развитие на историческите зони в България.Също така са решили да предложат законодателни промени, които да стимулират опазването и развитието на градските исторически зони, да повишат интереса на собствениците на имоти да обновят сградите си, да насърчат бизнеса да инвестира в обновяване на сгради паметници на културата и да разширят възможностите на местната власт да участва активно в опазването и развитието на историческите места.Кметовете и Банов искат да изградят общ модел на политика, която да бъде прилагана от местните власти.Кметът на София Йорданка Фандъкова пък обяви, че Столична община и Общинска банка ще предлагат специални кредити за физически лица. „Град с история” е името на програмата и ще финансира до 70% от проектите за възстановяване и реновиране на историческите сгради на столицата.Всичко това се случи в рамките на форума „Историческите градове в България - опазване и развитие”.Той бе организиран след двата големи скандала, разтърсили страната тази година, свързани с културното ни наследство - този за снемането на статута на архитектурен резерват на Копривщица и този с разрушаването на т. нар. \"Двойна къща\" в София, чийто статут на културен паметник бе тихомълком отнет в края на мандата на бившия министър на културата Вежди Рашидов.Още в началото на мандата си Банов обеща, че по време на управлението му няма да бъде отменян статута на нито една къща - паметник на културата. Той съща така обеща, че ще \"изиска\" от собственика на имота на вече разрушената \"Двойна къща\", по-известен като Киро Японеца, да я възстанови в оригинален вид, въпреки, че от министерството остават тихи за мерките, с които могат да накарат бизнесмена да се откаже от плана си за паркинг и бизнес сграда на мястото на бившия културен паметник. ", "date": "2017.06.02", "title": " Банов и 9 кмета подписаха Харта за съхранение на културното ни наследство"}
{"url": "https://m.offnews.bg/news/Ikonomika_59/Temenuzhka-Petkova-otiva-na-sreshta-s-shefa-na-Gazprom_657157.html", "text": "Министърът на енергетиката Теменужка Петкова заминава на работно посещение в Санкт Петербург, съобщиха от ведомството ѝ.Визитата е в рамките на провеждащия се Петербургски международен икономически форум.Утре министър Петкова да проведе среща с председателя на Управителния съвет на ПАО „Газпром“ Алексей Милер по покана на „Газпром“.Двамата ще обсъждат развитието на българо-руското сътрудничество в газовата сфера.", "date": "2017.06.02", "title": " Теменужка Петкова отива на среща с шефа на \"Газпром\""}
{"url": "https://m.offnews.bg/news/Futbol_18793/Na-vnimanieto-na-MVR-Fearpleiat-na-detcata-sreshtu-chernoto-toto-na-s_657131.html", "text": "Съдия свири три измислени дузпи за Левски (до 19 години) на мач срещу юношеския отбор на Берое.Тук можете да видите и видео от скандалните дузпи, свирени от Симеон Великов - рефер, идващ от Благоевградско. Негови помощници са Костадин Димитров Тановчев и Евгени Тихомиров Маринков. Ако това не е тото, значи няма въобще такова у нас! БФС и МВР трябва да се намесят на секундата! Иначе ще потвърдят слуховете, че пипалата на мафията за залози е проникнала нависоко и на двете места.  Последната дузпа, абсолютно измислена уж за игра с ръка при чиста глава,  идва в 96-ата минута при дадени едва 5 минути продължение! Срещата е без никакво значение за класирането.Пред Viasport.bg треньорът на Берое U19 Иван Гаджев подкрепи колегата си от Левски Йордан Петков, че става въпрос за черно тото.\"Този мач бе черно тото от страна на съдиите. На някого е трябвало двубоят да завърши с определен резултат - над 3 гола. Съдиите искаха да завърши с определен резултат, Левски няма участие, нито пък ние.Реферът отсъди три дузпи за \"сините\", които бяха просто фрапантни, скандални, дори момчетата от Левски ги беше срам. Третата дузпа беше отсъдена в 96-ата минута, при дадено 5-минутно продължение.Тогава треньорът на Левски нареди на своя играч да не я вкарва. Той така и направи. Прави им чест. Просто нямам думи, това са деца, на това ли ги учим?! Ние бяхме там с момчета, родени 2000-2001 г.\"\"Наши атаки бяха спирани с комични засади, имаше и други неща. При третата дузпа реагира страничният съдия, който размаха флага. А наш футболист (бел. авт. Сафет Ферад) игра с глава. И всичко това насред София, на \"Герена\".На всичко отгоре мачът бе гледан от треньори, които в момента карат лиценз УЕФА \"А\". Имаше страшно много хора. Заставам с името си, ще реагираме и като клуб. Искам да се вдигне шум, ще направя всичко необходимо, трябва да се борим с грозното явление, защото иначе всичко отива на вятъра, целият ни труд\", добави Иван Гаджев.", "date": "2017.06.02", "title": " На вниманието на МВР: Феърплеят на децата срещу черното тото на съдията (видео)"}
{"url": "https://m.offnews.bg/news/Obshtestvo_4/GERB-vnese-promenite-v-Zakona-za-patishtata-Mahat-znatcite-pri-kameri_657122.html", "text": "ГЕРБ внесе промените в Закона за движение по пътищата в деловодството на парламента, чиято цел е да се намалят жертвите на катастрофи. Промените предвиждат вече заявените от управляващите мерки - да се премахнат знаците пред камерите, да бъде променена наредбата за алкохол и наркотичните вещества, както и катаджиите да не са на мястото, където се заснема с мобилни камери. Контролните органи ще трябва да извършват контрола на пътя при безопасни условия на труд.Депутатът Станислав Иванов от ГЕРБ поясни, че с настоящия закон много от актовете да падат в съда. В момента пътните участъци, в които работят мобилни камери на КАТ, трябва да са обозначени със знак Е24 и да са обявени предварително на сайта на МВР, както и по медиите. В случай че табелата преди мобилна камера не е сложена, издаденият електронен фиш за превишена скорост може да бъде отменен при обжалване в съда. Освен това се намалява превантивният ефект, а работата на полицаите често се свежда до \"криене в храстите\".С промените, заложени от ГЕРБ, се предвижда още да има санкция за собствениците, предоставили автомобила си за управление на водачи без книжка или употребили алкохол и наркотици. Сега това също било проблем, тъй като последната статистика показва, че от началото на годината 1000 случая на хванати шофьори да карат в нетрезво състояние, само 10% са собственици на автомобилите. А това е предпоставка да не могат да им се наложат санкции. Промяната предвижда санкцията да е за собственици, предоставили автомобила си на водачи без валидна шофьорска книжка или употреба на алкохол и наркотици.По думите на депутата от ГЕРБ Павел Христов е явна тенденцията, че всеки един решил да злоупотреби, няма задръжки да предостави колата си на човек без валидна книжка и човек употребил алкохол.Не на последно място ще бъде актуализиран списъкът с наркотични вещества, тъй като това не е правено от 2001 година, а в него не присъстват много видове. А тенденцията сочи, че хванатите да карат под влияние на наркотици се увеличават постоянно. Промяна е предвидена и по отношение на вземане на кръвната проба при хванати пияни и дрогирани шофьори - сега това могат да правят само лекарите. А това предразполага за отпадането на актовете в съда. Ще бъде сменено и веществото, с което се почиства мястото за взимане на кръвна проба, тъй като е забранено за използване от 15 години.Вътрешният министър Валентин Радев коментира, че премахването на знаците пред камерите им ще има ефект, като обясни, че в Европа това е отдавна забравена практика хората да се оглеждат за полицаи.", "date": "2017.06.02", "title": " ГЕРБ внесе промените в Закона за пътищата. Махат знаците при камерите, ще има нови санкции"}
{"url": "https://m.offnews.bg/news/Obshtestvo_4/KAT-zapochna-aktciia-sreshtu-sastezatelite-na-patia_657135.html", "text": "През почивните дни МВР ще проведе засилен контрол за спазването на ограниченията на скоростта на пътя и за недопускане на неправоспособни и пияни водачи на пътя. Операцията стартира от 8.00 часа днес и ще продължи до ранните часове на 5 юни. Тя ще се проведе на територията на цялата страна и в нея са ангажирани екипи на „Пътна полиция“ и „Охранителна полиция“. През светлата част на деня силите на реда ще следят за шофиране с висока скорост. Екипите ще бъдат разположени на места, предразполагащи към нарушаване на максимално разрешената скорост на движение.В тъмните часове ще има засилен контрол за недопускане управление на моторни превозни средства от неправоспособни водачи и такива, които са употребили алкохол и/или наркотични вещества, уточняват от МВР.Акцията съвпада със законовите промени, които групата на ГЕРБ внесе в парламента в петък. Според тях знакът, указващ, че определен участък от пътя се контролира от камери, отпада. Предвиждат се и по-сериозни санкции за шофьори, които са преотстъпили колата си на пияни или неправоспособни водачи.", "date": "2017.06.02", "title": " КАТ започна акция срещу \"състезателите\" на пътя"}
{"url": "https://m.offnews.bg/news/Gejming_18763/ESL-Play-na-zhivo-za-parvi-pat-v-Balgariia-na-ON-Fest_657136.html", "text": "Завърналият се след тригодишна пауза фестивал за градска култура  посреща под куполите на ON! Gaming зоната си, разположена на над 4500 кв.м. площ и събираща всичко за съвременния гейминг на едно място, най-дългогодишният продукт на ESL - ESL Play.ESL Play е онлайн лига и турнирна платформа, която е достъпна на глобално и национално ниво и покриваща всяка една игра, класифицирана като активен електронен спорт. Тя е предназначена за масовите и любителските играчи, отворена за всеки и безплатна. Предлага както състезания с множество малки наградни фондове, така и само за забавление. ESL Play e инициатива, водена от общността и главно финансирана от разработчиците на съответните игри.“ESL Play е крайъгълният камък на електронните спортове както в България, така и в световен мащаб! Тази платформа издига не само нови и успешни професионални играчи, но и възпитава кадри, които се реализират професионално като коментатори, анализатори, автори, организатори и прочие”, казва Емил Войков, Project Manager на ESL Play @ ON! Fest.ESL Play статистика:Присъствието на онлайн турнирна платформа на събитие на живо като ON! Fest цели пресъздаването преживяването накратко на всеки един геймър, който чрез ESL Play е открил страстта си да започне своята esport кариера.Игрите, които ще присъстват на ESL Play зоната, са разпределени на три индивидуални дисциплини - FIFA 17 (PS4), Hearthstone и StarCraft 2, и на три отборни - Overwatch, Dota 2 и World of Tanks. Всеки играч или отбор ще има две възможности да се класира онлайн за финалите на съответната игра на 25-ти юни, а тези, които не успеят, ще имат възможността да играят на квалификацията “Последен Шанс”, която ще се проведе на място, на 24-ти юни в Интер Експо Център. Самите онлайн квалификации ще се проведат на 10-ти и 17-ти юни на сайта на .За информация относно квалификациите, правила на турнирите, награди, регистрация и записване, посетете страницата на ESL Play @ ON! Fest.Вероятно мнозина биха се зачудили защо в ESL Play зоната не присъстват двата безспорни esports гиганта, а именно League of Legends и Counter-Strike: Global Offensive? Феновете на двете заглавия не трябва да униват, защото тези игри ще присъстват на ON! Fest, както на финалите на петия сезон на ESL Southeast Europe Championship, така и като отделни отворени турнири, които предстои да обявим скоро.------------------------------------------------------------------------------------------------------------------------------------------------------------ ", "date": "2017.06.02", "title": " ESL Play на живо за първи път в България на ON! Fest"}
{"url": "https://m.offnews.bg/news/Lajfstajl_18806/Imenieto-i-1500-veshti-na-Kari-Fishar-i-Debi-Rejnolds-otivat-na-targ_657133.html", "text": "Имението на Кари Фишър и Деби Рейнолдс, заедно с още 1500 техни вещи, бе обявено на търг.Аукционната къща \"Profiles in History\" обяви, че ще продаде повече от 1500 артикула, принадлежащи на двете актриси, които починаха в един ден през декември и бяха погребани заедно през януари. Синът на Кари Фишър - Тод Фишър, заяви, че с продажбата на вещите изпълнява желанието на майка си част от притежанията и да бъдат споделени с нейни почитатели. Комплексът \"Фишър-Рейнолдс\" се намира в Бевърли Хилс в Лос Анджелис и се разпростира на близо 14 дка. Той има плувен басейн, тенис корт и къща за гости.Домът им, построен през 1928 г., е бил собственост на актрисата Бет Дейвис и на холивудския дизайнер Елид Хед.Рейнълдс и Фишър живяха в отделни къщи в имота, който се оценява на 18 млн. долара.  Елементите, които ще бъдат продадени на търг през септември, ще бъдат на по-достъпни цени. Сред тях са костюмите, които Рейнолдс е носила във филмите си.Ще бъдат продадени и множество сувенири от \"Междузвездни войни\", включително C-3PO, бронзова статуя на Йода и столът на Кари, на който седи по време на заснемането на \"Завръщането на джедаите\".Рубинените пантофки на Рейнолдс от \"Магьосникът от Оз\" също са част от вещите, обявени на търга.", "date": "2017.06.02", "title": " Имението и 1500 вещи на Кари Фишър и Деби Рейнолдс отиват на търг"}
{"url": "https://m.offnews.bg/news/Obshtestvo_4/Blizo-1000-politcai-na-moreto-tozi-sezon_657134.html", "text": "946 служители на МВР ще бъдат командировани по морските курорти, за да следят за спазване на обществения ред, каза в парламента вътрешният министър Валентин Радев.Полицаите тази година на морето ще са с 80 повече от миналата година.„Имаме изготвен план за дейността на МВР за опазване на обществения ред и противодействие на престъпността в курортните комплекси през летния и зимния сезон на 2017 и 2018 година“, заяви Валентин Радев.И тази година продължава практиката за съвместни наряди с полицейски служители с държавите членки на ЕС. Фокусът ще бъде сигурността на чуждите туристи, като са отправени покани към румънската, чешката и полската полиция.„В случай на извършено престъпление спрямо чужди граждани през този летен сезон е създадена организация за улеснена процедура за издаване на удостоверителни документи“, посочи министърът.", "date": "2017.06.02", "title": " Близо 1000 полицаи на морето този сезон"}
{"url": "https://m.offnews.bg/news/Futbol_18793/Otkrivat-posveten-na-Mesi-park-v-Kitaj_657178.html", "text": "Посветен на аржентинската футболна звезда Лионел Меси парк ще бъде открит в Китай през 2019 година.Той ще бъде по подобие на Дисниленд и ще предлага над 20 различни атракциона, които са запечатали най-паметните моменти от кариерата на легендарния аржентинец.Зад идеята за \"Месиленд\" стоят китайски и испански компании. Договорът на Меси с Барселона изтича догодина и все още не е подновен.Нищо чудно той да се озове в Китай през 2019 година.", "date": "2017.06.02", "title": " Откриват посветен на Меси парк в Китай"}
{"url": "https://m.offnews.bg/news/Ikonomika_59/Bez-voda-v-chasti-ot-Darvenitca-i-Manastirski-livadi_657033.html", "text": "„Софийска вода” временно ще прекъсне водоснабдяването в части на столицата днес, съобщиха от дружеството. Без вода от 9,30 до 16,30 часа ще са в \"Манастриски ливади\" по ул. „Луи Айер“ от ул. „Шарл Шампо“ до ул. „Спас Соколов“, ул. 420, по ул. „Васил Стефанов“ от ул. „Луи Айер“ до ул. „Тодор Попов“, ул. „Георги Тутев“, ул. „Димитър Сагаев“, ул. „Йордан Бакалов-Стубел“, ул. „Георги Чергин“, ул. „Борис Ибришимов“ и ул. 18.Няма да имат вода по същото време и живеещите в жк \"Дървеница\" на бул. „Св. Климент Охридски“ от бул. „Андрей Ляпчев“ до ул. „Канарче“, бул. „Св. Климент Охридски“12. ", "date": "2017.06.02", "title": " Без вода в части от Дървеница и Манастирски ливади"}
{"url": "https://m.offnews.bg/news/Obshtestvo_4/Pochitame-pametta-na-Hristo-Botev-sirenite-viiat-v-12-chasa_657035.html", "text": "Днес българите отдаваме почит към паметта на гениалния поет и революционер Христо Ботев и на загиналите за свободата на България. Навършват се 141 години от гибелта на Христо Ботев на връх Околчица във Врачанския балкан, където е последната битка на Ботевата чета.  В Борисовата градина пред бюст-паметника на Христо Ботев ще се проведе официална церемония, организирана от Столична община. В програмата ще участват актьорът Мариус Донкин и мъжки вокален ансамбъл „България” с диригент Валентин Бобевски. пешеходците и автомобилите трябва да спрат движението си и да останат на място, припомни МВР. Заради тържествена смяна на почетния гвардейски караул пред сградата на президента от 11.30 часа до 12.30 часа се забранява влизането на пътни превозни средства в двете посоки по ул. „Леге” между ул. „Съборна” и пл. „Атанас Буров”, съобщи Столична община. Военни почести и полагане на венци и цветя пред паметници на Христо Ботев ще има в цялата страна. ", "date": "2017.06.02", "title": " Почитаме паметта на Христо Ботев, сирените вият в 12 часа"}
{"url": "https://m.offnews.bg/news/Sviat-_12/Teror-v-Manila-streletc-ubi-naj-malko-36-dushi-v-kazino_657109.html", "text": "Стрелец откри огън в казино във филипинската столица Манила и остави зад себе си 36 тела, съобщава Би Би Си.Повечето от жертвите са загинали от задушаване, след като нападателят е подпалил няколко игрални маси и е станал пожар.Инцидентът се развива в сутрешните петъчни часове в Манила. Стрелецът влезнал в залата и открил огън първо по телевизионните монитори в казиното. След това стрелял и по хора, а накрая подпалил масите.Преди да напусне залата, той напъхал в чантата си чипове от казиното на стойност няколко милиона долара.Нападателят се скрил в стая на хотела, който бил над казиното. Повил се е с чаршаф, явно напоен с бензин и се самозапалил. Полицаите го открили мъртъв.Според местните власти не трябва да се говори за терористична атака, а за опит за грабеж. Въпреки че това е официалната версия, от \"Ислямска държава\" поеха отговорност за нападението.", "date": "2017.06.02", "title": " Терор в Манила - стрелец уби най-малко 36 души в казино"}
{"url": "https://m.offnews.bg/news/Temida_18762/Ogradata-na-granitcata-na-prokuror-Postroili-ednoredova-a-sme-platil_657138.html", "text": "БСП възнамерява да сезира прокуратурата за оградата по границата, тъй като държавата е платила да се построи ограда от два реда, а част от оградата била едноредова.\"Това е тежка корупционна схема\", заяви говорителят на групата на БСП в парламента Елена Йончева. \"Ако прокуратурата не се самосезира\", БСП ще я сезира, категорична бе Йончева. Тя уточни, че 21 км от участъка на оградата по българо-турската граница в Хасковска област от гранична пирамида 280 до гранична пирамида 320, или от река Тунджа до река Марица, е едноредова.„Оградата е била платена за двуредова, била е проектирана за такава и е издадено разрешително за строеж за двуредова ограда“, каза тя. Елена Йончева поясни, че парите са усвоени за двуредова ограда от фирмата, която я строи.Според БСП това е \"търговия с националната сигурност\".Министърът на МВР Валентин Радев обаче отговори на БСП така: \"Ако Елена Йончева има съмнения за оградата по границата, да ги внесе в прокуратурата\".Министър Радев заяви, че за строителството на оградата са отговорни областните управители. „Те възлагат, те приемат“, поясни министър Радев.Радев обаче каза, че ще се сезира от твърденията на БСП и ще отиде на проверка, за да види оградата на границата.", "date": "2017.06.02", "title": " Оградата на границата на прокурор. Построили едноредова, а сме платили за двуредова"}
{"url": "https://m.offnews.bg/news/Futbol_18793/Levski-i-Beroe-propishtiaha-ot-cherno-toto-pri-iunoshite_657107.html", "text": "Става страшно в българския футбол, след като съдия си позволи да опорочава безсмислен мач насред София, и то започнал с минута мълчание в чест на загинал футболист. Но рибата се вмирисва откъм главата.Левски победи 3:0 Берое на помощното игрище на стадион \"Георги Аспарухов\" в мач от 29-ия кръг на Елитната група до 19 години. В главно действащо лице в срещата се превърна реферът Симеон Великов, който вбеси играчите и треньорите на двата тима.Съдията свири три дузпи за \"сините\", а освен това даде 6-минутно продължение, като в последната секунда на двубоя показа бялата точка, след като талант на старозагроци игра с глава. \"Сините\" обаче я пропуснаха нарочно, тъй като се усъмниха, че има черно тото.Двубоят започна с едноминутно мълчане в памет на загиналия преди около седмица в трагичен инцидент на пътя Мартин Ковачев, който бе капитан на старозагорци, а също така юношески национал. Юношите на \"зелените\" излязоха със специални тениски, за да почетат своя приятел. \"Завинаги оставаш в нашите сърца, Марти\", пишеше на тениските на играчите, водени от Иван Гаджев.След това двата отбора се опитваха да играят футбол, а \"сините\" поведоха с две дузпи между 30-ата и 35-ата минута. Гостите имаха сериозни протести към рефера, като дори обявиха неговите решения за меко казано спорни.През втората част домакините вкараха трети гол, а срещата си вървеше съвсем спокойно. Въпреки това, съдията Великов даде шест минути продължение, което учуди всички по трибуните. Освен фенове и родители, там бяха и треньорите, които карат лиценз УЕФА \"А\" в българската треньорска школа.Всички заедно се хванаха за главата, след като реферът отсъди трета дузпа за домакините в 96-ата минута. Това се случи, когато Сафет Ферад изби с глава центриране от фаул в наказателното поле на Берое.В този миг треньорът на Левски Йордан Петков попита своите играчи дали е имало дузпа. Момчетата бяха категорични, че дузпата е измислена. Именно поради това специалистът обяви на висок глас на своя футболист да стреля в аут. Талантът послуша своя треньор и изкара топката, като обра овациите на двете скамейки и всички по трибуните.Хората около игрището започнаха да си задават въпроса дали реферите не са играли този мач на черно тото, тъй като решенията бяха неадекватни. При това двубоят се предаваше директно по клубната телевизия на 26-кратните шампиони.По-лошото е, че играчите и на двата тима се оплакаха, че чули освен главния и единия страничен рефер да казват много страни неща. \"Ти само я центрирай, ние ще оправим нещата\", бил казал страничният преди центрирането от фаул за третата дузпа.След нареждането на Данчо Петков да бъде изпусната дузпа, реферът Великов бил казал на синия футболист: \"Вкарай, за да не се излагаме\", твърдят деца и родители.\"Направо не мога да повярвам какво се случи\", заяви пред Sportal.bg Йордан Петков. Треньорът на \"сините\" продължи:\"Съдията даде две дузпи през първото полувреме, като поведохме с 2:0. От моята позиция едната не я видях, а другата мисля, че я имаше. През втората част вкарахме трети гол. Изненадващо съдията даде пет минути продължение в мач, който беше решен.По едно време питах колегите на резервната скамейка, колко време има, а те ми казаха, че сме в шестата минута на продължението. Имаше фаул за нас, центриране, а дете на Берое изчисти топката с глава. Страничният веднага влезе на терена да показва, че има дузпа.Попитах моите момчета дали е имало, тъй като ми се стори, че е напълно измислена. футболистите ми бяха категорични, че не е имало така. Левски винаги играе феърплей. Затова казах да бъде изпусната. Няма да се подиграваме на колегите от Берое, които и без това след сполетялата ги трагедия не им е лесно.Дори не съм ходил да говоря с рефера след мача. Толкова бях бесен от видяното. Не се прави така. Опитваме се да учим децата на футбол, но такива неща не помагат на никой. Нито на играчите, нито на треньорите, най-малко на българския футбол\", коментира разочарованият Петков пред Sportal.bg.Много пъти треньори и журналисти са сигнализирали за черно тото в юношеските мачове, но мерки почти не се взимат. Доскоро като главатар на мафията със залози при децата беше сочена известна фигура от подземния свят на Плевен.През 2012 година юношеският тим на Спартак беше изваден за системно уреждане на мачове. Плевенски коли с мутри и хора с лаптопи пък обикаляха редовно юношески мачове в столицата. Със сигурност обаче командните центрове са повече от един.Припомняме, този сезон УЕФА алармира БФС за съмнителни залози и на два мача в елитния футбол: Монтана - Славия и ЦСКА-София 2 - Царско село.", "date": "2017.06.02", "title": " Левски и Берое пропищяха от черно тото при юношите"}
{"url": "https://m.offnews.bg/news/Obshtestvo_4/Transportat-v-Sofiia-spira-za-minuta-v-12-chasa_657111.html", "text": "Трамваи, тролеи и автобуси ще спрат да се движат точно в 12 часа за минута, съобщиха от столичния Център за градска мобилност. Така наземният транспорт в София ще се включи в отдаването на почит на Христо Ботев и загиналите за свободата на България. Превозните средства ще спрат на безопасно място и ще наваксат по най-бързия начин извънредния престой, но са възможни отклонения от разписанията за движение, допълват от ЦГМ. От Центъра призовават всички граждани и водачи на леки автомобили също да преустановят движение в рамките на минута. ", "date": "2017.06.02", "title": " Транспортът в София спира за минута в 12 часа"}
{"url": "https://m.offnews.bg/news/Obshtestvo_4/Politcai-iskat-po-visoki-zaplati-ot-iuli-ili-izlizat-na-protest_657137.html", "text": "Най-големият синдикат в МВР - Синдикалната федерация на служителите в МВР (СФСМВР) обяви, че е в стачна готовност, ако не бъдат изпълнени исканията им за увеличаване на заплатите от юли месец тази година. В съобщение до медиите се посочва, че очакванията са заплатите да бъдат увеличени с минимум 15%. \"Ако това не се случи, съвсем скоро ще се срещнем с народните представители пред тяхното работно място. Бяхме принудени да проведем подобна среща през ноември 2015 г. и тя отново беше провокирана от мерките и вижданията за реформа на министър Горанов\", се посочва в съобщението.В него се припомня опита за орязване на социалните придобивки в бюджета за 2016 година. Това доведе до вълна от протести, след което правителството отстъпи, а тогавашният вътрешен министър Румяна Бъчварова твърдеше, че действията на финансовия министър Владислав Горанов не са били съгласувани с нея. Зад протестите на полицаите тогава се . В съобщението на СФСМВР от петък се посочва, че в последните дни по темата \"сигурност\" се говори през медиите и в изказванията на политици не е имало конкретика. \"СФСМВР се информира, (отново през медиите, за което им благодарим), че участниците в КСНС са се обединили около необходимостта до края на 2024 г. средствата за отбрана да достигнат до 2% от БВП и въпреки, че са се обединили и около нуждата от още кадри в системата за сигурност и ръст на заплатите на работещите в МВР, никъде не видяхме опровержение на изказването на един конкретен министър за необходимостта от намаляване на бюджета на МВР с 300 млн. лева. Позицията на СФСМВР е, че бюджетът на министерството за 2018 г. не само не трябва да бъде намаляван, а да бъде увеличен сериозно. Крайно необходимо е да бъде актуализиран и бюджета на МВР за 2017 г. Като това са само част от спешните мерки, които трябва да се предприемат, за да се гарантира сигурността на българските граждани\", се посочва в текста. Според синдиката \"реформата\" на Румяна Бъчварова е довела до напрежение в личния състав и е създала \"огромен дисбаланс\" в заплащането на различни групи служители – проблем, който все още не е решен. В позицията на СФСМВР се посочва, че изказванията на финансовия министър могат да „взривят“ системата за сигурност:От синдиката определят като необяснима липсата на реакция от страна на новия вътрешен министър Валентин Радев и от депутатите от вътрешната комисия. \"Именно те би следвало да са запознати с огромното напрежение в системата за сигурност и да са наясно, че не можеш да говориш за бюджетни съкращения на фона на заявените намерения за увеличаване броя на заетите МВР, предстоящото председателство на Съвета на ЕС и спешната нужда от увеличаване на заплатите на служителите. Изключително рисково е да се говори за намаляване на бюджета на министерство, в което служителите не само си сами си купуват всички консумативи, но и униформите\", напомнят от СФСМВР.В тази връзка синдикатът настоява са спешна актуализация на бюджета и увеличения на средствата за персонал с минимум 15%.СФСМВР искрено се надява представителите на управляващата коалиция да покажат националноотговорно поведение и да докажат, че сигурността на гражданите на Република България е реален приоритет, а не популизъм, се посочва още в съобщението.__________________Синдикалната федерация на служителите в МВР (СФСМВР) е най-голямата синдикална организация  в  МВР, в която  членуват близо 8000 служители  – както работещи по служебно правоотношение, така и държавни служители, лица, работещи по трудово правоотношение, заети във всички направления на дейност на МВР на територията на цялата страна. Основана е през февруари 2009  година, непосредствено след спонтанните  протести на служители в МВР от края на 2008 година. Основна цел на СФСМВР е отстояването и защитата на  социално-икономическите и трудови интереси и права на членовете си в сферата на труда, трудовата заетост, трудовите и служебни отношения, социалното и здравно осигуряване, безопасността, подпомагането, осигуряването на високо жизнено равнище и професионална реализация при спазване Конституцията на Република България, действащото национално и европейско законодателство, конвенциите на Международната организация на труда и други международни споразумения, по които Република България е страна, както и на разпоредбите на Устава на СФСМВР.СФСМВР се обявява решително срещу корупцията, дефицита на социален диалог и незаинтересоваността от състоянието на системата за вътрешна сигурност в страната.", "date": "2017.06.02", "title": " Полицаи искат по-високи заплати от юли или излизат на протест"}
{"url": "https://m.offnews.bg/news/Politika_8/Mareshki-Niama-da-stana-gej-za-da-me-haresvat_657113.html", "text": "Лидерът на \"Воля\" и зам.-председател на парламента Веселин Марешки се опита да обясни изказването си за хомосексуалните в парламента и техните зависимости, като неговите породиха множество спорове и критики към политика в социалните мрежи и извън тях.В ефира на Нова телевизия Марешки обясни, че не е бил разбран относно неговото отношение към хомосексуалните.\"Аз съм свободен човек и тези хора ги приемам\", каза Марешки.По негови думи изказването му било породено от зависимостите, които идват от криенето на факта, че някой е хомосексуален.\"Ако някой има запис с теб какво си правил и ти това го криеш и го използват срещу теб, значи си зависим\", каза Марешки. Той обаче не назова имена.Освен този вид зависимост, Марешки се обяви и за нарко тестове за депутатите, защото \"всичко трябва да се знае\". \"Аз освен лекарствени наркотици през живота си други не съм виждал и не мога да ги разпозная\", каза аптекарския бос. За финал той обяви, че за да бъде харесван, няма да става гей или педофил. ", "date": "2017.06.02", "title": " Марешки: Няма да стана гей, за да ме харесват"}
{"url": "https://m.offnews.bg/news/Obshtestvo_4/Oblachno-i-dazhdovno-vazmozhni-sa-i-gradushki_657102.html", "text": "Облачно и дъждовно ще е времето до обяд днес на много места в страната, възможни са и градушки, остава обаче топло, според прогнозата на НИМХ. Максималните температури ще са между 27 и 32 градуса. По морето ще е малко по-хладно - до 26 градуса, очакват се гръмотевични бури. Така ще е и в планините, но ще вали и в следобедните часове. По високите върхове термометрите ще се качат до около 13 градуса. Времето остава дъждовно и в събота, температурите ще се понижават. ", "date": "2017.06.02", "title": " Облачно и дъждовно, възможни са и градушки"}
{"url": "https://m.offnews.bg/news/Litca_18761/10-ot-naj-golemite-kasmetlii-v-sveta_656730.html", "text": "Има хора, на които винаги им върви и то много. Без значение колко черни котки им пресичат пътя или колко огледала са счупили. Вижте историята на няколко щастливци, които разбиват теорията на вероятностите с късмета си.1. Оси Бил Морган е от хората, за които де факто може да се твърди, че са се завърнали от отвъдното. Колата му се блъска в камион, мъжът е премазан и лекарите констатират смъртта му. 14 минути, след като го обявяват за мъртъв, той се връща към живота. Е, не е в цветущо здраве. Изпада в кома, а медиците са песимисти за изхода. Дотолкова, че на 12-ия ден склоняват семейството му да изключат животоподдържащата апаратура. Но Бил Късметлията отново се събужда.За да отпразнува невероятното си двойно възкресение, мъжът си купува лотариен билет. Той му донася нова кола. Местните австралийски медии са впечатлени от историята и се надпреварват да го канят на интервюта. По време на едно от телевизионните му участия той носи у себе си късметлийския лотариен билет. Оказва се, че зарадван от изтегления автомобил, е забравил да изтрие част от билета - прави го в ефир и камерата запечатва как той му донася печалба от 250 000 долара!2. Късмет ли е да те удари гръм? Най-големият, ако става въпрос за 62-годишния Едуин Робинсън, който е глухоням. През 1980 г. той се разхожда с бастун сред полето, когато се извива гръмотевична буря. Подслонява се под дърво и го удря светкавица. Лежи известно време в безсъзнание, а след това успява да се добере до дома си, където заспива от изтощение. Събуждайки се, Робинсън открива... че вижда и чува. Невероятно, но случаят е документиран. Едуин загубил зрението и слуха си след катастрофа 9 години по-рано. 3. Джоан Джинтър с право може да бъде наречена повелителката на лотарийните игри. През живота си тя печели цели 4 пъти и то седемцифрени суми в долари. Шансът да се случи това е много по-малък, отколкото да бъде ударена от астероид. Но Джоан разбива теорията. Първата печалба й носи 5,4 млн. долара. Десет години по-късно печели още $2 млн., но не спира да играе. След две години лотариен билет й спечелва нови 3 милиона, а последният ударен джакпот на дамата е през 2008 г. - 10 милиона!4. Тук работите стават съвсем сериозни: следващият герой е оцелял два пъти след атомни бомбардировки. Става въпрос за японеца Цутому Ямагучи, бивш служител на \"Мицубиши\", който пътувал из цялата страна по работа. През 1945 атомната бомна го заварила в командировка в Хирошима. Ямагучи бил ранен, но по чудо оцелял. Върнал се в дома си в Нагазаки, когато била пусната втората бомба. Невероятен карък? Не! Цутоми оживял и този път. Посветил живота си на агитация срещу атомното оръжие. Доживял до 93 г.5. Холандецът, който имаше резервация за два смъртоносни полета и оцеля, се казва . Мартен е състезател по колоездене, успял два пъти да се измъкне от смъртта без да прави каквито и да е усилия. Спортистът имал резервация за полет MH17, който бе свален над Украйна. Успял обаче да намери по-евтин билет и в последния момент отменил резервацията. Същото станало и с билета му за злополучния полет MH370, който се изгуби над Индиойския океан през 2014 г. и съдбата му досега е загадка.6. Тази история е от 13-и век, но се помни и досега. Японският будистки монах Ничирен бил осъден на смърт чрез обезглавяване, тъй като владетелите смятали проповедите му са подривни. По време на екзекуцията светкацица убила палача точно когато замахвал с меча. Ничирен бил освободен, тъй като това било разчетено като знак свише.7. Късметът споходил най-ненадейно британката Тери Прийс, която си купила от местен супермаркет стриди на промоция за по-малко от 1 паунд. В едната открила скъпоценен камък - достатъно скъпоценен, за да позволи на новата си стопанка да напусне работата си в приют за бездомни и да се пресели в Испания.8. Норвежецът Андерс Хелструп решил да предизвика адреналина си със скок с парашут. Сигурно тъкмо се е чудил дали ще се отвори, когато покрай него прелетял метеорит. Голямо парче скала. Първоначално никой не му повярвал, но Андрес има пълен запис на скока. По-късно било потвърдено, че метеоритът се взривил едва 20 километра над парашутиста.9. Който е губил брачната си халка, знае какво е да обърнеш всичко, за да я откриеш. Историята на шведката Лина Палсон е може би най-невероятната за намерена халка, която сте чували. Лина свалила пръстена, за да меси тесто и така и не го открила. 16 години! по-късно жената го намерила нанизан на морков в градината им. Пръстенът по някаква случайност бил попаднал в пръстта - това е лесно обяснимо. Но да поникне морков в него и така да бъде открит, си е късметът на късметите.10. Разказвали сме ви историята на хърватина , неслучайно наречен най-големият късметлия във вселената. Накратко, Фране избягал от сигурна смърт не един, а цели седем пъти. Оцелял в дерайлирал влак с много жертви, в самолетна катастрофа, в още няколко пътни произшествия. Прострелял се и с пистолет по невнимание. Малко след като навършил 73 г., спечелил джакпота от хърватската лотария.", "date": "2017.06.02", "title": " 10 от най-големите късметлии в света"}
{"url": "https://m.offnews.bg/news/112_6/Tceh-za-plastmasovi-otpadatci-gori-do-Plovdiv-meriat-vazduha-zaradi-t_657114.html", "text": "Пожар гори в цех в завода за преработка на пластмасови отпадъци в пловдивското село Шишманци. Сигналът за пламъците е подаден в 6.24 часа тази сутрин, съобщи Фокус. Няма пострадали хора.Осем екипа на пожарната се борят с огъня.Има струпани пластмасови отпадъци на около 10 метра височина, обяснява инспектор Цвятко Дешев, шеф на огнеборците в Пловдив. Мобилна станция ще измерва качеството на въздуха, тъй като има опасност от замърсяване от токсичния дим.", "date": "2017.06.02", "title": " Цех за пластмасови отпадъци гори до Пловдив, мерят въздуха заради токсичния дим"}
{"url": "https://m.offnews.bg/news/Politika_8/Joncheva-Obeshtal-li-e-Borisov-voenna-pomosht-na-Irakski-Kiurdistan_657119.html", "text": "Защо премиерът Бойко Борисов се е срещнал с президента на автономната област Иракски Кюрдистан и какво е договорено на тази среща?Това попита депутатът от БСП Елена Йончева от екрана на бТВ. По думите й, когато се провежда среща с лидер на ключов за стабилността регион, без да бъдат информирани българските медии, това поражда много съмнения. Йончева уточни, че е научила от кюрдските медии за срещата и се е обадила в МС. \"Всъщност моето питане не е защо се е състояла такава среща – проблем е, че има съмнения точно какво се е договаряло на тази среща. Обещавали ли сме - както казват кюрдските медии - военна помощ? Както и бъдещата независимост на автономната иракска област Кюрдистан? Моето питане е дали това е вярно, каза още Йончева. ", "date": "2017.06.02", "title": " Йончева: Обещал ли е Борисов военна помощ на Иракски Кюрдистан?"}
{"url": "https://m.offnews.bg/news/Izvan-terena_18817/Video-ot-zatvora-pokazva-neadekvatniia-Tajgar-Uuds_657117.html", "text": "Полицията разпространи поредно видео, с което Тайгър Уудс няма да се гордее. Ако въобще поживее дълго след подобни коктейли от силни лекарства. Както е известно, прочутият голфър беше арестуван, докато спи зад волана на колата, чийто двигател още работеше. Видеото показва 41-годишния американец да дава тест с духане в затвора. Тайгър е тотално неадекватен и едва се движи. На въпрос какъв цвят са косата и очите му, Уудс прави пауза и отговаря: \"Не знам\". После добавя: \"Предимно кафяви. Избледняващо кафяви\".След минути дама приканва Тайгър да направи няколко крачки към апарата за вземане на проби. В това време голфърът седи на стол и заспива постоянно.С хиляди мъки звездата стига до апарата, но не успява да духне. След почти 10 инструкции Тайгър все пак дава пробата.Уудс едва промълвява, че иска да бъдат \"свалени тези две гривни от мен\". Говори за белезниците, естествено. Дамата му отвръща че засега трябва да са на ръцете му, но скоро ще бъдат махнати.", "date": "2017.06.02", "title": " Видео от затвора показва неадекватния Тайгър Уудс"}
{"url": "https://m.offnews.bg/news/Tenis_18788/Grigor-Dimitrov-izliza-tochno-v-12-00-ch-sreshtu-majstor-na-asovete_657112.html", "text": "Мачът на Григор Димитров ще открие днес програмата на корт номер 1 на \"Ролан Гарос\". Точно в 12,00 ч. българинът ще се изправи срещу нова испанска жертва - Пабло Кареньо Буста, в трети кръг на турнира. БНТ и Евроспрот 2 предават пряко, изборът е ваш.На същия корт Гришо прекърши вчера сънародника на Кареньо Буста - Томи Робредо, в 3 сета. При това с отлична игра.Григор Димитров води с 3-1 победи срещу испанеца. Първият им мач обаче е на чалънджър в Германия през 2010-а и е спечелен от българина.За последно те играха миналата година на клей в Мадрид, когато ибериецът се наложи със 7:6, 6:3. В началото на май испанецът се изкачи до рекордното за него 18-то място в световната ранглиста, след като спечели турнира в Ещорил. Той има на сметката си общо три титли.До момента на \"Ролан Гарос\" Кареньо Буста е сред отличниците по асове с 24 броя. Точно наполовина има Гришо - 12 директни точки от сервис.", "date": "2017.06.02", "title": " Григор Димитров излиза точно в 12,00 ч. срещу майстор на асовете"}
{"url": "https://m.offnews.bg/news/OFFTOPIC_18750/Plovdiv-be-krasiv-tazi-nosht_657125.html", "text": "Красиви кадри на среднощна гръмотевична буря над Пловдив ни изпрати фотографът и наш читател Стоян Стоянов.Обективът му е заснел Града под тепетата, озарен от светкавици над светлините на нощта.Стоянов  от години. Негови кадри сме ви показвали и преди.През 2015 година фотографът спечели първо място в конкурса \"Светът отвисоко\" на National Geographic Россия. Кадърът бе от .", "date": "2017.06.02", "title": " Пловдив бе красив тази нощ"}
{"url": "https://m.offnews.bg/news/Stil_18811/Balgarski-chanti-vliazoha-v-noviia-broj-na-italianskiia-Vogue_657128.html", "text": "Месец юни беляза страниците на световноизвестното модно списание Vogue с фотография на чанти с вградени в тях грамофонни плочи. Чантите са дело на двама млади българи, които творят и създават произведенията си у нас.Концепцията за снимката е дело на Павел Цветков (Tsvetkov Photography), стайлингът e на #POPOMONTAG, а дизайнът на Кloshar bags. Раницата представлява малко бижу с формата на цвете.Наталия Миленкова и нейният брат Деян Миленков са основaтелите на бранда Kloshar Bags. Млади, талантливи и с нестихващ ентусиазъм, двамата изпитват нестихващо влечение към модата, музиката и нестандартното. През лятото на 2014 година заедно решават да създадат продукт, обединяващ цялата им страст към изкуството. Преоткриват музиката във виниловите плочи и ги превръщат в основен елемент при изработването на дизайнерски чанти.В началото всичко е просто хоби. И двамата имат основни занимания, далеч от изкуството, но странично продължават да развиват своята идея. Участват в различни изложения за ръчно творчество и много бързо привличат вниманието към себе си. Само след година усилия, успяват за завладеят стотици сърца и най–вече получават благословията и вниманието на колекционери и ценители на грамофонните плочи. Това е така, защото те не само възродяват винила, но и го вграждат така, че всяка плоча да е абсолютно предпазена от надрасквания, но и да може да се слуша. Този успех ги завладява още повече и на втората година напускат работните си длъжности за да се отдадат изцяло на своя бранд.Започват буквално да „бълват“ все повече нови и нови модели, запечатани в изключително екстравагантни снимки. Това е и моментът, в който хобито постепенно се превръща в бизнес. Деян започва да изследва пазарите, клиентите, да създава нови връзки и да се грижи за маркетинга на бранда. Наталия работи над дизайна, изработката и визията на целия бранд. Решават да натрупат още знания и през 2016 година кандидатстват в пре–акселераторската програма на Start It Smart. Минават я успешно и не остават незабелязани.Привличат вниманието на успели предприемачи и хора от бизнес средите. След тази стъпка увеличават екипа си и намират партньори в лицето на Scalator. Сами започват да организират шумни събития и да творят аксесоари за различни български звезди от музикалната индустрия и не само. Тяхната слава започва да прескача границите на България и стартират съвместни проекти с хора от Австрия, Германия, Холандия и САЩ. И така до днес, когато един от последните им проекти ги изстрелва директно в Италия и то не къде да е, а в най-признатото модно списание в света за мода - . Холограмните елементи отразяват слънчевата светлина с преливащи цветове, а нестандартната визия кара хората да не откъсват очи от нея. И всичко това е само началото за Кloshar Bags. Това е бранд, който възпитава и създава цяла една култура. “Това е идея, която не се събира в границите на родината, а прескача територии и завладява хората по света със стил и оригиналност”, споделя Наталия и добавя, че с малки крачки, силна вяра и голяма доза решителност са уверени, че ще достигнат до световния подиум и ще прославят малката ни, но пълна с талантливи хора страна.", "date": "2017.06.02", "title": " Български чанти влязоха в новия брой на италианския Vogue"}
{"url": "https://m.offnews.bg/news/Sviat-_12/Kakvo-triabva-da-napravi-Tramp-za-da-ottegli-SASht-ot-Parizhkoto-spor_657115.html", "text": "Американският президент Доналд Тръмп разполага с три варианта да изкара САЩ от Парижкото споразумение за климата, показва проучване на членове на Конгреса, цитирано от ДПА.Бившият държавен глава Барак Обама присъедини страната си към споразумението, използвайки правомощията си на ръководител на изпълнителната власт, което дава свобода на следващите президенти да правят промени без одобрението на Конгреса. Тръмп може едностранно да изтегли САЩ, но съгласно условията на споразумението той не може да обяви това официално до ноември 2019 г.Вместо това може да прекрати статута на САЩ на страна по Рамковата конвенция на ООН по изменение на климата. Тя обаче е одобрена от Сената през 1992 г. и за отхвърлянето й може да се наложи съдействие от страна на Конгреса.Алтернативата е Тръмп просто да не приложи тези аспекти на споразумението, които смята за неизгодни за САЩ. Основното възражение на президента към споразумението е, че според него то има негативен ефект върху американския бизнес. По време на предизборната си кампания Тръмп нарече глобалното затопляне \"измислица\", сътворена от Китай, за да се сдобие с конкурентни предимства пред САЩ.", "date": "2017.06.02", "title": " Какво трябва да направи Тръмп, за да оттегли САЩ от Парижкото споразумение"}
{"url": "https://m.offnews.bg/news/Sviat-_12/Emir-Kusturitca-v-bolnitca-sled-katastrofa_657110.html", "text": "Режисьорът Емир Кустурица е пострадал в катастрофа и е настанен в болница. Инцидентът е станал на пътя от Белград за Чачак, мерцедесът, в който е пътувал Кустурица е излетял от шосето, съобщи ТАСС, като се позовава на сръбската версия на швейцарския таблоид Блиц. Освен режисьора, пострадал е и шофьорът на колата. На място на двамата е оказана първа помощ, след което са настанени в болница. Повече подробности за състоянието на Емир Кустурица не се съобщават.Автобиографията на световноизвестния режисьор, издадена и у нас, носи името „Смъртта е непотвърден слух”. ", "date": "2017.06.02", "title": " Емир Кустурица в болница след катастрофа"}
{"url": "https://m.offnews.bg/news/112_6/Rusenskata-obshtina-Slivo-pole-obiavi-bedstveno-polozhenie_657129.html", "text": "Русенската община Сливо поле обявила бедствено положение заради щетите, нанесени от разразилата се снощи силна буря с проливен дъжд и градушка.Сериозни щети са нанесени в град Сливо поле и в селата Ряхово, Кошарна, Стамболово, Борисово и Юделник, предаде БГНЕС.Стихията е повалила дървета и пет електрически стълба. Унищожени са зеленчукови насаждения, овощни дървета и житни култури. В шестте населени места има нарушения на електроснабдяването и водоподаването.Сформиран кризисен щаб с участието на групата за бедствия и аварии към общината, Районното полицейско управление и противопожарната служба и отрано сутринта служителите са на терен. Екипи на електроразпределителното дружество също са на място, тъй като през нощта не е имало условия за работа заради дъжда. Изпратени са хора по населените места, които да помагат с резачки и друга техника, за да се отстранят падналите дървета и клони.Паднали дървета има и в Русе, главно в района на Професионалната гимназия по строителство, където огромен клон се е откършил и пречупил и ствола на съседно дърво. Цялата дървесна маса се е стоварила на тротоара, като е образувала непроходима барикада от листа и клони. Унищожени са зеленчукови насаждения, овощни дървета и житни култури", "date": "2017.06.02", "title": " Русенската община Сливо поле обяви бедствено положение"}
{"url": "https://m.offnews.bg/news/Istoriia_18809/Minalo-v-minuti-5-fakta-za-Hristo-Botev-video_657130.html", "text": "На 2-ри юни, Денят на Ботев и загиналите за свободата на България герои, от \"Българска история\" ни предлагат 5 факта за революционера и поет Христо Ботев.В поредния епизод на \"Минало в минути\" водещата Мирела ще ви срещне с житейския и революционен път на Христо Ботев в 5 любопитни факта за иконата на националноосвободителното ни движение.Специално за Деня на Ботев и Деня на детето, от \"Българска история\" създадоха и адаптираната за деца книга „Разкажи ми за Ботев“. Тя е вторият по рода си двуезичен сборник с кратки разкази след изключително успешния проект „Разкажи ми за Левски“. Повече за него може да научите на .Всички епизоди от поредицата \"Минало в минути\" може да гледате .", "date": "2017.06.02", "title": " Минало в минути: 5 факта за Христо Ботев (видео)"}
{"url": "https://m.offnews.bg/news/Kultura_33/Bandzhi-skokove-i-pejntbol-sred-atraktciite-na-rok-festa-Midalidare_657141.html", "text": "Броени дни остават до първия фестивал в долината на виното, който на 9, 10 и 11 юни в Могилово ще посрещне световните групи - Gotthard, Udo Dirkschneider, Doro и Dee Snider от Twisted Sister, Scarlet Aura, Sevi, Конкурент и Hammerhead (трибюта на Metallica). Освен качествената рок музика, организаторите са се погрижили престоя на посетителите да е запълнен и с различни атракции през деня. „Ще предоставим на феновете истински фестивал със забавления, както за децата, така и за родителите им. Сигурни сме, че всеки ще намери нещо за себе си в светлите часове, преди стартирането на групите“, разказват от Bulgarian Live Music.На територията на фестивала ще бъдат обособени специални зони за забавление, на които ще има скокове с бънджи, пейнтбол стрелбище, стрелба с лък, джаги, детски батут и стена за катерене. Освен това ще има и вело преход, като всеки ще може да се запише за него и да кара колело в планината с осигурен водач. Любителите на хубавото вино пък могат да се запишат за винените курсове, организирани от Midalidare Estate.За всички почитатели на футбола ще има два футболни турнира. Първият е с 4 мини лиги и един голям победител. Феновете на Doro, Gotthard, Udo и Dee Snider ще могат да се запишат в лигата на любимата си банда. Победителите от мини лигите ще се борят за голямата награда, а именно победител в първия турнир на Midalidare, Rock In The Wine Valley. Вторият е добилият популярност на Kavarna Rock детски турнир „Мама, татко и аз“, в който участие взимат двама възрастни и едно дете.Билети за фестивала в долината на виното може да откриете в мрежата на Ивентим на цени от 60 лева. ", "date": "2017.06.02", "title": " Бънджи скокове и пейнтбол сред атракциите на рок феста Midalidare"}
{"url": "https://m.offnews.bg/news/Drugi_18773/Grigor-Dimitrov-i-oshte-sport-v-efira-dnes_657146.html", "text": "10,45 ч MotoGP, Гран при на Италия (тренировка) - Mtel sport 1 (пряко)12,00 ч Тенис, \"Ролан Гарос\" - Eurosport 1/Eurosport 2 и БНТ HD (пряко)12,00 ч Голф, Nordea Masters в Швеция - \"Тянжин Теда\" - \"Шанхай Шенхуа\" - Mtel sport 2 (пряко)14,55 ч MotoGP, Гран при на Италия (трен.) - Mtel sport 1 (пряко)15,55 ч Волейбол, Световна лига, Франция - България - БНТ 1 (пряко)16,30 ч Голф, Nordea Masters в Швеция - Mtel sport 2 (пряко)17,30 ч Волейбол, България - Черна гора (ж) - БНТ HD (пряко)20,00 ч Футбол, \"Нефтохимик\" - \"Витоша\" - Диема спорт (пряко)20.00 ч Волейбол, Турция - Румъния (ж) - БНТ HD (пряко)21.00 ч Дартс - Нова спорт (пряко)21,30 ч Баскетбол, \"Реал\" (М) - \"Уникаха\" - Диема спорт 2 (пряко)", "date": "2017.06.02", "title": " Григор Димитров и още спорт в ефира днес"}
{"url": "https://m.offnews.bg/news/OFFTOPIC_18750/Mini-tcunami-vrahletia-bregovete-na-Holandiia-video_657143.html", "text": "Рядък вид цунами, познато като метеоцунами, бе регистрирано в Холандия преди дни. Феноменът, наблюдаван в град Зандворт, е толкова рядък, че за пръв път е заснето толкова подробно, пише \"Дейли Мейл\".Първите сигнали за наближаваща брега силна вълна са били подадени към холандските власти в ранните часове на 29 май.Вълната не е била причинена от земен трус, а от метеорологичните условия, когато се променя атмосферното налягане.След вълната няма пострадали, а само материални щети по плажа на холандския курор Зандворт.", "date": "2017.06.02", "title": " Мини цунами връхлетя бреговете на Холандия (видео)"}
{"url": "https://m.offnews.bg/news/Zvezdi_18810/Kak-sa-izglezhdali-izvestnite-lichnosti-kato-detca-galeriia_657127.html", "text": "Първи юни отмина, но решихме да ви припомним как са изглеждали едни от най-популярните световни звезди като деца или в ранната си младост.Но актриси като Скарлет Йохансон, Рийз Уидърспууни и Джесика Алба сякаш са си същите, докато такива като Илайджа Ууд, Джоди Фостър и Кристен Дънст са неузнаваеми.Смешните зъби, къдравите коси, големите бузи са само част от нещата, които сериозно са се променили през годините. Но има и звезди като Барбара Стрейзанд, Джулия Робъртс и Сара Джесика Паркър, които са превърнали техните по-различни черти в запазена марка.", "date": "2017.06.02", "title": " Как са изглеждали известните личности като деца (галерия)"}
{"url": "https://m.offnews.bg/news/Obshtestvo_4/Mazh-prostrelia-s-vazdushna-pushka-dete-reshil-che-krade_657140.html", "text": "61-годишен мъж простреля с въздушна пушка 13-годишно момче в село Върбовка, съобщават от Областната дирекция на МВР във Велико Търново.Вчера вечерта мъжът забелязал, че около колата му се навъртат две момчета. Решел, че искат да крадат, затова съпругата му се опитала да ги изгони. Децата обаче се върнали и тогава мъжът взел въздушната си пуша и стрелял.Едно от децата е ранено в гърба, но няма опасност за живота му.След намесата на полицията оръжието е иззето. По случая е започнато досъдебно производство.", "date": "2017.06.02", "title": " Мъж простреля с въздушна пушка дете, решил, че краде"}
{"url": "https://m.offnews.bg/news/Obshtestvo_4/Obiaviavat-dnes-parvoto-klasirane-na-parvolatci-v-Sofiia_657151.html", "text": "Първото класиране на първокласници за следващата учебна година в София ще бъде обявено днес в 17 часа. 11 хиляди деца ще влязат за първи път в училище наесен, родителите им ще разберат днес дали това ще бъде в най-желаното школо. Кандидатстването се провежда по нови правила, сред най-важните критерии за прием са близостта на местоживеенето на детето до училището, близостта с местоработата на родителите, брат или сестра в същото училище и др.", "date": "2017.06.02", "title": " Обявяват днес първото класиране на първолаци в София"}
{"url": "https://m.offnews.bg/news/Futbol_18793/Levski-poiska-direktno-klasirane-v-Evropa-chaka-otgovor-do-17-00-ch_657139.html", "text": "Ръководството на Левски изпрати официално писмо до Българския футболен съюз с искане баражът за участие в Лига Европа в неделя (4 юни) да бъде между \"Дунав\" и \"Верея\".\"Сините\" изразиха категорична позиция, че те по право трябва да се класират за евротурнирите, а не да играят допълнителна среща със старозагорци, както се произнесе БФС.От \"Георги Аспарухов\" настояват решението да бъде преразгледано, тъй като смятат, че правата им са нарушени. В писмото се посочва, че \"Дунав\" Русе също ще бъде ощетен, ако КАС уважи обжалването на ЦСКА-София, тъй като до участие в международни турнири ще бъде допуснат загубилият баража, а не четвъртият в класирането.Левски очаква отговор по молбата си най-късно до 17:00 ч. днес (2 юни).ЦСКА-София официално пусна жалба до КАС - Международният спортен съд в Лозана. Внесена е такса от 1 000 швейцарски франка, нает е известен адвокат по международно право. ", "date": "2017.06.02", "title": " Левски поиска директно класиране в Европа, чака отговор до 17,00 ч."}
{"url": "https://m.offnews.bg/news/Leka-atletika_18783/Ivet-Lalova-s-vtoro-miasto-v-Montrioj-klasira-se-za-svetovnoto_657121.html", "text": "Силниат старт на сезона на открито за Ивет Лалова продължава. Красивата софиянка  завърши втора в спринта на 100 метра на турнира по лека атлетика във френския град Монтрьой, който е любим най-вече на музикалните маниаци.Европейската шампионка от Хелзинки 2012 Лалова финишира за 11.26 секунди, с което покри норматива за участие на Световното първенство в Лондон през август. Той е точно 11.26 секунди!Победителка стана представителката на домакините Карол Заи с 11.18 секунди, а трета се нареди Александрия Андерсън с 11.27 секунди.В събота Лалова, която има покрит норматив и на 200 метра на Световното първенство, ще участва на 100 метра на турнир в Марсилия.Ивет започна сезона с победа в Япония, после записа силно време и на Диамантената лига в САЩ.", "date": "2017.06.02", "title": " Ивет Лалова с второ място в Монтрьой, класира се за световното"}
{"url": "https://m.offnews.bg/news/Litca_18761/Na-gosti-na-naj-kasmetlijskoto-selo_657126.html", "text": "Докато по \"Дарик\" тече разговор за посещението на милиардера предприемач Ричард Брансън у нас, минаваме покрай табелата на вероятно най-късметлийското село в България - гоцеделчевското Абланица.Там ни водят не една, а цели четири истории за големи печалби от лотарията.Влизаме в селцето и питаме къде е магазинът на Айшето. В Абланица всеки я знае. \"Ааа, Айшето, дето удари джакпота ли? Ей там, след площада вляво\".Магазинът на Каньо, както го знаят всички в селото, е спирка и за много други хора от съседните села, а причината е една - там работи Айше Гърбева, която за няколко месеца е продала 3 печеливши билета от \"Националната лотария\".От декември до днес Айше е продала печеливши билети за 50 хил., 300 хил. и 400 хил. лева. А за нейно щастие билетът за 300 хил. лева е бил точно неин.Естествено изглежда да я попитаме какво е първото нещо, което е направила с парите. \"Ами, аз си имам всичко, още нищо не съм си взимала\", казва ни Айше.Докато разговаряме с нея, в магазинчето ѝ постоянно влизат хора, много от тях дошли именно за билетче. Селяните я имат за талисман и не са далеч от истината. Докато клиент си поръчва от специалните бургери на Айше - питка с шпеков салам, кашкавал, зеле, лютеница, пуснат в микровълновата за 30 секунди, ние си взимаме билетче, за да пробваме късмета на продавачката.Ура! От билет за 3 лева удряме печалба от 5 кинта, които веднага отиват за специален бургер. Пътят от София до Абланица е дълъг и изтощителен и трябва да се презареди.След като един от клиентите на Айше си тръгва със същия бургер, цигари и билет, разбираме, че това е един от първите победители на Абланица в лотарията. \"Той спечели 10 хил. лева от една бензиностанция\", каза ни почти шепнешком Айшето.Питаме я вярва ли в късмета?\"Как да не вярвам. Че то нали късметът ми помогна и на мен, и на другите.\"Преди да удари печалбата от 300 хил. лева, сънувала странен сън. \"Видях мой много близък човек да плаче. Сълзите му бяха парите, така го виждам\", разказва продавачката.50 хил. лева от билет, продаден от Айше, печели и учителка по литература от местното училище, което е точно срещу магазина на Каньо. Противно на нашите очаквания, Абланица вероятно е най-живото село, което сме виждали, пълно с деца и младежи по уличките. На път към мястото дори качихме стопаджии десетокласници, които се прибираха от училище.400 хил. лева печели друг човек, дошъл при Айше от Абланица. Три пъти седмично Айше зарежда магазина с билетчета, а тя самата признава, че търка билетчета от дълги години. В магазина си работи от 30 години и не смята да спира. С парите от лотарията смята да инвестира в недвижимо имущество.Оставяме Айше да работи в магазина на Каньо, тъй като часовете в училището свършиха, а гладни дечурля копнеят за селските ѝ бургери. Излизаме от селото под съпровода на уредбите на селската джамия, а по радиото вече звучи вечният хит на АББА \"The Winner Takes It All\".", "date": "2017.06.02", "title": " На гости на най-късметлийското село"}
{"url": "https://m.offnews.bg/news/Ikonomika_59/80-narusheniia-v-zavod-Stomana-v-Pernik_657142.html", "text": "79 нарушения са установени в завод \"Стомана\" в Перник през последните години, почти всички - 69 от тях са свързани с безопасните условия на труд на работниците.Това заяви по време на парламентарния контрол социалният министър Бисер Петков. Той поясни, че от 2013 г. досега инспекторите са извършили 16 проверки в завода.„За отстраняването им са приложени принудителни административни мерки, а в 2 от случаите работодателят е бил санкциониран“, обясни министър Петков.Най-често срещаните нарушения са свързани със здравето и безопасността на работниците - наднормени стойности на прах и шум и неблагоприятен микроклимат в някои цехове, както и ниска ефективност на вентилационните инсталации и липса на такива, неотговаряща на изискванията осветеност, както и нарушения на работното време и извънреден труд.Министър Бисер Петков обаче каза, че в \"Стомана\" Перник са извършени подобрения и инвестиции, осигурена е защита срещу технологични пръски от метал, вложени са усилия за намаляване на шум и прах.На 18 май  в завода пострадаха двама работници, единият от които почина.", "date": "2017.06.02", "title": " 80 нарушения в завод \"Стомана\" в Перник"}
{"url": "https://m.offnews.bg/news/Futbol_18793/Semejna-drama-vrashta-Bozhinov-v-Evropa_657148.html", "text": "Строго лични може да се окажат причините, които карат Валери Божинов да се откаже от милионния си договор с Мейджоу в Китай, пише в днешния си брой областният седмичник на Велико Търново - „Кореспондент“. Спекулациите в спортните издания по темата са много, но истината може би е съвсем проста.  Бащата на голмайстора - Емил Божинов, бори коварно заболяване. Затова Валери обмислял завръщане на Стария континент.Валери беше на близо 1 милион евро заплата в Мейджоу. Пари, които едва ли ще намери някъде в Европа.Другата причина е в ужасяващото ниво на футболистите в тима, довериха запознати. Повечето нямали нищо общо с професионалния спорт.Както е известно, наскоро китайският клуб назначи за треньор българина Александър Станков. ", "date": "2017.06.02", "title": " Семейна драма връща Божинов в Европа"}
{"url": "https://m.offnews.bg/news/Sviat-_12/Putin-razkaza-za-opitite-za-pokushenie-sreshtu-nego_657145.html", "text": "Руският президент Владимир Путин е преживял няколко опита за покушение срещу него. За това разказва самият той в документалния филм на Оливър Стоун \"Интервютата на Путин\", който ще излезе в 4 части, а първият епизод тръгва на 12 юни.Интервютата с Путин са били заснемани в продължение на две години и в тях президентът на Русия говори за много неща, включително отношенията на РФ със САЩ и дори Едуард Сноудън.В сутрешния блок на телевизия CBS бяха излъчени кадри, на които Путин разказва как се е спасявал от опити за покушение.\"Само Бог обаче знае нашата съдба - твоята и моята\", казва Путин на Оливър Стоун.Филмът \"Интервютата на Путин\" ще се излъчва в платената онлайн стрийминг платформа Showroom. Американските зрители ще могат дори да избират измежду няколко нови филма за Путин, тъй като освен продукцията на Стоун, по NBC тази неделя ще се излъчи и интервю с руския президент в новото шоу на Мегин Кели.", "date": "2017.06.02", "title": " Путин разказа за опитите за покушение срещу него"}
{"url": "https://m.offnews.bg/news/Kultura_33/Legendi-ot-Rainbow-s-kontcert-utre-v-Plovdiv_657144.html", "text": "Вокалистите на легендарната група \"Rainbow\" Греъм Бонет и Дъги Уайт ще излязат утре пред родна публика в Пловдив. Те ще изпеят 23 песни на групата в летен театър \"Бунарджика\" в града под тепетата, предаде местният сайт \"kapana.bg\".Концертът е част от световния проект \"Voices of Rainbow\", който гостува за първи път в България за два концерта като първият ще бъде в Пловдив.Проектът съществува от началото на десетилетието, като вокалистите от различните периоди на групата излизат, за да изпълнят любими песни. На концерта в Пловдив ще бъдат изпълнени 23 песни от всички периоди, отразени в дискографията на \"Rainbow\".С Бонет и Уайт ще свирят и гост музиканти като барабаниста Бърнард Уелз от Австрия и Гари Болдуин - на клавири, който е смятан за най-добър органист във Великобритания.За подгряваща група, която ще изпълнява също песни на Rainbow, е поканена българската \"Sheky band\".\"Voices of Rainbow\" ще изнесат още един концерт - на 5 юни в Ямбол по време на \"Бирфест Ямбол 2017\". Събитието ще се проведе от 20.30 часа в градския парк, входът е свободен. Листа с песните, които ще прозвучат на \"Бунарджика\", включва \"Man On the silver mountain\", \"Temple of the king\", \"Long Live Rock n Roll\", \"Since you've been gone\" и \"I Surrender\".", "date": "2017.06.02", "title": " Легенди от Rainbow с концерт утре в Пловдив"}
{"url": "https://m.offnews.bg/news/Drugi_18773/MotoGP-UFC-i-mach-3-ot-finalite-v-NHL-na-zhivo-po-sportnite-kanali_657161.html", "text": "Какво ще се случи след шестия кръг в MotoGP, кои бойци ще триумфират в поредната галавечер на UFC и как ще се развие финалната серия в NHL – това ще научат зрителите, които заложат на Керванът на мотоциклетистите този път ни пренася в Италия на пистата Мугело, а Mtel Sport 1 ще следи всичко най-интересно на живо. В кралския клас Валентино Роси ще опита да възвърне позиции пред родна публика – след падането си на Херес ветеранът се смъкна на трета позиция във временното класиране с 62 точки.Лидер е съотборникът му в Ямаха Маверик Винялес с 85, а на втора позиция се намира Дани Педроса от тима на Хонда с 68 точки на своята сметка. В събота зрителите на Mtel Sport 1 ще видят третата тренировка и квалификацията, които ще бъдат от 10:45 и от 13:30 часа. Състезанието е в неделя от 11:50 часа, а прякото предаване стартира 10:40 часа със загрявката.По традиция Mtel Sport 2 ще бъде арена на битките от UFC. Гвоздеят на вечерта е мачът за титлата в категория перо между Жозе Алдо и Макс Холоуей, като букмейкърите дават леко предимство на бразилеца. Събитието започва в 6:00 часа сутринта в неделния ден.През уикенда предстои да се изиграе и третият хокеен сблъсък от финалния плейоф в NHL. След първите два двубоя шампионите от Питсбърг Пингуинс водят срещу Нешвил Предейтърс с 2:0 победи. Сега серията се пренася в Bridgestone Arena в Тенеси, където домакините ще опитат да променят негатовния баланс.При успех на „пингвините” почти всичко ще бъде решено. Мач номер три започва в 3:00 часа сутринта в неделя и ще бъде излъчен директно по Mtel Sport 1.", "date": "2017.06.02", "title": " MotoGP, UFC и мач №3 от финалите в NHL на живо по спортните канали на Мтел"}
{"url": "https://m.offnews.bg/news/Obshtestvo_4/Sofiia-prajd-Mareshki-da-se-izvini-narushi-Konstitutciiata_657166.html", "text": "Зам.-председателят на парламента Веселин Марешеки да се извини за хомофобските си изказвания, а комисията по етика в НС да разгледа поведението му, настояват от София прайд, БХК и още няколко организации. В отворено писмо до председателя на парламента Димитър Главчев и шефа на комисията за борба с корупцията, конфликт на интереси и парламентарна етика Борис Ячев от София прайд подчертават, че \"приравняването на сексуалната ориентация с икономическа зависимост и призоваването „такива хора“ да бъдат третирани като престъпници, които нямат право да упражняват функции на народни представители, както и квалифицирането на хомосексуалността като „извращение“, е недопустимо поведение на зам.-председател на Народното събрание и е противоправно\".С цитираното изказване от трибуната на парламента г-н Марешки нарушава Конституцията на Република България, в която се е заклел като народен представител и извършва пряка дискриминация по признак сексуална ориентация, така както е разписана в Закона за защита от дискриминацията. Изказването му е и в разрез с Хартата на основните права на Европейския съюз, въпреки че в собствения устав на ПП „ВОЛЯ“ е записано, че нейна основна цел е „да участва в българския политически живот като защитава неотменните човешки права и свободи“. Тъкмо такова неотменимо право е и неприкосновеността на личния и семеен живот, безогледна намеса в която предлага г-н Марешки, се казва още в текста.Отвореното писмо е подписано от Венета Лимберова, председател на Младежка ЛГБТ организация Действие, Иван Димов, основател и председател на Фондация „Сингъл Степ“, Красимир Кънев, Председател на Българския хелзинкски комитет, Лилия Драгоева, член на Организационния комитет на София Прайд, Моника Писанкънева, хредседател на Фондация „Ресурсен център – Билитис“, Симеон Василев, председател на Фондация „Глас“. ", "date": "2017.06.02", "title": " София прайд: Марешки да се извини, наруши Конституцията"}
{"url": "https://m.offnews.bg/news/Politika_8/Borisov-vse-pak-se-e-sreshtal-s-prezidenta-na-Irakski-Kiurdistan-no-z_657163.html", "text": "Бойко Борисов се е срещнал с президента на автономната област Иракски Кюрдистан - Масуд Барзани, стана ясно от думите на външния министър Екатерина Захариева, която беше днес в парламента. Сутринта депутатът от БСП Елена Йончева заяви по бТВ, че премиерът се е срещал без да обяви с президента на Кюрдистан е обещал военна помощ на страната. Това тя разбрала от техните медии, а в България срещата не е била обявена.Външният министър Екатерина Захариева каза, че срещата е била част от обиколка, която Барзани прави в региона, а на срещата му с Борисов били обсъдени отношенията между България и Кюрдистан и най-вече борбата с тероризма. На срещата са били председателят на парламента Димитър Главчев, икономическият министър и с министърът на туризма.\"Това са протоколни срещи, няма нищо притеснително\", обясни Захариева. А относно обвиненията на БСП, че страната ни е обещавала военна помощ Захариева каза, че това са просто техни твърдения: \"Не знам БСП откъде ги твърдят тези неща. Ние сме съюзник в НАТО. Знаете как се взимат решения в глобалната коалиция, така че БСП какво твърдят - попитайте тях. Това са неоснователни твърдения, неща \"казал-рекъл\", заяви Захариева.", "date": "2017.06.02", "title": " Борисов все пак се е срещал с президента на Иракски Кюрдистан, но за военна помощ никой не знае"}
{"url": "https://m.offnews.bg/news/Nashite-avtori_2490/Au-Revoir-Belle-Paris_657162.html", "text": "Доналд Тръмп вчера изтегли САЩ от Парижкото споразумение, защото е несправедливо към американската държава и вредно за американската икономика. Макар да съм съгласен и с двете твърдения, далеч по-съгласен съм със заключението на Бьорн Ломборг, че Парижкото споразумение е просто безсмислено.Професор Ломборг е бившият шеф на датския държавен Институт за екологични оценки, преподавател в Бизнес училището в Копенхаген и понастоящем председател на Copenhagen Consensus Center.В следващата графика той изобразява (не пресмята нищо) какви са ангажиментите, поети от държавите по Парижкото споразумение и какво е тяхното влияние върху изменението на глобалната температура, според предвижданията на ООН.Малката черна черта в лявата част на графиката е нивото на емитираните понастоящем въглеродни емисии. Оранжевото й продължение е предположението на ООН какво би се случило с тях, ако не предприемем каквито и да било мерки по тяхното ограничаване. Черният триъгълник вляво дава наклон на кривата след спазването на Парижкото споразумение.Сега погледнете вдясно – червената линия показва предполагаемото изменение на средната температура на Земята без каквито и да било мерки за ограничаване на въглеродните емисии. Черната линия показва изменението при прилагане на Парижкото споразумение от всички държави света по предначертания план (нещо, което не се е случвало никога досега). И да, очите ви са си в ред – двете линии съвпадат почти перфектно.Професор Ломборг слага и конкретните числа:Ако Парижкото споразумение бъде изпълнено, то ще доведе до намаляване на средната температура на Земята за 100 години с 0.04 градуса по Целзий. При най-оптимистичният сценарий на най-прилежно и мащабно изпълнение, спадът на температурата ще достигне 0.18 градуса по Целзий. Очевидно, с такова намаление сме до под кривата круша.Какво обаче ни обещават политиците през медиите? Че Парижкото споразумение ще спаси света от екокатастрофа, нали така? Професор Ломборг показва това отново в графика и числа.Вляво виждате още две криви под тъмно-сивата на очакваните резултати от прилагането на Парижкото споразумение.Средната крива е тази, която се цитира най-често в западните медии. Това е огромно намаляване на въглеродните емисии в десетки пъти по-голямо от предвиденото в Париж. Дори при този сценарий, средната температура ще се понижи с 1.1 градуса по Целзий – далеч от очакваната „спасителна“ цел от намаление с около 4%. Най-долната крива е приблизително това, което трябва да направим с икономиката, за да достигнем „спасение“ след 100 години – по думите на Ломборг, „феноменално трудно“ преструктуриране на икономиката, за каквото дори въображението на фантастите не стига. Ако Парижкото споразумение е на икономическа стойност от $2 трилиона годишно и ще има реално отражение върху икономиките основно в Западния свят, то „спасителната“ програма ще е на стойност десетки трилиони годишно и ще означава десетилетна депресия и икономически колапс, каквито човечеството не е виждало никога. Професорът откровено казва, че няма никаква идея как бихме могли дори да си представим такава промяна на икономиката.Тук някъде всеки нормален човек би се почувствал обречен – с или без Парижко климатично споразумение, по данни на ООН, Земята върви към сигурен апокалипсис.Да, ама не. Дори и прогнозите на ООН за климата да са верни (досега не са имали нито една вярна прогноза), човечеството почти сигурно ще оцелее по начина, по който е оцелявало винаги досега – чрез своя ум и технологии ще промени околната среда спрямо своите нужди. Нали именно това ни отличава от всички други биологични видове на Земята – ние променяме средата, а те се приспособяват към нея.Ако в даден момент, климатичните промени (към по-топло или по-студено) започнат да налагат икономически щети, по-високи от нужните инвестиции в наука за тяхното разрешаване, то световната икономика ще реагира по най-естествения начин – ще вложи парите в наука. И това вложение ще произведе решение на проблема – било то нови енергийни източници без вредни емисии, било то методи за контролиране на климата (каквито вече се прилагат на локално ниво), било то методи за контролиране на количеството слънчева радиация, достигаща земята, било то нещо напълно различно, което дори не можем да си представим към днешна дата. Преди 15 години някой предстявял ли си е че ще гледа ТВ и ще си пуска видео на живо как кара сноуборд през телефона си, което може да гледат (ако искат) милиарди души по цялата планета?Имайте предвид, че говорим за момент след около сто години. Само си представете къде човечеството е било преди сто години и дали вашият пра-пра-дядо и пра-пра-баба са могли да си представят международната космическа станция, мисия до Марс, небостъргача Бурж ал Араб, машина с размерите на портфейл, която е по-умна от 100 000 души или лекарства за повечето болести, които към 19-ти век са се считали за неизлечими?Да, знам, че днес много хора имат нужда да изпитват комплекс за малоценност и да се прекланят пред невъобразимата мощ на природата, която подчинява човека. Само че, вече 10 000 години се е случвало точно обратното – хората сме подчинявали природата. Имайте малко повече вяра в Човека. И да знам, че т.н. Парижко споразумение донесе огромни доходи и популярност на лобисти, политици, юристи, университетски преподаватели. Но... удри бай Тръмп *Цялата презентация на профсор Ломборг можете да изгледате тук (на английски): ", "date": "2017.06.02", "title": " Au Revoir, Belle Paris!"}
{"url": "https://m.offnews.bg/news/Tenis_18788/Grigor-se-srina-zhestoko-sreshtu-ispanetc-v-Parizh_657164.html", "text": "Григор Димитров превръща тоталните сривове в свой патент тази пролет. За пореден път българинът демонстрира странния си характер на корта в третия кръг на \"Ролан Гарос\". Гришо падна от испанеца Пабло Кареньо Буста с 5:7, 3:6, 4:6 за малко над два часа на корта.Всичко в нашето момче се пречупи в първия сет, когато водеше 4:1 и играеше страхотно. 14-минутният шести гейм обърна нещата - двойна грешка от Гришо сложи край и Кареньо Буста проби, след което стопи разликата и поведе в резултата с 4:5. Асове помогнаха на Григор да спечели на нула петия си гейм и изравни - 5:5, но това беше и последният му гейм в сета. След час и три минути испанецът спечели сета със 7:5.После Гришо бе неузнаваем.Забележете, само до средата на втория сет нашето момче вече беше натрупало 30 непредизвикани грешки. Наистина, тотален срив, който за първи път видяхме на Мастърса в Мадрид.Българинът пропусна да запише рекорд и за първи път в кариерата си да достигне осминафиналите на Откритото първенство на Франция. По този начин Димитров няма да може да се изкачи до топ 10 след надпреварата от Големия шлем.В следващата фаза Кареньо Буста ще срещне петия в схемата Милош Раонич.", "date": "2017.06.02", "title": " Григор се срина жестоко срещу испанец в Париж"}
{"url": "https://m.offnews.bg/news/Politika_8/Pargov-na-mezhdunaroden-forum-za-regionalnite-pravitelstva_657172.html", "text": "Лидерът на БСП – София и председател на групата на БСП в СОС Калоян Паргов ще вземе участие в международния дискусионен форум “Регионалните правителства в центъра на Глобалния план 2030. Синергия и предизвикателства пред тях“. Събитието е организирано от Института за социална интеграция и фондация „Фридрих Еберт“ и се провежда до 4-ти юни в столичния хотел „Хемус“. Калоян Паргов ще изнесе доклад на тема „Практики за изграждане на устойчив капацитет: опитът на София. Гледната точка на опозицията“, през втория ден на форума - 3-ти юни, в рамките на панела „Устойчиви градове и общности“.", "date": "2017.06.02", "title": " Паргов на международен форум за регионалните правителства"}
{"url": "https://m.offnews.bg/news/Obshtestvo_4/Ozeleniavat-100-dka-nezakonni-parkingi-na-kalni-tochki-v-Sofiia_657171.html", "text": "Над 100 дка \"кални точки\" в София ще бъдат затревени, кампанията стартира в неделя от 10 часа в \"Света Троица\", съобщи Столична община. През целия юни ще се озеленяват безстопанствени площи, като общината предоставя цветя, трева, дръвчета, инструменти и кани гражданите да се включат в кампанията. За озеленяването на по-големите терени общината ще се обърне за съдействие и към доброволците от Gorata.bg, а за по-малките ще се погрижат екипите на районните кметове, със съдействието на Столичния инспекторат. „С тази кампания планираме до края на юни да затревим над 100 дка площи, повечето от които в момента са нерегламентирани паркинги. Площите ще бъдат прекопани, ще се посадят тревни смески и храсти и ще се добави компост от площадката за компостиране „Хан Богров“, ще бъде осигурена и водоноска, с която да се поливат посевите. Ангажимент на районните кметове ще е тези площи да бъдат оградени с кашпи или колчета, така че да се предотврати превръщането им отново в паркинги“, обясни зам.-кметът по екология в СО Йоана Христова.", "date": "2017.06.02", "title": " Озеленяват 100 дка незаконни паркинги на \"кални точки\" в София"}
{"url": "https://m.offnews.bg/news/Futbol_18793/Kiril-Domuschiev-se-hvali-s-Ludogoretc_657176.html", "text": "Собственикът на Лудогорец Кирил Домусчиев похвали футболистите на тима за рекордния брой попадения, които са отбелязали през сезона.Родният шампион счупи рекорда на ЦСКА от 1971/72 година. Тогава “червените” са вкарали 120 гола, а “орлите” стигнаха до 133 в рамките на един сезон. Босът на “орлите” е горд от постижението на неговите футболисти, повечето от които чужденци, и им пожела да продължават в същия дух.Ето какво е написал Домусчиев в официалния си профил във “Фейсбук”:“Тази година Лудогорец счупи рекорда в България от 1971/72 година по отбелязани попадения в рамките на един сезон. Демонстрация на изключителен голов нюх от страна на нашите играчи. Надявам се футболистите да продължават в същия дух. Общо 133 гола във всички турнири - най-доброто постижение на български тим.Само в шампионата са 87…”.", "date": "2017.06.02", "title": " Кирил Домусчиев се хвали с Лудогорец"}
{"url": "https://m.offnews.bg/news/Futbol_18793/Antimafiotat-Kosturkov-Piiani-li-biaha-sadiite-drugo-li-no-namirisv_657165.html", "text": "- Г-н Костурков, каква е реакцията ви след меко казано съмненията за черно тото?- Сигнализирал съм Съдийската комисия на БФС. За неделя нейният председател Петър Петров свиква заседание в Сливен, на което ще бъде анализиран мача. Ще ми бъде върната експерта оценка на съдийството на въпросната среща. От това зависи разследването.Аз не съм експерт по съдийството. Гледах в интернет кадри, има смущаващи неща около дузпите. Пияни ли бяха съдиите, нещо друго ли. Работата намирисва.- Така е. Има и други смущаващи неща. Вдигани са измислени засади, с които са спирани Берое. Нека обаче Съдийската комисия първо се произнесе. Аз моята работа дотук я свърших. Веднага позвъних на родните букмейкъри, при тях няма съмнителни залози за този мач. Сумите са минимални.- Нека все пак изчакаме системата на УЕФА, която събира данни от лицензирани букмейкъри. Предполагам, че до понеделник ще  има резултати, ако на срещата е била забелязана необичайна активност. - Трябва да питате МВР, там разследват, разпитват. Нямам обратна информация. Какво е пристигнало от УЕФА като сигнал, вече е предадено. Радостно е, че изпращаме сезон, в който тези доклади са намалели.- Това е поверителна информация. - О, много далеч сме от тези цифри. ", "date": "2017.06.02", "title": " Антимафиотът Костурков: Пияни ли бяха съдиите, друго ли, но намирисва здраво"}
{"url": "https://m.offnews.bg/news/Obshtestvo_4/Predlagat-pos-terminali-v-patrulkite-za-reshavane-na-problema-s-otnema_657175.html", "text": "Пос терминали в патрулните автомобили на Пътна полиция ще решат проблема с отнемането на книжки на пътя. Предложението е на председателя на Асоциацията на пострадалите при катастрофи Владимир Тодоров.От началото на годината влязоха в сила промени, според които катаджиите могат да  на шофьор, за който се установи, че има неплатени глоби. Тази правна възможност вече се прилага от органите на КАТ, но нерешен остава въпросът за това какво се случва, ако сте тръгнали на път за лятната си ваканция и по средата на пътя полицаи ви отнемат книжката и вие бъдете принуден да се окажете на пътя с багаж и цялото семейство без подслон.Пред OFFNews Тодоров обясни, че решението е във възможността да се платят задълженията на място. \"Изхождайки от европейския опит в почти всички държани – Хърватия, Италия, Великобритания, Белгия, Франция – ние предлагаме за улеснение на хората и за подобряване на събираемостта полицейските автомобили да бъдат оборудвани с постерминални устройства. Тогава, когато те спрат и установят, че имаш неплатени актове те да бъдат платени на място и да избегнеш санкцията да останеш без книжка\", каза той.По думите му в МВР има разбиране по въпроса и са направени първите стъпки:Бившият шеф на Пътна полиция Алекси Стратиев обаче е на друго мнение. Той не смята, че пътните полицаи трябва да се превръщат в счетоводители: \"В края на краищата това е контролен орган и не е негов ангажимент да администрира този процес по плащането на глобите. Няма да правим пътните полицаи счетоводители и не е редно. Така че идеите на хора, които не са вътре в нещата на Пътната полиция, е добре да не се декларират\", каза той. Стратиев обясни и хипотезите, в които се стига до отнемане на книжката:\"Това може да се случи тогава, когато ти си получил наказателното постановление, указва ти се срок за плащане, а ти не си платил. Тогава вече ти знаеш за това си задължение, не си го изпълнил и е нормално по някакъв начин да претърпиш несгоди. Друг е въпросът, че законът казва, че когато платиш, книжката ти се връща веднага. Така че всеки е добре да си припомни кога си е получил фиша или наказателното постановление, да го намери и да си го плати\". ", "date": "2017.06.02", "title": " Предлагат пос терминали в патрулките за решаване на проблема с отнемане на книжките"}
{"url": "https://m.offnews.bg/news/Obshtestvo_4/Radev-i-Shtajnmajer-shte-rabotiat-za-evrointegratciiata-na-Zapadnite-B_657183.html", "text": "Необходима е по-активна подкрепа за реализацията на европейската перспектива на държавите от Западните Балкани, която е в интерес на стабилността и увеличаването на икономическия обмен в региона на Югоизточна Европа. Това беше общата позиция на президента Румен Радев и на президента на Федерална република Германия Франк-Валтер Щайнмайер, които проведоха днес телефонен разговор, съобщиха от \"Дондуков\" 2. Разговорът се проведе по инициатива на българския държавен глава.Президентът Радев поздрави Франк-Валтер Щайнмайер с поемането на президентския пост в Германия и изрази увереност, че това е нова стъпка в задълбочаването на двустранния диалог, икономическото и инвестиционно сътрудничество между двете страни.„За България Германия е стратегически партньор в рамките на ЕС“, подчерта президентът Радев.Президентът Щайнмайер пък заявил, че е приятел на страната ни и региона и изразил готовността си да работи за разширяване на икономическите отношения на Германия с България и Балканите.По време на разговора българският държавен глава призова също така за разширяване на партньорството между българските и германските въоръжени сили и за провеждането на съвместни учения.Президентът Румен Радев отправи покана към президента Франк-Валтер Щайнмайер да посети България в удобно за него време.", "date": "2017.06.02", "title": " Радев и Щайнмайер ще работят за евроинтеграцията на Западните Балкани"}
{"url": "https://m.offnews.bg/news/112_6/Vlak-na-BDZh-pregazi-14-goveda_657185.html", "text": "Безотговорен пастир остави стадо крави без контрол, поради което 14 от тях стават жертви на преминаващ влак по линията Стара Загора-Пловдив, в междгарието Тракия-Пловдив Изток, съобщи БДЖ.30-те пътника във влака не са пострадали, но в продължение на часове бяха правени опити да бъде изправена счупена щанга, за да може електромотрисният влак да продължи на собствен ход.Нарушение в графика няма, тъй като в участъка движението на влаковете се осъщесвява по два пътя.Постоянното пресичане на релсовия път както на охраняеми прелези, така и по линията от хора, автомобили, камиони, каруци и животни, почти гарантирано е за сметка на живота на пресичащите, но също така причинява материални щети и още много нерви за пътуващите, както и огромен стрес за машинистите.", "date": "2017.06.02", "title": " Влак на БДЖ прегази 14 говеда"}
{"url": "https://m.offnews.bg/news/Futbol_18793/BFS-prizova-fenovete-na-Levski-kam-spokojstvie_657186.html", "text": "Ето и текста на позицията на Футболния съюз: Ръководството на БФС излезе с призив към феновете на Левски да не предизвикват повече напрежение около предстоящия бараж за място в Лига Европа между отбора от \"Герена\" и Верея. \"Сините\" привърженици са недоволни, че любимците им ще играят бараж. Ръководството на клуба също наля масло в огъня, като обвини БФС, че не допуска Левски директно до участие на мястото на ЦСКА-София.\"Уважаеми привърженици на футбола,Във връзка с упорито и съзнателно нагнетеното напрежение около изиграването на последния мач за сезон 2016/2017 Българският футболен съюз би искал да призове спортната общественост да не позволява по-нататъшно ескалиране на ситуацията до прояви на насилие.Такива призиви се появиха в някои медии, откровено подстрекаващи към неспазване на спортните правила и спортните резултати с идеята да се облагодетелстват определени отбори.Категорично заявяваме, че ще продължим да спазваме собствените си нормативни документи и правилници, въпреки призивите те да бъдат погазени.Скъпи фенове, не се подвеждайте по превратни тълкувания на закони и правилници – истината е една и тя се изковава на футболния терен. Обичайте любимия си отбор и го подкрепяйте винаги, но приемайте единствената справедлива присъда, а именно тази на спортния резултат и класирането!Успех на всички отбори в предстоящите баражи, както и на участниците ни в европейските клубни турнири! От ръководството\", написаха в официалния си сайт от БФС. От спортно-техническата комисия към БФС също отговориха на Левски, като обясниха, че решението е изцяло съобразено с правилата.\"Бихме желали, също така, да Ви напомним, че до този момент Българският футболен съюз не е обявил официално ФК “Дунав” за участник от името на България в турнира на УЕФА “Лига Европа”. Това не може да се случи преди да приключи процедурата по обжалване на ПФК “ЦСКА-София” АД пред Спортния арбитражен съд в Лозана срещу решението на УЕФА от 29.05.2017 г. за недопускане на клуба в европейските клубни турнири\", написаха от СТК.", "date": "2017.06.02", "title": " БФС призова феновете на Левски към спокойствие"}
{"url": "https://m.offnews.bg/news/Obshtestvo_4/Kmetat-na-Tran-dade-ostavka-dni-predi-referenduma_657188.html", "text": "Кметът на град Трън Станислав Николов е подал оставка, съобщи Нова телевизия.Това се случва броени дни преди насрочения за 11 юни местен референдум за добива на полезни изкопаеми на територията на общината, който породи напрежение в слабонаселения район. Хората от трънско са притеснени, че природата им би била замърсена сериозно, ако в общината бъде възобновен златодобива.Николов е посочил лични причини за оставката си. От около месец кметът е подсъдим за катастрофа с дете ат преди почти две години.Тогава Николов обясни, че момчето само̀ се е блъснало в колата му и на това се дължат неговите травми - спукване на далак и разкъсване на черния дроб.", "date": "2017.06.02", "title": " Кметът на Трън даде оставка дни преди референдума"}
{"url": "https://m.offnews.bg/news/Politika_8/Pavlova-predlozhi-Pakt-v-Sofiia-za-badeshteto-na-kohezionnata-po_657179.html", "text": "Голям форум на най-високо ниво за бъдещето на кохезионната политика на ЕС след 2020 г. се планира в пика на Българското председателство - в края на май-началото на юни 2018 г., обяви министър Лиляна Павлова.Във форума ще участват министрите, отговорни за териториалната кохезия, Европейската комисия, Европейският комитет на регионите, с който Павлова вече е провела среща заедно с Европейския парламент и Комисията по регионална политика.„По време на срещата в рамките на председателството и в резултат от проведените дотогава дебати, анализи и изградена българска позиция, ще търсим решение за следващите стъпки за кохезионната политика на ЕС. А тази инициатива може да се нарече – „Пактът на София“, „Пактът в София“ или Декларацията от София“, каза министър Павлова.Тя е на мнение, че с тази инициатива ще се очертае нашата визия по темата, тъй като е рано да очакваме през 2018 г. да има приети регламенти или да е ясно какво ще се съдържа в дългогодишната финансова рамка след 2020 г.„Но пък е много подходящ момент да говорим за предложения за финансови инструменти и по какъв начин те да достигнат до хората и бизнеса. Преди това обаче трябва да бъде свършена много работа и да бъдат подготвени изключително аргументирани анализи и документи. В противен случай ще останем само с добри намерения“, заяви Павлова, която участва като лектор в дебата „Бяла книга за бъдещето на Европа“, организиран от Европейския икономически и социален комитет и Икономическия и социален съвет на България.„Българското председателство не е домакинство, това не е спортно състезание, на което ще сме домакини. Напротив - то е шанс и възможност за България да се утвърди на европейската сцена като един надежден, стабилен партньор и балансьор именно в търсенето на оптималното решение и за бъдещето на Европа, и за проблема с миграцията, и за мерките за икономическо развитие и растеж, включително за приоритетите от нашия дневен ред“, каза още министърът.", "date": "2017.06.02", "title": " Павлова предложи „Пакт в София“ за бъдещето на кохезионната политика на ЕС"}
{"url": "https://m.offnews.bg/news/Volejbol_18779/Volejbolistite-ni-startiraha-sas-zaguba-v-Svetovnata-liga_657187.html", "text": "Националите ни по волейбол започнаха със загуба участието си в Световната лига през този сезон.В първия си двубой от турнира в Казан селекцията на Пламен Константинов отстъпи пред европейския шампион Франция с 0:3 (23:25, 15:25, 22:25).Първият и третият гейм бяха изключително оспорвани, а липсата на малко късмет в някои решаващите ситуации лишиха \"лъвовете\" от възможността да спечелят поне един от тях.Цветан Соколов отбеляза 11 точки за нашия тим, докато Николай Пенчев добави 6.  За \"петлите\" силен мач изигра Жулиен Линеел, който приключи с 11.По-късно тази вечер домакинът Русия излиза срещу Аржентина.В събота от 16:10 българско време е вторият двубой на България срещу Аржентина. Срещата от Казан ще бъде предавана на живо по БНТ. ", "date": "2017.06.02", "title": " Волейболистите ни стартираха със загуба в Световната лига"}
{"url": "https://m.offnews.bg/news/Obshtestvo_4/Goliama-chast-ot-Sofiia-ostava-bez-topla-voda_657189.html", "text": "„Топлофикация София” ЕАД напомня на своите клиенти, топлоснабдявани от ТЕЦ „София“, че в периода 07.06. – 16.06.2017 г. предстои спиране на централата и в този период ще бъде спряна топлата вода към клиентите в района на:От столичното парно уточняват, че по време на спирането на топлата вода ще бъдат извършени ремонти на тръбопроводи и подмяна на секционираща арматура на три обекта – под Централна гара, на ул. „Димитър Петков” и ул. „ Пиротска”, на бул. „Сливница” при ул. „Странджа” и ул. „Беласица”.Допълнително се извършва и рехабилитация на топлопреносната мрежа, като в отделни участъци вече се подменят амортизирани тръби. Инвестициите в топлопреносната мрежа водят до намаление на транспортните разходи и топлинните загуби по преноса, успокояват клиентите си от \"Топлофикация\".", "date": "2017.06.02", "title": " Голяма част от София остава без топла вода"}
{"url": "https://m.offnews.bg/news/Temida_18762/Rakovodstvoto-na-VAS-s-okrazhno-do-sadiite-za-kogo-da-glasuvat-za-ch_657190.html", "text": "Ръководството на Върховния административен съд (ВАС) е спуснало кандидатурата на своя фаворит за член на Висшия съдебен съвет (ВСС) с окръжно писмо до редовите съдии, съобщи \"Медиапул\".Сайтът публикува и скрийншот на имейл, пратен до всички административни съдилища в страната от главния секретар на ВАС Александър Николов, който се смята за един от най-близките хора до председателя на съда Георги Колев.Електронното писмо призовава съдиите се призовават да подкрепят издигането на габровския съдия Светлозар Рачев за член на ВСС.Той е един от 27-те съдии, които се кандидатираха за съдебния съвет.Според \"Медиапул\" в началото на април председателите на административни съдилища за били викани на разговор в София за подкрепа на Рачев. Всеки от тях получил копие на мотивите на Георги Колев за издигането на габровския съдия и били подканени да го подкрепят. На тези, които откажели да подпишат, копията били отнемани, но някои успели да ги снимат.В писмото до съдиите се посочва, че ", "date": "2017.06.02", "title": " Ръководството на ВАС с \"окръжно\" до съдиите за кого да гласуват за член на ВСС"}
{"url": "https://m.offnews.bg/news/Leka-atletika_18783/Otriazaha-80-godishen-sprintior-zaradi-propusnat-doping-test_657184.html", "text": "80-годишният руски спринтьор Рамир Курамшин беше спрян за участие на европейското първенство за ветерани в Орхус, Дания заради пропуснати проверки за допинг.Шампионатът ще се проведе от 27 юли до 7 август. Наред с Курамшин са отказани и заявките на още седем руски атлети по същите причини.Курамшин не е случайно име в руската атлетика. Той е вземал участие в щафетата на олимпийския огън преди игрите в Москва 1980 и Сочи 2014.", "date": "2017.06.02", "title": " Отрязаха 80-годишен спринтьор заради пропуснат допинг тест"}
