{"url": "https://www.dnevnik.bg/sport/2019/10/05/3972747_shtafetata_na_sasht_triumfira_na_4h100_na_svetovnoto_v/", "text": "Щафетата на САЩ спечели златните медали в бягане на 4х100 метра на световното първенство по лека атлетика в Доха, Катар. Американците записаха време от 37,10 секунди и за пръв път от 2007 г. триумфираха на световно първенство. От въвеждането на дисциплината в световните първенства това беше най-дългата пауза, в която американската щафета не беше печелила златото. Това е осма титла за САЩ в общо 16 световни първенства. Водени от тримата най-бързи мъже на първенството, световните шампиони на 100 и 200 метра  Крисчън Коулман  и  Ноа Лайлс , както и сребърният медалист в късия спринт Джъстин Гатлин, американците бяха считани за фаворити. Четвъртия в щафетата беше Майкъл Роджърс, който бягаше на трети пост. Резултатът от 37,10 е най-добрият в света за сезона. Втори с 37,36 остана квартетът на Великобритания в състав Адам Джемили, Жарнел Хюз, Ричард Килти и Нетнийл Мичъл-Блейк, а бронзовите медали спечели Япония. В дамската щафета титлата грабна Ямайка, която си връща златните медали. Преди две години в Лондон спечели квартетът на САЩ, докато през 2013 и 2015 г. на първото място беше Ямайка.      Наталия Уайт, Шели-Ан Фрейзър-Прайс, Джонийл Смит и Шерика Джаксън завършиха с време 41,44 секунди. Сребърните медали спечелиха представителките на Великобритания (41,85 секунди), а бронзът остана за Щатите. Предпоследният ден от турнира беше белязан от много интересен финал на троен скок при дамите. В него Юлимар Рохас спечели втора световна титла с 15,37 метра. Тя надви Шанайка Рикетс от Ямайка (14,92) и Катерина Ибархуен от Колумбия (14,73). В бягането на 1500 метра Сифан Хасан спечели титлата с 3:51.95 минути. Холандката записа рекорд на шампионатите и добави второ злато, след като триумфира на 10 хиляди метра.      На 5000 метра доминираха представителките на Кения. Хелън Обири спечели златото с 14:26.72, а Маргарет Челимо Кипкембой завърши втора на около половин секунда. Интересен беше и финалът в тласкането на гюле, където американецът Джо Ковач грабна златото в много оспорвана битка. Той записа 22,91 метра, а сънародникът му Райън Краузър остана с 22,90. Третото място беше за Томас Уолш от Нова Зеландия.", "date": "2019.10.05", "title": "Щафетата на САЩ триумфира на 4х100 на световното в Доха"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/05/3972431_ot_dnes_e_razreshen_lovut_na_divi_svine/", "text": "От днес е разрешен груповият лов на дива свиня. По време на новия сезон ловът ще бъде разрешен три дни седмично, вместо досегашните два дни. Целта е да се намали популацията на дивата свиня, която се счита за основен разпространител на заразата от заболяването Африканска чума по свинете. Ловуването ще се извършва по график, утвърден от директора на съответното държавно горско или ловно стопанство, съобщава Министерството на земеделието. Във връзка с откриването на ловния сезон за дива свиня, министърът на земеделието и храните издаде заповеди и указания за прилагане на мерки за биосигурност в ловностопанските територии, попадащи в и извън инфектираните зони с установени случаи на болестта. Над 60 пъти се намалява площта на територията, в която ще важи забрана за извършване на всякакви дейности, в това число и лов, след установен случай на чума. Забранената зона от 200 кв.км се намалява на 3 кв.км. Съгласно новите указания се намалява и срокът за забраната – от 60 на 30 дни. След изтичането на първия месец се допуска индивидуален лов, лов с капани и лов без кучета, а след изтичането на втория месец и групов лов с кучета. Всички отстреляни по време на лов диви свине задължително се изследват за вируса на чума, като изследванията са за сметка на Българската агенция по безопасност на храните. Изследването за трихинелоза остава, както досега, за сметка на ловците. До излизане на резултатите от пробите, отстреляните диви свине трябва да останат за съхранение в хладилни съоръжения.", "date": "2019.10.05", "title": "От днес е разрешен ловът на диви свине"}
{"url": "https://www.dnevnik.bg/politika/2019/10/05/3972454_slavi_trifonov_uchrediava_dnes_niama_takava_durjava/", "text": "Засилено участие на гражданите в управлението, мажоритарен избор на депутатите и намаляването на броя им от 240 на 120. Задължително гласуване. Пряк избор на главния прокурор. Това са част от основните цели, които ще си постави учредяващата се днес партия на телевизионния водещ и шоумен Слави Трифонов.  Учредителното събрание на  \"Няма такава държава\" е насрочено за днес в ранния следобед в хотел в столицата. Трифонов и хората около него решиха да запазят пълно мълчание преди създаването на формацията, като отказват дори да коментират дали лично Трифонов ще я оглави. Не е известно все още и кой влиза в инициативния комитет, приел на 26 юли учредителна декларация на бъдещата формация, както и имената на тези 500 човека, които по закон трябва да подкрепят документа, за да бъде сформирана партията. Друг ключов въпрос, който днес се очаква да намери поне частичен отговор е, какъв сигнал ще даде Трифонов за евентуални бъдещи взаимоотношения с останалите политически сили. Засега той е дал да се разбере, че е срещу \"статуквото\", като приближени до него тълкуват че в това влизат ако не всички, то почти всички традиционни и досегашни партии. Неясно за момента остава и какъв ход ще предприеме Трифонов за предстоящите след по-малко от месец местни избори – той не може да участва със свои кандидати, но би могъл да даде директна или индиректна подкрепа, сигнал за подкрепа за някои от участниците във вота. А това  според досегашните социологически прогнози  и коментари на анализатори може да е от съществено значение. Според последните данни на \"Алфа Рисърч\" партия на Слави Трифонов би влязла в парламента с четвърти резултат, близък до този на ДПС - 8.3 на сто. В началото на август инициативният комитет изпълни първото условие от Закона за политическите партии – да публикува декларация с основните цели и основи на бъдещата формация. На тази база трябва да стъпи и програмата на \"Няма такава държава\" предвижда законодателството. Една от основните цели ще бъде засилено участие на гражданите в управлението на държавата и вземането на решения чрез референдуми. Политическата формация ще иска и въвеждането на задължително гласуване на избори и референдуми. Както и електронно дистанционно гласуване. Трифонов продължава да настоява за смяна на пропорционалната избирателна система с мажоритарна и за намаляването на броя на депутатите от 240 на 120. Предвижда да се бори за изцяло мажоритарна избирателна система в два тура с абсолютно мнозинство. Предлага се и пряк избор на главния прокурор, на националния омбудсман и на шефовете на областните дирекции и районни управления МВР. \"България е свободна страна, но българските граждани не са свободни. Страната ни е в плен на своеобразна политическа плутокрация\", се казваше още в документа. Сред принципите, за чието спазване и утвърждаване бъдещата политическа формация ще работи на първо място е поставено \"разделение на властите\", следват \"народен суверенитет\", \"политически плурализъм\", \"свобода на словото\", \"реални гаранции за спазване правата на човека и гражданина\". Освен това в декларацията пише, че сред целите са също \"цялостно реформиране на правоохранителната система и установяване на реално върховенство на закона; премахване на партийното влияние върху правосъдната система; реформиране на системата за обществено здравеопазване и осигуряване на свободен и равнопоставен достъп на всички граждани до адекватни и качествени медицински услуги\". Има и други задачи - намаляване на бюрокрацията и въвеждане на електронно управление, неутрализиране на монополите и картелите, реформиране на образователната система, защита на семейството и семейните ценности, достойни доходи, гарантиране на личната неприкосновеност, членство на България в еврозоната, банковия съюз и шенгенското пространство. Част от идеите, като намаляване на броя на депутатите, мажоритарни избори и др. са близки до въпросите, които екипът на шоуто на Трифонов опита да подложи на национален референдум преди три години.  Част от тях бяха отхвърлени от Конституционния съд , защото изискват свикване на Велико народно събрание. Други като задължителното гласуване, мажоритарните избори и  държавната субсидия от един лев на глас  за партиите получиха подкрепа от избирателите, но не достатъчна, за да станат задължително закони. През май 2017 г. Слави Трифонов  започна протест пред парламента  срещу неприемането на резултатите от инициирания от него референдум от депутатите. Седмица по-късно  той спря да идва пред парламента , след като депутатите от ГЕРБ внесоха проект за промени в Изборния кодекс,  с които да се въведе \"пълен мажоритарен вот в два тура\" , като страната бъде разделена на 240 едномандатни избирателни района. На 30 май Върховният административен съд пък  постанови, че референдумът , иницииран от \"Шоуто на Слави\", не е задължителен. В отговор  водещият обяви , че магистратите са узаконили лъжата и са оправдали нарушаването на закона. Малко по-късно депутатите  отхвърлиха и идеята за въвеждане на мажоритарен вот . А Трифонов  обяви в писмо до медиите, че \"живеем  в някаква уродлива форма на партийна аристокрация. В европейската история аристокрацията винаги е била изхвърляна от властта. Дали по мирен път или с революция - няма значение\". Сега тези и други отхвърлени идеи ще залегнат и в програмата на бъдещата формация. Според закона в днешното учредително събрание трябва да присътват най-малко 500 граждани с избирателни права, подписали декларацията. Те трябва да гласуват устав и да изберат ръководни органи. А след това документите да бъдат подадени за съдебна регистрация.", "date": "2019.10.05", "title": "Слави Трифонов учредява днес \"Няма такава държава\""}
{"url": "https://www.dnevnik.bg/kultura/2019/10/05/3967059_otkus_ot_sedem_gradski_griaha_na_blagoi_d_ivanov_i/", "text": "                         \"Седем градски гряха\" oт Благой Д. Иванов и Петър Станимиров – изкушение без аналог. Едно от най-дръзките творения на българската попкултура е оригиналнен и стряскащ прочит на мястото на греха в съвременната градска култура. След ексклузивната и успешна премиера на Aniventure Comic Con 2019 – най-голямото събитие за западна и азиатска попкултура в България с над 30 000 посетители –– на пазара вече може да откриете провокативното издание \"Седем градски гряха\" от писателя и кинокритик Благой Д. Иванов и художника ветеран Петър Станимиров. Двамата обединяват усилия, за да създадат един особен вид книжен звяр, без аналог на български език и пряк резултат от над двугодишен съвместен труд. \"Седем градски гряха\" съдържа седем независими комикс истории, които открехват вратите на Aда, скрит в човешките души; седем прокълнати приключения в мрака, готови да ви потопят в един черно-бял и ужасяващо красив свят, който ще ви докаже, че няма по-добро място за виреене на греха от града. Похот, чревоугодие, алчност, леност, гняв, завист и горделивост – това са истинските изкушения, които хилядолетия наред въвеждат човешкия род в екстаз и агония а след тях идва заблудата, че те ще бъдат последвани от изкупление или поне от прошка. Но дали това е така? Благой Д. Иванов вече има зад гърба си две книги – публицистичната \"Добрите, лошите и грозните\" и жанровия сборник \"Трансформации\". Петър Станимиров е добре познат още от 80-те и 90-те години на миналия век с популярното списание \"Дъга\" и с художественото оформление на кориците на Стивън Кинг и Дийн Кунц у нас.          ", "date": "2019.10.05", "title": "Откъс от \"Седем градски гряха\" на Благой Д. Иванов и Петър Станимиров"}
{"url": "https://www.dnevnik.bg/analizi/2019/10/05/3972476_zashto_namaliava_bjudjetniiat_izlishuk/", "text": "Дневник\" препечатва анализа на  Института за пазарна икономика . Все по-ясно изглежда, че планираните консолидирани приходи са подценени, както  писахме  при приемането на бюджета за 2019 г. Прогнозата на управляващите почива върху увеличение на бюджетните постъпление през 2019 г. с около 11.9%. Само за първите осем месеца това увеличение е в размер на около 3.3 млрд. лв. или 12.8%. Ако темпа на развитие на икономиката се запази до края на годината, може да се очаква преизпълнение на прогнозата от около 900 млн. лв., което ще се дължи в основна степен на данъчните и осигурителните приходи. При консолидираните разходи се наблюдава малко по-различно развитие. През последните години се планират по-високи капиталови разходи, които не се изпълняват. Това  позволява  едновременно увеличение на текущи разходи, основно за персонал [1] , и подобряване на бюджетното салдо – при планирани бюджетни дефицити за периода 2016-2018 г. в края на съответната година се отчита бюджетен излишък. Тази година е различна, тъй като през август правителството прави непредвиден капиталов разход в размер на около 2,2 млрд. лв. за придобиване на самолети F-16 Block 70. Този непредвиден разход вероятно частично ще компенсира очакваното неизпълнение на други капиталови разходи. Това обаче не означава, че няма да има преизпълнение на други разходи. Такова се наблюдава от месеци при разходите за персонал, които се увеличават по-бързо от очакваното. В бюджета за 2019 г. заляга предвиден ръст на възнагражденията с 10% и прогноза, че за цялата година разходите за персонал ще са с около 700 млн. лв. по-високи в сравнение с изпълнението им през 2018 г. Въпреки това те се покачват със 752 млн. лв. само за първите осем месеца. Това също не е изненадващо, тъй като, както вече обърнахме внимание, всяка година има преизпълнение на тези разходи за сметка на неизпълнение на капиталовите такива. Въпреки че тази година има значително увеличение на публичните инвестиции то е съпроводено и с увеличаване на консолидирания бюджетен дефицит с размера на увеличените разходи по държавния бюджет – с около 1.8 млрд. лв. При равни други условия дефицитът в края на годината би бил около 2.4 млрд. лв. или 2% от очаквания БВП през 2019 г., т.е. няма опасност за процедура по свръх дефицит. Освен изпреварващото увеличение на разходите за персонал се наблюдава изоставане при други разходни групи като текуща издръжка и социални разходи и стипендии. Традиционно това се наблюдава и при капиталовите разходи, които се движат сравнително анемично през годината и ударно се харчат през последните два месеца. Така например в периода 2016-2018 г. капиталовите разходи през декември представляват около 46% общите капиталови разходи за съответната година. С други думи, настоящият излишък от около 1.1 млрд. лв. много бързо ще се свие през следващите месеци и, за разлика от предходните три години, бюджетът ще отчете дефицит в края на годината. Предвид очакваното преизпълнение на приходите, придружено с частично неизпълнение на инвестиционните разходи, може да се очаква дефицитът да е около 1% от БВП. Въпреки че увеличаването на очаквания дефицит към края на годината може и да изглежда като стимул за икономиката, на фона на сигналите за забавяне на икономическата активност в еврозоната, това е подвеждащо. Основната причина за по-високия дефицит са разходите за придобиване на нови самолети, т.е. те не стимулират вътрешното търсене. В същото време продължават да се надуват разходите за персонал и социални разходи, които подпомагат частното потребление, но за последните 20 години, то не играе водеща роля като двигател на икономическото развитие в страната. Запазва се и практиката за неизпълнение на публичните инвестиции, което не подпомага увеличаването на потенциалния растеж на икономиката и повдига напълно резонният въпрос – ако държавата не инвестира, защо не остави повече средства за инвестиции в частния сектор чрез намаление на данъчно-осигурителната тежест? В така развиващата се ситуация на \"старата песен на нов глас\" нищо чудно приближаващото икономическо забавяне да ни изненада по същия начин, по който общините всяка зима са изненадани от снега.", "date": "2019.10.05", "title": "Защо намалява бюджетният излишък"}
{"url": "https://www.dnevnik.bg/evropa/2019/10/05/3972296_noviiat_jivot_sled_profesionalnoto_pregriavane_bivsh/", "text": "                         Кристоф Полдер има нов живот - далеч от онзи, който го довежда до бърнаут ( ). Бившият мениджър е изоставил международните проекти и \"Ягуар\"-а с 400 конски сили. Вместо това живее в една каравана в гората. Той охотно разказва своята история: \"Израснал съм в една секта, където почти всеки ден се налагаха физически наказания\". Кристоф бил най-малкият от четиримата братя в семейството и постоянно се борел за внимание. На 16 години се изнесъл в самостоятелно жилище и после твърде рядко виждал родителите си. Започнал работа на един строеж и живял във фургон. Но един ден по-възрастен негов колега му казал: \"Ти си интелигентно момче, не ти е тук мястото\". Кристоф станал студент. Завършил инженерни науки, а после започнал да работи за един международен концерн. Много работа, малко приятели Но може ли издигането в кариерата да затвори всички рани от трудното детство? \"В един момент започват да те потупват по рамото и ти усещаш, че се нуждаеш от все повече похвали, защото това е, което винаги ти е липсвало\", казва Кристоф. В работата си Полдер се отличавал със систематичност, прецизни анализи, бързина и готовност да полага усилия. \"Първият ми шеф се държеше с мен бащински, следващият обаче беше съвсем друг тип и много добре знаеше кои са скритите механизми, с които да ме накара да давам от себе си всичко, за да имам върхови постижения\", казва той. А и самият Кристоф бил амбициозен - стремял се към нови и нови върхове, без да обръща внимание на натоварването. Работел между 60 и 80 часа седмично, а паралелно с това записал второ висше. Като ръководител на проекти печелил по 100 000 евро годишно. За приятели обаче не му оставало никакво време, целият му живот протичал в офиса. Там колегите му го обсипвали с уважение и признание. А Кристоф компенсирал липсата на личен живот с още по-голям професионален ангажимент. Тоталният срив Той отслабнал радикално, разболял се, но дори не усещал, че се нуждае от помощ. И така, докато не преживял една лека катастрофа, след която му дали три дни болнични. През времето на това принудително бездействие, Кристоф усетил, че е на ръба на силите си. Диагнозата бързо станала ясна: бърнаут (мед.:  ). Настъпил и мигът на тоталния срив. Споменът за него е мъчителен. Говорейки за него, Полдер притиска длани към масата, сякаш за да го изтика от съзнанието си. Спомня си много добре как изобщо не бил в състояние да стане сутрин от леглото, нито да тръгне за работа. \"Спях по 18 часа в денонощие, а после лежах с лице, притиснато в канапето - без всякаква мисъл и воля за действие\", разказва той. Започнал да търси помощ от лекари и природолечители. В продължение на три години не ходел на работа. А след това? \"Промених се изцяло, сега съм съвсем друг човек. Преди само работех, а сега правя точно обратното\", подчертава той. Кристоф заменя спортната си кола с каравана и с нея пътува от къмпинг на къмпинг - предимно из горите. От време навреме припечелва по нещо като консултант по строежи. \"Бях разочарован от всички книги за бърнаут\" \"Успях сам да се излекувам\", подчертава бившият мениджър. Шишенцата с фолиева киселина, минерали и витамини все още не са отваряни. \"Здрав съм, тези неща не са ми нужни повече, май трябва да ги изхвърля\", казва той. В новия си живот Кристоф Полдер се е посветил на нещо, което пак му носи признание - той пише книги със съвети за студенти и за хора, които си строят жилище. Последната му книга обаче - \"Шест стъпки, с които да преодолеем бърнаута\" - е посветена на личната му история, на неговия бърнаут и последвалото спасение. \"Бях крайно разочарован от всичките книги, посветени на проблема бърнаут, защото в тях само се описваха отделните симптоми и се казваше към какви специалисти да се обърне човек за помощ. Аз обаче искам да покажа на хората, че и сами могат да се изтеглят от блатото\", казва той.", "date": "2019.10.05", "title": "Животът след професионалното \"прегряване\": бивш мениджър разказва"}
{"url": "https://www.dnevnik.bg/detski_dnevnik/2019/10/05/3970644_otkus_ot_otvratitelni_rimi_na_roald_dal/", "text": "Мислите, че знаете тази приказка добре. Но грешите. Истинската ще ви потресе. Издателство \"Ентусиаст\" представя \"Отвратителните рими\" на Роалд Дал - 6 познати на всички ни приказки, разказани по нов и необичаен начин. И то в рими. Но тъй като писателят не е почитател на финали от типа \"И заживели щастливо до края на дните си\", алтернативният край на приказките със сигурност ще изненада (и дори шокира) читателите. Целта на Роалд Дал е да представи пред публиката истината, за да излезе наяве онова, което в действителност се е случило с тези герои. Затова дали Пепеляшка ще се омъжи за красивия принц и ще оцелеят ли трите прасенца след атаката на вълка – не е съвсем сигурно. Нестандартният поглед на Роалд Дал към обичаните приказки, провокира BBC да екранизира \"Отвратителни рими\". Филмът, който излиза през 2016 г., е отличен с няколко награди и носи на създателите си номинация за Оскар в категория \"Най-добра късометражна анимация\". Илюстрациите, както обикновено, са на Куентин Блейк. Преводът от английски - на Катя Перчинкова. \"Детски Дневник\" предоставя откъс от \"Отвратителни рими\" на Роалд Дал, предоставен от издателство \"Ентусиаст\": Пепеляшка Мислите, че знаете тази приказка добре. Но грешите. Истинската ще ви потресе. Фалшивата − онази, която вие знаете, скалъпена преди години била е... Направили я по-весела и лековата, само и само да не плашат децата. Все пак началото вярно е почти, където се разказва как Грозните сестри, нагиздени поели към бала в палата, докато Пепеляшка горката останала заключена в мръсното мазе, пълно с изгладнели плъхове. Гадинките започнали да ѝ гризат нозете. Тя завикала: \"Помощ! Навън ме пуснете!\" Виковете чула феята добра и се появила сред облак светлина. \"Добре ли си, скъпа?\", попитала тя. Пепеляшка се сопнала: \"Едва се държа!\" По стената заблъскала яростно с юмрук и извикала: \"Искам на бала! Измъкни ме оттук! Другите отидоха на дискотека в двореца! Искам нова рокля! Искам и карета! И обеци диамантени със златен обков! Сребърни пантофки и чорапогащник нов! Ако отида на бала така пременена, красивият принц ще се влюби във мене!\" Феята възкликнала: \"Но така кажи!\" И от вълшебната пръчица хвръкнали искри. След миг Пепеляшка се озовала на бала и в танц вихрен с принца се завъртяла. Щом видели я притисната в силните му гърди, от завист разтреперили се Грозните сестри. Самият принц пък зяпал я с отворена уста, онемял и запленен от дивната ѝ красота. Часовникът тогава ударил полунощ и звънът му отекнал из двореца с мощ. Пепеляшка възкликнала: \"Трябва да вървя! Иначе вкъщи ще ми извият врата!\"", "date": "2019.10.05", "title": "Откъс от \"Отвратителни рими\" на Роалд Дал"}
{"url": "https://www.dnevnik.bg/intervju/2019/10/05/3971249_teodora_dimova_pisatel_razdelenieto_mejdu_bulgarite_e/", "text": "                         Книгите на Теодора Димова са преведени на над 10 езика. През 2007 г. нейният роман \"Майките\" печели Голямата награда за източноевропейска литература на Bank Austria и KulturKontakt. Романът \"Адриана\" е преведен във Франция и Чехия, а по него е създаден и филмът \"Аз съм ти\" на режисьора Петър Попзлатев. Тази година Теодора Димова получи наградата  \"Христо Г. Данов\"  за цялостен принос в националната книжовна култура.   \"Дневник\" разговаря с Теодора Димова за новия й роман \"Поразените\", паметта и травмите от комунистическия режим в България.  - Отидох на 1 февруари 2016 г. на паметника на жертвите на комунизма. На този ден отдаваме почит на тяхната памет. Беше леден ден. Самото стоене на едно място беше изпитание в минусовата температура. Нямаше нито едно официално лице, нито един представител на държавата не произнесе слово, като че ли това беше частна панихида, организирана от роднините. Като че ли нямаше жертви, нямаше убийства, нямаше хиляди изкривени и неосъществили се съдби. А с това неглижиране и нехайство към паметта им като че ли повторно ги убиваме. Това ме подтисна неимоверно. Казах си, че и аз – като писател – съм допринесла с нещо за това, защото не съм написала роман за тях. От тази ледена февруарска сутрин знаех, че ще пиша. Писах романа в продължение на четири години. Не съм търсила специално съвпадение между 75-годишнината от преврата и премиерата. Просто го свърших в началото на лятото. - В житейски план поразени са убитите, изселените, лежалите по затвори и лагери, станалите сътрудници на ДС, хилядите хора с премазани, изкривени, задушени съдби, които не са могли да осъществят предназначението на живота си, а са били натикани в прокрустовото ложе на тоталитарната идеология. Всички ние сме всъщност поразените, както каза проф. Михаил Неделчев на премиерата на романа. Така както аварията в Чернобил засегна всички ни, така поразата на режима се е просмукала в жилите, съзнанието и душевността ни, тя се предава на следващите поколения невидимо, без да искаме. Но в духовен план е друго. Пирамидата там се преобръща кардинално. По-добре е ти да бъдеш убит, отколкото да посегнеш на човек. По-добре самият ти да страдаш, отколкото да причиняваш страдание. По-добре е ти да поемеш най-голямата тежест, за да може другият да си поеме дъх. Запазваш честта, достойнството си, убежденията си, смисъла на живота си. Слушах разказ наскоро за човек на изкуството – продал душата си и живота си, и убежденията си, направил десетки компромиси със съвестта си, получил приживе слава и почит – а нещастен. Неудовлетворен. Не в мир със себе си. Това, изглежда, е голямо наказание. В края на живота си да не си постигнал мир със себе си. - Близо една година четох исторически книги за този период, документални, мемоарни, издадената литература е огромна. Изслушала съм десетки разкази на хора, чиито семейства са били засегнати пряко или косвено. Прочетох книги, които не са широко популярни. Нямам прототипи. Използвала съм документални случки, детайли. Героите ми са представители на интелигенцията и на средната класа – именно тези прослойки честни, предприемчиви и работливи българи са били двигателя на развитието на България преди преврата. Именно те са набедени за врагове на новата власт, убивани, изтезавани, изселвани, тормозени. На тяхно място идват знаем кои, знаем с какво образование. Романът би могъл да бъде много по-голям по обем (както е модерно напоследък), но предпочетох да се концентрирам върху трите си главни героини и детето. - Женската чувствителност се отличава от мъжката и не само в смутни времена, тя винаги е различна. Райна, една от главните героини, проявява почти животинска интуиция за онова, което предстои да се случи с нейното семейство. Осигурява визи, паспорти, за да могат да напуснат България. Но мъжът й я възпира – та какво лошо е извършил той? Защо трябва да бяга? Работил е честно, никому не е навредил, защо трябва да напуска Отечеството си? А Райна не може да му обясни защо, тя се води най-вече от интуицията си. Това е много тежък и трагичен епизод. След един месец съпругът й е арестуван, измъчвам, впоследствие и убит.      - Точно това е учудващото – как при наличието на толкова много историческа литература, която изследва и описва събитията около преврата на 9 септември, ние така и не успяваме да имаме   ( - акцентът е на Теодора Димова) памет като нация. По напълно различен начин се развиха процесите в другите страни, където беше наложен комунизмът. Там травмите от комунизма се излекуваха по-бързо и бяха преодолени препятствията за развитието на обществото. У нас първите години на комунизма са били най-жестоки, а през следващите десетилетия бяхме най-верният и послушен сателит на Кремъл и може би това е убило достойнството и историческата памет на много хора. Или трябва да си направим много нелицеприятни изводи за нашия народ, или разделението между нас си остава неразбираемо, почти мистично явление. - Това въстание е наредено от Коминтерна ( - комунистически интернационал), който по това време е нещо като външно министерство на Съветска Русия, което трябва да налага имперските й стремежи под благовидния лозунг за всеобщо равенство и братство. И преди, и след въстанието комунистите са получавали завидни субсидии, за да се борят срещу властта и да прокарват тези интереси в България. Но независимо от това убийствата на отделни представителни на интелигенцията не могат да бъдат оправдани. Но съпоставката на убитите през 1923-25 години и след 1944 г. е достатъчно красноречива. През 1923 г. са пострадали хора, които са излезли с оръжие срещу властта, а тези, които не са били въоръжени, са били съдени според законите на сраната, докато след 1944 г. без съд са убивани мирни граждани, които нямат никаква вина, отвеждани са от домовете им през нощта, разстрелвани са на големи групи в затънтени места и телата им са хвърляни в пропасти. Не мога да оправдая никое убийство, но не мога да не правя разлика. - Да, прав сте, двата романа по някакъв дълбинен начин са свързани, макар тематично да нямат нищо общо. Героите от \"Майките\" също са поразени. До голяма степен причината да бъдат поразени е една и съща, корените са едни и същи. Александра от \"Поразените\" би могла да бъде героиня и от \"Майките\". Тоест връзката идва от самия живот, доколкото корените на всеки следващ ден са във вчерашния ден. Ако не се бяха случили събитията, описани в \"Поразените\", може би нямаше да ги има героите на \"Майките\". Но ми е трудно да ги формулирам. - Каквото и да отговоря на този въпрос, то ще бъде хипотетично. Но събитията от десетоноемврийския преврат също не са описани в художествената литература. Те са не по-малко интересни и не по-малко съдбовни. Разликата е, че го няма онзи трагизъм от 1944 г. Има и една принципна разлика – все пак 10 ноември слага край на една тоталитарна система. Не се случи това, което наивно очаквахме, но и ние не бяхме борбени и последователни в борбата за истинска демокрация, мнозинството от хората се приспособиха към новата система така, както се бяха приспособили към предишната.", "date": "2019.10.05", "title": "Теодора Димова, писател: Разделението между българите е почти мистично явление"}
{"url": "https://www.dnevnik.bg/hrana_i_napitki/2019/10/05/3970890_teleshki_ramstek/", "text": "                         Вакуумирайте месото и го сгответе в конвектомат с пара на 56˚C за около 3 часа. След като се сготви, извадете месото от плика и направете ромбоидни прорези на мазнината с нож. Гриловайте от двете страни. За да приготвите соса, карамелизирайте нарязаните зеленчуци с меда и малко олио в касерола на средна температура. Добавете червеното вино и билките, и редуцирайте на бавен огън. Когато виното е почти напълно редуцирано, добавете телешкия демиглас и оставете на огъня да се сгъсти още малко. Завършете соса с маслото, солта и черния пипер. Отрежете 1/3 от долната част на лукчетата, без да ги белите, и ги поставете в тиган с олиото. Гответе на бавен огън, докато добият тъмнозлатист цвят. Добавете маслото и розмарина, и гответе 3 минути на 160˚C във фурната. След като шалотът е сготвен, махнете горните обелки и използвайте само вътрешността. Пригответе пюре от целина За тази цел смесете брашното с морската сол и водата. Замесете тесто – леко еластично и не много твърдо – и го разточете във форма на кръг. Поставете целината в центъра на кръга, без да я белите, и завийте тестото около нея, като внимавате да покриете добре цялата глава. Сгответе във фурната на 190˚C, докато се изпече добре и целината се карамелизира. След като изстине, махнете тестото и обелете с нож. Нарежете целината и я поставете в термомикс или кухненски робот. Добавете последователно сметаната, маслото, солта и черния пипер. Блендирайте до получаване на гладко пюре. За да ги приготвите, измийте картофите с морска сол, докато се обелят. Поставете всички съставки в тенджера и гответе бавно, докато картофите се сварят до готовност. Сгответе цвеклото в подсолена вода, докато омекне. Смесете останалите съставки и ги 125 кипнете в отделен съд. Обелете цвеклото, докато е горещо и вакуумирайте с маринатата. Оставете го да се маринова за 12 часа. Сложете от пюрето на чинията и с лъжица го оформете като полумесец. Нарежете грилованото месо на равни по размер и големина кубчета и поставете три от тях върху пюрето. Аранжирайте зеленчуците между парчетата месо и завършете ястието със соса. За декорацията може да използвате и сезонни цветчета или листенца. 1,6 кг телешки рамстек 1 л телешки демиглас 2 средни глави лук 300 мл червено вино 50 г мед масло скилидка чесън слънчогледово олио стръкче пресен розмарин сол и черен пипер 200 г дребни шалотчета 50 г масло олио за готвене розмарин сол и черен пипер 2 средни глави целина 200 г брашно 60 г масло 60 мл вода 150 г морска сол сол 250 г пресни бейби картофчета 150 г масло 100 мл мляко 50 г копър сол 200 г цвекло 50 мл ябълков оцет 100 г захар 150 мл вода бланширани малки репи бланширани бели аспержи бланширани цветни бейби моркови", "date": "2019.10.05", "title": "Телешки рамстек"}
{"url": "https://www.dnevnik.bg/sport/2019/10/05/3972526_atanas_skatov_za_dhaulagiri_tova_e_nai-trudnoto_mi/", "text": "Атанас Скатов заяви, че  изкачването на Дхаулагири (8167 м)  е най-трудното му до момента сред всички осемхилядници. Той разказа за преживяването след завръщането в базовия лагер. Българинът вече е бил на десет от 14-те осемхилядника, като на Еверест (8848 м) се е качвал два пъти. Този сезон изкачи четири от върховете. \"Мога най-чистосърдечно да заявя, че това е най-трудното ми изкачване на връх над 8000 м.\", каза Скатов. \"На 2 октомври в 19.30 ч. тръгнахме с моя партньор от последния лагер на 7250 м в посока върха. Сигурно осем-девет часа сме били само двамата, проправяхме пътя. След това се присъединиха осем човека към нас и станахме десет\", заяви Скатов. \"Имаше много сняг. Този връх е на много труднодостъпно място и не очаквах, че толкова много време се върви до него. Имахме късмет, че след 19 часа ходене на 3 октомври в 14.30 ч. стигнахме върха. Трябваше да разбием една ледена стена, за да се прехвърлим от другата страна на планината\", каза той и добави, че на връщане е трябвало да нощуват в лагер 3 без спални чували. \"Щастлив съм много, но и уморен\", заяви Скатов. По пътя към голямата му цел му остават четири предизвикателства - К2, Броуд Пик, Нанга Парбат и Шиша Пангма.", "date": "2019.10.05", "title": "Атанас Скатов за Дхаулагири: Това е най-трудното ми изкачване на осемхилядник"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/05/3971962_izleze_sbornik_za_durjavna_sigurnost_i_izborite/", "text": "Избори без избор през комунистическия режим - свидетелства за това представя новият сборник с документи от архивите на Държавна сигурност \"Държавна сигурност и изборният процес - 1944-1991 г.\", съставен от Комисията по досиетата. От сборника се вижда, че през май 1945 г., когато все още има опозиция на комунистическата партия, началникът на служба \"Проучване, съгласуване и избори\" и отговарящият за администацията в МВР издават указания до местните власти за изготвяне на избирателни списъци. От списъците трябва да бъдат изключени осъдените и лишените от права от т.нар. Народен съд, т.е. правото на избор е отнето от хиляди хора, се посочва в изданието. По това време министърът на вътрешните работи Антон Югов заявява пред чуждестранни журналисти, че ще има опозиционни листи - \"Сведенията ми са, че има много желаещи да се кандидатират за народни представители, така че не съществува опасност в изборите да има само една листа\". В действителност обаче изборите се провеждат само с една обща листа – тази на Отечествения фронт /ОФ/, доминиран от компартията. Опозицията ги бойкотира. От всички, имащи право на глас, на изборите гласуват 85.6%. ОФ печели с 88% в присъствието на съветски войски, масови репресии над политически противници и фалшификации, се казва още в изданието. През 1949 г. се слага началото на съвместната работа между МВР, Държавна сигурност и БКП, като по този начин започва активното следене за \"вражески прояви\", се посочва в сборника. Според документите, същата година, няколко месеца преди парламентарните избори, \"започват незапомнени в историята на София изселвания на хора\". Засечената \"вражеска дейност\" се изразява в писането на лозунги против изборите, срещу \"народната власт\" и против СССР. В резултат на получените агентурни данни са разкрити някои от разпространителите, между които и ученици. Похватите се запазват до края на режима. Отделът на ДС за борба с идеологическата диверсия, т. нар. Шесто, играе активна роля до последните проведени избори в НРБ през 1988 г. По всички сигнали за \"вражеска дейност\" ДС предприема \"профилактични мероприятия\", което означава, че проявилите се като дисиденти се задържат от репресивните служби. В изданието са включени документи от фондовете на Министерство на вътрешните работи, обхващащи периода от Двадесет и шесто Обикновено Народно събрание през 1945 г., до първите демократични избори след промените от 10 ноември 1989 г., които са през 1990 година.", "date": "2019.10.05", "title": "Излезе сборник за Държавна сигурност и изборите"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/05/3972599_za_denia_na_uchitelia_obeshtaniia_za_poveche_pari_i/", "text": "Обещания за по-високи заплати догодина и благодарности за търпението, отправиха днес премиерът Бойко Борисов и образователният министър Красимир Вълчев по повод Международния ден на учителя - 5 октомври. \"Силно ценя Вашата работа и Ви благодаря за старанието и грижите, които полагате за децата на България. Майка ми беше учителка и добре знам как дълги години сте били с несправедливо малки заплати, но въпреки това винаги сте вършили Вашата работа професионално и с любов\", написа във \"Фейсбук\" профила си министър-председателят. Той подчертава, че времената се променят, а учителите заслужават \"нещо повече от добри думи\". \"Като премиер на България и председател на най-голямата партия в Народното събрание, потвърждавам ангажимента на правителството и управляващото мнозинство, Вашите възнаграждения чувствително да растат и условията, в които работите да стават все по-добри. Още в бюджетната прогноза за 2020 г. са разчетени допълнително 360 млн. лв. за по-високи учителски заплати, което е поредната стъпка към обещанието ни за двойно увеличение в рамките на мандата\", отбелязва Борисов. Образователният министър също благодари на учителите за \"търпението, добротата и всеотдайността, с която изпълнявате тази благородна професия\". Вълчев отбелязва в специално обръщение до учителите, че от тях зависи не само дали децата ще са грамотни, образовани и успешни, но и дали ще са добри хора и достойни граждани. \"Затова е важно да продължим с политическия и бюджетен избор за високи учителски заплати и за издигане авторитета на учителя. Важно е и да оправдаваме този избор с добри образователни резултати\", отбелязва министърът.", "date": "2019.10.05", "title": "За деня на учителя: Обещания за повече пари и благодарности за търпението"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/05/3972353_chervenite_bareti_-_vrag_nomer_edno_v_uganda/", "text": "Жители на Уганда, подкрепящи поп изпълнител в опита му да стане президент, бяха задържани в четвъртък по необичайна причина. Носели червени барети. Групата \"Власт на народа\", която подкрепя кандидата, известен с прякора Боби Уайн, заяви, че инцидентът станал в предградие южно от столицата Кампала, където на пресконференция те тъкмо заклеймявали решението на кабинета да забрани баретите. В края на миналия месец Уганда забрани баретите - тя ги включи в списък с дрехи и опознавателни знаци, които само военните могат да използват и които са забранени за цивилни. Всеки, който ги носи или продава, може да се окаже в затвора то до края на живота си, тъй като ще бъде съден по военното право. Причината бе, че червените барети символизират движението \"Власт на народа\". Основният елемент от обединяващото всички облекло сега е забранен, повече от година преди изборите, които Робърт Кягулани (по-известен с изпълнителския псевдоним Боби Уайн) се надява да спечели през 2021 г. Намесата на властите още в зората на популярността му като политик вероятно е свързана със споменаваните от \"Ройтерс\" изгряващи политически амбиции и връзката му с младите през музиката му. Уайн води тежка битка с президента Йоуери Мусевени, който е на власт от 1986 г. Той твърди, че властите на 75-годишния ветеран в угандийската политика забраняват концерти и сплашват негови политически противници в опит да го заглушат. Действително части от армията носят червени барети. Това стана повод за пръв път да бъде публикуван  извънреден брой на държавния вестник с всички военни дрехи , който включи много видове шапки, фуражки и камуфлажни шапки с козирка. Която и от тях да бъде носена от цивилен, може да бъде осъден \"на доживотен затвор\", се отбелязваше във вестника. Червените барети обаче си остават \"революционни\" за 37-годишния Уайн и поддръжниците му. Част от песните му са критични към Мусевени и това се забеляза особено през 2017 г., когато той се кандидатира на местни избори. Сега може да му бъдат повдигнати обвинения за държавна измяна - разследващите твърдят, че замерял конвой на Мусевени с камъни заедно с още 30 поддръжници.", "date": "2019.10.05", "title": "Червените барети - враг номер едно в Уганда"}
{"url": "https://www.dnevnik.bg/sport/2019/10/05/3972605_snimka_na_denia_svetovniiat_rekord_na_400_metra_s/", "text": "Американката Далила Мухамад подобри световния рекорд на 400 метра с препятствия по време на световното първенство в Доха. Тя спечели златото с време от 52,16 секунди, пращайки в историята предишното най-добро постижение, което отново беше нейно. Преди малко повече от месец Мухамад спечели американския шампионат с 52,20 секунди.", "date": "2019.10.05", "title": "Снимка на деня: Световният рекорд на 400 метра с препятствия на американката Мухамад"}
{"url": "https://www.dnevnik.bg/politika/2019/10/05/3972606_izborna_hronika_sudut_ne_puska_zasega_ivancheva_i/", "text": "                         Съдът не пуска засега Иванчева и Петрова навън за кампанията Апелативният специализиран наказателен съд не е разрешил на бившия кмет на район \"Младост\" и настоящ кандидат за кметския пост в София Десислава Иванчева да напусне домашния си арест, за да участва в предизробната кампания в периода между 4 и 13 октомври. Не е уважено и същото искане на бившата заместничка на Иванчева - Биляна Петрова, която сега се кандидатира за клет на \"Младост\", съобщиха двете във \"Фейсбук\" страниците си. Основанието искането им да не бъде удовлетворено е, че домашният арест \"се нарушава в предимно по причини, свързани с упражняване на основни права на хората, като правото на живот и на здравеопазване\". Решението е подписано с особено мнение от съдия Емилия Петкова, която отбелязва, че домашният арест не лишава хората от правата им да избират и да бъдат избирани. Иванчева и Петрова са обжалвали отказа.", "date": "2019.10.05", "title": "Изборна хроника: Съдът не пуска засега Иванчева и Петрова навън за кампанията"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/05/3972480_ikonomisti_srednata_klasa_v_rusiia_sa_edva_7_ot/", "text": "Средната класа в днешна Русия са едва 7% от населението на страната или около 10.3 млн. души. Това са руски граждани с парични доходи над медианните за страната, собственици на дом извън града или на значителни спестявания, с наличие на властови ресурс (включително подчинени служители на работа), използване на платени медицински услуги през последните 3 години, самоопределяне като средна класа... Твърдението е на икономист от московската Висша школа за икономика (ВШЭ), използвала 16 критерия за определяне на средната класа в Русия. То бе представено на международна конференция на ВШЭ тази седмица. Изводите на автора проф. Наталия Тихонова са, че благосъстоянието на тази група се влошава и се засилва вътрешното разделение в нея. Реалните доходи на средната класа намаляват от 2014 г., когато Владимир Путин анексира Крим и се намеси в Източна Украйна, предизвиквайки международни санкции, на които отговори с руски контрасанкции, засегнали предимно потребителски стоки. Покупателната способност на заплатата на половината (50.6%) от тази група намалява през последните 5 години. Хората със средни доходи са намалели от 18.8% от съвкупните парични доходи през 1990 г. на 15.1% през 2018 г., сочат данни и на националната статистика. Прагът на относителното материално благополучие е 125% от медианните (т.е. линията над и под която се падат по 50% от населението) парични доходи. Средно за страната това се равнява на 18 800 рубли на месец (265 евро) на човек, а средните парични доходи (за второто тримесечие на настоящата година) са 34 400 рубли (485 евро). Значителна част (82%) от средната класа имат доходи над този праг. В домакинствата в ядрото на тази група средните доходи са 47 000 рубли месечно (663 евро). Споменатите 1.25 пъти медианен доход са използвани като критерий, защото над това ниво намалява под 10% вероятността от изпадане в бедност в следващите няколко години (обикновено икономисти и социолози определят този срок на 5 години). Това е и прагът над който започва масово използване на образователни, здравни и туристически услуги - 75% от членовете на групата. За безусловен показател се смята плащането за медицински услуги (62% от хората над този праг на доходи) и то не защото няма други, а защото безплатното здравеопазване е с ниско качество. Това са и руснаците, живеещи в по-добри домове (поне 20% по-просторни и с всички комунални удобства) и активин на имотния пазар през последните 3 години (над 16% са си купили жилище в това време). Тихонова е използвала и индикатори като професионален статут (обществен престиж и място в йерархията на властта), както и ниво на образование. Но вторият фактор не е толкова решаващ. Причината е, че увеличаването на руснаците с висше образование изпреварва темпа на предлагане на работни места за такава квалификация. Безработните висшисти са се увеличили от 13.3% през 2000 г. на 20.6% през 2017 г. от всички без работа. Това означава, че мнозина, завършили университет, са принудени да работят не по специалността си. Резултатът е влошаване качеството на работни места за средната класа и по-слаба социална защита. Затова материалното състояние се оказва с изключително влияние за попадане и оставане сред споменатите около 10 млн. души, посочва Тихонова. Тя дава пример с ефекта от появата на дете в домакинството. При раждането на едно дете шансовете за попадане в средната класа намаляват 1.5 пъти, ако децата са две и повече - 4 пъти. \"Това демонстрира, че заплатите на средната класа не предвиждат дори елементарното демографско възпроизводство. При раждане на дете член на тази група бива изхвърлен в периферията ѝ или извън нея\", казва Тихонова. Другият демографски риск е излизането в пенсия и загубата на добрите доходи. Около 7-процентното ядро има \"близка\" (11.2% от населението) и \"далечна\" (19.5%) периферия, т.е. най-широкото тълкуване на понятието средна класа в изследването покрива 38%. Принадлежността към тези околни групи се определя от това доколко членовете им покриват използваните 16 критерия, но никога нямат пълната комбинация от съответни доходи, образование и професионален статут. Иначе \"икономическата средна класа\" е малко над 32%, тази по професионален статут е 42.4%, по висше образование - малко над 27%. Комбинациите от няколко критерия обаче показват доста вътрешни разлики - едновременно образователен и професионален статут имат 19% от хората в средната класа, а само по доходи (но нямат образование и професионален статут) на нея отговарят под 12%. Едва 7.5% имат комбинацията от трите - доходи, образование и професионален статут. Не е изненада, че средната класа на Русия е концентрирана в средните и големите градове - 54.4% са в градове с над 100 000 души население, всеки десети живее в Москва. Разделението по полов признак е общо взето балансирано - 51% мъже срещу 49% жени, но авторът не разглежда версията за това, че мнозина заможни мъже прехвърлят доходи и имущество на съпругите, дъщерите и майките си. Луи Шовел, професор по социология от Университета на Люксембург казва на научната конференция, че в много европейски държави моделът на общество, доминирано от средната класа, се пропуква. Той дава пример с Франция - расте значението на това дали притежаваш имот, но намалява покупателната способност на заплатата и това покачва напрежението и отчасти обяснява движението на \"жълтите жилетки\". Състоянието на руската средна класа ще определя политическото и икономическото развитие на страната, смята Тихонова. \"Ситуацията със средната класа, особено в периода на предстоящ изборен цикъл - гласуване за парламент през 2020 г. и за президент през 2024 г. - ще определя в значителна степен посоката на развитие на страната и коридора от възможности за него, не само в политическата, но и в икономическата сфера.\" \"Това е само една от гледните точки. Да се описва състояние на обществото на бадата на един параметър би било невярно\", коментира изводите на Тихонова говорителят на Кремъл Дмитрий Песков. Според него посочените данни не са достатъчни, за да се прави оценка на работата на правителството и Владимир Путин.", "date": "2019.10.05", "title": "Средната класа в Русия са едва 7% от населението"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/05/3972609_trump_e_naredil_znachitelni_sukrashteniia_v_suveta_za/", "text": "Доналд Тръмп е наредил да се извърши значително съкращаване на служителите в Съвета за национална сигурност към президента на САЩ,  съобщи  \"Блумбърг\", позовавайки се на пет източника, запознати с плановете. Част от тях казват, че мотивите са да се улесни обсъждането и взимането на външнополитически решения при новия съветник за националната сигурност Робърт О'Брайън и желанието на президента да се промени набъбналият до 310 души при предшественика му Барак Обама персонал на Съвета. Но агенцията напомня, че това се случва сред набиращото скорост разследване срещу Тръмп в опит за отстраняването му от власт от Конгреса. То започна от разкритията за доклад на информатор на спецслужбите, който (или която) засега е анонимен и според \"Ню Йорк таймс\" е служител на ЦРУ, тясно свързан с дейността в Белия дом. В петък Тръмп повтори обвинението си, че информаторът е човек на разузнаването, назначен в Съвета за национална сигурност от Обама. Свиването на служителите ще стане основно чрез прекратяване на ангажиментите им към съвета и завръщането им към предишна работа. По принцип в тази група попадат хора от Пентагона, Държавния департамент и разузнавателните служби. За намаляване числеността на тази създадена през 1947 г. от президента Хари Труман институция към Белия дом са призозавали и конгресмени, имало е и опити съветникът на президента по националната сигурност да бъде одобряван от Сената. О'Брайън е четвъртият съветник на Тръмп, откакто той влезе в Белия дом преди две години и половина.", "date": "2019.10.05", "title": "Тръмп е наредил значителни съкращения в Съвета за национална сигурност"}
{"url": "https://www.dnevnik.bg/sport/2019/10/05/3972620_rasistki_obidi_dovedoha_do_uvolnenie_v_jenskata_nba/", "text": "Генералният мениджър на \"Лос Анджелис спаркс\" от женската баскетоблна лига WNBA Пени Толър е била уволнена от поста си заради \"неприемливо поведение\". Така от отбора описаха действията на мениджъра след загубата на тима от \"Кънектикът сън\" в полуфиналите на WNBA. След края на двубоя Толър е разговаряла със състезателките и е използвала думата \"негър\". \"За съжаление аз използвах тази дума. Не трябваше да го правя, никой не трябва да се държи така. Използвах думата с \"н\", но тя не беше адресирана към играчите, не беше в този контекст. Опитах да повдигна духа в отбора, да опитам да ги стимулирам след тази загуба\", каза Толър пред ESPN. Толър е сред най-известните състезателки в женската НБА. Тя е автор на първия кош в лигата през 1997 г., а две години по-късно прекратява кариерата си, за да се присъедини към мениджърския отдел на \"Спаркс\". Отборът стига 18 пъти до плейофите и спечели титлата три пъти.", "date": "2019.10.05", "title": "Расистки обиди доведоха до уволнение в женската НБА"}
{"url": "https://www.dnevnik.bg/sport/2019/10/04/3972110_ot_astmatichnite_pristupi_do_svetovnata_titla/", "text": "Може ли едно слабо дете от Флорида, диагностицирано с астма в най-ранна възраст, да стане световен шампион в спринта? Вероятно да, ако става въпрос за холивудски продукции, но понякога животът поднася такива истории и в действителността. Точно такъв е пътят на Ноа Лайлс - новата американска суперзвезда в спринта. На 1 октомври 22-годишният Лайлс спечели световната титла на 200 метра в Доха по време на световното по лека атлетика и даде сериозна заявка година преди олимпийските игри. Във все още кратката си кариера Лайлс се е справял с много трудности, за които смята, че са го изградили като по-добър атлет и много по-силен характер. След световната титла на американеца вече усилено се заговори, че той може да бъде наследникът на Юсейн Болт. Да е новата суперзвезда, от която атлетиката се нуждае. Живот по болниците \"Спомням си, че още на шестгодишна възраст трябваше да ми отстранят сливиците оперативно. Още тогава не минаваше ден, в който да не съм в болницата и да не използвам апарат за дишане или да се будя посред нощ и да ходим към болницата с моите родители\", разказа новият световен шампион пред \"Ройтерс\" след спечелването на златния медал. Още оттогава обаче Лайлс има здрава опора, която е неговото семейство. Майка му Кийша Кейн има успешна колежанска кариера в атлетиката, където се запознава с неговия баща. Кевин Лайлс също има успехи, сред които е и световната титла на 4х400 метра. \"Всичко опира до положителна нагласа, до характер и помощта, която моето семейство ми оказа. През всички тези години майка ми беше до мен, за да ми помага. Астмата не е изчезнала напълно, но е много по-контролирана сега\", разказва още шампионът.      Проблемите не спират дотук, след като и в гимназията Лайлс има трудности, въпреки че още на 12 години показва заложби в спринта и скока на височина. Когато е тийнейджър става ясно, че страда от синдрома на дефицита на вниманието, както и частична дислексия. Още тогава Лайлс се опасява, че това ще го спре за успешна колежанска кариера. В крайна сметка през 2016 г. той избира да стане професионален атлет, подкрепен от \"Адидас\", вместо да бъде колежанин. В името на рекордите Един по един Лайлс започва да покорява върховете в атлетиката с огромна лекота. Само на 16 години е шампион на младежките олимпийски игри в Нанджин, а след това целта е влизане в отбора на САЩ за олимпиадата в Рио. Само 9 стотни не стигат на Лайлс да успее на 200 метра, но записва 20.09 секунди, с което чупи 31-годишния гимназиален рекорд на Щатите. Това му дава шанс да участва на младежкото световно, където печели два златни медала. През 2017 г. Лайлс вече е сред изгряващите звезди на САЩ и е считан за потенциален медалист на световното в Лондон. Скъсан мускул обаче го вади от шампионата на Щатите и от световното първенство.      И това не го отказва, за да може 2 години по-късно да е на световния връх, а оттам да гледа и към олимпийските игри в Рио. Освен медалите в полезрението на Лайлс са и рекордите. Върховият резултат на 200 метра е 19.19 сек на Болт. \"Щом най-доброто време е 19.19, аз искам да постигна 19.18 и ще опитам.\" \"Бих се радвал да бъда популярен колкото него, той има специално място в историята\", казва Лайлс за ямаеца, който сложи край на своята кариера. \"Мисля, че се харесвам на хората, защото съм естествен и не опитвам да се променя. Знам през какво съм преминал и не опитвам да съм нещо, което хората очакват. Нека просто знаят, че се наслаждавам на това, което правя\", добавя шампионът на 200 метра.", "date": "2019.10.05", "title": "От астматичните пристъпи до световния връх: кой е наследникът на Юсейн Болт"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/05/3972622_moodys_zapazi_reitinga_na_obshtinska_banka/", "text": "В първото си преразглеждане на рейтинга на Общинска банка след като беше приватизирана през 2018 г., Moody's потвърди присъдения ѝ депозитен рейтинг Ba3, но промени перспективата от стабилна на негативна. Това означава вероятност от понижение в следващите 12-18 месеца, която се обяснява със съществени рискове пред плановете ѝ да се преориентира към по-устойчив бизнес модел, съобщава  \"Капитал\". Според решението на рейтинговата агенция от септември причината да се запази нивото, въпреки че собствеността се промени от общинска в частна, е балансът позитивни и негативни показатели. От едната страна са високи отчитани капиталови съотношения, финансирането чрез депозити и високата ликвидност, а от другата - многото проблемни заеми, същественото количество имоти в баланса и ниската рентабилност. Като съществен проблем за 13-тата по размер в България Общинска банка е посочен високия дял на лошите кредити - 33.5% от всички. Повече по темата четете  тук.", "date": "2019.10.05", "title": "Moody's запази рейтинга на Общинска банка"}
{"url": "https://www.dnevnik.bg/photos/snimka_na_denia/2019/10/05/3972628_snimka_na_denia_pri_pulna_sekretnost_slavi_trifonov/", "text": "При засилени мерки за сигурност и пълна конспиративност Слави Трифоново и екипът му се събраха в столичен хотел, за да учредят политическото движение на шоумена. Въпреки че събитието беше обявено за 14 ч., още около 12:30 всички учредители се бяха събрали вътре, а журналисти не се допускаха. Самият Слави Трифонов дойде за събитието малко преди 14 ч. Организаторите съобщиха, че информация за медиите ще бъде предоставена след учредяването на партията. Изявления не били предвидени. Сред по-известните имена, които се появиха в НДК са сценаристите на Трифонов, както и Крум Савов.", "date": "2019.10.05", "title": "Снимка на деня: При пълна секретност Слави Трифонов учреди партията си"}
{"url": "https://www.dnevnik.bg/tehnologii/2019/10/05/3971573_nasa_otkri_novi_organichni_suedineniia_v_ledovete_na/", "text": "Нови видове органични съединения са открити на естествения спътник на Сатурн Енцелад. Те са установени, когато мощните хидротермални отвори на т.нар. ледена луна изхвърлят материал от сърцевината ѝ, който се смесва с вода от подземния ѝ океан и отива към Космоса като водна пара и ледени зърна. Новооткритите молекули съдържащи азот и кислород, съобщиха учени от НАСА, които се позовават на събрани данни от мисията \"Касини\". Въпреки че мисията приключи преди две години, предоставените от апарата данни ще се обработват в продължение на десетилетия. На Земята подобни съединения са част от химичните реакции, които произвеждат аминокиселини, които пък са градивните елементи на живота. Според американската космическа агенция хидротермалните отвори на океанското дъно осигуряват енергията, която подхранва реакциите. Учените смятат, че хидротермалните отвори на Енцелад могат да работят по същия начин, доставяйки енергия, която води до производството на аминокиселини. \"Все още не знаем дали аминокиселините са необходими за живот извън Земята, но намирането на молекулите им на друго космическо тяло е важно откритие в търсенето на извънземен живот\", каза Нозаир Хаваджа, който е част от екипа учени. Идентифицираните органични вещества първо се разтварят в океана на Енцелад, след това се изпаряват от водната повърхност, преди да се кондензират и замразят във вътрешността на лунната кора. Още през 2017 г. НАСА обяви, че на Енцелад са открити вещества, които са необходими за поддържане на живот. Основна причина за твърдението на учените от агенцията беше, че повърхността на естествения спътник на Сатурн е почти изцяло покрита с океан, обвит с плътен слой лед.", "date": "2019.10.05", "title": "НАСА откри нови органични съединения в ледовете на Енцелад"}
{"url": "https://www.dnevnik.bg/ot_vas/novini_ot_vas/2019/10/05/3972144_hramut_sveti_georgi_v_tulcha/", "text": "Строежът започва още в 1851, но султанския ферман за нея излиза чак в 1856, дотогава построената църква стои неизписана и неосветена.", "date": "2019.10.05", "title": "Храмът \"Свети Георги\" в Тулча"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/05/3972640_trifonov_suzdade_niama_takava_durjava_za_20_minuti_i/", "text": "Общо 20 минути и пълно мълчание. Така беше  учредена днес партията на шоумена Слави Трифонов  \"Няма такава държава\". Дошлите още предиобед учредители от цялата страна, бяха вкарани около два часа преди началото на заседанието зад вратите на сградата, в която беше събранието, а на излизане отказваха всякакъв коментар. Дори на въпрос кой е оглавил партията и кой ще е в ръководството, едни казваха: \"Каква партия\", а други \"Еййй забравих\".     ", "date": "2019.10.05", "title": "\"Няма такава държава\" - Слави Трифонов създаде партия за 20 минути"}
{"url": "https://www.dnevnik.bg/sport/2019/10/05/3972617_kolko_struva_da_spechelish_titlata_vuv_formula_1/", "text": "Мерцедес\" диктува модата във Формула 1 в последните пет сезона, след като неизменно печели титлите в турбо-хибридната ера на спорта. Отборът спечели пет пъти поред титлата при пилотите (четири пъти с Люис Хамилтън и веднъж с Нико Розберг) и пет пъти тази при конструкторите. Във финансовото отношение \"Сребърните стрели\" се движат със същото постоянство, както и на пистата, след като за втора поредна година отчетоха идентични резултати. Финансовият доклад на \"Мерцедес\"за 2018 г. сочи, че приходите са нараснали с малко над 1 милион паунда – от 337.2 до 338.4. Разходите, които отчитат от компанията също са увеличени, съответно от 309.7 милиона паунда на 311.4. Това води до чиста печалба от едва 13.3 милиона паунда след изплащането на данъците. Един от факторите за увеличените разходи е нарастващия брой на служители в заводите на \"Мерцедес\". През миналата година служителите са се увеличили от 912 до 968. Това е довело и до увеличение в заплатите с 6.5 милиона паунда. \"Мерцедес\" е близо до шеста поредна титла. При пилотите Люис Хамилтън води с 322 точки пред съотборника си Валтери Ботас при оставащи пет старта до края на сезона. При конструкторите \"Сребърните стрели\" имат 571 точки, а \"Ферари\" е с 409.", "date": "2019.10.05", "title": "Колко струва да спечелиш титлата във Формула 1"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/05/3972653_erdogan_zaiavi_che_turciia_planira_voenna_operaciia_na/", "text": "Турският президент Реджеп Тайип Ердоган заяви днес, че Турция ще осъществи военна операция по въздух и суша на изток от река Ефрат в Сирия, където Анкара и Вашингтон планират да създадат зона за сигурност, предаде Ройтерс, цитиран от БТА. Ние сме направили нашите приготовления, изготвили сме нашите оперативни планове, дали сме необходимите инструкции, заяви Ердоган, като добави, че Турция ще предприеме действия по въздух и суша и това може да стане толкова скоро като днес или утре. САЩ се споразумяха през август с Турция да установят заедно зона за сигурност на дълбочина от 30 километра в Северна Сирия по протежение на турско-сирийската граница и тази зона да бъде прочистена от присъствие на бойци от сирийските кюрдски милиции Сили за защита на народа /СЗН/, които Анкара разглежда като терористична организация, свързана с нелегалната Кюрдска работническа партия /ПКК/. Анкара обвинява САЩ, че се бавят в установяването на зоната за сигурност. Двете страни имат разногласия и по въпроса за дълбочината на зоната и за това кой трябва да я контролира. САЩ подкрепят коалицията Сирийски демократични сили, в която доминиращо участие имат Силите за защита на народа и която разгроми бойците на \"Ислямска държава\" в Сирия. Ердоган, който говори на откриването на годишен партиен събор на управляващата Партия на справедливостта и развитието, заяви, че Турция цели да \"напои района на изток от река Ефрат с фонтани на мира\" и да установи бежанци там. Ние отправихме всички предупреждения към нашите събеседници във връзка с /района/ на изток от река Ефрат и действаме с достатъчно търпение, посочи Ердоган. Турция заявява, че иска да разположи до 2 милиона сирийски бежанци в зоната за сигурност. Тя многократно предупреждава, че ще предприеме сама военна операция, ако не е доволна от напредъка по въпроса за установяване на зоната. Ердоган предупреди по-рано Вашингтон, че Турция му дава срок до края на септември за постигане на конкретни резултати в установяването на зоната за сигурност и, ако това не стане, тя ще предприеме операция срещу сирийските кюрдски милиции СЗН. Подкрепяни от Турция сирийски бунтовници обещаха в петък да подкрепят евентуална трансгранична операция, която Анкара заплашва да предприеме срещу кюрдските бойци в Североизточна Сирия. Подкрепяната от САЩ коалиция Сирийски демократични сили заяви днес, че \"няма да се поколебае да обърне всяка непровокирана /турска/ атака в тотална война\", за да защити своя район в Североизточна Сирия.", "date": "2019.10.05", "title": "Ердоган заяви, че Турция планира военна операция на изток от река Ефрат в Сирия"}
{"url": "https://www.dnevnik.bg/kultura/2019/10/05/3972654_bashtata_vze_goliamata_nagrada_na_festivala_zlatna_roza/", "text": "Филмът на \"Бащата\" на Кристина Грозева и Петър Вълчанов получи голямата награда за пълнометражен филм на 37-ото издание на фестивала \"Златна роза\", които бяха обявени в сайта на Националния филмов център. Заглавието, което през юли бе отличено и с \"Кристален глобус\" на фестивала в Карлови Вари, получи във Варна още две награди. Едната бе за мъжка роля за изпълненията на Иван Бърнев и Иван Савов, а другата - за сценария на Петър Вълчанов, Кристина Грозева и Дечо Таралежков. Носителят на голямата награда \"Златна роза\" получава и отличието \"Дани Лернер\" в размер на 50 хил. лева в услуги и 5 хил. лв. в брой, осигурени от \"Ню Бояна Филм Студиос\". Също три награди взе и най-новият филм на Стефан Командарев \"В кръг\", който тръгва по кината от 8 ноември. Едната бе изборът на публиката, другата - на град Варна, а третата - за женска роля на Ирини Жамбонас. Актрисата бе  отличена за изпълнението си и на фестивала в Сараево  през август тази година. Международното жури за пълнометражен филм с председател режисьора Милко Лазаров избра за дебютен пълнометражен филм \"Котка в стената\" на Весела Казакова и Мина Милева. Специални награди за дебют получиха и филмите \"Снимка с Юки\" на Лъчезар Аврамов и \"Лошо момиче\" на Мариан Вълев. За работата си зад камерата бе награден операторът на \"Сестра\" Веселин Христов. Филмът на режисьора Светла Цоцоркова, който преди броени дни направи премиерата си на фестивала Сан Себастиан, взе и наградата на Съюза на българските филмови дейци. Драго Шолев пък взе отличието за най-добър режисьор за своя филм \"Прасето\", който получи и специалната награда на журито. Сред късометражните заглавия голямата награда взе \"Нина\" на Христо Симеонов, а специален диплом получи \"Дом\" на режисьора Димитър Кутманов.", "date": "2019.10.05", "title": "\"Бащата\" и \"В кръг\" са с по три награди от фестивала \"Златна роза\""}
{"url": "https://www.dnevnik.bg/politika/2019/10/05/3972656_pred_studenti_manolova_obeshta_referendumi_a_bonev_da/", "text": "Кандидати за кмет на София се срещнаха днес със студенти в аулата на Софийския университет. В събитието взеха участие независимите Борис Бонев от \"Спаси София\" и Мая Манолова, подкрепена от БСП, арх.Борислав Игнатов от \"Демократична България\", Ангел Джамбазки от ВМРО, както и заместващият Йорданка Фандъкова в дебата Елен Герджиков от ГЕРБ, който е председател на Столичния общински съвет. Защо Студентски град се превърна в частен бизнес град, беше първият въпрос, който студентите отправиха. Герджиков обясни, че ГЕРБ е спасила Студентски град от презастрояване. Това се отнасяло и за двора на Националната спортна академия. Замененият през 2008 г. устройствен план с нов пък спасил 220 дка от застрояване, уточни Герджиков. В заключителна фаза бил строежът на нов кампус с три общежития, както и паркинг на две нива. Бонев от своя страна каза, че инфраструктурата на Студентски град е в изключително тежко състояние. \"Няма осветление, паркирането е абсолютен хаос и в нашия \"План за София\" предвиждаме да се въведе там т.нар. \"жълта\" зона за паркиране. В нея ще действат същите правила за паркирането като в \"синя\" и \"зелена\" – само на урегулирани места, но не се плаща\", обясни той пред студентите. Според Манолова обаче в този \"град\" правилата не важат за всички. Нейният екип преброил 10 сгради, построени от една съмнителна фирма и тя не знае кой и как е дал разрешително за строеж.      Студент запита откъде ще се намерят пари, ако трябва да се изкупят обратно частните терени в зелените площи, за да се спаси София от презастрояване. Манолова предложи да се създаде Национален фонд за обезщетяване. С парите от него да се изкупуват частни незастроени парцели в зелени площи и междублокови пространства. Борис Бонев подкрепи идеята като за него по-добре е този фонд първо да бъде общински, а след това да прерасне в национален. Игнатов напомни, че в този фонд някой трябва да вкарва пари, иначе няма как да действа. Той обясни, че парите ще дойдат като се спре корупцията в Столичната община. \"Между 30-40% от общинските пари потъват някъде\", каза Игнатов и подчерта, че има 300 милиона лева несъбрани местни данъци. Отделно имало опростени данъци по давност. Той се зарече да оправи този проблем, ако стане кмет. Джамбазки напомни, че е юрист и частната собственост е неприкосновена. \"Как ще накарате един собственик да си продаде имота. Ами, той може да е теглил кредити за този строеж, да е наел работници\", опонира той. На въпроса за съдбата на Паметника на съветската армия всички кандидати бяха единодушни – да се махне. Само Бонев подчерта, че оправянето на тротоарите е по-спешна задача, а Манолова предложи да свика общински референдум за монумента. Тя обеща на студентите и референдум дали да се изгражда инсинератор за RDF-отпадъци зад Централна гара. По тази тема също всички други кандидати, освен Герджиков, бяха на мнение да не се строи, защото ще е вреден за здравето на софиянци. На въпрос кой е най-добрият за живеене квартал на София и кой е най-лошият, всички се обединиха около мнението на Игнатов, че в София просто няма критерии за добър стандарт на градската среда. Само Манолова посочи като лоши скъпите квартали \"Драгалевци\" и \"Симеоново\", където още нямат канализация. \"Фандъкова обещала на жителите на Симеоново, че до 2016 г. ще имат канализация, но още нямат\", заяви тя. Студентка запита Джамбазки, който е евродепутат сега, ще се откаже ли от европейския парламент, за да стане кмет или общински съветник, но той така и не отговори.", "date": "2019.10.05", "title": "Пред студенти Манолова обеща референдуми, а Бонев – да въведе жълта зона за паркиране"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/05/3972669_prof_angel_dimitrov_zelenata_svetlina_za_nato_vtvurdi/", "text": "Зелената светлина за НАТО и очакваното решението за начало на преговорите за присъединяване на Северна Македония към ЕС втвърди позициите на историците в смесената комисия с България, заяви пред БНР проф. Ангел Димитров – българският съпредседател на  смесената българо-македонска комисия за исторически и образователни въпроси. \"Наблюдавам едно втвърдяване на позициите на нашите колеги, което не е продиктувано само от професионални мотиви. Има връщане към една стара, стара нагласа, че ето виждате ли българите всъщност ни обичат и те ще ни помагат, но ние ще правим каквото си искаме. Това разбира се няма да се случи, поне в съвместната комисия\", каза той в предаването \"Събота 150\" на програма \"Хоризонт\". След предишното заседание на комисията , което бе определено като най-безплодното, Димитров коментира, че не очаква \"кой знае какво\" от следващото заседание на 14 октомври. \"Ние трябва да се освободим от прекомерните очаквания за бързи резултати в едно общество, в което вече 4 поколения са моделирани по един начин, който за нас е неприемлив. Две години след подписването на договора за приятелство и добросъседство ние очакваме известно разпукване на тази обвивка, която ги задържа в това съдържание на национална македонистка екзалтираност. Такива има, това разпукване е налице. Но мисля, че трябва да бъдем малко по-внимателни в очакванията си, за да постигнем очакваните резултати по договора\", каза проф. Димитров. \"Ние ще направим всичко възможно да продължим работата с нашите колеги, за да разберат, че не обществените нагласи трябва да влияят на техните решения, а тяхната отговорност, като избрани в случая историци, да подскажат какви промени, какви корекции в интерпретацията на миналото са необходими\", добави той.", "date": "2019.10.05", "title": "Проф. Ангел Димитров: Зелената светлина за НАТО втвърди позициите на македонските историци"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/05/3972670_klon_na_banka_e_ograben_v_sofiia/", "text": "Банков клон е ограбен днес в София. Това е станало в кв. \"Люлин\", като са откраднати 185 хил. лв., съобщава Би Ти Ви. Офисът се намира в хипермаркет на бул. \"Европа\", а в близост е един от изходите на София. По първоначална информация кражбата е станала, когато касиерката излязла да обядва и оставила касата отключена.", "date": "2019.10.05", "title": "Клон на банка е ограбен в София"}
{"url": "https://www.dnevnik.bg/sport/2019/10/05/3972672_sublichane_na_igrachite_beliaza_zadulbochavane_na/", "text": "\"Ботев\" (Пловдив) продължи със слабото си представяне от началото на сезона и записа тежко поражение в 12-ия кръг на Първа лига. Тимът отстъпи с 0:3 при гостуването на \"Ботев\" (Враца) и остана на предпоследното 13-о място. Загубата беше съпътствана от гневни изблици на феновете на пловдивчани, които накараха футболистите да свалят фланелките си след края на двубоя. Лидерът на \"Ботев\" отиде да разговаря със запалянковците за слабото представяне, след което той и съотборниците му свалиха фланелките си. Поражението е седмо за пловдивчани, като те имат едва девет точки. Точни за \"Ботев\" (Враца) бяха Даниел Генов и Петър Атанасов, който се разписа два пъти. Всички поражения паднаха в рамките на осем минути - между 67-ата и 75-ата. Поражението сгъстява и облаците около треньора Желко Петрович. Той пристигна в началото на сезона, на мястото на Николай Киров-Белия, но не успява да накара отбора да играе по-добре.", "date": "2019.10.05", "title": "Събличане на играчите беляза задълбочаване на кризата в \"Ботев\" (Пловдив)"}
{"url": "https://www.dnevnik.bg/analizi/2019/10/05/3972671_prevod_v_efir_nabezite_na_siderov_i_dps_mejdu_dulovo_i/", "text": "За пирамидите на отец Николай, набезите на Волен Сидеров в БНТ, слоганите на ДПС и ГЕРБ и въпроса: кога ще дойдат норвежците?", "date": "2019.10.05", "title": "Превод в ефир: Набезите на Сидеров и ДПС между Дулово и Никола Козлево"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/05/3972676_slavi_trifonov_celta_na_tozi_politicheski_produkt_e_da/", "text": "Заради отвращението си  от политиците , които не са се  съобразили с резултатите от проведения от него референдум , шоуменът Слави Трифонов е решил да създаде партия. Това обявява той п ред делегатите на 20-минутното учредително събрание , на което беше създадена неговата партия \"Няма такава държава\" малко след избора си за партиен лидер. \"Аз не съм алчен за власт. Аз съм алчен за справедливост...Аз не мога да оправя всички несправедливости. Аз мисля, че има конкретна, точна, ясна цел...Този референдум и решенията от него трябва да бъдат приложени в действие, независимо от това дали на някой му харесва или не му харесва\", заявява Трифонов, цитиран от организаторите на събитието. \"Животът е прекрасен, благодаря ви\", завършва той. \"Първо искам да ви благодаря, това е едно изумително нещо което се случва, защото целият политически ресурс в последните години изглежда нелепо и нормалният човек чувства отвращение. Една огромна част от българите са отишли в чужбина точно по тая причина. Хората, които управляват и се избират от неголяма част от българския избирател са алчни за власт. Аз и моите колеги процедираме по този начин, защото се случи една огромна несправедливост. Беше проведен по смисъла на конституцията референдум. Този референдум беше проведен по българската конституция и по правата на пряката демокрация. Той беше  . Тука в България всички сте потребители на факта, че всяко чудо е за три дни. Да обаче чудото е нещо прекрасно – не може да бъде за три дни. Затова е чудо. Аз няма да ви обяснявам тия неща в емоционален план, но днес е ден в който си позволявам по-емоционално да ги обясня. Аз съм практичен човек и  . Но предпочетох по-скоро да ги кажа по-емоционално, защото живеем заради емоциите. Те са лош съветник, но живеем заради тях. Та тази емоция, която предизвикаха с незачитането на референдума и че \"всяко чудо е за три дни\" е.. отвращение.      Аз съм последователен и мисля, че най-правилното нещо е човек да върви към целта си без да се спира и без да се страхува. Обаче има   и със съвсем елементарни хватки и дори с незачитане на закона, което е отвратително – законодателят не зачита закона, та този референдум беше избутан в ъгъла с това, че всяко чудо е за три дни. И по закон, това, което може да се направи е да се създаде политически продукт и този политически продукт. не се измъквам от   Просто представлява нещо, което в последните години, при този начин на \"демокрация\" се превърна в нещо отвратително нарицателно. Но такъв е закона и целта на този политически продукт е да възстанови справедливостта.  Аз съм алчен за справедливост. Както предполагам и огромната част от вас. Кой нормален човек не иска справедливост? Излизайки от тази зала всеки живее живота си подложен на несправедливости. Аз не мога да оправя всички несправедливости. Аз мисля, че има конкретна, точна, ясна цел. Когато нещо се прави трябва да се направи до край. Този референдум и решенията от него трябва да бъдат приложени в действие, независимо от това дали на някой му харесва или не му харесва. Защото според мен така се прави. Ако и това нещо се замете в ъгъла и се направи като \"всяко чудо за три дни\" ние в какво да се опираме в ежедневието си като желание за справедливост? Откъде да дойде то? Ще дойде когато се спазват правилата.      Аз не мога да направя така че да се спазват всички правила, но  , защото, който застане на пътя на справедливостта ще си поеме всички последствия. Искрено съзнавам какво правя. Искрено съзнавам какво правя, искрено осъзнавам отговорността, която поемам.  , в която сте ме облекли вие. Суверена е майсторът който прави това, а аз съм просто инструмент. Искам да ви благодаря, оценявам вашето доверие и съм ви благодарен, че създавате за мен и моите колеги един изключителен момент. Животът е прекрасен, благодаря ви.      Какво се казва в учредителната декларация на партията В публикуваната преди време учредителна декларация на партията една от основните цели на формацията ще бъде засилено участие на гражданите в управлението на държавата и вземането на решения чрез референдуми. Политическата формация ще иска и въвеждането на задължително гласуване на избори и референдуми. Както и електронно дистанционно гласуване. Трифонов продължава да настоява за смяна на пропорционалната избирателна система с мажоритарна и за намаляването на броя на депутатите от 240 на 120. Предвижда да се бори за изцяло мажоритарна избирателна система в два тура с абсолютно мнозинство. Предлага се и пряк избор на главния прокурор, на националния омбудсман и на шефовете на областните дирекции и районни управления МВР. Освен това в декларацията пише, че сред целите са също \"цялостно реформиране на правоохранителната система и установяване на реално върховенство на закона; премахване на партийното влияние върху правосъдната система; реформиране на системата за обществено здравеопазване и осигуряване на свободен и равнопоставен достъп на всички граждани до адекватни и качествени медицински услуги\". Има и други задачи - намаляване на бюрокрацията и въвеждане на електронно управление, неутрализиране на монополите и картелите, реформиране на образователната система, защита на семейството и семейните ценности, достойни доходи, гарантиране на личната неприкосновеност, членство на България в еврозоната, банковия съюз и шенгенското пространство. Част от идеите, като намаляване на броя на депутатите, мажоритарни избори и др. са близки до въпросите, които екипът на шоуто на Трифонов опита да подложи на национален референдум преди три години.  Част от тях бяха отхвърлени от Конституционния съд , защото изискват свикване на Велико народно събрание. Други като задължителното гласуване, мажоритарните избори и  държавната субсидия от един лев на глас  за партиите получиха подкрепа от избирателите, но не достатъчна, за да станат задължително закони. През май 2017 г. Слави Трифонов  започна протест пред парламента  срещу неприемането на резултатите от инициирания от него референдум от депутатите. Седмица по-късно  той спря да идва пред парламента , след като депутатите от ГЕРБ внесоха проект за промени в Изборния кодекс,  с които да се въведе \"пълен мажоритарен вот в два тура\" , като страната бъде разделена на 240 едномандатни избирателни района.      На 30 май Върховният административен съд пък  постанови, че референдумът , иницииран от \"Шоуто на Слави\", не е задължителен. В отговор  водещият обяви , че магистратите са узаконили лъжата и са оправдали нарушаването на закона. Малко по-късно депутатите  отхвърлиха и идеята за въвеждане на мажоритарен вот . А Трифонов  обяви в писмо до медиите, че \"живеем  в някаква уродлива форма на партийна аристокрация. В европейската история аристокрацията винаги е била изхвърляна от властта. Дали по мирен път или с революция - няма значение\". Сега тези и други отхвърлени идеи ще залегнат и в програмата на бъдещата формация. В днешното учредително събрание са участвали 559 делегати от цялата страна, съобщиха организаторите.", "date": "2019.10.05", "title": "Слави Трифонов: Целта на този политически продукт е да възстанови справедливостта (видео)"}
{"url": "https://www.dnevnik.bg/politika/2019/10/05/3972688_scenaristite_na_slavi_trifonov_oglaviha_izpulnitelniia/", "text": "Петима от сценаристите на Слави Трифонов в едноименното му шоу по Би Ти Ви, на което договорът не беше подновен и в края на юли то беше спряно, попаднаха в Изпълнителния съвет на партията \"Няма такава държава\". Днес Трифонов учреди в столичен хотел партията си, като това стана за около 20 минути. Повече за учредяването на \"Няма такава държава\" четете  тук. Очаквано Слави Трифонов оглавява формацията. Тошко Йорданов и Ивайло Вълчев са зам.-председатели на ръководената от шоумена партия. Виктория Василева, с която екипът на Слави Трифонов работи и при организирането на референдума през 2016 г., е главен секретар. Тя е и бивш лидер на младежката организация на СДС. В Изпълнителния съвет - тясното партийно ръководство, влизат още Драгомир Петров, Александър Вълчев и Филип Станев, които също бяха сценаристи на шоуто. В арбитражно-контролната комисия бяха избрани - Иво Георгиев Атанасов, Андрей Николаев Михайлов, Александър Викторов Рашев, Румен Тодоров Попов, Пламен Иванов Данаилов, Филип Петров Попов, Пламен Николаев Николов. Какво каза Слави Трифонов при учреждението на партията четете  тук. ", "date": "2019.10.05", "title": "Сценаристите на Слави Трифонов оглавиха Изпълнителния съвет на \"Няма такава държава\""}
{"url": "https://www.dnevnik.bg/sport/2019/10/05/3972678_livurpul_izstrada_osma_poredna_pobeda_sled_nevijdana/", "text": "С победен гол на Джеймс Милнър от дузпа в петата минута на добавеното време \"Ливърпул\" взе осма поредна във Висшата лига. Мърсисайдци надвиха \"Лестър\" с 2:1, след като бяха близо до това да изгубят първи точки от началото на сезона. Тимът на Юрген Клоп поведе с гол на Садио Мане в 40-ата минута, но десет минути преди края Джеймс Мадисън изравни. В добавеното време Милнър вкара от дузпа. Това е 17-а поредна победа за \"Ливърпул\". Последният път, в който червените не спечелиха във Висшата лига беше на 3 март, когато в градското дерби с \"Евертън\" съставът направи 0:0. \"Ливърпул\" е непобеден вече в 25 поредни срещи след поражението от \"Манчестър сити\" на 3 януари. Точни за \"Брайтън\" бяха Мопей и Конъли, който се разписа два пъти.", "date": "2019.10.05", "title": "\"Ливърпул\" изстрада осма поредна победа след драма в края"}
{"url": "https://www.dnevnik.bg/sport/2019/10/05/3972698_real_se_otkusna_na_vurha_v_la_liga_sled_uspeh_nad/", "text": "\"Реал\" (Мадрид) окупира върха в Ла Лига, след като в пряк дуел за първата позиция победи \"Гранада\" с 4:2 на \"Сантяго Бернабеу\". Приятната изненада в шампионата допусна второ поражение, което го остави на четири точки от върха. След осем кръга \"Реал\" е с 18 точки, а \"Гранада\" има 14. Трети е \"Атлетико\", също с 14, но и мач по-малко. Точни за \"Реал\" бяха Карим Бензема, Еден Азар, Лука Модрич и Хамес Родригес, а за гостите се разписаха Мачис и Дуарте.", "date": "2019.10.05", "title": "\"Реал\" се откъсна на върха в Ла Лига след успех над \"Гранада\""}
{"url": "https://www.dnevnik.bg/video/deniat_s_veselin_dremdjiev/2019/10/05/3972702_martin_dimitrov_ako_kompanii_kato_folksvagen_ne_idvat/", "text": "Ако компании като \"Фолксваген\" не идват в България, ние никога няма да догоним средноевропейските доходи и няма да имаме растеж. Това каза икономистът и член на \"Демократична България\" Мартин Димитров в предаването \"Денят с Веселин Дремджиев\" по TV+ и TV1. \"Не може да си мислим, че няма да има съдебна реформа в България, а големи компании ще идват да инвестират тук. Няма да стане просто. Първо реформи, после инвеститори\", каза още Димитров. Повече гледайте във видеото.", "date": "2019.10.05", "title": "Мартин Димитров: Ако компании като \"Фолксваген\" не идват в България, никога няма да има растеж"}
{"url": "https://www.dnevnik.bg/razvlechenie/2019/10/05/3972706_kakvi_sa_ni_pravata_-_nai-cheteneto_v_dnevnik/", "text": "                         1.  Не отговаряйте на полицаи и прокурори, ако първо не обяснят защо ви питат  - 51791 прочитания 2.  Времето на злодеите  - 31244 прочитания 3.  Видеозапис от делото \"Полфрийман\" върна темата за вината на австралиеца (допълнена)   - 27867 прочитания 4.  Предозиране: Сидеров пак извади репертоара със скандали за избори   - 19775 прочитания 5.  Световното по лека атлетика в Доха: когато парите оставят спорта на заден план  - 18345 прочитания 6.  Разплаканото момиче от протеста през 2013 г. вече е кандидат за кмет   - 17137 прочитания 7.  Адвокатът на Полфрийман е поискал възобновяване на делото за убийство (обновена)   - 16632 прочитания 8.  Съдът потвърди, че Полфрийман може да напусне страната, но не и Бусманци (допълнена)  - 16373 прочитания 9.  \"Опустошителен сигнал\" до България - евродепутати за избора на \"Фолксваген\"  - 16313 прочитания 10.  Компанията за споделени електромобили \"Спарк\" се оплака от вандалска акция срещу колите ѝ   - 15051 прочитания", "date": "2019.10.05", "title": "Какви са ни правата - най-четенето в \"Дневник\""}
{"url": "https://www.dnevnik.bg/photos/2019/10/05/3972707_edin_den_na_vitosha/", "text": "В края на лятото планината е предпочитана толкова колкото и морето, а може би и повече. За софиянци тя е градският парк, на една ръка разстояние. А в планината има толкова хубави места. Аз започнах от хижа Звездица (до там с кола) рано сутринта. За мен рано. Спуснах се до Златните мостове. Беше пълно с коли", "date": "2019.10.05", "title": "Един ден на Витоша"}
{"url": "https://www.dnevnik.bg/sport/2019/10/05/3972738_cska_razgromi_vitosha_v_purviia_si_mach_sled/", "text": "ЦСКА спечели първия си мач след раздялата с треньора Люпко Петрович, като разгроми \"Витоша\" (Бистрица) в среща от 12-ия кръг в Първа лига. Червените се върнаха на победния път след поражението от \"Берое\" преди седмица, което доведе и до недоволство сред феновете от сръбския наставник. Точни за ЦСКА на \"Българска армия\" бяха Тони Уот, Раул Албентоса, Кристиян Малинов и Евандро. Червените пропуснаха още няколко добри шанса да направят успеха си още по-изразителен. С трите точки ЦСКА вече има 22 и заема четвъртото място. Червените сана пет зад лидера \"Лудогорец\", който е и с мач по-малко. \"Витоша\" е последен с едва три точки. Добромир Митов, който е треньор на тима направи няколко промени в стартовия състав, като една от тях беше оставянето на Евандро на резервната скамейка. Още в четвъртата минута ЦСКА поведе в резултата с първото си положение. Греъм Кери стреля отляво, вратарят на \"Витоша\" Кристиян Кацарев изби топката пред себе си и Уот без проблем откри – 1:0. Малко по-късно червените бяха близо до втори гол, но Албентоса пропусна отблизо. В 19-ата минута централният защитник се реваншира и вкара с глава. Той засече центриране от корнер и от около осем метра стреля неспасяемо.      До края на първото полувреме ЦСКА пропусна още няколко шанса, но в 39-ата минута Кристиян Малинов със силен изстрел направи резултата 3:0. През втората част с три гола аванс ЦСКА подходи много по-спокойно и не атакуваше толкова активно. В защита червените дори си позволиха да играят с прекалено спокойствие и това даде няколко шанса на \"Витоша\". Два пъти обаче Григор Долапчиев не се възползва. Крайният резултат 4:0 оформи Евандро четвърт час преди изтичането на редовното време. В друг мач от програмата \"Локомотив\" (Пловдив) разгроми \"Етър\" с 5:0 като гост и запази третата си позиция. Черно-белите имат 26 точки, колкото и \"Левски\". В неделя сините гостуват на \"Лудогорец\".", "date": "2019.10.05", "title": "ЦСКА разгроми \"Витоша\" в първия си мач след раздялата с Люпко Петрович"}
