{"url": "https://www.dnevnik.bg/sport/2019/04/06/3415985_suares_i_mesi_izstreliaha_barselona_na_11_tochki_pred/", "text": "\"Барселона\" направи решителна крачка към втора поредна титла и общо 26-а в Ла Лига след успех с 2:0 над \"Атлетико\" (Мадрид) в дербито от 31-ия кръг. Каталунците стигнаха до трите точки трудно, макар да играха 62 минути с човек повече. Луис Суарес и Лионел Меси се разписаха за \"Барселона\" в последните пет минути, с което донесоха нов успех на тима. Каталунците се откъснаха на 11 точки пред \"Атлетико\" с оставащи само седем кръга. 92 453 зрители на \"Камп ноу\" видяха много красиви изпълнения, но и доста битка и повече нерви. Това до голяма степен беше предопределено след червен картон на Диего Коста още в 28-ата минута. Каталунците бяха на прага на второ поредно равенство след зрелищното 4:4 с \"Виляреал\" няколко дни по-рано. Тимът увеличи серията си без загуба на 19 срещи (15 победи и четири равенства). Още от началото \"Барселона\" наложи своя традиционен стил на игра. Тимът се настани в половината на \"дюшекчиите\" и създаде няколко положения. Най-чистото от тях се откри пред Жорди Алба, който удари греда с мощен удар. Малко по-късно Филипе Коутиньо сам си отвори пространство за истрел и не се поколеба, но Ян Облак се намеси отлично и спаси. Буквално секунди по-късно, в 28-ата минута \"Атлетико\" остана с човек по-малко. Диего Коста извърши нарушение в центъра и се нахвърли върху рефера Хесус Мансано с нецензурни реплики, без да спира близо половин минута. Съдията не се поколеба и изгони нападателя на гостите. От този момент нататък \"Атлетико\" прие играта в своята половина. \"Барселона\" имаше куп положения да реши мача, но беше спрян от феноменалния Ян Облак. Вратарят на \"дюшекчиите\" спаси няколко невероятни ситуации. След почивката натискът на \"Барселона\" продължи, но и \"Атлетико\" беше много опасен на контраатака. Макар и с човек по-малко гостите от Мадрид пропуснаха няколко добри шанса. Когато всичко отиваше към нулево равенство \"Барселона\" нанесе решаващ удар с два гола, които буквално нокаутираха съперника. В 85-ата минута Луис Суарес с невероятен удар с десния крак не остави никакъв шанс на Облак. Уругваецът реализира с фалцово изпълнение, което се превърна в неговото 20-о попадение в Ла Лига от началото на сезона. След гола \"дюшекчиите\" буквално рухнаха и \"Барселона\" се възползва. Лионел Меси не пропусна да се разпише само две минути след Суарес. Той беше изведен по десния фланг и влезе в наказателното поле, където изгуби за кратко. Все пак аржентинецът си върна топката и с хубав удар в долния ляв ъгъл на Облак вкара - 2:0. За Меси това беше 33-и гол от началото на сезона, като той води пред Суарес в голмайсторската листа.", "date": "2019.04.06", "title": "Суарес и Меси изстреляха \"Барселона\" на 11 точки пред \"Атлетико\""}
{"url": "https://www.dnevnik.bg/sviat/2019/04/06/3415880_sasht_niamat_poveche_kapacitet_da_priemat_nezakonni/", "text": "Президентът на САЩ Доналд Тръмп заяви, че САЩ нямат повече капацитет за прием на незаконни мигранти. Това поредно негово послание срещу незаконната имиграция бе отправено по време на визита на Тръмп в калифорнийското градче Калексико, на границата с Мексико, съобщава БТА. \"Незаконните имигранти заляха нашата имиграционна система и това не може да продължава така\", каза Тръмп на среща със служители на гранична полиция. После той инспектира участък от стената по границата с Мексико. \"Нашата система е пълна, не можем повече да ви приемаме. Нашата страна е пълна\", каза кратко Тръмп и препоръча на незаконните имигранти да се върна обратно. Тръмп изтъкна положителния ефект от твърдата си позиция за имиграцията и каза, че Мексико за първи път от десетилетия задържа значителен брой хора още южната си граница, преди мигрантите да поемат към САЩ през цялата мексиканска територия. \"Мексико се държи по един фантастичен начин от четири дни насам. Те задържат всеки\", подчерта Тръмп. Въпреки това той отново предупреди, че може да наложи мита върху колите, внесени от Мексико, ако тази тенденция се преобърне.", "date": "2019.04.06", "title": "САЩ нямат повече капацитет да приемат незаконни имигранти, заяви Тръмп"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/04/06/3415883_zadurjaniiat_za_ubiistvoto_v_ruse_moje_da_izbegne/", "text": "Задържаният за убийството на журналиста Виктория Маринова в Русе ще поиска съкратено съдебно производство. Това са казали роднини на жертвата пред \"Нова телевизия\". Защитата на Северин Красимиров вече е депозирала искане в деловодството на Окръжния съд в Русе делото да се гледа по реда на глава 27 от НПК. При тази процедура обвиняемият признава вината си и не може да му бъде наложено наказание доживотен затвор без право на замяна. На Красимиров са повдигнати три обвинения  – за убийство с особена жестокост, изнасилване и блудство. На 22 април ще се проведе така нареченото разпоредително заседание, на което съдът ще прецени дали да уважи искането на защитата на Красимиров.", "date": "2019.04.06", "title": "Задържаният за убийството в Русе може да избегне максималната присъда"}
{"url": "https://www.dnevnik.bg/politika/2019/04/06/3415884_boian_durankev_e_opredelen_za_vodach_na_listata_na/", "text": "Икономистът Боян Дуранкев е определен единодушно за водач на листата на \"Коалиция за България\". Това съобщи лидерът на АБВ Румен Петков след заседание на политическия съвет на обединението, съобщава \"Фокус\". Той каза още, че се обсъждат повече от 40 кандидатури за евродепутати. Те са предложени от седемте партии, които са част от коалицията. \"Всички те са с висше образование. От тях 10 са представители на академичната общност, хабилитирани лица. В това число 7 преподаватели във висши учебни заведения. Направили сме много добър баланс като териториално представителство, възрастово участие и практически възможност да са гарантира равнопоставеността на двата пола в листата\", каза още Петков. В края на март  той обяви създаването на \"Коалиция за България\",  която ще участва в евроизборите. Освен АБВ в обединението са още \"Обединен блок на труда Български лейбъристи\", \"Българска партия Либерали\", \"Възраждане на Отечеството\", \"Българска левица\", \"Движение за социален хуманизъм\" и политически движение \"Социалдемократи\". След обявяването на името на коалицията лидерът на БСП Корнелия  Нинова реагира, като обяви, че създателят на АБВ Георги Първанов се опитва да се върне в политиката през задния вход , като краде името на собствената си партия, за да помогне на нейния опонент. Както е известно, новото обединение взима ползваното повече от десет години от БСП и няколко малки партии име \"Коалиция за България\". С него Георги Първанов спечели президентските избори прз 2001 г., а социалистите - парламентарните избори през 2005 г., когато Сергей Станишев стана премиер. Името на водената от БСП лява коалиция бе сменено през 2014 г. по инициатива на тогавашния лидер Михаил Миков. Обединението бе преименувано на \"БСП Лява България\". После Корнелия Нинова кръсти коалицията \"БСП за България\".", "date": "2019.04.06", "title": "Боян Дуранкев е определен за водач на листата на \"Коалиция за България\""}
{"url": "https://www.dnevnik.bg/gradska_sreda/2019/04/06/3415879_pametnik_na_simeon_radev_shte_bude_postaven_do_mosta/", "text": "Паметник на видния български писател, дипломат и историк Симеон Радев ще бъде поставен в близост до Националния дворец на културата. Това обяви заместник-кметът на София по културата и образованието Тодор Чобанов в интервю за \"Дарик радио\". Скулптурата ще бъде поставена на източната алея, която свързва Моста на влюбените с голямото пространство пред НДК. Чобанов припомни, че паметник на автора на изследването \"Строители на съвременна България\" е бил издигнат преди време в Скопие до сградата на външното министерство на Македония, която днес носи името Северна Македония. Впоследствие обаче той е бил премахнат. Заместник-кметът коментира, че се обсъждат и други идеи за паметници в столицата. Като тази на комитета на канадските българи за издигането на паметник на ген. Владимир Вазов, известен не само като вонен, но и като един от успешните кметове на София от началото на миналия век. По думите на Чобанов, ген. Вазов освен изключителен военен е бил \"изключителен ерудит с дълбоко разбиране за важната роля на културата в живота на едно общество\" и по време на неговото шестгодишно управление в София се създава цялата днешна столична култура. \"Благодарение на него миналата година отбелязахме забележителни 90 години, благодарение на него се раждат днешните Софийска градска галерия, Столичната библиотека, Музеят за история на София и Държавният архив в частта му за София. По негово време има и бурен ръст на павираните улици, изградени са десетки километри трамвайни трасета. Той дава тласък и на кариерата на считания за най-успешен кмет на София Иван Иванов\", каза още той. Чобанов сподели, че има още много инициативи за паметници, като подчерта, че посолствата са особено активни в тази насока. Той припомни, че неотдавна по инициатива на индийското посолство в Южния парк се появи паметник на Махатма Ганди, представен лично на президента на Индия по време на неговото посещение в София. ", "date": "2019.04.06", "title": "Паметник на Симеон Радев ще бъде поставен до Моста на влюбените в София"}
{"url": "https://www.dnevnik.bg/evropa/2019/04/06/3415887_vuv_velikobritaniia_biaha_pusnati_pasporti_na_koito_ne/", "text": "Британски паспорти, върху които вече не пише Европейски съюз, са пуснати в обращение от 30 март, обяви британското вътрешно министерство, цитирано от БТА. Първоначално се планираше на 29 март да има Брекзит, но това така и не стана на тази дата, а британският премиер Тереза Мей поиска от ЕС отлагане до 30 юни. Вчера британка се обърна в Туитър към вътрешното министерство и изрази безпокойство, че на корицата на новия й паспорт не пишело вече ЕС. \"Паспорти с цвят бордо, върху които няма думите Европейски съюз, са пуснати в обращение на 30 март\", се казва в изявление на говорител на ведомството. \"За да изчерпаме оставащата наличност, паспорти с текста Европейски съюз ще продължат да бъдат издавани за кратък период след тази дата\", допълва говорителят, като подчертава, че и двата модела са валидни за пътуване зад граница. Общият формат на паспортите на страните - членки от ЕС, тоест цвят, надпис на корицата, брой на страниците и др., са установени с резолюция на Европейския съвет от 1981 г., за да се засили усещането на хората, че принадлежат към една и съща общност и да се улесни тяхното придвижване. Британското министерство на вътрешните работи припомня, че този текст не е обвързващ. От края на 2019 г. в обращение ще влязат и британски паспорти със син цвят, допълва ведомството. Френската компания \"Жемалто\", специализирана в дигиталната сигурност, спечели поръчката на Лондон за производството на новите британски паспорти. Това породи гнева на някои привърженици на Брекзит, които искаха поръчката да отиде при британска фирма.", "date": "2019.04.06", "title": "Във Великобритания бяха пуснати паспорти, на които не пише Европейски съюз"}
{"url": "https://www.dnevnik.bg/kultura/2019/04/06/3415889_mejdunarodniiat_konkurs_za_pianisti_v_koito_zvuchat/", "text": "Преди броени дни станаха известни победителите от тринадесетото издание на международния клавирен конкурс \"Албер Русел\", но с това той не е приключил. Големият финал предстои утре, на 7 април, когато първите трима наградени ще свирят в известната зала \"Алфред Корто\" в Париж на тържествен концерт, с който французите ще честват 150 години от рождението на известния си композитор Албер Русел. Тази година Голямата награда спечели Юи Хишитани, Япония. Тя е с висша диплома за концертиращ артист от École Normale de Musique de Paris \"Alfred Cortot\" и лауреат на три международни конкурса в Япония, Италия и Германия. Втората награда на името на \"Жермен Муние\", основателката на конкурса, е поделена между Георги Белчев, студент първи курс в НМА \"Панчо Владигеров\" в класа на проф. Ростислав Йовчев, който бе сред лауреатите на конкурса и миналата година, и Маюми Фукуда от Япония, който в момента следва в École Normale \"A. Cortot\" и е лауреат на два международни конкурса във Франция. Третата награда е за Юске Хосака, Япония, който прави магистратура в НМА \"П. Владигеров\" в класа на проф. Жени Захариева. Тя също е лауреат на три конкурса, сред които и голямата награда на международния конкурс \"Музиката и Земята \" в Париж през 2018. Специални награди от конкурса получиха Симеон Симеонов, студент в НМА \"П. Владигеров\" и Арда Мустафаоглу от Македония, която е възпитаничка на музикалното училище в Скопие.  Отпуснати бяха и две стипендии за българи с шанса да учат в Париж в авторитетното École Normale de Musique. Конкурсът за пианисти \"Албер Русел\"  тръгва като национален за България през 1992 година. Артистичен директор от самото начало още е Жени Захариева. С подчертана гордост тя отбелязва, че винаги е бил с участието на оркестър в третия тур, което рядко се прави и е знак за голям конкурс. Захариева и известната френска педагожка и пианистка Жермен Муние се познават отдавна, когато са членове на журита в Брюксел, Германия и на други места по света. Така по нейна покана Муние прави безвъзмздно тук много майсторски класове в Плевен, Пловдив и Варна. До смъртта си през 2007 г. проф. Муние остава централната фигура на конкурса, като негов инициатор, спонсор и постоянен председател на журито. Това е и първият проект между Франция и България след демократичните промени. Тук тя отчита прекрасното ниво на младите ни музиканти, но и това, че не знаят как се свири френска музика. Затова докато е все още жива, им я обяснява и ги запознава с френските композитори. Нейни са думите: \"Голям срам за нас е – във Франция няма такъв конкурс. Ето, в България ще има и ще се казва \"Албер Русел\". Сериозен композитор, не толкова популярен както Дебюси и Равел, но е много дълбок като музикант.  В конкурса има както сериозна специфична селекция, така и интересна организация.  Участниците са прослушвани и подбрани от авторитетни журита ,най-напред в парижката зала \"Габриел Форе\" на академията La Schola Cantorum и след това в София в националното музикално училище. Във Франция от 17 млади пианисти са допуснати двама, а в България от 34 – осем. Кандидатите изпълняват не само творба от Албер Русел, но произведения от френски и от български композитори, с което чуждестранните участници през годините се срещат и с творбите на Георги Костов, Панчо Владигеров, Парашкев Хаджиев, Красимир Тасков, Веселин Стоянов, а тази година още и Георги Арнаудов, Васил Казанджиев. От тази година е въведено и новото предложение на един от членовете на журито Айда Маркосян – да има композиция и от страната на участника. ", "date": "2019.04.06", "title": "Международният конкурс за пианисти, в който звучат френски и български композитори"}
{"url": "https://www.dnevnik.bg/ot_vas/novini_ot_vas/2019/04/06/3415867_ekstremniiat_lift_do_cugshpitce_s_3_svetovni_rekorda/", "text": "До един връх, почти 3 хил. метра висок, може да се стигне с влак за 45-50 минути. Може ли да се стигне за 5? От северната страна върхът изглежда като отрязан. Сградата под вихрите дава тази възможност. Цугшпитце е наистина един необичаен връх във всяко отношение. Вижте още и ", "date": "2019.04.06", "title": "Екстремният лифт до Цугшпитце с 3 световни рекорда"}
{"url": "https://www.dnevnik.bg/evropa/2019/04/06/3415897_policiiata_izpolzva_sulzotvoren_gaz_po_vreme_na/", "text": "Мигранти и гръцката полиция влязоха днес в нови сблъсъци край бежанския лагер Диавата близо до Солун, съобщава БТА. Маскирани мигранти отново са се опитали да пробият полицейския кордон. За да ги отблъснат, силите на реда са употребили сълзотворен газ, а мигрантите са започнали да хвърлят камъни и да палят пожари. По-рано в лагера пристигна автобус и микробус, за да вземат 44 души, които са се съгласили да се върнат в центровете за настаняване. Останалите не дават признаци, че имат намерение да напуснат мястото на сблъсъците. От четвъртък стотици мигранти се събират край Солун. Мигрантите казват, че се събират в отговор на анонимен призив в социалните мрежи да тръгнат към границата със Северна Македония, която се намира на 60 километра от там, за да продължат към Западна Европа. Вчера броят им достигна 2000. В Атина вчера десетки мигранти окупираха централната железопътна линия на града и седнаха на железопътните линии с призиви Гърция да отвори границите. По-късно те се изтеглиха от гарата.", "date": "2019.04.06", "title": "Полицията използва сълзотворен газ при сблъсъци с мигранти край Солун"}
{"url": "https://www.dnevnik.bg/sport/2019/04/06/3415898_marica_specheli_titlata_v_jenskiia_voleibol_za_peta/", "text": "Марица\" е шампион в Националната волейболна лига (НВЛ) при жените за пета поредна година, след като постигна трета победа над \"Левски\" във финалния плейоф – 3:1 (25:15, 21:25, 25:18, 25:15). Постижението на \"Марица\" е забележително, след като тимът има едва два загубени гейма през целия сезон. Двубоят в зала \"Сиконко\" в София беше интересен, но по-големият опит на \"Марица\" се оказа решаващ. \"Левски\" беше конкурентен само във втората и третата част, като тогава концентрацията на \"Марица\" не беше на най-високо ниво. Това беше първи мач през сезона, в който \"Левски\" успя да вземе гейм от шампионките. Първите два мача от финалната серия бяха в Пловдив, като завършиха с две чисти победи 3:0 (25:18, 25:15, 25:14) и (25:17, 25:16, 25:16). Съставът от Пловдив спечели два пъти с по 3:0 и мачовете от редовния сезон. \"Марица\" няма загуба в Националната волейболна лига от 1239 дни (14 ноември 2015 г.). Тимът е в серия от 78 поредни победи. Всички пет шампионски титли до този момент са спечелени в София. \"Очаквах нашия отбор да има проблеми някъде. Мисля, че повече ние си ги създаваме, без да подценявам конкуренцията. След края на европейските турнири в нашия отбор се получи лек спад. Щастлив съм от титлата и много се радвам\", каза след срещата Иван Петков. Пловдивчанки взеха първата част с 25:15. След това се забеляза спад в тяхната концентрация, докато \"Левски\" започна да играе далеч по-смело. Това даде резултат и сините спечелиха втория гейм с 25:21. В третия гейм резултатът се движеше с много малка разлика и в по-голяма част от времето точка за точка. В крайна сметка \"Марица\" поведе с три точки при 18:15 и това се оказа решаващо. Тимът от Пловдив увеличи преднината си и успя да затвори частта с 25:18 без особени проблеми. \"Левски\" успя да поведе с 4:1 в четвъртия гейм, но след това допусна срив в играта си и обрат до 5:4, след който тимът от Пловдив излезе напред. Съставът, воден от Иван Петков се възползва от предимството си и до края не го изпусна. Те отвориха аванс от 9-10 точки, които до края се оказаха достатъчни, а \"Марица\" контролираше срещата. Последната точка в срещата отбеляза Нася Димитрова за 25:15.", "date": "2019.04.06", "title": "Доминацията на \"Марица\" в женския волейбол продължи с пета поредна титла"}
{"url": "https://www.dnevnik.bg/sviat/2019/04/06/3415902_kmetovete_na_edni_ot_nai-golemite_gradove_v_sveta/", "text": "В момент, в който големите градове, се опитват да се справят с предизвикателството на масовия туризъм, кметове от целия свят се събраха в Лисабон и приеха първа по рода си декларация, гарантираща, че секторът на туризма трябва да е от полза както за посетителите, така и за местните жители, съобщава БТА. В столицата на Португалия Лисабон дойдоха кметове и заместник-кметове на 16 големи града, в това число Барселона, Париж, Сао Пауло, Сеул и др. Те обещаха да поставят устойчивото развитие на туристическата индустрия като основна цел, като използват новите технологии, за да построят \"градове за всички\". Декларацията на кметовете дойде в момент, в който нискотарифните авиокомпании предизвикаха туристически бум в много от водещите градове по света. Това породи недоволство у местните жители заради нарастващите цени на жилищата и на наемите поради краткосрочното отдаване под наем. В декларацията на кметовете и техните заместници се изтъква приноса на туризма към икономиката на градовете, но се признава и че съществуват и предизвикателства, включително натиск над инфраструктурата, отношенията между посетители и местни жители и справедливите работни условия. Кметът на Лисабон Фернанду Медина каза, че градът му се нуждае от силна икономика и че туризмът е част от нея, но се нужда и от качество на живот, от обществени услуги, адаптирани за нарастващия брой на посетители, и от това да бъде град, в който има достъп до фундаментални права, включително и правото на жилище. Местни жители казват, че се чувстват прокудени от града си, защото частни инвеститори превръщат къщите на Лисабон в имоти за отдаване под наем в платформата Airbnb, в хотели и в луксозни апартаменти. Медина призна, че има връзка между цената на имотите и туризма и каза, че платформите за отдаване под наем на жилища пораждат известен натиск върху градовете. Той каза, че общинският съвет заедно с португалското правителство работят по разпоредби за контрол на феномена, който засяга най-вече историческите райони на града. На срещата в Лисабон присъстваха и представители на Airbnb и на други частни компании.", "date": "2019.04.06", "title": "Кметовете на едни от най-големите градове в света обсъдиха проблемите от масовия туризъм"}
{"url": "https://www.dnevnik.bg/sviat/2019/04/06/3415894_turkish_eurlains_izletia_za_posleden_put_ot_atatjurk_i/", "text": "В 2 ч. след полунощ \"Търкиш Еърлайнс\" (Turkish Airlines) извърши последния си полет от летище \"Ататюрк\" с дестинация Сингапур. Само 12 часа по-късно в посока Анкара излетя и първия им самолет от летище \"Истанбул\", обявиха от авиокомпанията. Полет ТК54 Истанбул – Сингапур е превозвал 319 пътници и 18-членен кабинен екипаж. Преместването от едното на другото летище е започнал около 24 часа по рано и през нощта, след потеглянето на последния пътнически полет, конвой от камиони пренесе тоновете оборудване през града до огромното ново летище, което Турция планира да превърне в най-голямото в света. В ранните часове на съботния ден по-голямата част от съоръженията, сред които десетки превозни средства за теглене на самолети и сензори за проверка на сигурността, бяха вече на своето ново \"работно\" място. Очаква се процесът по преместването да отнеме общо 45 часа и да приключи днес в 23:59 ч.. Новото летище \"Истанбул\", чието осъществяване струва 8 млрд. долара и един от няколкото мега проекти на президента Реджеп Таип Ердоган, първоначално ще има капацитет от 90 млн. пътници годишно. Плановете са той да достигне 200 млн. на година. Летище \"Ататюрк\" 86 години е дом на Turkish Airlines и от него авиокомпанията осъществява първия си вътрешен полет до летище \"Анкара Есенбоа\". Първият полет от летище \"Истанбул\" също е до турската столица и превозва 172 пасажери и 8-членен кабинен екипаж на борда. \"Днес, от новия ни дом, започваме едно ново приключение и отново с първия ни полет се отправяме към турската столица\", написа в официално изявление Илкер Айджъ, председател на борда на директорите и изпълнителния комитет на авиокомпанията. ", "date": "2019.04.06", "title": "\"Търкиш Еърлайнс\" излетя за последен път от \"Ататюрк\" и за първи от \"Истанбул\""}
{"url": "https://www.dnevnik.bg/gradska_sreda/2019/04/06/3415904_arteks_spira_stroeja_na_zlaten_vek_zaradi/", "text": "Строителната фирма \"Артекс\" обяви, че преустановява строителството на сградата \"Златен век\". Това се казва в съобщение на компанията до медиите, съобщава \"Нова телевизия\". Позицията на \"Артекс\" не беше получена на редакционната поща на \"Дневник\". \"Категорично заявяваме, че проектът \"Златен Век\" е законен, притежава действащо разрешение за строеж и законни строителни книжа. Съдействаме на всички институции за извършване на проверки на строежа и документацията\", пише в съобщението. \"В момента работим по осигуряване на безопасността на обект \"Златен Век\", както и по отстраняване на констатираните забележки от страна на Дирекцията за национален строителен контрол (ДНСК) като технологичният срок за това е до 15 април. Преустановяваме строителството на обекта, съобразявайки се с  разпореждането на министър-председателя Бойко Борисов . Конструкцията на текущото ниво е необходимо да бъде завършена с цел безопасност и защита на хората от падащи строителни материали и съоръжения при евентуални природни бедствия\", уточняват от \"Артекс\". В четвъртък Борисов обяви, че спира строителството на сградата, която ще бъде над 100 метра висока. Малко след това ДНСК съобщи за проверка, извършена на 20 и 26 март. Тя е констатирала отклонения от одобрения проект, свързани с монтажа на две асансьорни клетки, с ограждащите стоманобетонни стени на подземната част, обезопасяването на 15 м дълбок изкоп и др. За тях е съставен констативен акт за спиране на строителството. (В него не се коментира дали разрешителното за строеж на \"Златен век\" е с изтекъл срок или не.) Вчера  екип на \"Дневник\" установи, че строителството на сградата не е спирало  след разпореждането на Борисов. По закон след връчването на констативния акт от ДНСК тече 7-дневен срок за възражение от страна на инвеститора. До разпореждането на Борисов се стигна след множество протести на жители на кв. \"Лозенец\". Днес един от активистите на Инициативен комитет \"Лозенец\" Мариан Бушар заяви, че  премиерът лично му се е обадил,  за да му каже, че ще прекрати строежа на сградата.", "date": "2019.04.06", "title": "\"Артекс\" спира строителството на \"Златен век\" заради разпореждането на Борисов"}
{"url": "https://www.dnevnik.bg/kultura/2019/04/06/3415864_iavor_zahariev_i_gravity_co_-_vinagi_poveche_ot/", "text": "В петък на 38-годишна възраст почина Явор Захариев, един от най-отличителните гласове в българската музика.* Той е познат най-вече като вокалиста на  , а малко по-назад във времето, през втората половина на 90-те беше и част от  Vougang in Traffic .  Както животът, така и музикалният му път са прецедент за българската сцена. В интервютата си след 2010 г. той  открито говореше  за зависимостта си към хероина и многобройните опити да я победи. Това превърна Захариев в  и то без това да засенчи важността на музиката – пример, който за съжаление рядко беше следван и към този момент той остава сред единиците, които са се опитали да разчупят стигмата, да олекотят пътя обратно за тези след него. Явор излизаше напред с рядко искрен глас, в среда, в която имитативността е основен приоритет, а изчисленият имидж нещо, което се наглася дори и без да има за пред кого. От трескавото наваксване със западните тенденции, в което българската музика се впусна след 1989 г., те направиха нещо едновременно специфично, не за всеки, но и за  достатъчно широка публика, че да окаже ефект . Заедно с групи като Babyface Clan,  Песента им Wings стигна до ефира на MTV, на няколко пъти свириха и извън България. Дори и в най-силния си период, групата не правеше дълги турнета, а всеки техен лайв беше специално събитие – ранните им години са запаметени в концертния филм Live (2003).  Явор Захариев се разделяше на два пъти с Gravity Co., група, която в почти 20-годишната си история, остана без аналог на местната сцена. Последното събиране, предшествано от тригодишно лечение за зависими в Хърватия, се случи миналата година. На фона на няколко разпродадени концерта в София и страната, групата започна да намеква, че нови песни могат да бъдат очаквани в близко бъдеще – тъжният развой на събитията идва точно, когато около тях имаше позитивно очакване за нещо ново и силно, а публиката им събираше няколко поколения слушатели. Последният им албум заедно остана   (2012), трети след U (2002) и Instinct (2004). Сега заглавието му предизвиква дори по-меланхолични асоциации.", "date": "2019.04.06", "title": "Явор Захариев и Gravity Co. - музика и послание отвъд очевидното"}
{"url": "https://www.dnevnik.bg/sport/2019/04/06/3415847_ludogorec_i_cska_ne_se_pobediha_v_zrelishten_mach_i/", "text": "Лудогорец\" и ЦСКА не се победиха в дербито от 28-ия кръг на Първа лига, завършвайки 0:0 в Разград. Само три дни, след като червените  изхвърлиха шампионите в четвъртфинален сблъсък  в Купата на България, те се срещнаха за втори път, в нов вълнуващ мач. Въпреки липсата на голове, 90-те минути на \"Лудогорец арена\" предложиха много интрига и интересни моменти. Преди почивката ЦСКА доминираше на терена и пропусна три отлични шанса да поведе. През вторите 45 минути обаче предимството беше на страната на шампионите, които също можеха да съжаляват за редица пропуски. Веднъж и гол на Клаудиу Кешеру беше отменен заради засада. Много силен мач направиха двамата вратари Ренан дос Сантос и Витаутас Черниаускас, които бяха на ниво за тимовете си. Само осем кръга преди края на сезона разликата между двата отбора се запазва. \"Лудогорец\" води с три пред червените, но тепърва има да гостува на \"Българска армия\" в 33-ия кръг. През следващата седмица шампионите имат визита и на \"Левски\". Стойчо Стоев направи четири промени в своя титулярен състав след загубата в мача за Купата на България. Станислав Манолев остана извън групата, като неговото място и това на Сисиньо бяха заети от Лукас Саша и Антон Недялков по фланговете на защитата. Светослав Дяков и Серкан Юсеин започнаха вместо Абел Анисе и Яцек Горалски. При ЦСКА изненадваща беше липсата на Рафаел Енрике, който дори не беше в групата. Вместо него там започна Евандро, а наказаният Жанио Бикел беше сменен от Жеферсон. Само 90 секунди след първия сигнал ЦСКА можеше да поведе в срещата. Евандро се измъкна по левия фланг след дълго подаване, като Недялков покри засадата. Бразилецът излезе очи в очи с Ренан, но вратарят на \"Лудогорец\" излезе, за да скъси ъгъла, след което парира изстрела. Шампионите опитаха да отговорят, но стигнаха само до два корнера и няколко разбъкрвания след центрирания. Вместо това в 10-ата минута ЦСКА имаше втора отлична възможност да открие. Рубен Пинто центрира отдясно, а Евандро засече, но отново Ренан се намеси добре и предотврати сигурен гол. Добрата игра на гостите продължи, като \"Лудогорец\" изобщо не можеше да стигне до опасно положение пред Черниаускас. Марселиньо рядко играеше с топката, а крилата на шампионите не успяваха да се справят един на един срещу защитниците в червено. В 17-ата минута ЦСКА пропусна трети отличен шанс да поведе. Али Соу задържа отляво и намери Жоржиньо, той два пъти финтира защитниците на \"Лудогорец\", отвори си пространство и стреля с левия крак, но прати топката в аут. В атака всичко за \"Лудогорец\" беше свързано с Клаудиу Кешеру. Топреализаторът на шампионите обаче беше прекалено изолиран, а в повечето случаи съотборниците му го търсеха с дълги подавания. Халфовете в зелено не се ангажираха да играят повече с топката, което даде предимство на ЦСКА. От общо три отправени удара от \"Лудогорец\" два бяха за Кешеру. Румънецът веднъж стреля неточно, а единственият точен удар за тима отново беше негово дело, чак в 43-ата минута. Тогава нападателят на \"Лудогорец\" се завъртя и от малък ъгъл опита да затрудни Черниаускас, но литовецът беше на мястото си. След слабата първа част Стойчо Стоев направи една промяна, като извади Джоди Лукоки, за да пусне на терена Адриан Попа. Румънецът се включи с желание и съотборниците му веднага започнаха да го търсят по десния фланг. В продължение на 15 минути ЦСКА дори трудно минаваше центъра, като имаше само две атаки без да създаде голяма опасност. За разлика от първата част \"Лудогорец\" беше много по-опасен и създаде няколко ситуации пред Черниаускас. За капак Николай Бодуров получи контузия и движението му беше доста затруднено. Това сякаш доведе до колебания и при останалите в защитата на червените, които вече не действаха толкова убедително. Най-големи проблеми имаше Жеферсон срещу Попа. В 64-ата минута Вандерсон си отвори пространство за удар отляво и стреля, но топката мина покрай вратата на ЦСКА. Малко по-късно имаше опасност и пред другата врата след грешка на Моци. Той подари топката на Али Соу, но центрирането на гамбиеца беше избито от Ренан, който се намеси решително преди топката да стигне до непокрития Тиаго. Точно 20 минути преди края ЦСКА имаше голям късмет да не получи гол. След пробив на Попа отдясно топката беше върната към вратарското поле, а последва и удар, но някак бранителите в червено и вратарят Черниаускас успяха да я избият. До края на двубоя имаше интересни моменти и пред двете врати. \"Лудогорец\" продължи да натиска гостите и да опитва всячески да стигне до гол. ЦСКА също имаше своя момент, но удар на Тиаго от фаул беше уловен от Ренан. В 87-ата минута \"Лудогорец\" все пак стигна до попадение чрез Клаудиу Кешеру. Помощник съдията от близката страна обаче правилно видя, че румънецът е в засада и така голът беше отменен.", "date": "2019.04.06", "title": "\"Лудогорец\" и ЦСКА не се победиха в зрелищен мач и запазиха интригата за титлата"}
{"url": "https://www.dnevnik.bg/razvlechenie/2019/04/06/3415925_nai-chetenoto_v_dnevnik_evtinite_jilishta_na_angelkova/", "text": "1.  Валери Симеонов намекна на Борисов, че и друг министър е с евтин апартамент   - 32409 прочитания 2.  Така ще бъде. Свиквайте. Точка по въпроса.  - 26703 прочитания 3.  Ердоган губи контрола над големите градове и богатите провинции на Турция  - 22293 прочитания 4.  Почина вокалистът на Gravity Co. Явор Захариев   - 21833 прочитания 5.  Куха фигура на Борисов със светещи очи се появи за кратко на площад \"Гарибалди\" (видео)  - 20389 прочитания 6.  \"Обезглавяването\" на дървета във Варна продължава въпреки предупрежденията, че това ги убива  - 19296 прочитания 7.  Румен Петков към Нинова: Не гледай на \"Коалиция за България\" като на \"Техноимпекс\"  - 18733 прочитания 8.  \"Капитал\": Шефът на антикорупционната комисия не е имал доказани средства за покупката на мезонет  - 17747 прочитания 9.  Пламен Георгиев отказа да отговаря на въпроси за несъответствията в доходите и имотите му (видео)  - 17046 прочитания 10.  Социологът Боряна Димитрова: Борисов минимизира щетите от имотния скандал  - 16970 прочитания", "date": "2019.04.06", "title": "Най-четеното в \"Дневник\": Евтините жилища на Ангелкова и обясненията на Пламен Георгиев"}
{"url": "https://www.dnevnik.bg/politika/2019/04/06/3414296_kampaniiata_za_evroizborite_skandal_za_nachalo/", "text": "Докато партиите все още подреждат листите за европейските избори на 26 май, кампанията вече започна. Началото беше сложено с имотния скандал, който взе оставки в ГЕРБ и развърза ръцете на парламентарната и извънпарламентарната опозиция за обвинения към управляващите в корупция и злоупотреба с власт. Разликата в електоралната подкрепа за ГЕРБ и БСП се стопи и вече е под 1 на сто. Ако евроизборите бяха днес, 33.9% от гласуващите биха пуснали бюлетина за ГЕРБ-СДС срещу 33.4% за БСП  според проучване на социологическата агенция \"Алфа Рисърч\" . Сближаването на подкрепата допълнително изостря тона на политическите изказвания. ГЕРБ тръгна традиционно Традиционно ГЕРБ се регистрира първа за изборите, вече представи листата, в която има представители на СДС. Предстои да бъде представен слоганът на партията на Бойко Борисов, а след това и платформата за изборите. Председателят на предизборния щаб на ГЕРБ Цветан Цветанов обикаля структурите в цялата България от месеци. Само от началото на февруари тази година той е посетил над 30 населени места, някои от тях по няколко пъти, се разбира от новините на партийния сайт. Водач на листата е еврокомисарят по цифрова икономика и цифрово общество в Европейската комисия  Мария Габриел . Кандидатите на СДС Александър Йорданов и Илия Лазаров са поставени съответно на шесто и седемнадесето място. Шанс да влезе в парламента има само Йорданов, тъй като България избира общо 17 евродепутати. Въпреки че не е официална част от предизборната кампания, ГЕРБ агитира с националната си инициатива \"Европа в нашия дом\". Първата такава сбирка беше на 11 февруари във Велико Търново. На поредица от срещи водещи фигури от партията и правителството представят развитието на различните населени места в съответния регион и как европейската солидарност е допринесла за това. Освен това партийните активисти следват дадените от Борисов  насоки да  рекламират успехите на управлението и да реагират на атаките от политическите противници. Централното и най-голямото предизборно събитие на ГЕРБ ще е представянето на водещия кандидат на ЕНП Манфред Вебер на 19 май в столичната \"Арена Армеец\". На събитието ще бъдат представени и кандидатите на ГЕРБ за членове на Европейския парламент. Все още не е ясно дали ще има концерти на предизборните събития и кои изпълнители ще участват, ако има такива. БСП \"слиза при хората\"  За първи път БСП възнамерява да не прави концерти по време на предизборната програма, а да насочи усилията си към контакт с хората и разясняване на предложенията от т.нар. Визия за Европа. Засега не се решено кога ще бъде откриването на кампанията, но се очаква едно от ключовите събития на е на 1 май - Ден на труда. Не се предвижда и участие на кандидата на Партията на европейските социалисти (ПЕС) Франс Тимерманс. По неофициална информация обаче се очаква да пристигнат представители на леви партии от страните от Вишеградската четворка. Неофициално социалисти признават, че част от кампанията ще бъде изнесена чрез опити за борба с корупцията по високите етажи на властта в България. Водачът на листата Елена Йончева от месеци прави такива акции. Лидерът на БСП Корнелия Нинова вече била разпоредила по места да се търсят данни за корупция сред управляващите, които могат да се превърнат в сигнали. Големият въпрос пред БСП е как ще бъде подредена листата с кандидати за евродепутати и дали президентът на ПЕС Сергей Станишев ще бъде в нея. Решението трябва да бъде взето на 14 април. Доган отново ще реди листата В момента ДПС обобщава номинациите за кандидати за евродепутати, като се очаква листата да бъде подредена след 10 април. По неофициална информация колкото и номинации да има, кой ще бъде кандидат за евродепутат ще се решава от най-тясното ръководство - почетния председател Ахмед Доган и лидера Мустафа Карадайъ. Очаква се Делян Пеевски, който бе кандидат за евродепутат на предишните избори, отново да има номинации, а водач на листата да бъде сегашният евродепутат и зам.-председател на ДПС Филиз Хюсменова. Депутати от ДПС предполагат, че кампанията ще протече по познатия начин - в обиколки из страната. \"Демократична България\" - трима или четирима Листата на \"Демократична България\", в която засега участват ДСБ, \"Да, България\", и \"Зелените\", все още не е обявена. Съобщено бе, че  водач ще е заместник-председателят на ДСБ Радан Кънев . Втори е дипломатът Стефан Тафров, който спечели електронните вътрешни избори на \"Да, България\", а на трето място е Албена Симеонова издигната от \"Зелените\". Съдът междувременно реши, че \"Зелените\" не могат да използват това има, въпреки че са се явявали няколко пъти на избори под него. Още не е известно дали движението \"България на гражданите\" ще се включи в обединението.  \"Обединени патриоти\" - засега разделени ВМРО вече започна кампанията си, макар и неофициално. Водач на листата ще е евродепутатът Ангел Джамбазки, който е в групата на Европейските консерватори и реформисти (ЕКР). Все още не е съобщено официално кога ще бъде представена листата на партията на Красимир Каракачанов. Според неофициална информация в нея ще намерят място общински съветници, като Карлос Контрера (София), за да се налагат медийно лицата им за местните избори през есента. На конгреса на ВМРО на 23 март беше оставена вратичка за общо явяване на трите партии. Засега е ясно, че листата на НФСБ ще бъде водена от лидера Валери Симеонов, за което има решение на партията. Подробности от кампанията все още няма, но всички депутати вече правят предизборни срещи в районите си. Валери Симеонов може да разчита и на отразяване от телевизия СКАТ, а коалиционният му партньор Волен Сидеров - на партийната телевизия \"Алфа\". Волен Сидеров, който обяви, че няма да се кандидатира, прави конкурс за евродепутати, който определи като \"един вид политически \"Биг брадър\"\" по телевизията си. Предаването се нарича \"Политическа академия\". В него кандидатите ще се представят на живо. Те ще бъдат класирани от зрителите с SMS-и. Сидеров се надява така да набере банка от млади кадри, които могат да участват и в избори за общински съветници и за народни представители.", "date": "2019.04.06", "title": "Кампанията за евроизборите: скандал за начало, обединения и разединения до финала"}
{"url": "https://www.dnevnik.bg/sport/2019/04/06/3415702_ludogorec_sreshtu_cska_vtori_epizod_ot_machovete_s/", "text": "Лудогорец\" и ЦСКА излизат днес за втория мач помежду си за седмицата. Срещата отново е в Разград, като започва в 17.15 ч. След  триумфа си в сряда в четвъртфинала за Купата на България , червените ще опитат да използват психологическото си предимство, за да останат в спора за титлата. Мачът трудно може да се определи като решаващ за спора за титлата, но изходът от него ще е от огромно значение. \"Лудогорец\" е начело с три точки преднина и при евентуален успех осем кръга преди края ще е в отлична позиция за спечелване на осма поредна титла. При всеки друг резултат ЦСКА ще получи прилив на енергия и ще увеличи възможностите си за спиране на хегемонията на състава от Разград. Червените вече нанесоха тежък удар по \"Лудогорец\", тъй като не само го отстраниха за купата, но и го надиграха - нещо, което рядко се вижда срещу шампионите. Треньорът на ЦСКА  Любослав Пенев заяви, че е подготвил футболистите си за мача . \"Единият мач за купата премина, ние сме доволни, играхме много силно и постигнахме целта. Този мач вече остава в историята и от два предстоящи мача срещу \"Лудогорец\" остава да се изиграе един. Това вече е плейоф срещу основния ни конкурент, така че абсолютно всичко е реално. Целта не се променя. Онзи ден казах – от двата мача най-важен беше първият. Сега него го няма, така че остава следващият, който не е по-маловажен мач за нас\", каза Пенев. Надеждите му са, че двубоят ще се реши от футболистите, като изрази недоволството си от съдийството в предния мач. Колегата му Стойчо Стоев заяви след загубата в сряда: \"Всеки умен човек си взима поуки, не вярвам да се сме от другата категория. Ние сме имали трудни моменти. Въпросът е как ще излезем от тях\". И в двата състава има наказани играчи - за \"Лудогорец\" няма да играят Яцек Горалски и Сисиньо, а ЦСКА ще е без Жанио Бикел. От \"Лудогорец\" призоваха привържениците си да преглътнат поражението от преди три дни и да подкрепят отбора. \"Всяка загуба е неприятна и е напълно разбираемо вашето разочарование от подобен резултат. Днес (четвъртък) е ден за равносметка и възстановяване. Бъдете сигурни, че \"Лудогорец\" има опитен треньорски щаб и калени в битки футболисти. Те ще направят всичко необходимо, за да постигнат главната цел – шампионската титла на България. Благодарим ви за подкрепата вчера и ви очакваме отново на стадиона в събота\", се казва в обръщението в сайта на клуба.", "date": "2019.04.06", "title": "\"Лудогорец\" срещу ЦСКА: втори епизод от мачовете с висок заряд"}
{"url": "https://www.dnevnik.bg/sviat/2019/04/06/3415690_ako_kitaiska_podvodnica_izpluva_v_arktika/", "text": "Към Арктика е приковано вниманието буквално на целия свят. Свидетелство за това е съставът от участниците в откриващия се в началото на другата седмица в Санкт Петербург форум \"Арктика - територия на диалог\". Държавни и правителствени ръководители, видни политици, дипломати, учени и представители на гражданското общество ще обсъдят проблеми на геополитиката, промените в климата, опазването и разработването на богатите ресурси на региона. Не случайно глобалната тема на форума е формулирана като \"Арктика. Океан на възможности\". С какво толкова е интересна Арктика с нейните сурови и на пръв поглед неподходящи за човешка дейност климатични условия? Експертите твърдят, че в близко бъдеще находищата на региона могат да станат основни фактори на ръста, например, на нефтогазовия отрасъл. Под арктическите ледове се крият 90 млрд. барела петрол (13 процента от неразработените световни запаси), 48.3 трлн. куб. м. природен газ (30 процента) и 44 млрд. барела газов кондензат (20 процента). Наистина, във връзка с това районът зад полярния кръг рискува да стане арена на геополитически сблъсък на интереси. За Русия това е стратегически важен район, потенциален двигател на икономиката. Държавната програма за развитие на Арктика е удължена до 2025 г., а с въпросите на региона отскоро се занимава Министерството на развитието на Далечния изток и Арктика. На свой ред Министерството на природните ресурси и екологията разработи комплексен план за развитие на минерално-суровинния и логистичен потенциал на Арктика, включващ реализацията на 118 проекти. Още един повод за засилване на присъствието на Русия в Арктика е защитата на границите. Според плана на Съвета за сигурност на Руската федерация до 2020 г. е необходимо зад полярния кръг да бъдат възстановени повече от 200 военни обекти, да се построят 10 летища, и да се разположат 20 системи за противовъздушна отбрана. Разбира се, във Вашингтон не могат безучастно да наблюдават усилването на Русия в толкова важен регион. Но засега става дума, впрочем, само за планове: както заяви министърът на военноморските сили на САЩ Ричард Спенсър, през лятото американски кораб възнамерява да премине през арктически води. Това, по думите му, е нужно за \"осигуряване на свободата на корабоплаване\" и ще стане отговор \"на някои страни и прекомерните им претенции към Арктика\". Освен това САЩ се подготвят за разполагане на военни кораби и самолети на един от островите на Аляска. Според \"Уолстрийт джърнъл\" във Вашингтон признават, че са недооценили важността на влиянието в Арктика и сега могат да се сблъскат с проблеми, тъй като Русия я усвоява благодарение на своите северни граници. Китай пък се обяви за околоарктическа държава и иска да прокара от там полярен \"Път на коприната\". Преди шест години Китай с подкрепата на Русия стана наблюдател в Арктическия съвет, а през 2018 г. публикува Бяла книга, в която са изложени стратегиите за действие близо до Северния полюс. Въпреки че се намира на хиляди километри от Арктика Пекин строи ледоразбивачи за усвояване на Северния морски път (СМП). По него корабите от Азия към Европа ще преминават с една седмица по-бързо в сравнение с маршрута през Суецкия канал. Но въпросът, дали Русия ще предостави на Китай преференциален достъп до СМП, остава открит, отбелязва независимият портал arctictoday. \"Ако китайска подводница изплува в Арктика в близко време, вероятно някъде след 5-10 години, съотношението на силите ще се промени. За Русия това ще е напълно нова реалност, която ще постави нови задачи\", посочва порталът. При всички положения Русия вече е разработила правила за преминаване по СМП на чуждестранни военни кораби. Те вече няма да могат да преминават по него, ако съответните държави за срок от 45 денонощия до началото на плаването не уведомят Москва за плановете си. Освен това всеки военен кораб ще е задължен да качи на борда си руски лоцмани. В случай на несанкционирано движение по СМП, Москва може да арестува или дори да унищожи кораба нарушител. Това означава, че Русия де факто е взела СМП под свой контрол. (БТА)", "date": "2019.04.06", "title": "Ако китайска подводница изплува в Арктика"}
{"url": "https://www.dnevnik.bg/politika/2019/04/06/3415732_demokratichna_bulgariia_i_dbg_shte_se_registrirat/", "text": "Демократична България\" и Движение \"България на гражданите\" (ДБГ) ще се регистрират отделно за участие в изборите, като след това може да се обединят. Това съобщи заместник председателят на ДСБ и водач на европейската листа на \"демократите\" Радан Кънев пред \"Дневник\". \"Аз смятам, че след като имаме еднакво отношение към управлението на Борисов, еднакви идеи за развитието на България, определено и категорично еднакви идеи за бъдещето на Европа- за много силен и единен Европейски съюз, разумът е да се явим заедно\", каза Кънев. Не е императив, не го пише в Светото писание това нещо, но би било по-добре, добави той Кънев каза, че отделната регистрация, \"съвсем не изключва съвместното явяване, по-скоро е като стъпка към съвместно явяване\". \"Демократична България\", която включва ДСБ, \"Да, България\" и \"Зелените\" ще се регистрира \"де юре\" като коалиция днес. \"Обмисляме да направим едно последно усилие за обединение на център-дясно за тези избори. За нас това обединение може да е основано само на принципа за равнопоставеността\", коментира и лидерът на ДБГ Димитър Делчев. Ако стигнат до споразумение двете формации могат да използват възможността за промяна на коалиции, който според хронограмата на ЦИК, е между 10-и и 20-ти април. Радан Кънев бе представен, като  водач на листата за европейските избори на \"Демократична България\" . Втори е дипломатът Стефан Тафров, който спечели електронните избори на \"Да, България\", а на трето място е Албена Симеонова издигната от \"Зелените\". ДБГ номинира Димитър Делчев за водач. \"Демократична България\" преговаряше и със СДС за общо явяване, като пречка пред преговорите беше условието \"пред скоби\" към съюза да изясни политическата си позиция към ГЕРБ и към българските националисти. Причината е, че СДС преговоряше паралелно и с ВМРО, НФСБ и ГЕРБ. Друг проблем беше, че СДС настояваше трите букви - символ на началото на демократичните промени в страната, да присъстват в наименованието на бъдеща коалиция, както и да имат кандидат на избираемо място. СДС искаше и коалиционно споразумение не само за изборите за европейския парламент, но и за българския. В крайна сметка  СДС ще се яви заедно с ГЕРБ.", "date": "2019.04.06", "title": "\"Демократична България\" и ДБГ ще се регистрират отделно за изборите, но може и да се коалират"}
{"url": "https://www.dnevnik.bg/evropa/2019/04/06/3415474_velikobritaniia_tiho_se_podgotvia_za_zombi_evroizbori/", "text": "Перспективата Великобритания да участва в изборите за Европейски парламент може и да е била немислима преди едва няколко седмици, но на фона на продължаващата несигурност около Брекзит, страната неохотно планира евентуална кампания, пише \"Франс прес\". Зали и училища в цялата страна се запазват за избирателни секции и се правят поръчки за десетки милиони бюлетини. Правителството има срок до 12 април официално да обяви изборите, но тази седмица се съгласи да плати за първоначалната подготовка. А след като премиерът Тереза Мей  поиска отново отлагане  на Брекзит и на фона на продължаващата безизходица около нейния план за напускането, официални лица смятат, че евроизборите са неизбежни. \"Ако все още сме член на ЕС, което не е намерението на правителството, но ако сме, ще трябва да проведем избори за Европейски парламент\", каза министърът за Брекзит Стивън Баркли пред депутатите в четвъртък. Предпазливи за отговора на избирателите, и управляващите консерватори, и основната опозиционна Лейбъристка партия, мълчат за каквито и да било планове за кампания. Зомби избори Мей по-рано заяви, че би било \"неприемливо\" от британците да се иска да участват в изборите три години след като гласуваха за излизане от ЕС. Нейният говорител подчерта, че макар и да бъдат свикани изборите, Великобритания все пак ще има възможност да ги отмени до 22 май, ако до тогава подсигури сделка за излизане от ЕС. Това обаче би предизвикало гняв в Брюксел, не на последно място защото 27 от общо 73 британски евродепутатски места вече са преразпределени за други страни. Освен това кандидатите на консерваторите неизбежно ще трябва да поискат гласоподавателите да ги подкрепят в едни избори, които самите те не желаят и които в крайна сметка може и да не се състоят. По думите на британския евродепутат Ашли Фокс проучванията показват, че избирателите ще накажат торите за това, че са ги предали за Брекзит, като в най-оптимистичния вариант ще загубят половината от своите 20 представители в Европарламента. \"Може и да е още по-лошо, ако нашите членове решат, че не искат да прекарват вечерите и уикендите си, промотирайки едни зомби избори\", смята Фокс. \"Свръхчовешко усилие\" Служителите, които обикновено започват планирането за евроизборите преди Коледа, сега са под голям натиск. След продължил седмици наред натиск върху правителството, министрите в понеделник най-накрая потвърдиха, че ще покрият разходите за подготовката, която е най-необходима. Процесът по запазване на места и поръчката на материали вече започнаха. Освен това трябва да бъдат изпратени писма до над 3 милиона граждани на ЕС във Великобритания с въпрос дали искат да гласуват там или в собствените си страни. Лаура Лок, заместник изпълнителен директор на Асоциацията на изборните администратори, коментира пред \"Франс прес\", че нейните служители ще направят каквото е необходимо, но това ще изисква \"свръхчовешки усилия\". Завръщане на Фараж? Консервативната партия отказа да потвърди кои биха могли да са нейните кандидати за изборите, а лейбъристите заявиха само, че \"готвят планове за извънредна ситуация\". По-малките партии обаче предусещат възможност. Шотландската национална партия, която иска отмяна на Брекзит, заяви, че ще участва в изборите \"много активно\". Новосформираната Независима група, съставена от проевропейски настроени бивши депутати на консерваторите и лейбъристите, миналата седмица кандидатства за участие в изборите. А Найджъл Фараж, водещо лице в кампанията за референдума за Брекзит през 2016 г., каза, че ще се яви от своята нова \"Партия на Брекзит\" и осъди забавянето на процеса от страна на Мей. Избирателната активност на евровота във Великобритания обикновено е ниска, но според Лок Брекзит може да промени това.", "date": "2019.04.06", "title": "Великобритания тихомълком се подготвя за \"зомби\" евроизбори"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/04/06/3415531_v_otpusk_ot_borba_s_korupciiata_sum_vrushtam_se_kato/", "text": "Апартамент-гейт продължава и тази седмица и определено може да претендира за едно от събитията, които показват законовите несъвършенства на българския институционален модел. В демократичните общества освен конституционно провъзгласени принципи се изграждат системи от институции, които да позволяват взаимен контрол, а крайният контрол стои в ръцете /вота/ на гражданите. Веднъж снабдени с правомощия лицата, заемащи държавни постове, имат задължението да упражняват правомощията си. В случая, в Апартамент-гейт през тази седмица встъпват нови лица, както като проверявани, така и като проверяващи, но дали зад действията им стоят законосъобразни действия? С публично изявление премиерът Борисов настоя заместник главният прокурор Борислав Сарафов, председателят на КПКОНПИ Пламен Георгиев и председателят на Върховния касационен съд Лозан Панов да излязат в отпуск. Председателят на КПКОНПИ Пламен Георгиев най-внимателно се вслуша в думите на премиера и въпреки че по закон да не му е подчинен, веднага изпълни заръката. Макар и последователно, действието е незаконосъобразно и за двете страни. Борисов няма основание да се вмесва в действията на КПКОНПИ и нейния председател. Георгиев следваше да бъде временно отстранен по инициатива на Народното събрание. За отбелязване е, че процедура както за временното отстраняване, така и за прекратяване мандата на председателя на КПКОНПИ поради отстраняване от длъжност няма разписана в закона за КПКОНПИ. Законът, приет от ГЕРБ, ДПС и Обединените патриоти действа само от година. Отговор за законовите празноти дължи довчерашният председател на Правната комисия на Народното събрание и днешен правосъден министър Данаил Кирилов. Важно, от гледна точка на разходите за бюджета, но и не само, е колко дълъг ще е отпускът на Георгиев, дали няма да изпадне в хипотеза да излезе в неплатен такъв, а това да прерасне в хипотезата по чл. 11, ал. 1, т. 3 от Закона за КПКОНПИ за обективна невъзможност да изпълнява задълженията си за повече от 6 месеца, което е самостоятелно основание за прекратяване на мандата му. Проверка на Пламен Георгиев по \"собствения\" му закон за невярно декларирано имущество още не е започнала. Но за всичко изброено дотук Най-объркан в цялата ситуация изглежда Борислав Сарафов. В отговор на поканата за отпуск Сарафов отговори, че е готов да съдейства на проверяващите. Защо той, след като неговият 21-годишен син е собственик на имоти на стойност 540 000 лв.? Ако се правят някакви признания, редно би било да се дадат пред прокурор или съдия, за да имат доказателствена сила. Искането към Лозан Панов е повече от нелепо – реално става въпрос за придобиване на имот от съпругата му далеч преди встъпването им в брак. Нито към онзи, нито към настоящия момент казусът е относим към службата и положението на Панов. Но случаят е удобен хем Панов да бъде опетнен от скандала, хем за пред наблюдаващите българското правосъдие партньори от ЕС да се демонстрира, че правосъдието в лицето на прокуратурата използва един аршин за всички. Отвъд конкретните казуси, същественото е, че призивът на Борисов, като главно лице на изпълнителната власт, е посегателство над съдебната власт. В България все още министър-председателят не е главен прокурор и не води разследвания и обвинения, макар и да оставаме с впечатление, че ги нарежда. В тази упадъчна от гледна точка на демократични процедури фактическа обстановка главният прокурор Сотир Цацаров поиска проверка на Сарафов, Георгиев и Панов, но защо от проверката са изключени Цветан Цветанов и Цецка Цачева? Още повече, че и двамата вече не се ползват от имунитет и няма процедурни пречки пред прокуратурата. През тази седмица и БСП се поокопитиха и поискаха отстраняването на Пламен Георгиев като председател на КПКОНПИ. Но нека отбележим, че освен политически дивидент в искането не се съдържа нищо друго. В самия законопроект на БСП за КПКОНПИ, който беше внесен паралелно с този на управляващите, процедурата по избор на ръководство на КПКОНПИ бе разписана по начин, по който се въвличаше освен Народното събрание, и президентството. Това безспорно щеше да бъде по-добър вариант, тъй като в действащия закон председателят на КПКОНПИ и ръководството на комисията се избират с обикновено мнозинство и на практика силната на деня партия прави КПКОНПИ свой политически придатък, а не независима институция. Но и в  законопроекта на БСП  нямаше правила за отстраняването. Моделът е същият като в прокуратурата – много, безконтролна и безотчетна власт за главното действащо лице без никакви ясни правила за отстраняване. В България въпросите за назначенията, отговорността и отстраняването не са на почит.", "date": "2019.04.06", "title": "В отпуск от борба с корупцията съм, връщам се като поутихне работата"}
{"url": "https://www.dnevnik.bg/skorost/avtomobilna_industriia/2019/04/06/3414780_nai-spoluchlivite_purvoaprilski_avtomobilni_shegi/", "text": "Всяка година по първи април производителите на автомобили отбелязват деня на лъжата с някой измислен модел, който може да бъде лансиран само в този ден. Тази година не прави изключение, а британското автомобилно списание \"Топ Гиър\" събра най-сполучливите от тях. Предложенията са представени не на база тяхната забавност, а по азбучен ред на компаниите, които ги представят. Така първият първоаприлски модел е \"Ауди би-трон\" (Audi b-tron). За него се споменава, че това е концептуален автомобил, от който ще се роди сериен модел, задвижван от пчелен мед. БМВ, за които тази година ще мине под знака на електрификацията на гамата, пък обявиха, че е готова за пазарен дебют електрическа версия на легендарния модел Изета. Снимка на БМВ Ай-Зета (BMW I-SETTA) се появи в \"Инстаграм\" профила на баварците. За колата се казва, че е електрическа, с култов външен вид и всички нужни в днешно време екстри, включително управление на много от функциите през смартфон или умен часовник. От \"Хонда\" САЩ пък уважиха 1 април с новината, че новият им кросоувър \"Паспорт\" може да бъде поръчан с интериор, издържан в автомобилната стилистика на 90-те години на миналия век. Видеото за специалния модел показва, че той може да е без сензорен екран, бутони на волана и т.н. глезотии, които мнозина не харесват в днешните автомобили. Модерността на \"Хонда Паспорт\" остава само отвън. \"Хюндай\" погъделичка любопитството на феновете на роудстърите с \"новината\", че ще пуснат открита версия на модела \"Хюндай Ай 30 Ен\" (Hyundai i30N). За този първоаприлски модел от \"Топ Гиър\" посочват, че шегата си е шега, но напълно сериозно съветват корейците да започват да работят по колата, която ще конкурира \"Мазда\" МХ-5. От \"Джип\" пуснаха снимка на първия седан в своята гама. Дори се отбелязва, че става въпрос за \"Додж Чарджър\", който има типичната за кросоувърите на джип предница. Първоаприлската новина от \"Тойота\" е, че пускат \"Ярис\" пикап. \"Тойота Ярис Адвенчър\" ще е на базата на новото поколение на модела, което се очаква да бъде представено тази година. За да звучи новината по-реално, се отбелязва, че автомобилът ще е в лимитирана серия и ще се предлага само в САЩ.", "date": "2019.04.06", "title": "Най-сполучливите първоаприлски автомобилни шеги"}
{"url": "https://www.dnevnik.bg/kultura/2019/04/06/3414787_dimitur_petkov_v_spomeni_na_petko_venedikov_otkus/", "text": "Петко Венедиков (1905-1995) е от виден български род - баща му Йордан Венедиков е генерал, вуйчо му е юристът и политик Никола Генадиев, брат му е известен археолог. Забележителната научна работа издига Петко Венедиков първо до професор, а после до декан на Юридическия факултет, но след 1944 г. е изгонен от университета по политически причини, а по-късно е прекъсната практиката му като адвокат. В своите \"Спомени\" (ИК \"Петко Венедиков\", 2018), той рисува важни щрихи към портрета на българската интелигенция през най-турбулентните години на XX век.  \"Личният разказ на Петко Венедиков за неговата младост вплита в себе си и спомените за десетки и десетки видни българи, с които неговото семейство, а впоследствие и той лично са общували. Безценни са тези свидетелства за хора като Иван Вазов, Симеон Радев, за писателите от Кръга \"Мисъл\", за министри, депутати, публицисти, дори аферисти\", пише за книгата проф. Михаил Неделчев. Но да се върна към кръстника ми. Димитър Петков, при кръщавката ми министър-председател, и в чийто кабинет е бил министър и вуйчо ми Кольо (д-р Никола Генадиев), е бил кум на родителите ми. По народния обичай обаче на кума на родителите се пада да кръщава и техните деца. И така, баща ми се явил при кума си и го поканил да ме кръсти, и както е старият обичай, да избере и името ми. Петков казал: \"За мене най-хубавото име е Петко, защото така се казва баща ми и така се казва син ми.\" И баба ми ми е разказвала неведнъж как на кръщавката \"покойният Петков\", както винаги тя го наричаше, ме е държал с едната си ръка – другата той беше загубил на Шипка. От тази кръщавка беше останала свещта, купена от кума – една грамадна свещ, висока едва ли не колкото човек. Тя стоя много години, докато не се разтроши от само себе си на парчета. Кръстника си, разбира се, не помня. Той е убит една година след това, когато се връщал от разходка с вуйчо ми Кольо по \"Цар Освободител\"; тогава вуйчо ми е ранен. Но мога да разкажа няколко спомена на други лица, от които ги знам, както са ми ги разказвали.  Както ви е известно, а може и да не ви е известно, Димитър Петков е бил при управлението на Стамболов и кмет на София и при неговото кметуване е изработен регулационният план на тогавашния стар град. Той е имал и енергията да приложи плана, въпреки протестите на гражданите, чиито къщи трябвало да се събарят или режат и границите на дворовете им да се изменят, а части от тях да се вземат за широките улици. Правили са митинги против кмета, викали са: \"Защо ни са тези широки улици? Ще ги орем ли?\" и даже са го принудили да стесни някои. Чичо Димитър ми казваше, че един ден на улица \"Веслец\" видял един от старите софиянци, който се бил спрял там, и му казал: \"Е, бай ..., помниш ли като правехте митинги, че улиците били широки?\" \"Ах – отговорил му другият, – трябваше Петков да ни избеси тогава!\" При прилагането на регулацията, както казах, трябвало да се съборят и някои черкови, дълбоко почитани от народа. (Черковите в старата София, както и джамиите, са били премного). Старият Менахем Хаимов, баща на моя съученик и близък приятел Адолф, имаше още от онова време голям имот на \"Мария Луиза\", към \"Света Неделя\". Срещу неговия имот имало черкова, която трябвало да се събори. \"Беше се събрала – разказваше той – голяма тълпа, решена да брани черковата. Пожарната команда беше дошла да събаря, но стоеше в колебание. Гледам, на площадката пред черковата застана Петков. Понесоха се гръмки викове \"Долу! Долу!\" и някой от тълпата стреля два пъти с револвер срещу него. Той не се помръдна при изстрелите, а махна с ръка и извика на пожарникарите: \"Събаряйте!\" Те пристъпиха тогава с куките си и започнаха. Тълпата не се намеси.\" Протести е имало не само във връзка с черковите. Общината започнала да урежда новите улици най-напред в центъра. Един ден при Петков се явила делегация от жители на крайните квартали да протестира, че се оправя центърът, а не техните квартали. Петков ги изгледал и им казал: \"Вие като станете сутрин, лицето ли си миете, или гъза?\" Те не намерили какво да отговорят и си отишли. Още един анекдот: при едно пътуване в провинцията като министър на вътрешните работи Петков не заварил в един град околийския началник. Като се върнал в София, получил писмо от него. Началникът бил поставил в писмото портрета си и пишел: \"Господин Министре, като не можах да Ви се представя в оригинал, представям Ви се в препис.\" Петков турил резолюция: \"Оригиналът да се уволни, преписът към дело.\" Един ден, когато като адвокат чаках в коридора на съда да дойде редът на делото ми, един стар, непознат за мене адвокат, който също чакаше делото си, ми се обади: бил стамболовист, познавал вуйчо ми и баща ми. Той ми разказа два интересни случая с участието на Петков. Първият от тях е доста незначителен, но все пак характерен. При управлението на Петков моят събеседник, чието име за съжаление не си записах, бил прокурор в Пазарджик. Един ден, вървейки по улицата, видял пиян файтонджия, който шибал с камшика си едно дете. Той се хвърлил срещу файтонджията, измъкнал му камшика и го нашибал с него. Файтонджията подава оплакване до Министерството на правосъдието, а длъжността министър на това министерство по това време изпълнявал Петков. Петков турил резолюция: \"Пиян файтонджия, луд прокурор. Към дело.\" По-забележителен беше другият разказ на моя събеседник. През ... година било решено екзархът, който има постоянно седалище в Цариград, да направи официално посещение в България. Щяло да има по този случай големи тържества, за да се подчертае единството на българския народ, което Екзархията осъществяваше. В Пазарджик било решено гражданите да посрещнат тържествено екзарха, когато влакът му минава през града. Бил образуван комитет от гражданството, в който влизал и прокурорът. В деня на преминаването на екзарха на гарата, която тогава е била далеч вън от града, се събрало голямо множество, не само от гражданите, но и от селяни, които били надошли от селата в полето и от планината да видят главата на българската черкова. Обаче имало една пречка за тържеството: на гара Пазарджик експресът спирал за три минути. Гражданският комитет се обърнал към началника на гарата с молба да забави престоя на влака в Пазарджик, за да може да се приветства екзарха и да му се поднесат подаръците на града и селата. По това време обаче линията от турската граница до Белово е била частна – на барон Хирш. Началникът на гарата отказал категорично да задържи влака, без да има разрешение за това от Виена. Какво тържествено посрещане за три минути? Народът едва щял да може да види лицето на екзарха на прозореца на вагона. \"Цялото тържество пропадаше – каза моят събеседник. – Комитетът беше отчаян. Аз им казах: Аз ще уредя работата. Взех мерки: щом влакът пристигна, моите стражари се метнаха в локомотива и арестуваха машиниста. И почна посрещането, поднесоха се всички приветствия и подаръци на екзарха, раздадоха се всички благословии, и тогава дадох знак, пуснаха машиниста и влакът потегли. Всички доволни. Добре – продължи моят събеседник, – но след две седмици получавам заповед да се явя при Петков – той тогава беше управляващ Министерството на правосъдието. Влизам при него. \"Ти ли си прокурорът от Пазарджик? – Аз съм\". Че като ме захвана. \"Ти какво се направил бе? Ти прокурор ли си, или разбойник? Разбойниците спират влакове. Знаеш ли, че това е международен влак? Знаеш ли, че имаме нота от Австрия?\" Ряза ме, ряза, па най-после каза: \"Е, какво ще кажеш?\" Какво да му кажа? Казах му: \"Господин министре, на мое място какво щяхте да направите? – Помълча, па каза: – И аз щях да направя същото. Мамицата им. – Помисли малко и продължи: – Ще съобщя, че съм те уволнил, а ще те командировам на работа тук, докато се забрави това.\" Много съжалявам, че не запомних тогава името на моя събеседник, сега не мога да го намеря из старите архиви.", "date": "2019.04.06", "title": "Димитър Петков в \"Спомени\" на Петко Венедиков (откъс)"}
{"url": "https://www.dnevnik.bg/sport/2019/04/06/3411906_manchestur_siti_i_13-te_krachki_kum_velichieto/", "text": "Манчестър сити\" няма да повтори изпълнения с паметни рекорди минал сезон във Висшата лига, но може да направи един от най-великите сезони в цялата история на футбола. Тимът на Пеп Гуардиола е изправен пред изключително постижение - спечелването на титлата, двете национални купи и Шампионската лига. Тринадесет стъпки делят \"гражданите\" от това, което никой досега не е правил. Първата от тях е днес от 19.30 часа срещу \"Брайтън\" в полуфиналите на най-стария футболен турнир - Купата на Англия. Тимът на Пеп Гуардиола вече спечели Купата на лигата, ще играе четвъртфинал с \"Тотнъм\" в Шампионската лига и изостава с две точки от \"Ливърпул\" при мач по-малко във Висшата лига. Бил ли е някой толкова близо  Само два английски отбора са били толкова близо до т.нар. \"златен куадрупъл\" - \"Челси\" на Жозе Моуриньо през сезон 2006-07 и \"Манчестър юнайтед\" на сър Алекс Фъргюсън през сезон 2008-09. Надеждите на \"Челси\" угасват на 1 май, когато сините отпадат в полуфиналите на Шампионската лига след дузпи срещу \"Ливърпул\". Няколко дни по-късно сините губят и шансовете си за титла във Висшата лига, като в крайна сметка остават втори на шест точки от \"Манчестър юнайтед\". Утешителна награда остават трофеите в Купата на Англия и Купата на лигата. Два сезона по-късно шансовете на \"Юнайтед\" приключват на 19 април след загуба с дузпи от \"Евертън\" в полуфиналите на Купата на Англия. \"Червените дяволи\" триумфират с титлата и Купата на Лигата и достигат до финала на Шампионската лига, където губят от \"Барселона\" (0:2). Най-успешният сезон за английски отбор остава требълът на \"Юнайтед\" през 1999 г. Тогава тимът на Фъргюсън печели титлата, Купата на Англия и Шампионската лига. Шансовете за четвърти голям трофей обаче приключват още на 2 декември след поражение от \"Тотнъм' в полуфиналите на Купата на лигата. До 3 февруари пък продължават надеждите на \"Арсенал\" през легендарния сезон 2003-04. Тогава \"непобедимите\" на Арсен Венгер станаха първият отбор, който става шампион във Висшата лига без загубен мач. Това обаче остана единственият им трофей през сезона. \"Артилеристите\" отпаднаха от \"Мидълзбро\" в полуфиналите за Купата на лигата, от \"Юнайтед\" в полуфиналите за Купата на Англия и от \"Челси\" в четвъртфиналите на Шампионската лига. Най-великите сезони извън Англия Само един отбор в историята на европейски футбол със \"златен куадрупъл\" в един сезон - \"Селтик\". Тимът от Глазгоу триумфира с титлата, Купата на Шотландия, Купата на лигата и Купата на европейските шампиони през сезон 1967-68. \"Барселона\" спечели шест трофея през календарната 2009 г., като четири от тях бяха в турнири - титлата в Ла Лига, Купата на краля, Шампионската лига и Световното клубно първенство. Последният обаче се причислява към следващия сезон, тъй като се проведе през декември. През сезон 2015-16 каталунците спечели титлата, купата и Световното клубно първенство, но отпаднаха в четвъртфиналите на Шампионската лига. Година по-късно \"Реал\" (Мадрид) стана шампион в Ла Лига и триумфира в Шампионската лига и Световното клубно първенство, но отпадна в четвъртфиналите за Купата на краля. Във Франция \"Пари Сен Жермен\" спечели всички домашни трофеи във Франция в три от последните четири сезона - 2014-2015, 2015-2016 и 2017-2018 г., но така и не успя да стигне по-далеч от четвъртфиналите в Шампионската лига. \"Аякс\" (1971-72), ПСВ (Айндховен) (1987-88), \"Интер\" (2009-10) и \"Байерн\" (2012-13) участват само в три турнира при спечелването на своите континентални требъли в съответните сезони. Какво предстои за \"Сити\"  Според букмейкърите тимът на Гуардиола е фаворит за спечелването на всеки един от трите трофея, за които ще се бори до края на сезона. Дори в Шампионската лига \"гражданите\" са №1 в списъка с коефициент 3.25 срещу 4.33 за \"Барселона\", 4.50 за \"Ювентус\" и 5.00 за \"Ливърпул\". След двубоя с \"Брайтън за Купата на Англия \"Сити\" се насочва именно към най-силния клубен турнир. На 9 април английският шампион гостува на \"Тотнъм\", а реваншът на \"Етихад\" е на 17 април. Ако отстранят \"шпорите\", \"гражданите\" ще играят с \"Ювентус\" или \"Аякс\" в полуфиналите. Във Висшата лига за \"Сити\" предстоят шест двубоя. Първият е срещу \"Кристъл палас\" в Лондон на 14 април. След това идват двете най-големи изпитания за тима на Гуардиола - домакинство на \"Тотнъм\" на 20 април и дерби с \"Манчестър юнайтед\" на \"Олд трафорд\" на 24 април. \"Ще е почти невъзможно да спечелим куадрупъл\", заяви наскоро полузащитникът на \"Сити\" Кевин де Бройне. А според Гуардиола е \"невероятно, че изобщо сме в битката за четири трофея\" на този етап от сезона. Сходно мнение изрази и най-добрия голмайстор в историята на Висшата лига Алън Шиърър. \"Мисля, че \"Сити\" може да спечели Шампионската лига и Купата на Англия, но виждам \"Ливърпул\" като шампион във Висшата лига. Но това, което \"Сити\" опитва да постигне, което направи миналия сезон и което прави през настоящия, е невероятно\", каза бившият нападател. Авторитетната компания за анализи \"Грейсноут\" изчисли, че шансът на \"Сити\" да спечели и четирите турнира е 9%. \"Те имат 59% шанс да спечелят Висшата лига, 79% за Купата на Англия и 20% за Шампионската лига\", обясни главният анализатор на \"Грейсноут\" Саймън Глийв.", "date": "2019.04.06", "title": "\"Манчестър сити\" и 13-те крачки към величието"}
{"url": "https://www.dnevnik.bg/sviat/2019/04/06/3399062_institucii_bez_granici_-_shte_prenapishe_li_orban/", "text": "Започнала работа в катедрата по английски език в Централноевропейския университет миналото десетилетие, Ержебет Барат по-късно поема курсове и в департамента с име, съдържащо взривоопасна в Централна и Източна Европа дума. С времето забранената в Унгария програма \"Социални изследвания на пола\" (Gender Studies) заедно с прогонването на ЦЕУ спряха да изглеждат като изолирани политически решения. И Барат, и други академични фигури в страната, които \"Дневник\" потърси за коментар, разказват за промени в сфери на обществения живот, които не се ограничават до  остри нападки и \"културна война\"  под маската на атаки срещу инакомислещите и американския милиардер Джордж Сорос. Преобразуване на медиите, насоки в културата, автоцензура в отношението към изкуството, опити за централизация в науката – към тези промени без много шум се прибавя и интерес към образователната сфера и нов прочит на историята; събитията в ЦЕУ, смятани на запад за посегателство върху академичната свобода, са само върхът на айсберга. \"Дневник\" събра парчетата от пъзела в опит да разбере трансформацията, която управляващата партия \"Фидес\" опитва да осъществи почти от десетилетие. \"Като морско свинче\" Миналата година Министерството на човешките способности, обединяващо образование, култура и наука,  изтри социалните изследвания на пола  от регистъра на университетското образование в Унгария. Заради забраната унгарците ще могат да учат магистратурата на Ержебет Барат само във Виена. ЦЕУ първоначално продължи да я предлага като акредитирана от САЩ програма и след решинието на министерството.  Проблемите на университета с унгарското правителство  обаче станаха причина американските програми да се преместят в австрийската столица. Атаките по темата никога не са били насочени пряко към университета, каза за \"Дневник\" Барат. Иронично \"медиите и правителството, което ръководи дискурса... идеологизират академичната програма и всичко, което съдържа думата \"джендър\".\" И \"Фидес\", и медиите казват, че думата \"подронва семейните християнски ценности и ще обърка малки момчета и момичета, създавайки \"трети пол\", продължава тя. Управляващите показаха, че се интересуват не само от програмата на ЦЕУ, а и на известния държавен университет \"Корвинус\", където също трябваше да се преподават социални изследвания на пола. Тогава християндемократите, партньор на \"Фидес\", предложиха учебното заведение да предлага \"Изследвания на семейството\" за баланс. Магистратурата, започваща от септември 2019 г., всъщност е икономическа (с каквито специалности е известен университетът). Изборът на \"Корвинус\" все пак е учудващ, смята Барат. Негов ректор стана силният поддръжник на \"Фидес\" Андраш Ланци, преподаващ политология и свързан с мозъчния тръст \"Сазадвег\" - някогашните идеолози на партията на премиера Виктор Орбан. Междувременно за \"Корвинус\" бе обявена необичайна \"приватизация от националния бюджет\"; той влиза в портфолиото не на Министерството на човешките способности, а на технологиите и иновациите. Създадено  след последните избори , то бе дадено на Ласло Палкович - бивш заместник-министър за човешките ресурси, предложил да се централизира бюджетът на Унгарската академия на науките и държавата да контролира темите за изследване. \"На пресконференция (Палкович) показа \"Корвинус\" като \"морско свинче\" за реформите в унгарското висше образование,\" обясни Барат. \"Знаем, че системата на висшите училища ще се преструктурира. Какво се готвят да направят е трудно да се каже\", но вероятно приватизацията ще стане чрез голям фонд, управляван от администрацията на университета. Тези ранни знаци тревожат нея и нейни колеги – още не е открехната вратата какви промени иска \"Фидес\" във висшето образование. Имат ли действително от какво да се страхуват изследователите, или те са жертва на популистки нападки срещу \"очилатите хипстъри по кафенетата\", както казва експертът Петер Инкей от Будапещенската обсерватория? Не и ако това е само началото. В друга сфера промяната е в ход и протича успешно – от публичното пространство до някои учебници. Новата приемственост  Историята е особено поле на действие; Еврокомисията не би се намесила с наказателна процедура, управляващите във всяка държава могат да изразяват собствени възгледи за историята и (поне в ЕС) да ги прилагат в публичната среда без сериозни последствия. Не и когато изразяването се случва, за да се наложи тъкмо обратното тълкуване, предупреждават някои историци. \"Интерпретацията\" започва още с промяната в конституцията година след като \"Фидес\" взема властта, казва Габор Егри от унгарския Институт за политическа история, с когото \"Дневник\" разговаря. Според него основният закон дава сигнал, че \"автентичната национална история\" е спряла през 1944 г., за да се върне през 1990 г. За нищо през съветския период \"Унгария и унгарците не носят отговорност\" освен за революцията от 1956 г. , внушава текстът. \"Изтрити са четири десетилетия\", отречен е дори предимно социалистическият характер на революцията, представена като \"националистическо въстание, по чудо целящо да донесе нещо, което \"Фидес\" по-късно, през 1998-а и 2010 г., наричаше \"буржоазна Унгария\" (точният цитат, за който говори Егри, е: \"нашата културна свобода бе родена от революцията от 1956 г.\"). За него текстът \"намеква и че унгарците са родени и неизменни десни националисти, всяко нещо, дори смътно либерално или ляво, не може да е унгарско.\" В края на декември 2018 г. въпреки протести статуя на Имре Наги, премиера, оглавил страната по време на антисъветската революция, бе преместена от района на парламента. А преди години \"Орбан за пръв път се прочу именно с реч, реабилитираща Наги\" и изиграла ключова роля в смяната на режима в Унгария през 1989 г., казва председателят на Асоциацията на учителите по история Ласло Миклоши. \"Досега имаше консенсус, че Наги е герой и мъченик на революцията,\" а сега \"на негово място отново ще има мемориал на жертвите на Червения терор\", продължава Миклоши. Ново е отношението и към Миклош Хорти – регента на останалата без крал Унгария, съгласил се да поеме поста след Първата световна война само ако получи засилени правомощия. Във \"Веритас интизет\", новия правителствен институт за исторически изследвания, например се споделят други нагласи за ерата \"Хорти\" - почитат я като парламентарна демокрация и показват уважение към премиери или други фигури в нея. Близки до Орбан историци  споделят  същите възгледи. Целта е да се подчертаят \"приемствеността на националната история\" и \"завръщането към автентичното национално съществуване\", смята Габор Егри. При тази нагласа \"историята не е дело на хората, а е резултат от нещо предначертано или произлизащо от същността на нацията\". Това, смята той, обяснява защо Орбан взема политики от 30-те години с всички антилиберални, антииндивидуалистки и други нагласи като \"корпоративизъм, орязване на индивидуалните свободи заради дълга, пронатализъм, стъпил на етнически национализъм\". С новото отношение към Хорти е свързан и отказът \"да се избягва признаването на отговорност за антиеврейските закони преди германската окупация на страната и активното съдействие на унгарците в Холокоста\", казва Миклоши. \"Вместо това се набляга на отговорността на германските окупатори и на Партията на кръстосаните стрели\", продължава той, имайки предвид пронацистката организация, управлявала през 1944-1945 г. след преврат. Жертвите на унгарския Холокост, включващи до 600 хиляди евреи, всъщност загиват още от 1941 г. до идването на власт на Партията на кръстосаните стрели. Институции без граници Годините между двете войни присъстват натрапчиво. В Унгария 4 юни е Денят на националното единство. Цялата страна - и почти 1.5 млн. в  съседни  страни - отбелязват травмата от разделянето на унгарската нация, осъществено с Трианонския договор след Първата световна война. Две трети от унгарската територията се оказват в чужди ръце. Проблемът е, че правителствата на \"Фидес\" насочват цялата си енергия към въпроса \"колко е невъзможно да се забрави и превъзмогне\", за да легитимират \"традиционната концепция за унгарската нация\", смята Егри. Това едва ли ще доведе до конфликт със съседни държави, но поставя диаспората в сложна ситуация, продължава той. За кабинета ревизията не е връщане на територии, а \"разширяване на унгарския суверенитет към хората, но без завземане на територии. Да се разпрострат институциите отвъд границите, създавайки общо пространство на образование, икономика, социална система и т.н., но без суверенитет. Това разделя малцинствата - част от тях бавно се обръщат към Будапеща, очаквайки всичко от унгарското правителство. \"Неизмеримата травма за нас, унгарците, е положителна промяна от огромна величина за румънците\", допълва Миклоши. Част от идентичността и на двете държави е, но с напълно различни интелпретаци. Ако унгарската позиция се промени значително, това следователно ще се отрази и на отношенията със съседите.\" А промяна вече има – най-малкото в понятията. \"Трианонският мир бе заменен от \"Трианонския мирен диктат\"... Нума нужда ученикът да анализира значението на историческото събитие и да има собствено заключение\", продължава Миклоши. \"Страданието\" не е единственият интересен елемент в новата идентичност. Тази година държавата учреди Изследователския институт за унгарология, за да докаже \"източния произход на унгарците в противовес на приетия научен подход или дори да отрече угро-финските лингвистични връзки,\" казва Миклоши. Няколко месеца преди \"Дневник\" да разговаря с Миклоши, Унгария  стана членка  на Събранието на тюркоезичните държави Истинската промяна на историята обаче не започва от академични дебати, промени на държавни символи или налагане на идеологии в публичното пространство. Тя тръгва от главите на учениците. Какво ще пише в учебниците  След като въведе  \"патриотично възпитание\" в детските градини , правителството на Унгария поиска нова учебна програма по история и други предмети. Миклоши разказва, че планът е бил да се въведе нова национална образователна програма през септември 2019 г., но след ожесточени професионални дискусии властите се отказали от това и я отложили за 2020 г. Какво ще се изучава за Хорти и Трианон, е трудно да се каже; от думите на Миклоши следва, че правителството вече ще може да решава въпроса еднозначно. В актуалното законодателство \"се казва още по-ясно, че само лицензите на държавно публикувани учебници може да бъдат продължени,\" казва той. \"Което значи практически държавен монопол от началото на следващата учебна година, през септември.\" Съдът в Страсбург наскоро  опита да спре  процеса. И без монопол и нова програма изпълнителната власт намира начин да присъства в часовете. Например, без да дава достатъчно информация за причините за мигрантската криза, един от учебниците за осми клас цитира мнения на премиера. Реч на Орбан срещу мултикултурализма, произнесена в Страсбург през 2015 г., е намерила място в текста, а предшественикът му на поста Ференц Дюрчан е споменат като човек, възползвал се от двусмислена приватизация. \"За различните култури може да е проблемно да съществуват заедно,\" пише освен това в учебника. Процесът на изготвяне на учебниците по история озадачава някои от работилите по тях – като Рудолф Пакша. През 2014 г. изследователят от Унгарската академия на науките пише един от текстовете, по които работят съставителите. \"Крайният резултат в моя случай не беше непоносим, но бе твърде \"старомоден\", а можеше да е много по-добре,\" липсват много интересни теми, не се говори за връзки с модернизма, либералдемократи, жени и малцинства (с изключение, неизбежно, на евреите), спомня си той, потърсен от \"Дневник\". Има и по-сериозни проблеми: слабата дигитализация, отказът от игрови елементи за усвояване на материала и от задачи, които формират \"съзнателен гражданин\" - редакторите му обясняват, че \"не това е целта на преподаването на история\". И накрая: \"Редакторите бяха написали текстове, които опитват да премахнат ролята на и отговорността на Миклош Хорти и унгарския елит и общество за Холокоста. Критикувах учебниците... затова бях повече от щастлив, когато видях, че имената на историците не се споменават във второто издание, а само тези на историците.\" \"През ноември унгарските учители по история бяха обвинени от председателя на парламента, че още преподават в марксистки дух,\" обяснява Миклоши. \"В действителност в последните десетилетия е напълно обратното - програмата бе пренаписана от сегашното правителство, а днес на учениците се преподава почти изключително от учебници, притежавани и издавани от правителството.\" \"Нищо не може да остане както беше\"  Експериментите в историята са само част от пъзела. Какво целят управляващите с желанието си да променят повечето сфери на обществения живот? Те често обвиняват либералните си критици в \"социално инжерество\", но не са ли на крачка сами да го направят? \"Вече го направиха,\" твърди Ержебет Барат от ЦЕУ. Според нея дори в сегашната ситуация властите \"имат идеологически контрол върху основното и средното ниво (на образованието). Сега могат да стигнат и до висшето. Искат да пренационализират институциите, за да се уверят, че държат ценностите и идеологията. Те трябва да са масивно централизирани и това съвпада с културната политика, които обявиха това лято. Цялото правителство бе там и говориха за културната война,\" каза Барат. При това сблъсъкът, за който говори, далеч не е в началото си. \"Промените и преструктурирането започнаха през април, но сега фокусът им е пълно превземане на изследователката дейност и университетите. Това е нова фаза и тя едва започва.\" \"Няма социално инженерство в голям мащаб,\" смята социологът Марк Золтан Кекеши, с когото \"Дневник\" разговаря по-рано за \"културните войни\" на управляващите. Изследователят от Сегед обаче си спомня: \"За мен една от най-забележителните му речи бе през пролетта на 2010 г., след като спечели изборите със супермнозинство от две трети. (Орбан) изнесе реч пред Националния музей. Валеше, така че косата и лицето му бяха мокри, и каза: \"Всичко трябва да се промени. Нищо не може да остане както беше.\" Крещеше, изглеждаше като пиян човек, макар да бе опиянен само от това, че бе спечелил играта след два пъти загубени избори през 2002 и 2006 г. Тази реч бе плашеща.\"", "date": "2019.04.06", "title": "\"Институции без граници\" - ще пренапише ли Орбан историята"}
{"url": "https://www.dnevnik.bg/analizi/2019/04/06/3415802_68_neshta_koito_ni_otne_liberalizmut/", "text": "В България борците срещу либерализма нарастват с умерен предизборен темп. Отборът на \"консерваторите\", \"патриотите\", \"националистите\" и \"традиционалистите\" е шарен и разнороден. Но едно ги обединява: желанието да навредят на \"Демократична България\" и да \"патриотизират\" окончателно ГЕРБ (с БСП вече успяха). От съдържателна, идеологическа гледна точка обаче възгледите им се простират от Ванкувър до Владивосток, от Вашингтон до Нурсултан (бивша Астана), от доктор до пациент. Затова е време да се внесе малко ред в идейния антилиберален хаос. Подобно на Корнелия Нинова, която стройно и систематично подхвана дебата за това какво ни отне демокрацията, тук обобщаваме какво ни отне либерализмът и защо той толкова много пречи на гореизброените му опоненти. Отнети или в процес на отнемане от либерализма са следните 68 изконности: 1. Правото на младите поколения да ходят на война и да умират масово за родината си; 2. Плановете за национално обединение чрез завземане на територии от съседни държави; 3. Омразата и заканите към \"съюзниците-разбойници\", които са успели да ни сторят това, което ние сме искали да им сторим; 4. Правото да заявиш на цял свят, че твоята култура е по-висша от останалите; 5. Правото да изразиш публично омразата си към други култури; 6. Правото на мъжа да прати жена си в кухнята и да я посъветва да си мълчи; 7. Телесното наказание; 8. Смъртното наказание; 9. Жестоки и унизителни наказания като набиването на кол, окачването на ченгел, изкормването и т.н.; 10. Членовредителните наказания на хан Крум; 11. Мълчанието на жената по обществени дела; 12. Правото на по-силния да насилва у дома; 13. Задължението на малцинствата да си стоят в кюшетата на публичната сфера; 14. Разпалването на етническа, верска и религиозна омраза; 15. Учебниците по история, разпалващи етническа, верска и религиозна омраза; 16. Жителството (невъзможността да се преместиш в друг град без разрешение); 17. Забраната и дефицитът на контрацептиви; 18. Военизираните политически формации; 19. Насилието като част от политическата надпревара; 20. Сопаджиите; 21. Факелните шествия, прерастващи в чупене на витрини и аутодафета на \"Хари Потър\" и друга подривна литература; 22. Евреите като враг; 23. Циганите като техен заместител; 24. Сорос като обобщен образ и на двете; 25. Специалните държавни концепции и програми за циганите, евреите, хомосексуалните и Сорос; 26. Публичното изразяване на усещане за превъзходство от това, че си: - бял; - (православен) християнин; - хетеросексуален; - мъж. 27. Правото да си хвърляш боклука през балкона; 28. Правото да хвърляш боклук в реки, дерета и морета; 29. Правото да бълваш боклук и пушек неограничено и навсякъде; 30. Забраната на абортите; 31. Забраните на хомосексуалността; 32. Правото на общността да решава: - как да се облича индивидът; - как да се подстригва; - колко деца да има; - дали да сключи брак; - с кого да сключи брак; - с кого да спи; - какви аксесоари и по какъв начин да носи (обици, кръстове, татуировки и т.н.); - дали и колко пъти да ходи на църква. 33. Задължителната военна служба; 34. Трудовата повинност; 35. Турското робство; 36. Забраната за критично отношение към властта, старейшините и общностните авторитети; 37. Правото да изсечеш горите и да бетонираш дюните; 38. Демонизирането на бежанците и мигрантите; 39. Ловът на бежанци и мигранти по границите; 40. Правото да награбиш мома на улицата, ако е: - сама; - ако е тъмно; - ако е без забрадка; - ако е с пола над коляното; - ако е с пола под коляното, но непокриваща глезените; - ако ти взима интервю; - ако е с тесен панталон; - ако те заприказва; - ако се усмихва твърде много. 41. Убеждението, че си открил: - киселото мляко; - компютъра; - таратора; - военната авиация. 42. Правото на вечна дружба с диктаторите по света; 43. Правото да анексираш чужди територии; 44. Правото на война - обявена, открита или тайна (със зелени човечета); 45. Обвиненията към Запада в лицемерие; 46. Тричането на кучета; 47. Цензурата; 48. Нецензурното говорене на публичните фигури; 49. Правото на агресия спрямо другия; 50. Героизирането и толерантността към мъжката агресия; 51. Романтиката на отвличането на булки; 52. Ефективността на уредения брак; 53. Мъжките времена; 54. Оградените с тел и кльонове граници; 55. Визите за напускане на страната; 56. Радостта от получаването на задграничен паспорт; 57. Високите мита върху чуждестранните продукти; 58. Дефицитът на стоки; 59. Култът към селото и войнствения провинциализъм; 60. Общественото заклеймяване на заможните и образованите; 61. Правото на животинска бедност и тотална личностна деградация; 62. Крайната бедност на три четвърти от хората по Земята; 63. Правото да се продаваш в робство; 64. Правото да играеш хоро в защитено високопланинско езеро; 65. Правото да си автохтонен; 66. Правото да си автентичен; 67. Правото да си предмодерен; 68. Правото да си първобитен.", "date": "2019.04.06", "title": "Омразата и още 67 неща, които ни отне либерализмът"}
{"url": "https://www.dnevnik.bg/razvlechenie/2019/04/06/3415752_gradski_detektiv_sofiiskiiat_mladejki_festival/", "text": "Хиляда деветстотин шейсет и осма е. В Чехия се случва Пражката пролет, в Париж - студентските бунтове, в САЩ - протестите срещу войната във Виетнам. На този фон социалистическа София се приготвя да посрещне хиляди чужденци от цял свят. Идват гости не само от \"вражески\" капиталистически държави, но по-лошо - някои от тях са неудобно леви. За Световния фестивал на младежта и студентите София е преобразена - построени са стадиони, зали и булеварди, списанията дават редовни сводки за броя на асфалтирани улици и засадени фиданки. Зад кулисите обаче тече трескава мобилизация срещу идеологическия враг. Един слух напомня за параноичната атмосфера на времето: \"Бийтълс\" искали да свирят в България, но не са били допуснати от властта. Дали това е възможно дискутира шестия епизод на подкаста  \"Градски детектив\",  който разследва любопитни моменти от архитектурната и културна история на София и други градове. Той започна като част от Културната програма на българското европредседателство и продължава с втори сезон от понеделник, 8 април, финансиран от програма \"Култура\" на Столична община. \"Дневник\" е медиен партньор на проекта. Очаквайте новите епизоди от следващия уикенд  в специалната метатема , а можете да се абонирате и във  всички приложения за подкасти.", "date": "2019.04.06", "title": "Градски детектив: Софийският младежки фестивал '1968"}
{"url": "https://www.dnevnik.bg/detski_dnevnik/2019/04/06/3413475_otkus_ot_az_sum_pisatel_na_mariia_shkurina/", "text": "Вероятно всяко дете мечтае да създаде разказ, роман или приказка. Как може да се случи това? Как се изненадва читателят и се поддържа неговото любопитство страница след страница? Всички деца, които не спират да фантазират и да съчиняват истории, вече имат своя най-добър приятел в трудния творчески процес - книгата \"Аз съм писател\", която излиза под марката на издателство \"Ентусиаст\". Тя прилича повече на игра, отколкото на учебник, в нея оживяват великани и се будят омагьосани принцеси, разбиват се кораби, детективи търсят улики, а индианци потеглят на бой. Тя ще помогне на децата да разберат как се появяват идеите за бъдещите книги. Ще ги научи да бъдат наблюдателни, да търсят и виждат нещо ново и необикновено в привичното и познатото. Насочващите въпроси, увлекателните задачи и пъстрите картинки ще бъдат допълнително улеснение за младите творци. Първият и най-важен съвет към децата е да пишат много, за да тренират уменията си. Те трябва да даряват персонажите си с човешки черти, да добавят хумор, където е уместно, да измислят живи диалози. Във всяка глава ги очакват серия от въпроси и предизвикателства, които ще ги насочват из лабиринта от думи. Малките писатели ще усвоят много нови умения: Как да съставят план на историята си? Какво е най-важното при изграждането на сюжета? Как се създава криминален разказ? Защо главният герой трябва да преодолява трудности? Как се измисля атрактивно заглавие? Ако изпълнят всички задачи и отговорят на всички въпроси – успехът е в кърпа вързан. Част от предизвикателствата в книгата ще бъдат част от специална творческа работилница по време на второто издание на кампанията \" Национална седмица на детската книга \", която е предназначена за деца, които обичат да четат и мечтаят да пишат. Инициативата ще се проведе през юни 2019 г. в НДК. Ако обичаш да фантазираш и да си измисляш истории, вземи химикалка, отгърни страницата и започвай да пишеш. В тази книга оживяват великани и се будят омагьосани принцеси, разбиват се кораби, детективи търсят улики, а индианци потеглят на бой. Твои помощници в това приключение ще бъдат съветите на автора, насочващите въпроси, увлекателните задачи, а веселите картинки ще те вдъхновят, за да създадеш нови сюжети. Учи се да виждаш В тази глава ще разбереш как се появяват идеите за бъдещите книги. Ще се научиш да наблюдаваш, да виждаш необикновеното в привичното, ще разбереш как да избираш място на действието и какви черти на характера да дадеш на главния си герой. Възползвай се от съветите и напътствията и без да отлагаш, се захващай за работа! Наблюдавай Като тръгваш на разходка, взимай със себе си химикалка и бележник. Наблюдавай хората около теб. Обърни внимание например на обувките им: боти, сандали, ботуши. Какви са? Кални или лъснати до блясък, черни класически или розови с кристали? Твоите наблюдения: Момченце със скъсани панталони. Дали е паднало, или се е било? Или пък е откъснало долната част на крачолите си, за да бинтова лапата на куче? Чичо с дълъг нос носи кожено наметало до петите. Прилича на вълшебник. Съвети от автора: Записвай си не само това, което те е впечатлило, но и твоите предположения за характера и мислите на човека. ОБЛЕКЛО: Пухено яке през лятото? ОБУВКИ: Тромав, разсеян мъж в жълти боти. Рошав младеж със скъсани маратонки. Мърльо? Или пести пари, за да си купи скейтборд? АКСЕСОАРИ, ПРЕДМЕТИ В РЪЦЕТЕ: Многоцветен чадър у старица с мила усмивка. Дали е добра вълшебница, или... Висока шапка цилиндър. Фокусник или... Съвети от автора: Не само записвай, но и рисувай. ФИГУРА: Добродушен чичко. Може би работи в сладкарница. Прегърбен мъж, крие глава между раменете. Дали се срамува от ръста си? Или е злодей? КОСА: Добродушен чичко. Може би работи в сладкарница. Прегърбен мъж, крие глава между раменете. Дали се срамува от ръста си? Или е злодей? Нервен чичко с разрошени коси... Професор? Старец с дълга брада. Дали е Дядо Коледа в отпуск? Момче със зелена пънкарска прическа. Дали е човекът гущер? ПОХОДКА: Ученик се влачи като охлюв. Отново е получил двойка или... Кученце подскача, все едно танцува. Дали е тичало след кокошка? Или е отмъкнало кренвирш? ЕМОЦИИ: Момченце пляска с ръце и подскача от нетърпение. На какво се радва? Какво необикновено видя днес? Патица се клатушка по тротоар в центъра на града. Как е попаднала тук? Спортна кола, която прилича на космически кораб. Кой е нейният собственик? Съвети от автора: Когато се разхождаш и пътешестваш, снимай с телефона си или с фотоапарат не само интересни моменти, но и хората на улицата: техния външен вид, позата, домашните любимци.", "date": "2019.04.06", "title": "Откъс от \"Аз съм писател\" на Мария Шкурина"}
{"url": "https://www.dnevnik.bg/analizi/2019/04/06/3415577_tol_sistemata_nujna_stupka_no_da_vnimavame_s_tarifata/", "text": "Въвеждането на тол системата в България очаквано предизвика вълна от коментари. Докато в началото на година се случи просто електронизацията на винетките за гражданите, макар и с фалстарт, сега предстои истинската реформа – отпадането на винетките за товарните автомобили и въвеждането на тол такса на изминат километър. Последното безспорно означава 1) осезаемо покачване в таксуването на товарните автомобили и 2) обръщане на пирамидата така, че голямата тежест да се носи от камионите, а не от колите. Общата идея на новата система е пътната инфраструктура да се самоиздържа, тоест платените тол такси да покриват разходите по поддръжка и инвестициите в нови пътища. Проблемът е, че трудно може да се оцени колко са тези разходи – размерът им най-малкото би зависил от решението да се строи една или друга магистрала в даден момент. Затова и въпросът колко висока е новата тол такса е много труден за отговор. В опит да коментираме предложената тарифа, тук по-скоро ще гледаме нейната структура, ще я оценим през конкретни примери и ще търсим сравнението с подобни системи в Европа. Приходите от винетки през 2018 г. са 380 млн. лв. От тях 268 млн. лв. са приходите от леки коли, а останалите 112 млн. лв. са приходите от тежкотоварните автомобили. Или с други думи, от всички приходи от пътища в страната, 70% идват от колите и 30% - от камионите. Това съотношение показва, че в текущата система по-голямата тежест пада върху хората, а бизнесът, чийто камиони в най-голяма степен увреждат и настилката, всъщност плаща нищожна цена. Затова и беше ясно, че всяка нова система всъщност ще товари камионите, а не хората. Тук следва да направим едно уточнение. Докато при гражданите големите приходи са от годишни винетки (206 млн. лв.), то при товарните автомобили картината е балансирана, като приходите идват основно от дневни винетки (38 млн. лв.), месечни винетки (33 млн. лв.) и годишни винетки (30 млн. лв.). Ако гледаме и броя винетки, то при камионите най-често срещани са дневните винетки (близо 1,7 млн. винетки), а от всички останали най-често срещаните са месечните винетки за товарни автомобили над 12 тона с висок стандарт за вредните газове (183 хил. винетки). Последните ще ги ползваме по-надолу за примерни сметки, именно защото са най-често срещаните. Кои колко плаща при старата и новата система? Тол таксата цели да обърне пирамидата на приходите – по-голямата тежест да се носи от камионите, а не от гражданите. При очаквани приходи от над 1 млрд. лв. от тол системата и запазване на текущите приходи от винетките за леките автомобили, то съотношение би било следното: поне 75% от приходите ще идват от камионите и около 25% - от леките автомобили. Обръщането на пирамидата е изцяло за сметка на увеличено облагане на камионите. За да видим каква е промяната, ще слезем на ниво конкретен пример. Да кажем, че днес един камион тръгне от София за Бургас. По текущата система този камион ще заплати 23 лв. дневна винетка. Напомняме, че това е и най-разпространената винетка при товарните автомобили. Ако се ползва някоя от по-дългосрочните винетки, то най-вероятно бизнесът си е направил сметката, че така би било по-евтино. С други думи към момента камионът от София до Бургас ще плати в най-лошия вариант тези 23 лв., а при по-дългосрочна винетка сумата на ден би била по-малка. Какво би станало при новата тол система с този камион? Тук вече няма дневни, седмични и т.н. варианти. Важни са километрите. Между София и Бургас са около 360 км. по магистралата и всичките те ще влязат в тол системата. Самата тол такса ще зависи от големината на камиона и евро стандарта, като теоретично би варирала от 28 лв. (малък камион до 12 тона с висок евро стандарт) до цели 323 лв. Последното, разбира се, е много краен вариант – камион над 12 тона (4+ оси) с най-ниския възможен евро стандарт. Тези примери биха били много малко. Един по-малък камион (до 12 тона), дори при най-лош евро стандарт би заплатил максимум 56 лв. или двойно на сегашното. Най-разпространеният случай – камион над 12 тона (2-3 оси) със евро стандарт III или IV, би заплатил 132 лв. За камион пак над 12 тона и същия стандарт, но вече 4+ оси, таксата би се удвоила. Тази проста сметка показва следното – предложената тол такса е силно зависима от стандарта и особено от големината на камиона. По-долу ще коментираме дали тази прогресивен скала не е твърде изострена в опит да се постигнат повече приходи. Големият ефект пада и върху тези, които пътуват редовно, тоест ползват по-дългосрочни винетки. Вече споменахме, че най-разпространената винетка при камионите е месечната за 134 лв. за голям камион с по-висок стандарт. Ето тук идва голямата разлика – при новата система същият камион с тези пари може да пропътува веднъж София – Бургас (без връщане), а при старата – може да го прави цял месец без ограничение. Просто старата система не отчита честотата на пътувания и дава голям бонус на тези, които постоянно са в движение и трупат огромни километри. Много ли е скъпо? Всъщност това е най-важният въпрос. Идеята на реформата, а именно този, който ползва и руши, да плаща съразмерно и по-голямата част от тежестта да пада върху товарните автомобили, в общия случай е широко приета и звучи логично. Това няма как да се постигне без сериозно повишение на таксите за камионите, които в момента плащат символични суми. Къде обаче е балансът? Отговор на този въпрос можем да потърсим в сравнението с други страни и самата структура на тарифата. От предложената тарифа ясно се вижда, че тол таксата за малките камиони (до 12 тона) е наистина ниска в сравнение с други примери в ЕС – това са въпросните около 10 стотинки на километър (реално от 8 до 15 стотинки в зависимост от евро стандарта), които са чувствително под таксата в Австрия (скъп пример) и с една идея под таксите в Полша (евтин пример). В нашия пример по-горе също се видя, че при камионите под 12 тона липса огромен скок спрямо сегашното положение – би имало такъв при голяма честота на пътуванията, но това е целият смисъл на новата система и така и трябва да бъде. Тук обаче идва стъпката на оскъпяване при по-големите камиони – за тези над 12 тона (2-3 оси), таксата скача почти 3 пъти, а при тези с 4+ оси - още два пъти. Именно това стръмно поскъпване при по-големите камиони променя картината. Видяхме и при нашия пример, че голямата разлика идва точно в тези примери с по-големите камиони. Подобна стръмност не се наблюдава в другите страни – и там тежките плащат повече, но разликата не е чак в пъти. Съответно и сравнението ни при тежките камиони се променя – раздалечаваме се с евтиния пример Полша и в някои категории (с по-нисък евро стандарт) съвсем се доближаваме до скъпия пример Австрия. Ясно е защо е приложен подобен подход. Първо, консултантът се е постарал да търси максимална прогресивност – с максимално наказание за тежките и тези, които замърсяват. На теория може би звучи добре, но на практика в Европа чак такава тежка прогресивност не се прилага. Второ, правителството гледа да удари чуждите транзитни камиони (тежки) и да облекчи местните, които се предполага, че често са по-леки – съответно се предлага минимална тарифа за камион до 12 тона и голям скок в цената за тези над 12 тона. Това съждение обаче не е задължително винаги вярно – едва ли местните камиони за вътрешния пазар са всичките под 12 тона. Дори и така да беше, тол таксата за тези над 12 тона трябва някак да се вписва в общата рамка – да гоним силно завишена такса за тежките камиони спрямо други примери в Европа не е удачно. По-скоро и при тежките камиони трябва да се стремим да сме в долната част на класирането, което не означава съвсем да се откажем от прогресивността, но просто стъпката не трябва да е в пъти. Другата тема, разбира се, са автобусите, които също ще бъдат засегнати. При тях тарифата е най-ниска спрямо всички различни тарифи при камионите. Така обаче е и в други страни, в т.ч. има страни, които освобождават автобусите от тол такса. Като аргумент в тази посока често се използва т. нар. социална функция на автобусния превоз. Въпреки това нулевата такса за автобуси не изглежда добро решение. В крайна сметка рационализацията на системата цели всеки да плаща за използването на пътя – да, с голям фокус върху камионите, но не и без цена за автомобили или автобуси. Предложението в момента е такова, че ако автобус тръгне от София за Бургас, то неговата тол такса да бъде в рамките на около 29 лв. Може да падне и на 18 лв., ако е с най-високия евро стандарт. С други думи цената за автобусите ще е от порядъка на средно 1 билет в направление – все едно данъчните да се качат в автобуса и да вземат билета на един пътник. Това най-вероятно също ще подлежи на много сериозен дебат. Лошото в случая е, че за разлика от камионите, където стоката пътува за магазин, който вече продава на крайните клиенти, при автобусите прехвърлянето на тежестта върху клиента става директно и съответно може да се правят опити за по-рязка от необходимата промяна в цената. А общинските пътища? Големият аргумент за цялостната реформа с тол таксите е, че така ще се рационализира системата и тези, които ползват пътя, ще плащат достатъчно за поддържането и строежа на нови пътища. Това обаче не е съвсем така. В страната има 40 хил. км. пътища. 20 хил. км. са републиканските пътища, от които половината ще бъдат обхванати от тол системата, но парите ще се ползват за цялата републиканска мрежа. Останалите 20 хил. км. обаче са общински пътища. За тях пари пак няма да има. Общинските пътища са т. нар. местна дейност, тоест за тях отговарят общините, но от тях приходи няма и реформата не ги хваща. Както и при републиканската пътна мрежа, и при общинските пътища няма яснота колко всъщност са нужните средства. Различни оценки дават стойност около 200 млн. лв. на година, аако се съди от усвоените средства през предходни години. Новата тол система няма как да постигне напълно целта си без да намери решение и за общините. Един вариант е част от приходите да отиват за общинските пътища, оставяйки настрана автомагистралите например, но с правило за останалите приходи. Подобен дебат би следвало да се случи в края на годината с новия бюджет. Някои изводи Въвеждането на тол системата е реформа в правилната посока, тъй като цели да рационализира пътния сектор. Потенциално тази система може да отвори пътя и за частни проекти в пътното строителство, тъй като вече ще има яснота за приходите от всяка една отсечка и съответно и концесионирането ще е възможно. Предложената тарифа обаче, в търсене на над 1 млрд. лв. приходи, залага твърде голяма прогресивност и оскъпяване за тежките камиони. Правителството най-вероятно ще трябва да отстъпи от подобна прогресивност – правейки по-малко оскъпяването за тежките камиони, което би имало и сериозен ефект върху очакваните над 1 млрд. лв. приходи. Големият въпрос безспорно е как ще се разходват тези средства. Няма пълна яснота защо се гони този 1 млрд. лв. и какво би се случило, ако при промени в тарифата се постигнат по-малки приходи. Именно тези бюджетни въпроси са ключови и по тях трябва да се предостави повече информация. Остава открит и въпросът за общинските пътища, които са извън системата и няма да получат нищо от очакваните приходи.", "date": "2019.04.06", "title": "Тол системата – нужна стъпка, но да внимаваме с тарифата"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/04/06/3415825_danail_kirilov_se_gordee_s_vsichkite_si_zakonoproekti/", "text": "Новият министър на правосъдието Данаил Кирилов заяви, че се гордее с всички законопроекти, които е внесъл и  отрече те да са лобистки . Пред Би Ти Ви той добави, че винаги се е борил за качествено законодателство и \"не трябва да се внушава на обществото едно или друго\". Повод за коментара му станаха внесените  поправки по антикорупционния закон.  Първоначално именно Кирилов заедно със заместника си в правната комисия Хамид Хамид (ДПС) бяха вносителите на промяната да бъдат извадени общинските съветници от обхвата на закона. Премиерът Бойко Борисов обаче реши друго и при обявяването на новината, че Кирилов ще е новият правосъден министър  обясни избора с необходимостта да се отговори на изискванията на Европейската комисия  да бъдат изпълнени всички препоръки по мониторинговия доклад за правосъдието и вътрешния ред, и конкретно - да бъдат включени за проверка общинските съветници в обхвата на антикорупционния закон. \"В основния закон съветниците са сред лицата на висши държавни длъжности. Те подават имуществени декларации. Тази промяна беше приета в края на сегашния мандат на съветниците, като те трябваше да довършат мандата при условията, които са заварили. Това не означава, че не могат да се проверяват от антикорупционния орган\", каза Кирилов. Той добави, че досега си е изградил мнение за скандала с имотите на управляващите на база медийни публикации. По думите му не вижда нищо незаконно, но тепърва ще се запознае с материали по разследването и експертизи за цените. \"Морален проблем има с оглед на възприятеието\", каза още той. Данаил Кирилов си припомни и дните, в които е бил столичен общински съветник от БСП. Тогава имал проблеми с партията заради позицията си срещу участието в заменки. \"Познавам ги от вътре БСП, много добре ги познавам. Това е основание за притеснение, но мисля, че винаги съм бил политически коректен. Стремял съм се да разделям политиката от личното отношение\", уточни правосъдният министър.", "date": "2019.04.06", "title": "Данаил Кирилов се гордее с всичките си законопроекти"}
{"url": "https://www.dnevnik.bg/sport/2019/04/06/3414192_koi_kolko_psuva_po_bulgarskite_stadioni_grafika/", "text": "Вече година и половина Българският футболен съюз (БФС) събира глоби от клубовете за обидни и нецензурни скандирания. От организацията  отчитат успех и виждат промяна, но другите замесени страни далеч не са убедени в това . Кои са най-глобяваните клубове и каква е общата стойност на наложените глоби (към 4 април 2019 г.) - вижте в графиката.", "date": "2019.04.06", "title": "Кой колко псува по българските стадиони (графика)"}
{"url": "https://www.dnevnik.bg/sport/2019/04/06/3415829_bekali_shte_pomogna_na_levski_da_stane_shampion_otnovo/", "text": "Футболният агент Джовани Бекали потвърди  новината, че ще помага на \"Левски\" . Румънецът, който е собственик на мениджърската агенция \"Бекали мениджмън консултинг\" обясни, че се е договорил с Васил Божков и ще помогне на сините да са шампиони отново. \"Ние трябва да помогнем на моя приятел Васил (Божков), за да извади \"Левски\" от проблемите, в които е изпаднал клубът през последните 3-4 години. Целта е \"Левски\" отново да бъде шампион на България. За целта ще търсим футболисти, които не струват много. Те ще са млади, за да може след това да донесат пари на клуба. Най-важното е повече в \"Левски\" да няма играчи с договори за по 25-30 хиляди евро на месец. Въпреки че Васил е богат, това не означава, че трябва да хвърля парите си просто така. Аз ще бъде нещо като негов бодигард – няма да позволя на играчите да му крадат парите\", каза Бекали в интервю за \"Тема Спорт\". Румънецът добавя, че е препоръчал на \"Левски\" да вземат Богдан Патрашку за главен скаут. Бекали е правил редица трансфери в България, на голяма част от румънските футболисти. Той доведе и Жуниор Мораеш в ЦСКА през 2011 г., когато бразилецът стана голмайстор на \"А\" група. \"Ще намерим нов Жуниор Мораеш на \"Левски\". Ще идват качествени играчи и то не такива, които струват много пари, както и получават големи заплати. На един отбор като \"Левски\" не му трябват 5-6 тарикати на по 28-30 години, които да взимат високи суми, а млади играчи. Такива, които след две-три години да струват по няколко милиона\", добави румънецът. Бекали дава за пример \"Стяуа\",който е собственост на неговия братовчед Джиджи Бекали. \"През последните десетина години прибра около 150 милиона евро. За да почне да печели е вложил 30-40 милиона евро, а сега играе със спечелените, не налива още. Това трябва да направи и Васил\".", "date": "2019.04.06", "title": "Бекали: Ще помогна на \"Левски\" да стане шампион отново"}
{"url": "https://www.dnevnik.bg/v_pamet/2019/04/06/3415813_v_pamet_pet_pesni_s_glasa_na_iavor_zahariev_koito/", "text": "Едва на 38 години Явор Захариев, вокалистът на българската група Gravity Co.,  загуби битката със смъртта , след като в сряда бе открит в дома си в безпомощното състояние и лекарите се бориха за живота му в \"Пирогов\". Вестта за применато му в реанимация наложи отлагането на концерта на групата, насрочен за 3 април. Това бе един от серията успешни и напълно разпродадени концерти, които Gravity Co. организираха през последната година след дългогодишно отсъствие от музикалната сцена. Дебютният албум на групата U излиза през 2002 г. Последният, трети поред беше озаглавен Lost Satellite и е издаден в дигитателн формат през 2012 г.. Пет години преди това Явор Захариев напуска Gravity Co. заради възпаление на панкреаса и възстановяване от зависимостта си към наркотиците – момент от живота си, за който за разлика от повече личности в българския публичен живот, той говори открито. Тогава в  интервю за \"Дневник\"  по повод зависимостта си той казва: \"Осъзнавам всички грешки, които съм направил. Нормално е да греша, аз съм човек като всички останали, но може би е било нещо, през което е трябвало да мина. Жалко, че е трябвало да стане по този начин, но определено израстваш след това. Осъзнаваш колко крехки и разрушими сме всички, как никой не е безсмъртен, никой не притежава свръхсили. Хубаво е, че като се осъзнаеш и видиш всички грешки, които си правил, всичките хора, които си наранил, научаваш много неща. Повече започваш да оценяваш живота и знаеш колко лесно се губи едно доверие и колко трудно се гради. Това, за което най-много съжалявам и което не знам кога ще си го простя, е че съм наранил много хора, макар и несъзнатено. А тези хора много ме обичат.\" Явор Захариев неведнъж е говорил за трудностите на тази своя борба и страха от наркотичната зависимост, към която се завръща отново около две години след това. Малко преди първите два обявени за ексклузивни концерта на Gravity Co. през февруари 2018 г. в откровен разговор пред  interview.to  той споделя, че е бил три години в комуна в Хърватия, където е лекувал наркотичната си зависимост: \"В Хърватия бяха на място, на което трябваше буквално да забравя за себе си, и сега, връщайки се, отново се появи някакъв страх и напрежение. Да внимавам с кого общувам, къде ходя...\" Припомня си и излизането на първата песен на Gravity Co. - Away - между 1999 и 2000 г., когато всички все още се чудят дали наистина ще се осмелят да пеят изцяло на английски. От появата на вестта за неговата смърт, стотици хора във Фейсбук не спират да споделят не само Away, но и десетки други свои любими песни в памет на Явор Захариев. \"Дневник\" събра на едно място пет от тях:", "date": "2019.04.06", "title": "В памет: Пет песни с гласа на Явор Захариев, които няма да забравим"}
{"url": "https://www.dnevnik.bg/gradska_sreda/2019/04/06/3415843_borisov_lichno_uveril_protestirashtite_sreshtu/", "text": "Активистът от Инициативен комитет (ИК) \"Лозенец\" Мариан Башур каза пред Би Ти Ви, че лично премиерът Бойко Боирисов му е звънял, за да му каже, че ще спре строежа на сградата \"Златен век\", която се намира в едноименния столичен квартал. Въпреки уверението на министър-председателя, Башур разкри, че фирмата строител - \"Артекс\", вече е започнала да отстранява нередностите, заради които Дирекцията за национален строителен контрол (ДНСК) спря времнно обекта. В четвъртък Борисов обяви, че спира строителството на сградата, която ще бъде над 100 метра висока. Малко след това ДНСК съобщи за проверка, извършена на 20 и 26 март. Тя е констатирала отклонения от одобрения проект, свързани с монтажа на две асансьорни клетки, с ограждащите стоманобетонни стени на подземната част, обезопасяването на 15 м дълбок изкоп и др. За тях е съставен констативен акт за спиране на строителството. (В него не се коментира дали разрешителното за строеж на \"Златен век\" е с изтекъл срок или не.) Башур обясни, че очаква до месец строителството отново да бъде подновено, въпреки че вчера  екип на \"Дневник\" установи, че то не е спирало . По закон след връчването на констативния акт от ДНСК тече 7-дневен срок за възражение от страна на инвеститора. И ако няма, тогава ДНСК ще може реално да изпълни разпореждането на премиера Борисов – да се издаде заповед за цялостно спиране на строежа на небостъргача \"Златен век\", а тя действа до отстраняване на нарушенията. Николай Вапцаров и Войслав Тодоров от ИК \"Лозенец\" добавиха, че кметът на София Йорданка Фандъкова и главният архитект на града Здравко Здравков вече са на тяхна страна и остава само ДНСК да обявят, че срокът за строителството на сградата е изтекъл. \"Всичко изглежда като предизборен прах в очите\", заяви Войслав Тодоров.", "date": "2019.04.06", "title": "Борисов лично уверил протестиращите срещу сградата \"Златен век\", че спира строителството ѝ"}
{"url": "https://www.dnevnik.bg/gradska_sreda/2019/04/06/3415846_kamennata_plocha_na_garibaldi_be_demontirana/", "text": "Каменната водна стена на площад \"Гарибалди\" бе демонтирана днес, 5 април, по  разпореждане на кмета на София Йорданка Фандъкова , след като поставянето й в края на март предизвика остра обществена реакция. Черната стена от полиран гранит, която бе висока 2 метра и по нея се стичаше вода, бе поставена на обновения площад \"Гарибалди\" в центъра на София и доби популярност в социалните мрежи като  \"надгробната плоча\" . Спечели си дори и прякор - Паметник на незнайния архитект, а в рамките на 48 часа след появата си във \"Фейсбук\" се появиха  десетки колажи  на конструкцията, повечето от които подигравателни. Неин проектант бе архитектурно бюро \"А.Д.А\", което спечели общински конкурс за обновяването на пространството в центъра на площада, организиран от Столичната община и разгледан и утвърден от общинския експертен съвет. Решението за черната плоча конкретно е на арх. Радомира Дамянова от \"А.Д.А\".  Ремонтът на площад \"Гарибалди\" е част от по-големия - на ул. \"Граф Игнатиев\", който досега струва 14.7 млн. лв., а за цялостното му завършване ще трябват 22 млн. лв.. Според справка на кмета на район \"Средец\" Мария Ачкова, публикувана в нейния Фейсбук профил, доставката и монтажа на водната стена възлиза на 24 084 лв. без ДДС. Черната гранитна стена стана част от серията от архитектурни решения в ремонта на централната градска част, които предизвикаха негодванието на столичани. Лошо поставената настилка, както и опасните ограничители край трамвайните релси, оприличени на перки на акула, станаха причина за остра негативна критика и принудиха Столичната община да изиска от фирмата изпълнител \"ремонт на ремонта\", а от проектантите - ново решение за безопасни ограничители, което още не е представено. Междувременно в началото на април обственици на магазини и граждани заведоха и  колективен иск  към Столична община за претърпени щети от удължения с половин година ремонт на централната търговска улица \"Граф Игнатиев\". ", "date": "2019.04.06", "title": "Каменната плоча на \"Гарибалди\" бе демонтирана"}
{"url": "https://www.dnevnik.bg/sport/2019/04/06/3415842_klop_zashto_triabva_da_igraem_kato_siti/", "text": "Ливърпул\" не може да играе като \"Манчестър сити\", но и не се нуждае от това. Такова заключение направи Юрген Клоп след  победата на своя отбор над \"Саутхемптън\" с 3:1  в първи мач от кръга във Висшата лига. Благодарение на обрата мърсисайдци остават начело в таблицата на две точки пред  шампиона \"Манчестър сити\" , който има и мач по-малко. \"Определено представянето ни не беше на топ ниво, но ставаше въпрос за много битка и показване на характер. Хората искат да играем като \"Сити\", но ние не сме способни на това. А и защо трябва да го правим? Ние играем наш собствен футбол – той е хубав, приятен и ни носи успех\", каза Клоп пред Sky Sports след успеха на \"Сейнт Мерис\". Мърсисайдци  записаха поредния обрат от началото на сезона и в момента са спечелили 16 точки от губеща позиция. Никой друг отбор във Висшата лига няма подобно постижение през този сезон. \"В момента имаме 82 точки, което е наистина много в тази луда лига. Виждате какви силни опоненти има и всеки очаква да сгрешим. Аз съм наистина горд от моя отбор. Беше прекрасно\", каза още германецът. Според Клоп е много важно отборът да печели, дори и когато не играе по най-добрия начин. \"Имахме няколко мача, в които не сме били на най-доброто си ниво. Там вече е важно да показваш характер, да печелиш и просто да си в мача. Това направихме и срещу \"Саутхемптън\", беше страхотен мач\". Мениджърът на \"Ливърпул\" похвали и Мохамед Салах, който се разписа след дълга пауза. \"Неговото изпълнение беше от световна класа\".", "date": "2019.04.06", "title": "Клоп: Защо трябва да играем като \"Сити\""}
{"url": "https://www.dnevnik.bg/kultura/2019/04/06/3412726_otkus_ot_vseki_den_krie_v_sebe_si_drug_ot_gast_gryober/", "text": "\"Всеки ден крие в себе си друг\" Гаст Грьобер е книга пътешественик, която официално пристигна и на българския книжен пазар. Тя е създадена в родния за автора си Люксембург, но по силата на добрата литература излиза далеч извън пределите на малката държава. Сборникът с девет разказа обръща внимание на моментите, в които делничният ритъм е рязко прекъснат и отстъпва място на разтърсващия драматизъм. Майсторският език и увлекателните сюжети са оценени високо. Книгата е носител на Европейската награда за литература през 2016 г. и Държавната награда за литература на Люксембург за 2014 г. Героите на Грьобер до един са белязани от някакъв вид загуба. По страниците читателят среща насилие, развод и други житейски премеждия, които помитат спокойствието и оставят героите променени завинаги. Независимо от обстановката, действието неизменно се разгръща в родната страна на автора, Люксембург. Именно тази географска особеност на текстовете прибавя нотка на любопитство и екзотика за българския читател. Авторът пише предговор специално за българското издание, в което отправя благодарност към преводачката Елена Димитрова и казва: За мен е чест и удоволствие, че държите в ръце този сборник. Докато го пишех в мъничък Люксембург, изобщо не съм предполагал, че това е възможно. Някои от разказите, които ще прочетете, може да влязат в конфликт с личния ви опит или просто да са различни от него. Писането и четенето са начини да откриваме и осмисляме гледни точки, моменти на размисъл. Това е третата книга на автора, която затвърждава способността на Грьобер да описва майсторски ежедневието. Защото литературата е друга реалност, както обича да подчертава самият той. Гаст Грьобер е педагог по образование с дългогодишна преподавателска кариера. Считан е за експерт в сферата на образованието в Люксембург. \"Всеки ден крие в себе си друг\" е дебютът му на български. По лична препоръка на автора, преводът е от немски, като немската версия е дело на творческия тандем Гаст Грьобер – Роберт Стефан, редактор и издател на автора. Двамата обогатяват текста с бележки за някои специфични за Люксембург думи и изрази. Превод от немски Елена Димитрова Селска идилия Първите слънчеви лъчи пълзят без звук по прозорците, бавно се протягат, заливат нежно спалнята. Тази дневна светлина, така внезапно ярка – тя трябва да е събудила мъжа. Завърта се около собствената си ос и потъва в завивките. Все пак заопипва за смартфона, плъзва пръст по екрана. Осем часà! Изправя се вяло, предпазливо разтърква очи. Събота сутрин. Измъква се от спалнята, затътря крака надолу по стълбите. В кухнята натиска копчето на кафе машината. Посяга към торбата с хляба. Останали са само сухи, твърди парчета! Пуска си едно силно кафе. И се сеща за книгата. Снощи явно е задрямал с нея. Точно така! Засмива се. Заспал е. Затова не е спуснал щорите. И сега се събуди рано заради вдигнатите щори. В събота! Посяга към чашата, отпива с наслада първата глътка, затътря се – вече поразбуден – нагоре към спалнята. По някое време се връща обратно с книгата си и с очила. Кафето в чашата още е горещо. Aроматът на черната напитка се издига на забавен каданс над порцелана. А, да! Книгата в ръцете му! Отваря я там, където е разделителят, прелиства назад. Очите му фокусират редовете. Да, припомня си я пак. Този Джон, главният герой, трябваше да се подл ожи на химиотерапия и беше фрустриран от състраданието на околните, защото всички искаха да се грижат за него. Интересна книга. Добра писателка. Всъщност, като се замисли: историята се развива между Берлин и Виена, ту тук, ту там. Може би затова така му допада. Защото от три години обикаля европейските столици. Защото в някакъв момент в миналото ей така си го науми. В Берлин и във Виена е ходил вече няколко пъти: в началото Хакешер Маркт, Островът на музеите, Пренцлауер Берг, катедралата Свети Стефан, Музейният квартал, Втори район, а след това все по-навътре в джунглата от къщи, по онези места, където животът, неподреден, все още мърда. Опипва още веднъж плика с хляба. Твърд като камък. Събота сутрин, при това с такова едно небе, цялото в слънце, и точно тази събота сутрин да нямаш пресен хляб на закуска! Мята твърдите парчета в коша за боклук. Значи, трябва да слезе до пекарната в селото. По това време надали ще има кой знае колко клиенти. Преди това обаче трябва да си вземе душ. По пътя надолу към селото се наслаждава на лазурното синьо на небето. От живия плет пред един двор изпърхва, чуруликайки с все сила, градинска червеноопашка. Phoenicurus Phoenicurus, усърдната малка унищожителка на насекоми, която година след година долита до тези ширини. За да отлети през септември към суданската зона на Африка. Зависи откъде го погледне човек, но ето ти го идеалния гастарбайтер! Може би тъкмо затова беше избрана за птица на годината през 2009-а в Швейцария и през 2011-а в Германия? Кисела усмивка се разлива по лицето му. А той? Карък на годината, пак и пак, вече четири години. В родното си място. Забавя крачка. Изтръсква мислите от главата си, вдига поглед към небесносинята светлина. Няколко коли вече са спрели пред пекарната. Той вдишва последна глътка свеж утринен въздух, бута вратата. Вътре има петима-шестима души. Добро утро. Продавачката отговаря приветливо и продължава да се занимава с желанията на клиентите си. Иначе е спокойно. Той се позастоява пред въртележката с вестниците, разглежда първите страници. Големи заглавия за журналистически разследвания на последните катастрофи, под тях – снимки с пояснителни надписи! Издърпва един седмичник, завърта се към опашката. Само така ли му се струва, или хората наистина говорят по-тихо, откакто той влезе? Сеща се пак за съвета на психиатъра си: в никакъв случай да не предпоставя отрицателното отношение у околните! Нарежда се на опашката, очите му се търкалят по заглавната страница на вестника. И тогава ги усеща. Чифт очи, които го наблюдават! Подминават хартията, вперени право в сутрешната му съботна физиономия. Малката немирница пред него се е обърнала, зяпа го, впива поглед в очите му. Любопитна. И ухилена. Прекрасна е всъщност тази усмихната светлина в очите ѝ. И този толкова бистър поглед върху детското личице. Внезапно го побиват тръпки. Дано никога, никога не ѝ се случи нещо лошо! Тя се притиска към една ръка, ръката на майка ѝ, стояща редом до нея на опашката. Много лекичко майката придърпва малката по-близо до себе си. Той сгъва мислите си във вестника, предава се на съдбата на чакащия на опашка. Чака, после, щом поредният клиент приключи, пристъпва напред. Благодаря, до скоро. Три стъпки напред. Чао и хубава събота и неделя. Още три стъпки. Довиждане, благодаря и поздрави вкъщи, пак три стъпки. Забелязва, че след него са се наредили още хора. Довиждане. Три стъпки. Усвоил я е добре, ролята на човека, чакащ на опашка. Всъщност на почти нормалния гражданин. Малката се съсредоточава върху витрината, плъзва пръстче по стъклото. Майката изрежда поръчката си. В хартиената торба се търкулват различни видове хлебчета. Змийско езиче облизва детските устни. Много благодаря. Кати, ще кажеш ли довиждане? Още три стъпки. Сега продавачката гледа него с въпрос в усмивката. Така, значи, два, или не, три земела, а също и вестника. Моля! Разбира се, заповядайте, господине. Общо четири и осемдесет. Благодаря. Довиждане. Чао. Само един млад мъж му казва довиждане. Вероятно е нов в селото. Съвсем тихо е, когато посяга към вратата. Навън си поема дълбоко въздух. Без малко да се задуши! Най-накрая обратно в кухнята си, намазва щедро с масло прясно изпечения хляб. Остава само да сложи и конфитюра от сливи. Чийто аромат гъделичка обонянието му. Към това, разбира се, задължително още едно кафе. Набързо решава, че ще закусва на терасата. Срещу слънцето радостно чурулика кос, Turdus merula. Един щурец, Gryllidae, отговаря с цвърчене на тази хвалебствена песен. Взема книгата си, като от време на време я отпуска, за да се поразсее, да послуша тишината, да плъзне поглед към лудналата зеленина. Слънцето мъти живот. Плътно до него, високо в синьото небе, едно меко бръмчене и бяла ивица конденз подсказват, че там горе лети самолет. Тъкмо е погълнал поредната глава, когато желанието за още кафе прорязва мисълта му. Щом влиза в кухнята, погледът му пада върху кесията от пекарната. По гърба му полазват тръпки. Преди малко, там долу в селото. Тази странна тишина. Тези смълчани, леденостудени погледи, муцуните като на булдози. В артерията на врата му кипва яростна кръв, подпалва жегата по бузите му. По дяволите! Проклетото село! Клюкарник, пълен със зли езици! Злостни приказки на пъргави паякови крака! Сграбчва здраво каменния плот, вкопчва се в него. Тези образи! Връхлитат го за пореден път! Дишането му се ускорява, опитва се да го овладее. Кракът му натиска здраво пода. Но спирачки не се задействат. Образите започват да се избистрят. Тъпият звук в радиатора. Хлапето, което пада на една страна. Колата спира. Той вече не вижда момчето, няма го в нито едно от огледалата за обратно виждане! Дърпа ръчната спирачка, изключва двигателя, слиза от колата. То лежи отдясно. Гъста кръв. Изтича изпод косата. Докопва телефона, 112, катастрофа, бързо! Уточнения, населено място, име на улицата. След това набира полицията и още веднъж трескаво изрежда същите неща. Погледът му не може да се отдели от тази толкова млада глава. Пукната отстрани. Капките кръв изглеждат замръзнали. Дребното тяло – абсолютно неподвижно. До съзнанието му стига шум. Пробива парализиралата го паника. Задавено, скимтящо хлипане. Вижда другото хлапе, закрило главата си с ръце. Фаталните секунди още веднъж преминават скоростно през мисълта му. Караше с трийсет, максимум. И изведнъж видя тези две хлапета. Едното спъна другото. Той натисна с все сила педала. Спирачките изскърцаха. Но колата вече се беше изравнила с децата. Тъпият удар! Главата, като отскочила от радиатора топка. Дъгата, описана от перчема коса. И сега този малък човек лежи там. На колко ли е? Единайсет, може би дванайсет? Трудно преценява възрастта на деца. Другото момче, седнало на бордюра. Тялото му се тресе от спазми, ще си изплаче очите. Двама приятели? Съученици? Или съседчета? Веднага след спъването хлапето забеляза колата, очите му се уголемиха, извика в ужас. Но последва ударът в капака. Първите минувачи вече се приближават. Някой може ли да окаже първа помощ? Линейката пътува ли насам? А полицията? Нищо чудно, децата тук винаги тичат. Ама това е малкият Хубер! Родителите му знаят ли вече? Жив ли е? На улицата започват да вият сирени. Двама лекари от спешното преглеждат жертвата. Единият качва момчето в линейката. Другият се занимава с второто дете и с шофьора. И двамата са в състояние на шок и втората линейка откарва и тях в спешното. Сега вече и полицията е на място, правят снимки, чертаят с тебешир по земята. Обаждане от болницата, за да бъде уведомен съдия-следователят във връзка със снемането на следите от местопроизшествието. Вече колко пъти оттогава този филм се върти в главата му? Дори след всичките терапии! Пак и пак. Ударът по капака, перчемът, полетял надолу, сподавеното хълцане на другото момче. Имаше съдебно дело. Свидетелите бяха само двама. Първият не беше в състояние да дава показания. Травматизирано момче с избледнели черти на лицето и празни очи. Вторият свидетел беше шофьорът, тоест той. Повтори показанията си, дадени още пред полицията. Малкият просто изскочил на улицата, без да се огледа, и право в колата. Той незабавно ударил спирачки, но момчето вече било на нивото на предния капак, блъснало се с все сила в него. Да е карал с трийсет, най-много. Де да беше дал газ, де да беше взел нагорнището с шейсет или седемдесет! Тогава щеше да е подминал, преди момчето да изскочи на платното. След това свидетелстваха вещите лица. Потвърдиха неговите показания: скорост, спирачен път, сила, ъгъл на удара, наранявания, нула промила, липса на следи от медикаменти или наркотици в кръвта. Съдът го оневини. Невинен! Един убит. Дете. Едно убито дете. И няма виновен! Родителите на жертвата не реагираха. Бяха загуби ли детето си. Съдбата беше замразила живота им. Съвсем скоро след злополуката те напуснаха селото, преместиха се в далечния край на близкия град. Всяко село е общност. Мъртвата жертва беше член на тази общност. Нещастен случай? Случайност? Невинност? Общността има нужда от присъди. Ако не в съда, то най-малкото в селото. Иначе усещането за сплотеност е застрашено. Да се знае кой е виновният за нещо, това кара общността да се чувства единна. Селото е жив организъм със защитни механизми. След злополуката на сцената излязоха фундаменталистите. Активните граждани, които настояваха за засилени полицейски проверки, по-малко движение по пътищата, повече сигурност и защита за децата. Всъщност бяха шепа хора. И все пак никой от общността не се усъмни в аргументите им, никой не искаше да се противопостави на активистите. Това би било оскърбление, оскверняване на паметта на едно загинало дете. Общността се нуждае от виновници. Пък било то и само за да им прости. Макар че виновният ще получи прошка само ако се намери следващ виновник за нещо друго. До ден днешен виновният си остава той. На улицата, в селото, в пекарната, в магазина – навсякъде, където се появи. В главата си. Вече четири години. През седмицата, когато е на работа в града, успява да я забрави. Но вечер, още щом приближи дома си и види табелката на селото, тя отново полепва по него – тя, вината, присъдена му от селото. Понякога не издържа и изчезва нанякъде. Отива в голям град, в анонимността на многобройната непозната човешка тълпа. И там се наслаждава на невинността си. Веднъж – около две години след съдебното дело – срещна другото хлапе, случайно, на улицата в града. Момчето го погледна в очите, приближи се и му протегна ръка, благодари му. Благодаря! Клатейки глава, отива до кафе машината, натиска копчето. Взема чашата, затваря очи, усеща насладата от първата глътка. Благодаря? Не заради тази благодарност той не каза нито дума за спъването – нито пред полицията, нито пред съда. Просто две хлапета, най-добри приятели, така се говореше в селото. На единайсет и на дванайсет. Никой не можеше да знае какво е станало. Във всеки случай единият доста се беше ядосал на другия и му беше подложил крак. Какво се очакваше от него? Да разруши живота на още едно дете? Да даде на селото истинския виновник? Веднъж родителите на момчето го поканиха на гости. Оказа се, че техният хубостник в някакъв момент си е признал всичко, разказал им е какво се е случило в действителност. И сега хората искаха да му благодарят. Но той не търсеше благодарност. Просто се опита да пощади един млад живот. Нещастието беше плод на злополучна случайност. Два живота вече бяха разрушени. Нима не бе достатъчно? Малко по-късно и второто семейство напусна селото, премести се другаде, отвъд града. Оттогава редовно му изпращаха пощенски картички. За Коледа. Благодарим. За Великден. Благодарим. От отпуска. Благодарим. Коледа. Благодарим. Великден. Благодарим. Отпускът. Благодарим. Коледа. Благодарим. Великден. Благодарим. Отива до стената при закачените картички, разглежда ги, изброява благодарностите. После си налива още една чаша кафе. Просто се беше случило. Случайността го направи виновен в неговата невинност. Не иска да бяга. Тук, на своята тераса, се чувства свободен. Слънцето блажено припича, а на небето един самолет оставя пухкавата си следа върху синьото платно. Погледът му полита след него. Към Виена? Към Берлин? Взима книгата и пак си слага очилата", "date": "2019.04.06", "title": "Откъс от \"Всеки ден крие в себе си друг\" от Гаст Грьобер"}
{"url": "https://www.dnevnik.bg/politika/2019/04/06/3415866_demokratichna_bulgariia_se_registrira_za_evropeiskite/", "text": "Демократична България\" се регистрира в Централната избирателна комисия (ЦИК) за участие в европейските избори. Водач на листата на обединението е зам.-председателят на Демократи за силна България (ДСБ) Радан Кънев. \"Демократична България\" включва ДСБ, \"Да, България\" и \"Зелените\". Днес съпредседателите на политическата сила Христо Иванов и Атанас Атанасов внесоха в ЦИК малко повече от 5000 подписа. Слоганът за предстоящата кампания е \"България може много повече в силна Европа\". Втори в листата на обединението е дипломатът Стефан Тафров, който спечели електронните избори на \"Да, България\", а на трето място е Албена Симеонова издигната от \"Зелените\". От \"Демократична България\" са си поставили като основна цел за предстоящите избори през май привличането и сплотяването на всички демократично мислещи български граждани, които вярват и виждат страната сред европейските държави, обединили своите усилия, ресурси и мечти в изграждането на силен Европейски съюз. В интервю за \"Дневник\" Радан Кънев заяви,  че \"Демократична България\" и Движение \"България на гражданите\" (ДБГ) ще се регистрират отделно за участие в изборите, като след това може да се обединят. Преди това обединението преговаряше и със СДС за общо явяване, като пречка пред преговорите беше условието \"пред скоби\" към съюза да изясни политическата си позиция към ГЕРБ и към българските националисти. Причината е, че СДС преговаряше паралелно и с ВМРО, НФСБ и ГЕРБ. В крайна сметка  СДС ще се яви заедно с ГЕРБ.", "date": "2019.04.06", "title": "\"Демократична България\" се регистрира за европейските избори"}
{"url": "https://www.dnevnik.bg/sport/2019/04/06/3415857_naomi_osaka_zameni_adidas_s_naiki/", "text": "Световната №1 в женския тенис Наоми Осака замени доставчика си на екипировка \"Адидас\" и подписа договор с \"Найки\", потвърди самата тя. Японската тенисистка обяви, че сделката е договена от нейната мениджърска агенция IMG. Осака спечели последните два турнира от Големия шлем –  US Open  и Australian Open, побеждавайвайки във финалите Серена Уилямс и  Петра Квитова . В последните месеци японката беше свързвана с преподписване с \"Адидас\" или договор с Uniqlo, но в крайна сметка избра \"Найки\". Американският концерн облича много от водещите състезателки при жените, сред които сестрите Серена и Винъс Уилямс, Симона Халеп, Квитова и Мария Шарапова. През 2018 г. \"Таймс\" обяви, че Осака е пред подписване на договор с доставка на екипировка на стойност 8.5 милиона долара на година. Тази сума не е потвърдена официално. Очаква се Осака да носи екип на \"Найки\" в турнир за пръв път в Щутгарт. След победата си на US Open над Уилямс, японката стана много търсена от рекламодатели и спонсори. Благодарение на агенцията IMG тя подписа шест нови спонсорски договора, сред които такъв и с \"Нисан\". Осака е и първата японка, стигнала до №1 в света. \"Найки\" е легендарна марка с много богата история в спорта. За мен е чест да бъда един от атлетите, които ще носят екипите ѝ\", каза японската тенсистка.", "date": "2019.04.06", "title": "Наоми Осака замени \"Адидас\" с \"Найки\""}
{"url": "https://www.dnevnik.bg/citat_na_deniia/2019/04/06/3415873_citat_na_denia_grad_sofiia_e_krusten_na_gospod_bog/", "text": "Така заместник - кметът на София по култура и образование Тодор Чобанов отговори пред \"Дарик радио\" на въпроса защо образът от кампанията на общината за отбелязването на 140 години София столица на България е Исус Христос, а не този на статуята на Св. София, дело на Георги Чапкънов и грешка ли е нейното поставяне преди години? В интервюто Чобанов обяснява още: \"Доскоро малко бяха нашите съграждани, които знаеха историческата истина, а историческата истината е, че името София, което градът добива официално в средновековна България - има грамота на Иван Шишман с това име - името София, което се пренася върху града, замествайки старото му българско средновековно име Средец, е всъщност името на храм. На този наш любим храм Св. София Премъдрост Божия и по този начин нашият град всъщност е кръстен на самия Христос, тъй като София, или мъдрост, е един от \"прякорите\" на Господ Бог Исус Христос. Той е логосът, той е словото Божие, въплътено в човешка плът и Христос - Мъдрост е името на нашия град\". На последвалия въпрос защо тогава не е била поставена статуя като в Рио де Жанейро например, Чобанов отговаря: \"Ако ще слагаме в наши дни такава статуя, аз ще се боря тази статуя да изобразява Исус Христос\". След това допълва: \"Логиката е, когато слагаш твоя знак, когато въплъщаваш традицията и историята, да изобразиш най-важното за твоето име. Най-важното за нашето име е, че това е Христос. София е Христос.\"", "date": "2019.04.06", "title": "Цитат на деня: Град София е кръстен на Господ Бог Исус Христос"}
{"url": "https://www.dnevnik.bg/sport/2019/04/06/3415908_fotogaleriia_zrelishte_bez_golove_ili_vtoriia_duel/", "text": "Лудогорец\" и ЦСКА не се победиха в дербито от 28-ия кръг на Първа лига,  .", "date": "2019.04.06", "title": "Фотогалерия: Зрелище без голове във втория дуел между \"Лудогорец\" и ЦСКА"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/04/06/3415926_bulgarski_manastiri_i_hramove_se_vuzstanoviavat_s/", "text": "Манастири и религиозни храмове в цялата България в момента се възстановяват с проекти на стойност 25 млн. евро, а скоро предстои да бъде открит и втори прием на кандидати за участие в програмата на стойност близо 15 млн. евро. Това обяви министърът на земеделието и храните Румен Порожанов днес по време на освещаването на ранносредновековния манастир \"Св. 40 мъченици\" в село Лева река, община Трън, възстановен по програмата. Проектите са част от мярката за проучване и инвестиции, свързани с поддръжка, възстановяване и подобряване на културното и природното наследство на селата по Програмата за развитие на селските райони за периода 2014 - 2020 г.. По думите на Порожанов както първия, така и предстоящият прием ще бъде съобразен с всички изисквания на \"Светия Синод\" за това, къде да бъде даден приоритет. Ще бъдат подпомагани основно паметници на културата, независимо от национално, регионално или друго значение.", "date": "2019.04.06", "title": "Български манастири и храмове се възстановяват с проекти за близо 40 млн. евро"}
{"url": "https://www.dnevnik.bg/sport/2019/04/06/3415924_juventus_oburna_milan_i_dokosva_osmata_poredna_titla/", "text": "\"Ювентус\" се доближи до осма поредна титла в Серия А след обрат над \"Милан\" в голямото дерби на Калчото. \"Бианконерите\" стигнаха до успех над гостите от Милано с 2:1, независимо че изоставаха след първите 45 минути. В герой за \"Ювентус\" се превърна 19-годишният Мойзе Кен, който реализира победния гол в 84-ата минута. Преди това \"Милан\" поведе с гол на Пятек, но в 60-ата минута Пауло Дибала изравни от дузпа. За да си гарантират титлата седем кръга преди края \"бианконерите\" се нуждаят \"Наполи\" да загуби в неделя при домакинството си на \"Дженоа\". Тимът води с 21 точки пред неаполитанците. \"Ювентус\" беше без голямата си звезда Кристиано Роналдо, който се  контузи в мач на Португалия . Нападателят беше оставен извън тима, за да се готви за четвъртфинала в Шампионската лига срещу \"Аякс\". Преди почивката имаше много положения и за двата тима, но все пак \"росонерите\" успяха да поведат. Това се случи в 39-ата минута, когато Кщищоф Пятек се измъкна от защитата след подаване на Тимуе Бакайоко и реализира в мрежата. За полския таран това беше осми гол от началото на сезона. Все пак след почивката домакините се активизираха и стигнаха до гол. Това стана час след началото на срещата, когато точен беше Пауло Дибала. Аржентинецът вкара от дузпа, отсъдена за нарушение на Матео Мусакио срещу самия него. Дибала стреля мощно в средата на вратата и изравни. След изравнителното попадение \"Ювентус\" натисна още и макар че Дибала излезе, неговият заместник на терена Мойзе Кен се прояви. Младият 19-годишен нападател се превърна в герой, след като вкара победния гол в 84-ата минута. Миралем Пянич подаде към Кен, той овладя и още с второто си докосване прати топката неспасяемо в мрежата след плътен удар по диагонала. Смените на Масимилиано Алегри донесоха резултат, след като и Пянич се появи на терена няколко минути преди Кен.", "date": "2019.04.06", "title": "\"Ювентус\" обърна \"Милан\" и докосва осмата поредна титла"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/04/06/3415930_trima_ot_zadurjanite_v_avtomobilnata_administraciia_v/", "text": "Трима от задържаните седем души за подкупи след спецакция в \"Автомобилна администрация\" в Перник излизат от ареста, съобщава \"Нова телевизия\". Началникът на местната дирекция на структурута беше оставен без мярка за неотклонение. Двете жени, обвинени за участие в организираната престъпна група, ще останат под домашен арест. Едната от тях е психолог и издава удостоверения за психологическа годност на водачите. Другата е със средно образование. В ареста остават главният инспектор, сочен за организатор на схемата, и двама от инспекторите. Според съда има опасност да извършат друго престъпление.", "date": "2019.04.06", "title": "Трима от задържаните в автомобилната администрация в Перник излизат от ареста"}
{"url": "https://www.dnevnik.bg/sport/2019/04/06/3415933_baiern_svali_dortmund_ot_vurha_s_razgrom_v_mjunhen/", "text": "Байерн\" (Мюнхен) излезе начело в Бундеслигата след съкрушителна победа над директния конкурент за титлата \"Борусия\" (Дортмунд). Шампионите спечелиха с 5:0 на стадион \"Алианц арена\" и поведоха с точка аванс на върха в класирането шест кръга преди края на първенството. \"Борусия\" започна амбицирано мача и \"Байерн\" имаше късмет да задържи нулевото равенство в седмата минута. Махмуд Дахуд получи топката на отлична позиция на седем-осем метра от вратата, но ударът му срещна страничния стълб. Само три минути по-късно \"Байерн\" наказа пропуска на гостите, след като Матс Хумелс беше изпуснат от централните бранители и отбеляза с глава след центриране от корнер. В 17-ата минута груба грешка в отбраната на \"Борусия\" и страхотно изпълнение на Роберт Левандовски доведоха до втори гол. Последният в отбраната Дан Загаду опита да подаде на партньора си в отбрана Мануел Аканджи, но Левандовски пресече паса, прехвърли технично вратаря Роман Бурки и от границата на наказателното поле насочи топката във вратата със странична ножица. Полският нападател стана първият футболист в историята на Бундеслигата, който се разписва в пет поредни мача срещу бившия си отбор. Защитата на \"Борусия\" започна да играе все по-несигурно и в края на полувремето \"Байерн\" нанесе решаващ удар с две попадения за по-малко от три минути. В 41-ата минута Хави Мартинес направи 3:0 след продължително разбъркване в наказателното поле на гостите. Две минути по-късно баварците стигнаха до четвърто попадение. Серж Гнабри беше изпуснат във вратарското поле след центриране на Томас Мюлер и вкара с глава отблизо. През второто полувреме баварците спокойно контролираха ситуацията на терена, а гостите от Дортмунд не успяха да се отърсят от шока през първата част. Минута преди края на редовното време Левандовски допълни кошмара на досегашния лидер с пето попадение. Полският национал стана първият чужденец в историята на Бундеслигата , който достига границата от 200 гола. С 201 попадения той заема петото място във вечната класацията на най-добрите реализатори в германското първенство. Повече имат само Манфред Бургсмюлер (213), Юп Хайнкес (220), Клаус Фишер (268) и Герд Мюлер (365). Това беше мач №100 между \"Байерн\" и \"Борусия\" за първенство. \"Байерн\" записа 20-а победа от 28 мача за първенство и 14-а в последните си 16 шампионатни мача. Тимът на Нико Ковач събра 64 точки и се насочи към спечелването на седма поредна титла в Германия. \"Борусия\" допусна третата си загуба в Бундеслигата и най-тежкото си поражение под ръководството на Люсиен Фавр. Тимът от Дормунд продължи спада си през 2019 г., като има само четири победи в последните си 11 мача във всички турнири.", "date": "2019.04.06", "title": "\"Байерн\" свали \"Дортмунд\" от върха с разгром в Мюнхен"}
{"url": "https://www.dnevnik.bg/sport/2019/04/06/3415923_snimka_na_denia_porednata_stupka_na_siti_kum/", "text": "Манчестър сити\" победи \"Брайтън\" и се класира за финала в турнира за Купата на Футболната асоциация (ФА къп). \"Гражданите\" продължават да са в  . Те вече спечелиха Купата на Лигата, а освен това са на четвъртфинал в Шампионската лига и заемат второ място във Висшата лига с мач по-малко и две точки зад \"Ливърпул\".", "date": "2019.04.06", "title": "Снимка на деня: Поредната стъпка на \"Сити\" към перфектния сезон"}
