{"url": "https://www.dnevnik.bg/skorost/2019/08/13/3950693_obedinenie_mejdu_rumunska_i_bulgarska_firma_shte_pravi/", "text": "Агенция \"Пътна инфраструктура\" (АПИ) е избрала интелигентна система за управление на трафика на магистрала \"Тракия\" да бъде изградена от обединение между румънска фирма и дружество, редовен победител в търговете на Центъра за градска мобилност (ЦГМ) на София, съобщава  \"Капитал\".  В състезанието с прогнозна стойност 8.7 млн. лв. с ДДС участие взеха само два кандидата - \"Обединение ИТС Тракия\" и \"Обединение Тракия ИТС\". Въпреки почти еднаквите имена участниците са доста различни. Победител е първото, в което влизат \"Сиском инженеринг\" и румънската \"Алтимате С.А.\" В рамките на поръчката за внедряване на интелигентна транспортна система по автомагистрала \"Тракия\" се планира да се внедри система, която автоматично да идентифицира инциденти при тунел \"Траянови врата\", като чрез подвижни бариери ще се пренасочва трафикът в една от двете тунелни тръби. В различни участъци на \"Тракия\" ще се монтират по 20 информационни табла в посока), които да информират шофьорите за случващото се по пътя. Ще се постави и ново LED осветление, електронни светофарни уредби, както и метеорологични станции при порталите. Повече по темата четете  тук.", "date": "2019.08.13", "title": "Обединение между румънска и българска фирма ще прави \"Тракия\" умна магистрала"}
{"url": "https://www.dnevnik.bg/sport/2019/08/13/3950682_grigor_dimitrov_ostana_na_krachka_ot_nemislim_obrat_i/", "text": "Със зрелищен мач Григор Димитров приключи участието си в турнира от сериите \"Мастърс\" в Синсинати в първия кръг. Шампионът от 2017 г. отстъпи със 7:5, 4:6, 6:7 (4) срещу Стан Вавринка, като показа впечатляваща борбеност. Той спечели първия сет, след което трябваше да спасява два мачбола. Димитров съумя да изравни след 1:5 в третия сет, но не можа да направи обрат. За българина това беше шеста загуба в последните седем мача през сезона, както и пета поредна загуба срещу швейцареца. Мачът започна оспорвано, като двамата печелеха сервис геймовете си. Димитров играеше спокойно и на сигурно, като не предприемаше рискове. Първият сет вървеше към тайбрек, когато българинът направи решителна крачка. Той оползотвори първата открила се възможност за пробив в двубоя и стигна до 7:5.    В началото на втората част Димитров имаше възможност да пробие за 2:0, но не се възползва. Вместо това в петия гейм Вавринка постави съперника си до стената. Българинът най-напред се спаси след 15:40, но по-късно швейцарецът превърна в точка четвъртата си възможност за пробив. Димитров стигна до добър момент за връщане на пробива при 40:15 в осмия гейм, но Вавринка се защити. Впоследствие швейцарецът спечели сета и изравни. Третият сет започна равностойно до 1:1, но след това Вавринка нанесе своя удар. Той спечели четири поредни гейма, три от които на нула. В деветия гейм, в който сервираше за победата, швейцарецът поведе с 40:15 и имаше два поредни мачбола, но Димитров направи изненадващ обрат и върна единия пробив. Българинът продължи пробуждането и обрата си и върна и втория пробив за 5:5. Вавринка намери подходящия за себе си отговор и спечели маратонски гейм, за да поведе отново с пробив и отново да сервира за победата. Вдъхновена игра и зрелищно разиграване подпечатаха възхода на Димитров, с който той достигна до тайбрек. В него след два минипробива Вавринка поведе с 4:0. Българинът продължи да се бори и веднага върна двата минипробива. След няколко оспорвани разигравания швейцарецът спечели мача.", "date": "2019.08.13", "title": "Григор Димитров остана на крачка от немислим обрат и напусна Синсинати"}
{"url": "https://www.dnevnik.bg/sport/2019/08/13/3950665_monster_block_super_spike_kak_zvuchi_gledaneto_na/", "text": "Ръцете, горе, движим, сега\". Ако тези думи ви звучат познато, със сигурност гледате мачовете на националния отбор по волейбол. Години наред диджей Теди Джорджо беше човекът, който се грижеше за това публиката да е седмият играч. Това време изглежда в миналото. Или поне що се отнася до двубоите в турнирите под шапката на международната федерация (FIVB). Последните мачове - и най-вече  решителният двубой с Бразилия (2:3) във Варна  от квалификацията за олимпийските игри, показаха как се е променило гледането на волейбол в залата. Водещият вече е музикалният изпълнител, познат с псевдонима си Монти, който беше част от групата Ice Cream. Присъствието му привлече вниманието на много почитатели на волейбола с неспирните призиви към публиката, както и с честите възгласи на английски след забележително отиграване на някой от отборите. Последното е част от утвърдените разпоредби на международната федерация с цел превръщането на волейбола в шоу. \"От около три години FIVB въведе задължителни изисквания към домакините, за да може гледането на волейбола да се уеднакви навсякъде по света\", каза пред \"Дневник\" бившият волейболен национал Евгени Иванов-Пушката. В момента той оглавява за България специално обособен екип (т.нар. Sport Presentation team), който се грижи за целия протокол и всичко в залата извън волейбола. Иванов ръководи работата на диджея, водещия и визуалните послания по LED-системата. Изискванията на международната федерация правят задължителни възгласи на английски от рода на \"Monster block\", \"Ace\", \"Super Spike\" и др. Иванов усеща кое отиграване си заслужава да бъде отличено и подава сигнал към водещия, който подгрява публиката. Бившият национал казва, че е много важно да се подбира добре моментът. По думите му този сезон в чужбина в Лигата на нациите е имало нелепи случаи. За пример той даде ситуация при 24:23, при която заради вълнуващо и продължителни разиграване играта е била спряна за минута, за да се покаже положението от няколко ъгъла. \"Това се получава, когато продуцентът няма опит и усет. Такова положение в подобен момент може да се отрази на играта и резултата\", обясни той. \"При такава проява даден състезател със сигурност се чувства добре, когато след мощна забивка бъде привлечено вниманието. Но това може да е потискащо за другия отбор\", каза бившият блокировач. Строги изисквания колко често да се включва водещият с подготвените фрази няма, но в общия случай са между три и осем пъти на гейм. Допълнително FIVB следи внимателно подбора на песни, които се пускат. Откритите призиви за освиркване на съперниковия отбор се приемат лошо, но конкретно за мача с Бразилия от международната федерация са си затворили очите. \"Няма регламентирани глоби, но при нарушения това се отразява на оценката на организацията\", заяви Иванов. По време на Лигата на нациите мъжкият отбор на България беше домакин във Варна и Пловдив, като турнирът във Варна е бил даден като положителен пример. Водещият Монти направи впечатление с емоционалните си възгласи и призиви към публиката. \"Това не е театър. Гласът му наистина е особен, но той е много атрактивен. Необходимо е да може да усеща атмосферата и той се справя\", каза Иванов.", "date": "2019.08.13", "title": "Monster block, super spike: как звучи гледането на волейбол в България"}
{"url": "https://www.dnevnik.bg/photos/2019/08/13/3950439_fotogaleriia_svetovnite_snimki_na_denia_-_13_avgust/", "text": "Служител в зоологическата градина \"Ройев ручей\" в Красноярск, Русия, храни осиротели елени.", "date": "2019.08.13", "title": "Фотогалерия: Световните снимки на деня - 13 август 2019 г."}
{"url": "https://www.dnevnik.bg/video/2019/08/13/3950416_ako_folksvagen_izberat_turciia_tova_shte_izprati_losh/", "text": "\"България не само продължава да се бори за това \"Фолксваген\" да построи следващия си завод у нас, но ние имаме и своите шансове това да се случи. Намерихме начини да оптимизираме офертата си\", каза днес пред \"Нова телевизия\" президентът (2012 - 2017) Росен Плевнелиев, който е председател на Автомобилен клъстер България. Както е известно България, си съперничи с Турция за новите мощности на автомобилния гигант. \"Ние ще продължим да се борим с всички законови методи, казвайки на \"Фолксваген\", че ние се гордеем, че сме членове на ЕС и НАТО, и ние сме тази държава от ЕС и НАТО, която им предоставя най-добрите условия\", заяви още Плевнелиев. По думите му всички на Балканите наблюдават много внимателно какво ще се случи. \"Ако \"Фолксваген\" изберат Турция, това ще изпрати един изключително лош сигнал към всички демократично мислещи хора на Балканите\", каза още Росен Плевнелиев. Той не се съгласи с тезата на министър-председателя на Долна Саксония, че инвестиция на \"Фолксваген\" в Турция би подкрепила демократично мислещите хора там. \"Истината е, че сме на финала. Истината е, че решение още няма. Докато една от двете държави не подпише договор с \"Фолксваген\", всяка една от двете страни продължава да участва в състезанието. Един такъв концерн като \"Фолксваген\", няма да допусне на финалната права да остане само един участник, който в един момент да не си спази обещанията и да му извива ръцете\", посочи още Плевнелиев. Според него в момента изборът в момента изглежда така: \"От една страна, имаме държава - членка на ЕС, и на НАТО, която има по-изгодни разходи за производство и която е много по-прогнозируема. От друга страна, имаме Турция с всичките й проблеми. Изборът на \"Фолксваген\" изпраща много силен сигнал към демократичните общности в региона.\" Росен Плевнелиев смята, че ако бъде избрана България, това засилва изключително много позицията както на ЕС, така и на Германия по отношение на Балканите. \"Ако бъде избрана Турция, това губим илюзии, че всичко е въпрос на човешки права и свободи, а всъщност става въпрос за едни пари и там диктаторът е обещал повече пари\", допълни той. По повод хакерската атака срещу НАП Росен Плевнелиев обяви, че такива случаи създават проблеми за бизнес средата у нас. \"Един такъв пробив може да е свързан и с политическа заявка, и с определени сценарии за изнудване на държавата или бизнеса. Затова подобни неща не бива повече да се случват. Категорично по този случай трябва да има осъдени'', каза още той. Първата информация , че \"Фолксваген\" планира изграждане на нов завод за производство на коли \"Шкода\" извън Чехия и сред потенциалните места са страни на изток като България, се появи във вестник \"Ханделсблат\" през ноември миналата година. Впоследствие се разбра, че в него ще се правят коли от няколко марки на концерна. Според публикация на \"Капитал\"  инвестицията се оценява на над 1.6 млрд. евро, а пряко ще бъдат ангажирани над 5000 души. Като потенциални места за завода се споменават  площадката на бившия металургичен комбинат \"Кремиковци\"  и терени в индустриална зона \"Раковски\" край Пловдив. В България вече има над 230 фирми, които произвеждат компоненти за автомобилната индустрия, а за тях работят над 60 хиляди души. \"Дори да не стане с \"Фолксваген\", ние ще имаме завод за автомобили, това мога да ви го гарантирам\",  каза премиерът Бойко Борисов  пред български журналисти в Туркменистан в неделя. Също през миналата седмица от публикация в германския вестник \"Ханделсблат\" стана ясно, че  той е обещал на \"Фолксваген\"  политика, благоприятна за бизнеса, и държавни субсидии.", "date": "2019.08.13", "title": "Ако \"Фолксваген\" изберат Турция, това ще изпрати лош сигнал, смята Плевнелиев"}
{"url": "https://www.dnevnik.bg/biznes/2019/08/13/3950429_oshte_edin_partnyor_na_putnata_agenciia_zapochva/", "text": "Дружеството \"Конкорд смарт инфраструктура\" ще започне да продава електронни винетки от полунощ на 14 август под търговската марка DigiToll, съобщиха от агенция \"Пътна инфраструктура\". Компанията става вторият национален доставчик на услуги, който постига оперативна съвместимост с Електронната система за събиране на пътни такси на АПИ. Винетките ще могат да се купят на специално разработената онлайн платформа  www.digitoll.bg , а така също и в партньорската мрежа на \"Интеркапитал груп\", позната с услугата Cashterminal, която разполага с над 1500 платежни терминални устройства в страната. До момента АПИ има договор за национален доставчик на услуги с \"Интелигентни трафик системи\" ЕАД, с \"Телетол\" АД и с \"Конкорд смарт инфраструктура\" АД, като \"Телетол\" АД все още не е постигнала оперативна съвместимост със системата на АПИ и не може да продава електронни винетки. Преди месец  от \"Телетол\" съобщиха , че ще сезират Европейската комисия и прокуратурата в България с конкретни детайли за злоупотреба с власт, престъпление по служба, съмнения за кражба и корупция от страна на Агенция \"Пътна инфраструктура\" и Министерството на регионалното развитие и благоустройството. С въвеждане в търговска експлоатация на електронната система за събиране на пътни такси на база изминато разстояние трите регистрирани национални доставчика ще имат възможност да предлагат и тол-услуги след доказване на оперативна съвместимост с електронната система на АПИ. В първата фаза от процедурата за регистрация на национален доставчик на услуги е \"Иком\" АД. Дружеството иска да партнира само в събирането на тол-такси, което за момента се планира да започне през март догодина.", "date": "2019.08.13", "title": "Още един партньор на пътната агенция започва продажба на електронни винетки"}
{"url": "https://www.dnevnik.bg/photos/2019/08/13/3950420_fotogaleriia_pikut_na_perseidite/", "text": "Тази нощ беше пикът на метеорния поток Персеиди.", "date": "2019.08.13", "title": "Фотогалерия: Пикът на Персеидите"}
{"url": "https://www.dnevnik.bg/na_put/2019/08/13/3950437_sedem_vuprosa_i_otgovora_za_pravata_na_turistite/", "text": "                         Защо е важно хотелът да бъде категоризиран? По категорията на мястото, където ще се настаните, Вие можете да си изградите представа какво Ви очаква там. Категоризацията е в пряка връзка със съответствието на даден хотел с набор от критерии по отношение оборудването на стаите, прилежащите заведения и останалите допълнителни услуги. Задължителен ли е ценоразписът на нощувките и на допълнителните услуги? Хотелиерът е длъжен да постави такъв ценоразпис на рецепцията. Цените трябва да са в левове, ясно изписани и в еднакъв размер спрямо всички туристи. Тази информация следва да бъде предоставена, както на български език, така и на английски. Какво задължително трябва да има в СПА хотел? Един хотел може да се рекламира по този начин само ако притежава сертифициран СПА център. Този СПА център трябва да разполага със закрит плувен басейн. Задължително е да има и водна секция с басейн за възстановително и релаксиращо въздействие, масажна или класическа вана. Можете да разчитате още на сауна и влажна високотемпературна секция (например, парна/римска/турска баня), помещение за контрастни процедури и др. Какво да очаквам от ол инклузива? Когато сте избрали хотел на база ол инклузив, Вие можете да очаквате той да предлага поне минималния задължителен асортимент от храни и напитки в съответните часови пояси. Изборът на напитки, например, задължително трябва да включва топли (кафе, кафе с мляко, чай, мляко, мляко с какао, сметана), безалкохолни, алкохол (водка, бренди, джин, ликьор, мента, мастика, вино, бира) и коктейли. Храненията могат да бъдат в основния ресторант (обикновено закуска, обяд и вечеря), снекбар, лоби бар и/или пул бар (най-често следобедната закуска). Какво да направя, ако част от обещаните услуги ми бъдат отказани? Мястото за настаняване следва да има готовността да Ви предостави всичко обещано. Вие имате право да получите в пълния обем всички услуги, които са били рекламирани и за които сте платили. В противен случай поискайте компенсация – други подходящи за Вас услуги или отбив от цената. Как да реагирам при драстично разминаване между офертата в интернет и реалността? Ако на място откриете сериозни разлики във вида и категорията на обекта, неговото местоположение и отдалеченост от плажа или обещаните допълнителни услуги с представените в рекламата в интернет, обърнете се към търговеца, на когото сте платили. Настоявайте за изясняване на ситуацията и за компенсация. Как да действам при проблем? Уведомете управителя на хотела или представителя на туроператора или турагента, от който сте купили почивката. Това ще скъси времето, в което ще изпитате дискомфорт. Настоявайте да Ви бъде предоставено това, за което сте платили. Ако направите допълнителни плащания поради неизпълнените ангажименти, пазете платежните документи. Те ще са Ви необходими, за да Ви бъдат възстановени въпросните суми. Ако не успеете да решите проблема в диалог с търговеца на място или на по-късен етап, потърсете съдействие от Комисията за защита на потребителите. \"Попадаме на случаи, в които обектът е категоризиран като семеен хотел или като къща за гости, а се рекламира като хотел. Това не е коректно, тъй като неслучайно Наредбата въвежда различни видове обекти и степени на категоризация и съответните изисквания, за да може даден туристически обект да получи този вид и тази категория\", коментира председателят на КЗП Димитър Маргаритов. По думите му все по-рядко се среща предоставянето на туристическа услуга в некатегоризирани обекти, за разлика от минали години, когато това е било честа практика. \"Независимо от това кога отиват на море – в средата на юни, началото на август или в края на септември, туристите трябва да получат едно и също качество на обслужването\", каза Маргаритов. Той призова търговците да не се изкушават да свалят качеството на предлаганите от тях туристически услуги с приближаването на края на сезона.", "date": "2019.08.13", "title": "Седем въпроса и отговора за правата на туристите"}
{"url": "https://www.dnevnik.bg/razvlechenie/2019/08/13/3950458_alanis_moriset_stana_maika_za_treti_put/", "text": "Канадско-американската певица и композитор Аланис Морисет публикува в \"Инстаграм\" снимка на новороденото си дете. Това е трето дете за 45-годишната изпълнителка и съпруга й, 39-годишния Марио Трийдуей, които се ожениха през 2010 г. Подобно на предишните им две и Уинтър Мърси Морисет-Трийдуей е било родено у дома на 8 август. Двойката има и 3-годишна дъщеря на име Оникс Солас и син на 8 години на име Евър Имре. След раждането и на двете Морисет открито говори в социалните мрежи за преживяната следродилна депресия. Междувременно в момента певицата работи по записите на нов албум, а нейният дебютен дългосвирещ запис Jagged Little Pill, който й носи международна слава, ще бъде претворен в мюзикъл на Бродуей. Премиерата му се очаква през идващата есен.", "date": "2019.08.13", "title": "Аланис Морисет стана майка за трети път"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/13/3950465_bivshiiat_prezident_na_kirgizstan_gotvel_prevrat/", "text": "Бившият президент на Киргизстан Алмазбек Атамбаев, задържан на 8 август, е подготвял държавен преврат в страната. Това заяви днес на пресконференция шефът на киргизстанския Държавен комитет за национална сигурност Орозбек Опумбаев, предаде ТАСС. Според Опумбаев по време на  операцията за задържане на Атамбаев  експрезидентът съзнателно е използвал жени и деца, които да го защитават, за да употреби впоследствие съобщенията, че са ранени мирни граждани. \"Атамбаев се е готвел за сваляне на властта\", каза той. Заподозрян в корупция и с отнет имунитет, Атамбаев бе задържан в резиденцията си в село Кой-Таш, близо до столицата Бишкек. Операцията трая почти денонощие с оглед съпротивата на привърженици на бившия държавен глава, отхвърлял неведнъж всички обвинения. По време на сблъсъка над 100 души, включително служители на реда, потърсиха медицинска помощ. Един войник от специалните сили загина. Боецът е застрелян с оръжие, открито в дома на бившия държавен глава, отбеляза Опумбаев. Впоследствие в сградата бяха открити много различни оръжия, включително снайперистка пушка \"Драгунов\". Атамбаев призна, че по време на ареста шест пъти е стрелял по моите хора, добави силовият шеф. Киргизстанските власти са запорирали основната част от имуществото на Атамбаев - \"120 единици\", съобщи днес генералният прокурор Откурбек Джамшитов. /БТА", "date": "2019.08.13", "title": "Бившият президент на Киргизстан готвел преврат, твърдят властите"}
{"url": "https://www.dnevnik.bg/sport/2019/08/13/3950459_barselona_sreshtu_real_deja_vju_v_nadlugvaneto_za/", "text": "Преди седем-осем години \"Барселона\" и \"Реал\" (Мадрид) водеха съревнование за привличането на играч, натоварен с очакванията да стане звезда на бразилския футбол - Неймар. Тогава каталунците излязоха победители и взеха нападателя от \"Сантош\". Сега по всичко изглежда, че двата водещи испански клуба оформят поредното \"класико\", но този път извън терена. А наградата е не просто осигуряване на силен футболист, но и спечелване на авторитет (особено ако \"Реал\" вземе играча) и осигуряване на бизнес възможности. Неймар, за когото ПСЖ плати 222 млн. евро, продължава да е най-скъпият футболист в историята. Той е собственост на френския шампион, но очакванията са това да се промени в следващите дни. В първия мач на ПСЖ за сезона публиката на отбора показа отношението си към бразилеца чрез обидни скандирания и плакати. Клубът също загатна за подготвяната раздяла, като изтегли фланелките с името на футболиста от магазина си.    Сега въпросът пред Неймар е един - \"Барселона\" или \"Реал\" (Мадрид). \"Ас\" коментира, че президентът на каталунците Хосеп Мария Бартомеу опитва да направи така, че бразилецът да не се озове на \"Сантяго Бернабеу\". От друга страна, в спортен план шампионите вече направиха голям трансфер за атаката си с  привличането на Антоан Гризман . Според \"Марка\" Лионел Меси се е включил в действията, като е разговарял с бившия си съотборник. Аржентинецът опитал да го убеди да се върне на \"Камп ноу\". Неймар продължава да пази пълно мълчание. Преди дни баща му и негов мениджър -  Неймар да Силва, заяви, че синът му ще е щастлив, когато отново започне да се наслаждава на футбола . Aдвокатът на играча, който представи сумата от клаузата за откупуването му в ПСЖ, беше забелязан на \"Камп ноу\". Отделно представители на \"Барселона\" се очаква да имат срещи с колегите си от френския клуб. Испанските медии посочват, че каталунците ще имат трудности, тъй като ПСЖ не е склонен да вземе предложения Филипе Коутиньо като част от сделката. \"Реал\" следи ситуацията, като също има футболисти, които би предложил в преговорите - Гарет Бейл, Хамес Родригес, Иско или вратаря Кейлор Навас. Развръзката се очаква скоро, като трансферният прозорец затваря след три седмици.", "date": "2019.08.13", "title": "\"Барселона\" срещу \"Реал\": дежа вю в надлъгването за Неймар"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/13/3950470_zadurjanite_za_pogroma_v_stolichno_zavedenie_veche_sa/", "text": "Задържани са единият собственик и трима от преките извършители на нападението в столичното заведение \"Бесо\", каза днес главният секретар на МВР Ивайло Иванов, цитиран от Би Ти Ви. Акцията продължава и в момента, като до края на деня не е изключено да бъдат задържани всички участници във вандалския акт. Инцидентът става вчера около 18 часа , когато 7-8 мъже влезли в заведението на булевард \"Тодор Каблешков\" и започнали да обръщат маси и столове, като са разпорили с нож част от меката мебел. Те попитали къде е управителят, а след като разбрали, че го няма, посъветвали персонала да му каже \"да се обади на когото трябва\" и си тръгнали. Основната версия, по която работи полицията, са финансови неуредици – по първоначална информация, свързани със законова дейност, осъществявана от двамата. \"Разследването е в ход. Предстои доклад на прокуратурата и ние ще им проверим целия бизнес\", каза Иванов, цитиран от \"Фокус\". По-рано днес директорът на столичната полиция комисар Георги Хаджиев каза, че случаят ще бъде разплетен още днес. Целият криминален контингент ще бъде привикан в полицията, за да се установят преките извършители. Той подчерта, че не е нормално през 2019 година неуредените сметки между хората да се решават по този начин. \"Единият от тримата известни е криминално проявен, а другите двама нямат криминални прояви\", добави той. Иванов каза още, че извършителите са задържани за 24 часа, а след това прокуратурата взема решение за удължаване на мярката до 72 часа. \"От снощи сме в непрекъснат контакт с прокуратурата\", поясни главният секретар на МВР. Той коментира, че от МВР събират доказателства за всяка възможна версия. \"Ние, извършвайки нашите действия, събираме доказателства за всяка една версия, което ни помага да я подкрепим или да я отхвърлим като мотив за извършването на престъплението\", обясни Иванов. Главният секретар коментира и думи на собственика, че се страхува за живота си. \"Собственикът не е отправил молба за охрана към нас. Той можеше първо да ни подаде сигнал, а след това да качва записите в социалните мрежи. Мисля, че МВР трябва да се грижи за реда, а не хората да решават нещата чрез социални мрежи\", заяви Ивайло Иванов. В заключение той добави, че в рамките на днешния ден ще има повече резултати.", "date": "2019.08.13", "title": "Задържаните за погрома в столично заведение вече са четирима"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/13/3950467_sobstvenikut_na_smirnof_i_djoni_uokur_skljuchi_dogovor/", "text": "Британският производител на алкохолни напитки \"Диаджео\" (Diageo) и кубинската държава обявиха днес създаването на съвместно дружество за износ на ром въпреки усилията на Съединените щати да попречат на инвестициите на острова, предаде агенция \"Франс прес\". Съвместното дружество се казва \"Сантяго\" (Santiago SA), като двете страни ще притежават равни дялове в него. Споразумението беше постигнато в момент, когато правителството на Доналд Тръмп втвърди прилагането на  американското ембарго срещу Куба , въведено през 1962 година. Освен това Вашингтон реши да задейства глава трета от американския закон \"Хелмс - Бъртън\", позволяващ да бъдат изправяни пред американски съд чуждестранни фирми, които управляват собственост, национализирана в началото на 60-те години на ХХ век в Куба. За да избегне неприятности, филиалът на \"Диаджео\", участващ в съвместното дружество, няма да има никакви отношения с предприятията на британската група, развиващи дейност в САЩ, нито с американски граждани.  \"Диаджео\" притежава  бирата \"Гинес\" ( Guinness),  водката \"Смирноф\"  (Smirnoff) и  уискито \"Джони Уокър\"  (Johnnie Walker). През 1993 година предприятието \"Куба ром\" (Cuba Ron) създаде смесено дружество с френската компания \"Перно Рикар\" (Pernod Ricard) за износ на прочутата кубинска марка ром \"Хавана клуб\" (Havana Club). Кубински пури се продават в чужбина чрез обединение на държавното предприятие \"Кубатабако\" (Cubatabaco) и европейския производител на тютюневи изделия \"Алтадис\" (Altadis). /БТА", "date": "2019.08.13", "title": "Собственикът на \"Смирноф\" и \"Джони Уокър\" сключи договор с Куба за износ на ром"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/13/3950480_ploshtta_na_gorskite_pojari_v_rusiia_e_zapochnala_da/", "text": "Площта на горските пожари в Русия започва да намалява. Това съобщи днес ресорната федерална служба \"Авиалесохрана\", информира \"Известия\". През изтеклото денонощие площта на пожарите се е свила с 6 на сто и в момента е 266 400 хектара, посочва ведомството. Според негово съобщение вчера в Русия са били активни  202 горски пожара , дейно гасени от огнеборците в Сибир - главно в Иркутска област и Красноярския край. В  борбата с горските пожари  участват близо 3900 души с 472 единици техника и 27 летателни апарата, а още 43 въздухоплавателни средства се използват за мониторинг на обстановката. На места работи и парашутен десант. Гасенето на пожари в труднодостъпни и отдалечени региони е спряно, тъй като те не заплашват стопански обекти и населени места, а разходите за борба с тях надхвърлят прогнозните щети, уточнява вестникът. Горските пожари в Сибир и Далечния изток  едва ли ще бъдат ликвидирани до края на лятото, преди да започнат сезонните дъждове, смята Григорий Куксин, експерт по екология към руския президентски съвет по човешките права.  На територията, обхваната от пожари, е обявена извънредна ситуация. На 8 август премиерът Дмитрий Медведев заяви, че за гасенето им ще бъдат отпуснати 6 милиарда рубли от резерва на кабинета, допълва \"Известия\".  Регионалните власти уверяват, че държат ситуацията под контрол, но десетки селища все още са в зоната на задимяване, изтъква \"Комерсант\". Еколозите заявяват, че 2019 г. може да отбележи десетгодишен рекорд по площ на природните пожари - от януари насам огънят е съсипал вече 14.9 милиона хектара в Руската федерация. За възстановяване на изгорелите гори ще е необходимо цяло столетие, предупреждава всекидневникът./ БТА", "date": "2019.08.13", "title": "Площта на горските пожари в Русия е започнала да намалява"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/13/3950483_otglejdaniiat_v_kaliforniia_kanabis_zapochna_da_drazni/", "text": "Калифорнийското вино и миризмата на коноп не си отиват. Откакто през 2016 г. Калифорния разреши употребата на канабис за развлечение, земеделците от източното крайбрежие са в конфликт с производителите на марихуана, информира АФП. Лозарите и много от жителите на Санта Барбара се оплакват от нежелани съседи, тъй като отглежданият от тях канабис не само разнася миризма из въздуха, но и обърква начина им на живот. Посевите с канабис вече са колонизирали стотици хектари след въвеждането на смекченото законодателство в окръга. Цената на реколтата от всеки хектар може да достигне няколко милиона долара, милиони са и стръковете марихуана, които никнат по склоновете на долините Санта Инес и Санта Мария редом с лозовите насаждения. На юг оттам, в малкото крайбрежно градче Карпинтерия, досегашните оранжерии за отглеждане на градински насаждения и цветя  вече се използват за канабис  за ужас на някои от местните жители. \"Сега трябва да си слагам маска, като излизам на двора, а внуците ми престанаха да идват при мен заради миризмата\", споделя Хуан Еспозито, дошъл преди 36 години да живее в това градче. Лозарите,  производителите на авокадо  и други традиционни земеделци се оплакват, че са принудени да адаптират собствената си дейност с изискванията за канабиса, който е несъвместим с химическите пестициди. Председателят на Асоциацията на отговорните производители на канабис Греъм Фарар се кълне, че колегите му правят всичко по силите си, за да поддържат добри съседски отношения, инсталират системи за контрол на миризмите, а освен това допринасят за местната икономика. Винопроизводителите обаче не искат миризмата на коноп да се носи из техните зали за дегустация. /БТА", "date": "2019.08.13", "title": "Отглежданият в Калифорния канабис започна да дразни лозарите"}
{"url": "https://www.dnevnik.bg/analizi/2019/08/13/3949976_dokladut_za_klimatichnite_promeni_slojno_e/", "text": "                         Тази седмица беше публикуван докладът на Междуправителствената експертна група по климатичните промени (IPCC) за климатичните промени и земната повърхност (земеползването). Това е един от най-важните икономически доклади за тази година. Докладът е 1400 страници без анекси и допълнения, писали са го 107 учени от 52 държави, които са анализирали 7000 публикации и 28 000 коментари. За наша радост авторите са написали и политическо резюме, което е само 43 страници и което, според мен, трябва да бъде прочетено от всеки икономист, политик или политически анализатор и Докладът веднага породи странни заглавия за това как всички трябва да престанем да ядем месо, кюфтетата да са с купони, как само биоземеделието ще спаси света или как нищо не може да ни спаси. В доклада няма подобни неща. Като всеки сериозен научен доклад той описва различни сценарии и вероятности и се позовава на огромно количество специфични изследвания. За всяка прогноза докладът отбелязва каква е вероятността тя да се сбъдне. Това е нормално, защото никой сериозен учен не се занимава с онова, което ще стане. Сериозните учени понякога казват каква е според тях вероятността нещо да се случи. С други думи докладът дава ценна информация за това как да управляваме рисковете, свързани с нарастващото богатство и консумация на населението, нарастването на самото население и взаимосвързаността между климатичните промени и използването на земната повърхност (land). Всичко това не прави доклада по-малко сериозен и заключенията от него по-малко тревожни. Основното заключение е: It’s complicated. Сложно е. Всеки, който реши да го обобщи в едно заглавие, рискува да каже нещо, което не е така, да опрости неадекватно нещата и да навреди. Развивайте екологичната интелигентност, тук и по-света. С учене ще се увеличи добивът от декар. Основната цел в крайна сметка е да извадим повече калории от декар, устойчиво, без да съсипваме земята.  (800 милиона са недохранени, 2 милиарда - затлъстели).  (няма нужда да хвърляме 1/3 от храната, която произвеждаме). Все пак по-добре е да хвърлиш храната, отколкото да преядеш. Най-добре е да мислиш предварително.  Грижете се за тях. Гасете пожарите. Не като Путин. , отколкото да се отопляваме с него.  По цял свят. Те ще помогнат да се горят по-малко и съответно да се секат по-малко дървета. . Идват местни избори, питайте кандидат-кметовете: \"А каква е позицията ви за доклада за земята на IPCC?\" Ако не друго, поне ще ги объркате.  Не забравяйте, че Холандия, с площ 1/3 от тази на България, е вторият най-голям износител на селскостопанска продукция след САЩ.  Във всички възможни насоки. Технологиите ще помогнат много. Между редовете може да откриете пътища за значимо и устойчиво увеличение на БВП на България. Последната точка е особено важна за икономическата ни политика. За съжаление БАН не съществува, университетите ни си имат друга работа, министерствата нямат капацитет да анализират доклада и неговата икономическа значимост, медиите и те са заети с нещо друго (можеха поне да преведат и разпространят прес съобщението на доклада). Лято е.", "date": "2019.08.13", "title": "Докладът за климатичните промени: Сложно е"}
{"url": "https://www.dnevnik.bg/analizi/2019/08/13/3950357_tec_-_kak_i_zashto_vlastta_organizira_monumentalni/", "text": "                         Покрай злобата на деня незабелязано ще настъпи едно от най-монументалните стопански нещастия за страната. Това ще стане не защото то не може да бъде избегнато, а защото част от енергетиката, както изглежда, нарочно е тласкана към закриване. В интерес на малцина деятели, които с голямо желание прокарват проекти на държавни компании от Руската федерация.  През юни тази година Европейският съюд публикува  три регламента  (2019/941-942-943) в областта на електроенергетиката. Съдържанието им е известно от години и засяга рисковете и стабилността за електроенергийните системи на Съюза при преход към по-големи дялове на възобновяемите енергийни източници и постепенна декарбонизация - т.е. по-малко производство на ток от въглища, което традиционно води до отделянето на повече въглерод в атмосферата. Усилието сега е по този път да няма много жертви и непредвидени последици. Точно този замисъл изглежда няма как да бъде изпълнен в България. Общият обем на това законодателство на български е 204 страници. Без ненужни подробности, техният смисъл е: да се оцени адекватността на ресурсите в електроенергетиката на всяка страна членка и да се разработи механизъм за компенсиране;  оценката и механизмът трябва да са подкрепени с план за действие; той трябва да бъде приет и приложен по координиран начин от другите страни членки на ЕС (защото пазарът е общ) и се осигури сътрудничество в тази област на страните членки и на техните енергийни регулатори.  Трите регламента прилагат Директива 2019/944 \"относно общите правила за вътрешния пазар на електроенергия\". Това е т.нар. \"4-ти енергиен пакет\".  Най-важен е регламент 943, който посочва, че при съставянето на оценките и плановете се вземат предвид националните, географските и регионални особености. И са поставени сроковете за представяне на плановете за действие или дерогация (1 януари 2020 г.) и за съобразяване с целите за декарбонизация (31 декември 2025 г.). Асоциацията на европейските енергийни регулатори (ACER) изрично обяснява това в една 35-странична  препоръка  как да се приложат изискванията. .Казано накъсо: ако няма план за действие (или дерогация), одобрен и приет от другите страни участнички в пазара, към края на 2025 г. ще трябва да бъдат затворени въглищни ТЕЦ, независимо дали по действащите сега стандарти са чисти или не.  Отделна задача е да се изследва как и кога са съставени плановете за действие на отделните страни. Засега е известно само, че всички страни със значителен дял на въглищни ТЕЦ, с изключение на България, са направили оценки на адекватността и са предложили механизми, според изискванията на регламента.  Най-известен е планът на Германия. Когато се говори за него, обикновено се споменава, че той ще струва \"амбициозните\" 50 млрд. евро до 2035 г. Но не се говори за условията, в които ще се приложи този план. А те са следните: Тези 50 млрд., разпределени по години, са 0.34% от правителствените разходи на страната, като дял от БВП на Германия сумата е пренебрежимо малка и може да бъде (и на практика е) одобрена като държавна помощ;  Германските ТЕЦ са в много изгодно положение да финансират декарбонизиращо преструктуриране, защото цената на електроенергията за индустриални потребители е около 2,5 пъти по-ниска от тази за крайните потребители (домакинствата). За сравнение в България, ако не се смятат изкривяванията чрез масажиране на \"цените\", индустриалните потребители пращат само около 25% по-ниска цена от домакинствата. Иначе казано, крайните потребители ще финансират реформата към постепенна декарбонизация, защото, както изглежда от изборните резултати за местни, национални и европейски избори, именно те я искат. Нещастието с голяма вероятност ще бъде \"направено в България\" от легитимните органи на представителната демокрация, с тихата подкрепа на всички парламентарни групи, с безучастието на извънпарламентарната опозиция, работодатели и синдикати. Зелените, например \"За земята\",  настояват  за \"по-амбициозни цели за декарбонизация\", цитират 50-те млрд. германски опит и утопични сметки, но отбелязват, че България губи възможности и финансиране за плавен преход. Едната от сметките е за спестените средства от природни бедствия, но делата, които водят срещу инвеститори, са с  40% по-скъпи  като разход за икономиката от бедствията. Извънпарламентарните \"десни\" мълчат по коалиционни съображения, а и носят частично вина за  щетите  от забраната на проучванията на природен газ от шисти през 2012 г.  Профсъюзите би трябвало да се намесят, защото по техни непубликувани, този път реалистични, оценки загубата на работни места от закриването на \"Мариците\" ще е поне 65 хиляди. . Работодателите обединено и отдавна ругаят \"американските централи\" и техните печалби, макар в едната от тях първоначалната инвестиция да е по-голяма от 35-годишната инвестиция на моментния победител в търга за Летище София, а другата да е в порядъка на мечтаната инвестиция на VW (или Hyundai). \"Американските централи\" имат най-голямата производителност в енергетиката и дават работа на поне 200 фирми-доставчици и на половината от \"Мини Марица\". Отгоре на това те са технически \"чисти\" и без инвестициите в тях страната не би могла да покрие част от критериите за членство в ЕС и да компенсира загубите на мощности от малките реактори в АЕЦ \"Козлодуй\". Решенията за тези инвестиции са одобрени от парламента през 1998 г., тогава е взет и държавно гарантиран заем за \"Марица Изток 2\", която също с решение на парламента остава държавна. Договорът за изкупуване на продукцията им е най-изгодната схема за финансиране на инвестицията, защото държавният дълг бе около 100% от БВП. Тази схема бе потвърдена от три енергийни стратегии, шест правителства и министри на енергетиката, и се ползва с одобрението на практически всички енергийни експерти. Само една държавна структура през 2013 г. възбуди дело срещу България в ЕС по повод уж непозволената държавна помощ за тези централи. От 2015 г. досега седем национални и международни конференции по енергетика и поне три регионални (в Стара Загора) доразвиват доказателства за това как без лигнитните ТЕЦ електроенергийната система не би могла да функционира. На думи това се признава и от министъра Теменужка Петкова. В началото на годината Камарата на енергетиците й напомни, че анализ на адекватността на системата и план за действие трябва да бъдат представени в срок, и си предложи услугите по този повод. Аргументите бяха приети, а по-късно съставянето им започна от реномирана в областта компания. Под предлог, че компанията е имала договори с \"американските централи\", работата по-късно бе възложена на правителствения консултант в спора от 2013 г. с тях – също реномирана компания. Доколкото мога да съдя от логиката на такива договори, положението е нетривиално. Правителственият консултант няма как да не е получил задача да \"докаже\", че тези централи не се нуждаят от механизъм за компенсация. Сега оценката на адекватността би трябвало да покаже, ако е обективна, обратното. В тази репутационна шизофреничност консултантът има три изхода:  да докаже това, което твърдят енергетиците и изглежда очевидно; да отстоява онова, което, предполага се, вече е дал като съвет на правителството и да свърши работа в последния момент, като обоснове и едното, и другото, т.е. каже нещо неразбираемо. Междувременно правителството не предприема дори стъпки по дерогация и по много странен начин прилага споменатия регламент 943. В тромавия български превод той въвежда принципа, че \"на балансиращите пазари ефективното и ненарушаващо конкуренцията ценообразуване при възлагането на поръчки за балансиращ капацитет и балансираща енергия [се] изисква договорите за балансиращ капацитет да не определят цената за балансиращата енергия.\" Точно това правят привилегиите на ТЕЦ \"Варна\". Консултантът на правителството може да оцени адекватността на системата, ресурсите и предложи механизъм за поддържане на стабилност. За това той трябва да получи съответното задание. Ако това не стане или времето се окаже недостатъчно, ефектите са следните:   или другаде, която иначе е ненужна. Това не означава обаче, че такава ще бъде изградена. За правителството е важно да започне процеса. Дотогава старанията ще бъдат преоборудваната вече на газ ТЕЦ \"Варна\" да бъде натоварена със системни функции. Ако този план се осъществи, на дневен ред ще е затварянето на централите в \"Марица Изток\".", "date": "2019.08.13", "title": "ТЕЦ - как и защо властта организира монументални стопански нещастия"}
{"url": "https://www.dnevnik.bg/politika/2019/08/13/3950311_s_pokupka_na_f-16_bulgariia_shte_stane_purvenec_v_nato/", "text": "България ще стане първенец в НАТО по разходи за отбрана за 2019 г. след като  правителството вече преведе на САЩ 1.2 млрд. долара за закупуването на осем изтребителя F-16 Block 70 . Според препоръките на НАТО всяка държава трябва да отделя годишно 2% от своя брутен вътрешен продукт (БВП) за отбрана, като а 20% от тях отиват за ново въоръжение и оборудване. България ще надхвърли този показател, но дори през 2020 г. това да се повтори заради проектите за ново въоръжение за бойния флот и сухопътните сили, скокът с над 100% на планирания бюджет на отбранителното министерство изглежда невъзможен да се поддържа устойчиво години наред, а и не е демонстрирана политическа воля в тази посока. Средствата за отбрана за 2019 г. ще са над 2.61% от БВП  Бюджетът на Министерството на обраната за 2019 г. е над 1.414 млрд. лв. С  актуализацията на бюджета  се увеличи размерът на разходите по бюджета на Министерството на отбраната за 2019 г. с 2.100 млрд. лева. Това ще увеличи разходите за отбрана за 2019 г. до 3.515 млрд. лв. Спрямо пролетната прогноза на Министерството на финансите за размер на БВП от 115 437 млрд. лв излиза, че средствата, дадени за отбрана за 2019 г., ще са 2.61% от БВП. От всички страни членки на НАТО само САЩ имат заложени по-високи разходи за отбрана за тази година - 3.42 %. Със сигурност парите, похарчени за отбрана до края на година ще са много повече, тъй като за миналата година от Министерството на отбраната отчетоха разход от 1.53 % от БВП без да има значими инвестиционни проекти. Тази година България може да изпревари и САЩ по този показател.      По другия показател - 20% от разходите за отбрана да бъдат дадени за ново въоръжение и оборудване, България ще излезе абсолютен първенец, ако се сбъднат прогнозните данни на Алианса. Тези 2.100 млрд. лева, дадени за изтребителите, представляват 66.67% от парите за отбрана. Прогнозната таблица на НАТО за 2019 г. е водена от Люксембург с предвидени 44.6% от разходите за отбрана да бъдат за нова техника. Препоръките на НАТО за отбранителни разходи бяха договорени срещата на върха на НАТО в Уелс (2014) по времето на президента Барак Обама и имат цел за справедливо споделяне на финансовите ангажименти на съюзно ниво. В началото на 2018 г. беше приет \"Национален план за повишаване на разходите за отбрана на 2% от БВП на Република България до 2024 г.\". От 2014 г. насам България не е успяла нито веднъж да изпълни дадените към НАТО прогнозни обещания за разходи, тъй като проектите за модернизация на армията се проваляха. В бюджета за тази година бяха предвидени плащания по проектите за покупка на бойни машини за пехотата, за два нови кораба за Военноморските сили и за изтребители. След като се стигна до плащането на цялата сума за Ф-16 накуп, проектите за машини за пехотата и за корабите остават за догодина. Министърът на отбраната Красимир Каракачанов и висшите военни декларират желание  договорите по двата проекта да бъдат сключени още тази година , а плащанията по тях да бъдат заложени в следващия бюджет. Планираните от правителството пари за проекта за бронираните машини са в рамките на 1.22 млрд. лв. Бойните машини трябваше да се изплащат в периода 2018-2029 г., а да бъдат доставени до 7 години. Министерството на отбраната изпрати на 5 август исканията за подаване на предложения RFP (Request for Proposal) до четири компании. Това са: ARTEC GmbH (Германия), Patria (Финландия), NEXTER Group (Франция) и General Dynamics Land System - MOWAG (Швейцария). Срокът за подаване на оферти е 17.00 часа на 31 октомври 2019 г 12 юни беше последната дата, на която трябваше да ще стане ясно коя фирма ще бъде предпочетена да строи двата кораба. Тогава Министерството на отбраната трябваше да внесе в Министерския съвет доклад с оценяване на офертите. Те са на компаниите \"Fr. Lurssen Werft GmbH & Co.KG\" (Германия), \"МТГ – Делфин\" (България) и FINCANTIERI (Италия).След това трябва да бъде взето решение на правителството. Одобрената от парламента проектна цена за двата кораба е 984 млн. лв. (с ДДС). Докладът за корабите е готов. Според източници на \"Дневник\" и трите оферти за корабите надвишават сумата в проекта на военните, който е одобрен от парламента. Ако компаниите не намалят офертите се, ще трябва проектът да мине за промяна през парламента.", "date": "2019.08.13", "title": "Със сделката за F-16 България ще стане първенец в НАТО по разходи за отбрана"}
{"url": "https://www.dnevnik.bg/sport/2019/08/13/3950254_grigor_dimitrov_se_hvurlia_v_opit_da_spre_loshata/", "text": "Григор Димитров се насочва към поредното си голямо изпитание. Българинът се изправя срещу Стан Вавринка в търсене на победа, която да му послужи за основа за връщане на увереността и позициите му. Двамата ще се срещнат в двубой от първия кръг на турнира от сериите \"Мастърс\" в Синсинати. Мачът е първи на централния корт и ще започне в 18.00 часа българско време. За Димитров моментът е тежък, като той е загубил пет от последните си шест мача, което доведе до  излизането му от първите 70 в света . Освен това той е в серия от четири поредни загуби срещу Вавринка. Последната от тях  дойде преди седмица в мастърса в Монреал . Димитров и Вавринка са играли общо десет пъти помежду си, като българинът има четири победи (също последователни между 2014 и 2016 г.). Турнирът в Синсинати е един от тези, които носят добри спомени за Димитров. През 2017 г. той стана шампион, като това е и единствената му титла в турнир от сериите \"Мастърс\" до момента. Миналия сезон българският тенисист  отпадна в осминафиналите след допуснат обрат срещу Новак Джокович .", "date": "2019.08.13", "title": "Григор Димитров се хвърля в опит да спре лошата серия срещу Вавринка"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/13/3950152_kitai_ne_bi_riskuval_s_nov_tiananmun_v_honkong/", "text": "Китай оставя над Хонконг да тегне заплахата от силова интервенция, която да сложи край на демонстрациите. Икономическият риск обаче вероятно ще обезсърчи Пекин да извърши нов \"Тянанмън\" в бившата британска колония, твърдят експерти. \"Тези, които си играят с огъня, ще загинат в пламъци\", предупреди миналата седмица високопоставен служител на комунистическия режим, който разкритикува растящото насилие на демонстрациите, което полицията на Хонконг не успява да възпре. В илюстрация към думите си Пекин разпространи видеоклипове как китайската армия тренира разпръскване на демонстранти, като по-този начин засили очакванията за интервенция в Хонконг, която да сложи край на протестното движение. \"Пекин използва заплахата от китайската армия или друга форма на директна интервенция, за да уплаши демонстрантите. С оглед обаче рисковете на ситуацията в Хонконг и опасността за репутацията и икономиката на Китай изпращането на китайската армия (в Хонконг) би било много опасно\", твърди експертът Бен Бланд от австралийския институт \"Лоуи\". Китайската армия не е използвана срещу демонстранти от репресиите на \"Тянанмън\" в Пекин през юни 1989 г. Тогава загинаха стотици, а по някои данни над хиляда души, като впоследствие се стигна до две години на частична стагнация на икономиката, а Китай попадна в международна изолация. Тридесет години по-късно Уър Кайси, бивш студентски предводител от протестното движение на \"Тянанмън\", се съмнява, че Пекин ще поеме риска да изпрати армията по улиците на ключов финансов център като Хонконг. \"Не бива да забравяме, че китайското правителство се ръководи от интереса си и че личният интерес на китайските лидери е свързан със запазването на икономическата стабилност на Хонконг. Мисля, че те разбраха, че за прибягването до армията се плаща доста висока цена\", казва Уър Кайси от Тайван, където живее в изгнание. Евентуална военна интервенция би имала освен това и унищожителен ефект върху Тайван, който Пекин се опитва да убеди да мине под китайски контрол. \"Черпене на опит от Запада\" По силата на специалния статут на бившата британска колония, върната на Китай през 1997 г., гарнизонът на китайската армия, който наброява няколко хиляди души, не може да прави интервенции в Хонконг, освен ако местните власти не поискат това. След 1989 г. китайската армия усъвършенства техниките си за съхраняване на реда, което би й позволило да направи по-малко кървава интервенция от тази в Пекин. \"Репресиите на \"Тянанмън\" бяха голям урок за Китайската комунистическа партия\", отбелязва политологът У Цян от университета Цинхуа в Пекин. След клането западните страни наложиха ембарго на продажбата на оръжия на Китай, но това не попречи на засиленото сътрудничество между Пекин и полицейските сили на европейски държави и САЩ, имащи повече опит с безкръвното справяне с демонстрации, казва той. \"Голяма част от това сътрудничество бе фокусирана върху това как да се реагира при политически безредици и срещу мирни демонстранти. Голям опит бе почерпен от европейските страни и САЩ\", изтъква У. Остава да видим как китайските сили и демонстрантите ще действат при реални условия. \"Китайският режим няма опит с операции при безредици в условията на свободно общество, той си остава във фазата на обучението\", смята У Цян. Дегизирани полицаи? Дори комунистическият режим да се откаже открито да използва армията, той може вместо това тайно да изпрати войници и полицаи от континентален Китай, прогнозира китаистът Уили Лам от Китайския университет в Хонконг. \"Те ще носят униформи на полицията на Хонконг, за да не се говори за официално разполагане (на китайски сили)\", предполага експертът. В комюнике от четвъртък полицията на Хонконг категорично отрече \"твърденията\", че в редиците ѝ вече има подкрепления от континентален Китай. Миналия вторник имаше учение за действия при условия на безредици в град Шънчжън, недалеч от Хонконг. В учението участваха най-малко 12 хил. души, съобщи местната полиция във видеоклип, който, изглежда, имаше за цел да въздейства на демонстрантите в Хонконг. Но не само на тях. \"Става дума най-вече да се попречи на ситуацията в Хонконг да се разпространи в континентален Китай\", казва професор У Цян. \"Това, което плаши китайските власти, са последиците в самия Китай\", твърди китаистът Жан-Пиер Кабестан от Баптисткия университет в Хонконг. \"Изправени пред това предизвикателство за партийната диктатура\", китайските лидери \"се усещат застрашени и стават по-склонни да прибягнат до репресивни мерки\" в Хонконг, предупреждава той. /БТА", "date": "2019.08.13", "title": "Китай не би рискувал с нов \"Тянанмън\" в Хонконг"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/13/3950150_phenian_promeni_konstituciiata_za_da_dade_na_kim_oshte/", "text": "Безспорно е, че севернокорейският лидер Ким Чен-ун напълно контролира положението в своята страна. Но една неотдавнашна промяна на начина, по който той формално е представен в севернокорейската конституция, може още повече да укрепи дипломатическите му позиции при все по-уверените му стъпки на международната арена и в преговорите относно неговите мощни оръжейни програми.  Независимо от поредицата от безпрецедентни  срещу на върха между Ким  и световните сили, които го обграждат, изходът от тази дипломация с изключително значение е под голям въпрос, имайки предвид сегашната задънена улица с преговорите за ядрено разоръжаване и новата поредица от оръжейни опити през последните седмици.  Северна Корея обяви в петък, че нейният парламент се свиква на втора сесия за тази година на 29 август. Това става след седмици на интензивни севернокорейски оръжейни тестове и враждебни изявления относно американско-южнокорейските военни учения и бавния темп на ядрените преговори със САЩ. Ким каза, че ще търси \"нов начин\", ако Вашингтон не промени твърдата си позиция относно някакво  облекчаване на санкциите  до края на годината, макар експертите да се съмняват, че той напълно ще се откаже от дипломацията и от трудно спечеления статут на държавник от глобален мащаб. Президентът Доналд Тръмп каза в събота, че Ким му е написал \"красиво\" 3-странично писмо, в което изразил желание за нова среща за \"започване на преговори\", след като американско-южнокорейските военни учения приключат, а също така се извинил за поредицата от опити с ракети с малък обсег.  Направените промени в конституцията на Севера, които демонстрират още по-силната консолидация на и без това огромните пълномощия на Ким, могат да му позволят да действа още по-изявено като дипломат на международната арена, технически да подпише мирен договор с Тръмп например или да произнася речи от трибуната на  Общото събрание на ООН,  отбелязват анализатори. Промените, които бяха публично оповестени едва неотдавна на севернокорейския уебсайт \"Ненара\" (Naenara), изглежда, са свързани с една необичайна политическа реалност в Севера: макар Ким Чен-ун да е неоспоримият лидер, неговият дядо - основателят на държавата  Ким Ир-сен , е увековечен като вечен президент на Северна Корея.  Ким управлява в качеството си на председател на могъщата Комисия по държавните въпроси в Пхенян, която бе сформирана през 2016 г. на мястото на опиращата се на армията Национална комисия по отбраната, създадена от неговия баща като институцията, в която се взимат главните държавни решения. В конституцията ясно се казва, че постът на Ким като председател на новата комисия го прави върховен лидер на страната. Сега обаче се добавя, че той също така \"представлява страната\". Това е знак за потенциални промени в сравнение с предишните десетилетия, твърдят анализатори, когато председателят на президиума на севернокорейския парламент - Върховното народно събрание, действаше като церемониален държавен глава. \"Може да се твърди, че цялата работа около въпроса кой формално е държавен глава има за цел да постави Ким наравно със Си, Тръмп или Путин. Това несъмнено издига неговия статут\", каза Джошуа Полак, старши изследовател в Института за международни проучвания \"Мидълбъри\" в Монтерей, Калифорния, визирайки китайския президент Си Цзинпин и руския президент Владимир Путин.      Каквото и да означават новите промени, никой вътре или извън страната не оспорва статута на Ким като човека с последна дума по главните решения. Въпреки новото конституционно описание той вече се занимава с дипломация на най-високо равнище на световната сцена, правейки изявления с Тръмп или с южнокорейския президент  Мун Дже-ин  след съответните срещи на върха с тях.  Новата конституция на Севера е \"конституцията на Ким Чен-ун\", според южнокорейския Институт за национална стратегия за сигурност - мозъчен тръст, свързан с главната разузнавателна служба в Сеул. Тя очевидно е формулирана с оглед на бъдещата роля на Ким в дипломацията, включително преговорите със САЩ, а също и с потенциални действия на сцената на ООН, казват от мозъчния тръст. Ким ще се занимава с важните неща във външната политика, докато шефът на парламента ще се занимава главно с формалности, като например приемането на акредитивни писма на посланици, добави той. Правителството на Северна Корея все още не се е произнесло по промяната. \"Конституционните поправки затвърждават промяната, чрез която Ким се опитва да се разграничи от политиката, поставяща военните на първо място, следвана в епохата на неговия баща, в посока към нова стратегия, даваща приоритет на икономическото развитие\", отбеляза Джон Делюри, експерт по Корея в университета \"Йонсей\" в Сеул. \"Тя дава възможност на Ким да представлява Северна Корея пред международната общност.\"  След поредицата от ядрени и ракетни опити през 2017 година, включително три изстрелвания на ракети с далечен обсег, способни да достигнат главната територия на САЩ, Ким обяви своя ядрен арсенал за завършен и призова за промяна на фокуса на националните усилия към икономически растеж. Има обаче съмнения дали той някога изцяло ще се откаже от един арсенал, който вероятно смята за най-силната си гаранция за оцеляване. Новата конституция дава определение на  Северна Корея  като \"непобедима политическа и идеологическа сила, ядрена сила и непреодолима военна сила\" и набляга на стремежа на Ким към икономически растеж и развитие на науката и технологиите.  Оръжейните опити на Северна Корея през последните седмици са съпроводени от изрази на нарастващо разочарование от темпа на ядрените преговори и от продължаващите военни учения между САЩ и Южна Корея, които според Севера са репетиции за нахлуване. Поредицата от изстрелвания на ракети с малък обсег се смята за премерен опити за шантаж, имащ за цел да окаже натиск върху Вашингтон и Сеул и да се засилят позициите в предстоящите преговори, които биха могли да бъдат подновени след края на военните учения по-късно този месец.  САЩ призоваха Северна Корея да поеме ангажимент, че изцяло ще се откаже от ядрената и ракетната си програма, и отхвърлиха исканията й за облекчение на санкциите в замяна на частични споразумения към постепенен отказ от ядрените си възможности. /БТА", "date": "2019.08.13", "title": "Пхенян промени конституцията, за да даде на Ким още повече дипломатическа власт"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/13/3950277_uspeh_na_separatisti_razklati_sauditskata_koaliciia_v/", "text": "Превземането от южните сепаратисти на Аден, временното седалище на йеменското правителство, може да създаде трудности за Саудитска Арабия да запази единството на военната коалиция, която воюва с подкрепяните от Иран бунтовници хути. То създава и риск от фрагментиране на Южен Йемен в момент, когато ООН се мъчи да рестартира преговорите за прекратяване на войната, която продължава повече от четири години и изправи милиони хора на ръба на глада. Какво се случи в Йемен Сепаратистите, които искат да се отцепят от Севера и са подкрепяни от Обединените арабски емирства, на практика превзеха Аден в събота, като превзеха правителствените военни бази, след като обвиниха фракция - съюзник на президента Абд Рабу Мансур Хади, в съучастие в ракетна атака на хутите срещу техни сили. Саудитската коалиция, която подкрепя йеменското правителство, отвърна на удара в неделя, като заплаши с действия, ако южните сили не прекратят сраженията. Двете фракции формално са съюзници в коалицията срещу хутите, които прогониха през 2014 г. от столицата Сана правителството на Хади, но преследват различни цели. Какво означава това за коалицията За Саудитска Арабия става по-трудно да отслаби хватката на хутите, които контролират Сана и повечето градове. Подкрепяната от Запада сунитска коалиция се намеси срещу шиитите хути в Йемен през 2015 г. Мнозина възприемат конфликта като \"война на проксита\" между Саудитска Арабия и Иран. Хутите нямат влияние в Юга, където ОАЕ са въоръжили и обучили 90 хиляди йеменски бойци, вербувани сред южните сепаратисти и бойци от крайбрежните равнини. Обаче т.нар. Южен преходен съвет, който води сепаратистите, няма голяма подкрепа извън Аден. Неговите действия рискуват да предизвикат боеве на юг и да насърчат действията на екстремистки групировки като Ал Каида или някоя друга от многобройните дестабилизиращи сили на Йемен. Как се стигна дотук Никога не е имало доверие между правителството на Хади и сепаратистите, които го обвиняват в лошо управление и корупция. Войната възроди старото напрежение между Северен и Южен Йемен, някога отделни страни, които се обединиха в една държава през 1990 г. Това не е първото въстание на сепаратистите. Те превзеха Аден и през януари 2018 г. Рияд и Абу Даби помогнаха за прекратяването на този конфликт. Сега ОАЕ са помолили пратеника на ООН Мартин Грифитс да окаже натиск върху двете страни. Рияд заяви, че ще бъде домакин на спешна среща между враждуващите страни за възстановяване на реда.      \"Вербуването на милиции в Юга винаги е било игра с огъня. Сега е много лицемерно от страна на ОАЕ да казват, че специалният пратеник на ООН трябва да оправи нещата\", казва Елизабет Кендъл от Оксфордския университет. Разпада ли се съюзът между Саудитска Арабия и Емирствата в Йемен Коалицията е разклатена, но не се е разпаднала окончателно. Анализатори казват, че е малко вероятно емирствата отново да изпратят войници, но ще подкрепят Рияд, с който си сътрудничат за възпирането на шиитски Иран. \"Това можеше да стане повратна точка, но ще бъде \"замазано\" от лидерите, както винаги, само че пукнатините стават все по-големи и по-големи и \"замазването\" става все по-трудно\", каза Кендъл. ОАЕ твърдят, че са съкратили присъствието си в Йемен заради примирието в главното пристанище Ходейда, което стана фокус на войната миналата година, когато коалицията се опита да го завземе. Според дипломати причината е, че емирствата се примириха, че не може да има военно решение заради глобалната критика срещу коалиционните въздушни удари, които убиха цивилни, и заради хуманитарната криза. Западният натиск за прекратяване на войната, която отне живота на десетки хиляди, и засиленото напрежение между САЩ и Иран, което рискува да предизвика от война в Персийския залив, също допринесоха за това решение. Какво може да предприеме ООН? Засега дипломатически совалки. Грифитс се опитва да спаси блокираното споразумение за изтегляне на войски, договорено на мирните преговори през декември в Швеция между хутите и правителството на Хади. Той се опитва също да успокои напрежението между Саудитска Арабия и хутиите, които през последните месеци активизираха атаките с ракети и дронове срещу саудитски градове. Но ако се реализират някакви по-широки политически разговори за преходен управляващ орган, те ще трябва да включат повече от трудно контролируемите йеменски групировки, включително южните сепаратисти. /БТА", "date": "2019.08.13", "title": "Успех на сепаратисти разклати саудитската коалиция в Йемен"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/13/3950318_turgovskata_voina_s_kitai_moje_da_vkara_sasht_v/", "text": "Не бива да се очаква разрешение на търговския спор между Вашингтон и Пекин до новите избори в Съединените щати, а междувременно влиянието му върху скоростта, с която расте американската икономика, се увеличава. С това се увеличава и рискът от рецесия в страната. Така звучи предупреждението на \"Голдман сакс груп\", публикувано от \"Ройтерс\". В съобщение до клиенти банката казва, че тя очаква митата на стоките за 300 млрд. долара, които не бяха част от засегнатия от войната китайски внос в САЩ, действително да влязат в сила през септември, както обеща президентът Доналд Тръмп. Заради по-значителното от очакваното влияние на търговската война върху икономиката прогнозата за растеж се понижава с 0.2 процентни пункта - до 1.8%, отбелязва още \"Голдман Сакс\". \"Като цяло повишихме оценката си за влиянието на търговската война върху темпа на икономическия ръст,\" продължава съобщението. След решението на Тръмп Китай  спря да купува американски земеделски стоки . След като курсът на юана бе оставен да се срине под символичната граница от 7 за долар, Вашингтон  също така обвини Пекин  във валутна манипулация.", "date": "2019.08.13", "title": "Търговската война с Китай може да вкара САЩ в рецесия, смята \"Голдман Сакс\""}
{"url": "https://www.dnevnik.bg/evropa/2019/08/13/3950257_germanskite_potrebiteli_harchat_bez_pritesneniia_no/", "text": "Поредица икономически данни,  публикувани миналата седмица  засилиха опасенията за световната икономика на фона на изострящия се търговски конфликт между САЩ и Китай, който засегна производството. Защо тогава германските потребители харчат без притеснения? Досега германските потребители пренебрегваха неособено розовата перспектива пред световната икономика, тъй като стабилният пазар на труда, рекордно ниските лихви, по-големите заплати и ниската инфлация насърчават германците да отворят портмонетата си и да харчат. Чух от познати, че имат усещането, че разполагат с повече пари сега и като цяло харчат повече, казва Александър Козлик, мениджър по въпросите на здравето и безопасността в берлинска компания. \"Харесва им да се наслаждават на живота и да харчат повече пари, правейки го\", допълва Козлик, който е баща и подобно на много берлинчани е на мнение, че пазаруването може да бъде част от това да се възползваш максимално от живота в германската столица. От десетилетия износът и производството са стожерите на най-голямата европейска икономика, помагайки й да излезе от унижението и катастрофата на Втората световна война и поставяйки основите на икономическото чудо, започнало да се оформя през 50-те години на миналия век. Германската икономика отчете девет поредни години на растеж, а заплатите миналата година нараснаха с най-бързото си темпо от 2011 година. Тъй като лихвите са изключително ниски, няма стимул парите да се трупат в банките и много германци изоставиха отколешната германска традиция да спестяват, а вместо това изтеглят парите си, за да отидат да пазаруват в магазините или онлайн. Германските потребители са изхарчили над 438.3 милиарда евро (492 милиарда долара) през първата половина на годината. Мисля, че хората спестяват по-малко отпреди, казва Козлик. Въпросът сега обаче е колко дълго частното потребление може да остане извън надвисналите над производството облаци на фона на международното напрежение, включително американско-китайския търговски конфликт и риска от Брекзит без споразумение. коментира Улрих Щефан, главен инвестиционен стратег в Deutsche Bank. Германската икономика се представя добре досега, защото потребителите и секторът на услугите са оптимистично настроени, допълва той. Данните могат да сочат, че промишленият сектор по света отчита голям спад, включително в САЩ, Китай и Германия, но цифрите за германското частно потребление очертават една оптимистична картина. Германската безработица се е задържала на равнище 5% за трети пореден месец през юли, а продажбите на дребно са се увеличили през юни с най-бързия си темп от 12 години, скачайки с 3.5% спрямо май и с 2.2 % за първото полугодие, подпомогнати от значителното пазаруване онлайн. семейството си и ако е възможно, за себе си\", казва Козлик. \"Хубавото в Берлин е, че предлага толкова много неща и имаш чувството, че трябва да опиташ всичко, включително пътувания извън града\", допълва той. Оптимизмът сред германските потребители обаче подчертава разминаването между настроението сред над 20-те милиона германски домакинства и ръководствата на германските компании. Следеният отблизо индекс на бизнес доверието на мюнхенския институт Ifo се е понижил до шестгодишен минимум миналия месец. Ifo отбеляза, че настроението сред производителите е в състояние на \"свободно падане\". Публикуваните миналата седмица германски данни също така повишиха притесненията, че германската индустрия изпитва затруднения заради напрежението в търговските отношения между САЩ и Китай, разтърсили световните финансови пазари, а сега заплашва да прерасне в пълномащабна валутна война. Заводските поръчки за второто тримесечие са се свили с 1% след спад с 4.2 % през първите три месеца на годината, а промишленото производство през второто тримесечие е спаднало с 1.9 % спрямо 0.3% спад през първото тримесечие. Същевременно търговията през юни се е свила, като износът е намалял с 8% спрямо същия месец миналата година, а вносът е спаднал с 4.4 % на годишна основа. В резултат на всичко това все повече анализатори очакват данните, които ще бъдат публикувани тази седмица, да покажат, че през второто тримесечие. Има също така признаци, че опасенията за световната икономика застигат германските потребители. Нюрнбергският институт за проучвания GfK съобщи преди две седмици, че предварителният му индекс за потребителското доверие за август отчита понижение, тъй като икономическите очаквания на домакинствата са спаднали, въпреки че са нараснали очакванията на потребителите за доходите им, а желанието им да купуват се запазило на добро равнище. \"Очевидно е, че глобалното икономическо забавяне, търговският конфликт и дискусиите около Брекзит имат все по-голямо влияние върху потребителското доверие\", предупреждава GfK. /БТА", "date": "2019.08.13", "title": "Германските потребители харчат без притеснения, но докога ще продължи това"}
{"url": "https://www.dnevnik.bg/evropa/2019/08/13/3950397_povecheto_britanci_podkrepiat_brekzit_s_vsichki/", "text": "Повечето британци са на мнение, че премиерът Борис Джонсън трябва да изкара Обединеното кралство от ЕС \"с всички средства\", показва социологическо проучване, направено за в. \"Дейли телеграф\", предадоха \"Ройтерс\" и БТА. Джонсън обеща да изведе страната от ЕС на 31 октомври,  независимо дали успее  да осигури нова сделка за Брекзит с Брюксел. Мнозина в парламента обаче  са против излизане без сделка . Премиерът опитва да постигне споразумение с ЕС, но не е изключвал разпускане на парламента като начин да попречи на опитите на депутатите да блокират излизане без сделка. Петдесет и четири на сто от запитаните в проучването на компанията \"КомРес\" казват, че са съгласни с твърдението: \"Борис трябва да осигури Брекзит с всички средства, включително да преустанови сесията на парламента, ако е необходимо, за да не позволи на депутатите да го спрат.\" Четиридесет и шест процента не са съгласни. В допитването са участвали 1645 души, а от резултатите са изключени отговорите на хората, които нямат мнение по въпроса. Същото проучване показва, че подкрепата за Консервативната партия се е увеличила с 6 процентни пункта до 31 процента, а 27 на сто подкрепят опозиционната Лейбъристка партия. В други социологически проучвания също се наблюдава увеличаване на подкрепата за консерваторите, откакто Джонсън пое ръководния пост в партията от Тереза Мей. ", "date": "2019.08.13", "title": "Повечето британци подкрепят \"Брекзит с всички средства\""}
{"url": "https://www.dnevnik.bg/morski/2019/08/13/3950259_s_kniga_na_plaja_zapochva_dnes_v_burgas/", "text": "Лятото и сезонът на отпуските винаги са били благодатен период за отдаване на книгите. Затова и последните горещи месеци са изпълнени с различни събития, посветени на литературата. Фестивалът \"С книга на плажа\" в Бургас е едно от тях и неговото пето поредно издание ще започне от 11 ч. днес в пространството на Експозиционен център \"Флора\" в морската градина, както и на алеите край него. Официален старт на събитието ще бъде поставен с предпремиерно четене на сборника \"Истории от 90-те\" от 19:30 ч. със специален гост Герасим Дишлиев и неговия пантомимен разказ за 90-те. В оставащите дни до 18 август съпътстващата програма на фестивала ще предложи възможност за срещи и с Георги Тошев, Алек Попов, Петя Кокудева, Нуша Роянова, както и писателя, критик, университетски преподавател и преводач от английски на персийски Фарид Гадами. На централната алея пред \"Флора\" ще бъде оформен книжен базар, където ще бъдат представени автори и книги на издателствата \"Дъбови листа\", \"Омофор\", \"Ай Си Ю\", \"Знаци\", \"Новата цивилизация\", \"Артлайн студиос пъблишинг\", \"Керът\", \"Распер\", \"Рибка\", \"Потайниче\", \"Жанет 45\", \"Попов мост\", фондация \"Вяра, надежда и любов\" и сдружение \"Път към Новия свят\". Пълната програма  на фестивала \"С книга на плажа\", който се организира от община Бургас със съдействието на Регионална библиотека \"П. К. Яворов\", е публикувана в страницата на събитието във фейсбук.", "date": "2019.08.13", "title": "\"С книга на плажа\" започва днес в Бургас"}
{"url": "https://www.dnevnik.bg/evropa/2019/08/13/3950399_senatut_v_italiia_reshava_dnes_koga_da_bude_votut_na/", "text": "Италианският Сенат ще се събере днес в пълен състав, за да определи кога да насрочи заседанието по искания вот на недоверие срещу правителството, предаде \"Ройтерс\". До това решение се стигна, след като вчера председателите на парламентарните групи не успяха да се споразумеят за графика на разискванията. Повечето от тях били за 20 август, но поради липса на съгласие се наложи прекратяване на лятната ваканция на сенаторите и насрочването на днешното заседание, предаде ДПА, цитирана от БТА. По-рано в медиите се появи информация, че около 20 август премиерът Джузепе Конте ще говори пред Сената.  До правителствената криза се стигна, след като вицепремиерът и вътрешен министър Матео Салвини от крайнодясната Лига  заяви, че различията с коалиционния им партньор , популистите от Движение \"Пет звезди\", са станали твърде големи и трябва да се проведат предсрочни избори.  Салвини  би искал те да са през октомври, а вотът на недоверие да бъде още тази седмица.  Ако вотът мине и правителството на практика приключи мандата си, щафетата се поема от президента Серджо Матарела, който трябва да реши дали да има нови избори, или да възложи на друг партиен лидер да състави правителство.       Салвини иска да се възползва от растящата си популярност в социологическите проучвания и да проведе избори, след които може да стане премиер. Но \"Пет звезди\" и много депутати от опозиционната лявоцентристка Демократическа партия са гневни заради маневрите му и искат да го забавят, твърдейки, че това би провалило ключови законопроекти и би навредило на нестабилните италиански финанси. \"Ще видите, че италианците ще накарат \"Лига\" да си плати за ножа в гърба, който заби на Италия\", написа във \"Фейсбук\" лидерът на \"Пет звезди\" Луиджи ди Майо. Той изключи слуховете, че може да се съюзи с бившия премиер от Демократическата партия Матео Ренци, за да сформира алтернативна коалиция. Италианският парламент обикновено не работи през по-голямата част от август, а страната не е провеждала национални избори през есента от век, защото по това време правителството традиционно изготвя бюджета - сложен и дълъг процес. Преди сесията на Сената се очаква Салвини да се срещне с бившия дясноцентристки премиер Силвио Берлускони, който води \"Форца, Италия\", за да обсъдят съживяване на изборния пакт между техните две партии. Миналата година на националните избори \"Пет звезди\" спечели най-много гласове (32 процента), а \"Лига\" получи около 17 процента. Сега нещата се промениха. На евровота \"Лига\" спечели 34 процента, а \"Пет звезди\" звезди падна до 17 процента. Смята се, че сега \"Лига\" може да получи 34-39 процента и с лекота да стане най-голямата партия в парламента. Ако не успее да си извоюва абсолютно мнозинство, Салвини може да се обърне към бившите си десноцентристки съюзници \"Форца, Италия\" и \"Италиански братя\", за да състави нов кабинет.", "date": "2019.08.13", "title": "Сенатът в Италия решава днес кога да бъде вотът на недоверие срещу правителството"}
{"url": "https://www.dnevnik.bg/video/2019/08/13/3950407_gotov_e_analizut_koito_triabva_da_namali_tejkite/", "text": "Държавна агенция \"Безопасност на движението по пътищата\" (ДАБДП) е готова с анализа на причините за тежките катастрофи по пътищата, на базата на който ще се набележат стратегически и системни мерки, по които да се работи в дългосрочен план за тяхното намаляване, съобщи днес по Би Ти Ви ръководителят на новата структура Малина Крумова. Тя уточни, че документът се съгласува с отговорните институции. \"Ключовото е, че повечето държави, които имат резултати в намаляването на жертвите и ранените, са ги постигнали за години и десетилетия\", поясни Крумова. Попитана защо най-много тежки катастрофи и загинали при тях има в областите София, Пловдив и Варна, тя отговори, че има редица обективни причини като тежкия трафик по преминаващите на тяхна територия пътища. Анализът на ДАБДП показва, че най-честите причини за тежките катастрофи са несъобразената скорост, неправилните маневри и отнемането на предимство. Малина Крумова посочи, че един от акцентите в работата на агенцията е да установи с какво е била несъобразена несъобразената скорост, която често се посочва като причина за инцидентите в протоколите на пътна полиция. \"Това се посочва като причина при първоначалния оглед. Искаме да знаем с какво е била несъобразена скоростта - пътя, атмосферните условия, подготовката на водача или нещо друго\", уточни тя. Анализът на данните за тежките катастрофи от началото на годината до края на юни сочат, че тази година те са със 185 по-малко. Намалява броят на ранените, но загиналите са с един повече - 318 за тази година. В отговор на въпрос Крумова каза, че за този период има 757 случая на тежки инциденти със самокатастрофирали автомобили, като посочи, че се увеличават случаите, при които се стига до тях заради отвличане на вниманието от мобилния телефон.", "date": "2019.08.13", "title": "Готов е анализът, който трябва да намали тежките катастрофи, обяви Малина Крумова"}
{"url": "https://www.dnevnik.bg/evropa/2019/08/13/3950408_germaniia_se_obrushta_kum_filipinite_v_opit_da/", "text": "Германският министър на здравеопазването Йенс Шпан се стреми да бъдат постигнати споразумения, които да позволят на повече среден медицински персонал от страни като Косово и Филипините да работят в Германия, предаде ДПА, цитирана от БТА. Сабине Вайс, парламентарен държавен секретар, отговарящ за здравното министерство, бе във Филипините вчера, за да обсъди споразумение, което ще помогне да се преодолее недостигът на среден медицински персонал. Шпан подписа подобно споразумение с косовското здравно министерство миналия месец. В Германия има около 40 хил. свободни работни позиции в сектора на оказването на грижи, особено грижите за възрастни и болни хора. Вайс каза пред ДПА вчера, че споразумение в тази област би било изгодно и за двете страни.", "date": "2019.08.13", "title": "Германия се обръща към Филипините в опит да преодолее недостига на медицински персонал"}
{"url": "https://www.dnevnik.bg/sport/2019/08/13/3950403_andi_muri_se_zavurna_na_singul_sled_smianata_na/", "text": "Анди Мъри се завърна на корта в турнир на сингъл след смяната на тазобедрената става. Шотландецът загуби с 4:6, 4:6 от Ришар Гаске в първия кръг в Синсинати. Той заяви, че няма да играе на сингъл на US Open, който започва на 26 август. Намерението му е да се впусне на двойки и на смесени двойки в последния турнир от Големия шлем за годината. Последният му мач на сингъл беше в първия кръг на Australian Open през януари. Тогава той даде знак, че може и да прекрати кариерата си, тъй като усеща силна болка. Впоследствие претърпя операция и се завърна с мачове на двойки. В плановете на Мъри влиза участие в два турнира на сингъл в Китай. Ник Кириос започна с победа в Синсинати. Австралиецът, който преди две години загуби от Григор Димитров финала в надпреварата, се наложи със 7:5, 6:4 срещу италианеца Лоренцо Сонего.", "date": "2019.08.13", "title": "Анди Мъри се завърна на сингъл след смяната на ставата, но пропуска US Open"}
{"url": "https://www.dnevnik.bg/razvlechenie/2019/08/13/3950255_cialoto_tvorchestvo_na_dj_d_selindjur_izliza_v/", "text": "Ако отдавна се чудите как да си набавите всички книги на американския писател Джеръм Дейвид Селинджър в дигитален формат, вече ще имате възможност да наваксате. Дългогодишният издател на книгите от автора на \"Спасителя в ръжта\", Little, Brown and Company обяви, че всичките му творби ще бъдат достъпни дигитално от днес. Това е събитие, тъй като за първи път творчеството на Селинджър, който умира през 2010 г. на 91 години, ще бъде качено онлайн в своята цялост, след като приживе той охранява строго личната си неприкосновеност – от 1965 г. престава да публикува, а от 1980 г. – да дава интервюта и изобщо да общува с медиите. Всеизвестно е и ветото му върху екранизациите на неговите произведения.  Синът на писателя, Мат Селинджър споделя пред \"Асошиейтед прес\", че решението да се сложи край на това дигитално затишие е било взето, тъй като вече голяма част от читателите предпочитат само електронни книги, а множество хора с увреждания могат да ползват единствено тях. \"Малко са нещата, които баща ми обичаше повече от цялостното тактилно преживяване от това да четеш печатна книга, но може би обичаше читателите си повече - и това не се отнася само до \"идеалния частен читател\", за когото пише, а всички читатели\", казва синът му, който се занимава със съхраняването на неговото литературно наследство. Електронното издаване на книгите е част и от продължаващите цяла година празненства по повод 100-годишнината от рождението на автора през 2019 г. Освен че отбягва да разговаря с медиите и спира да издава нови неща, дълго време отказва и преиздаването на неговите стари творби, както и излизането им в електронен вариант. Времената обаче се менят. Сега новите дигитални версии на заглавия, издадени на български в сборниците \"Девет разказа\" и \"Семейство Глас\", ще са и с нови корици. Според сина му Мат Селинджър предстои и издаването на негови неиздавани досега творби, което обаче вероятно ще отнеме години.", "date": "2019.08.13", "title": "Цялото творчество на Дж. Д. Селинджър излиза в дигитален формат за първи път"}
{"url": "https://www.dnevnik.bg/evropa/2019/08/13/3950411_vseki_peti_britanec_se_zapasiava_sus_stoki_v_ochakvane/", "text": "Заради опасенията от Брекзит без сделка британците са се запасили със стоки на стойност 4 милиарда паунда, става ясно от разпространена вчера информация, цитирана от ДПА и БТА. Почти всеки пети от 1052 души, участвали в социологическо проучване, е започнал да увеличава запасите си от храни, напитки или лекарства, съобщава операторът на финансови услуги \"Премиум кредит\". Според допитването 74 процента от запитаните казват, че се запасяват  с храни , 50 процента -  с фармацевтични продукти , а 46 процента - с напитки. Много експерти прогнозират, че излизането на Великобритания от Европейския съюз без сделка ще доведе до струпване и забавяне на камионите на митническите пунктове. Премиерът Борис Джонсън  каза, че ще изведе страната от блока на 31 октомври със или  без сделка , ако ЕС откаже да договори ново споразумение за \"развода\".", "date": "2019.08.13", "title": "Всеки пети британец се запасява със стоки в очакване на Брекзит без сделка"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/13/3950506_produljava_gaseneto_na_pojara_krai_shishmanci/", "text": "Не е отчетено опасно за хората ниво на замърсяването на въздуха при пожара в депо за отпадъци край село Шишманци, община Раковски. Това обяви шефът на главна дирекция \"Пожарна безопасност и защита на населението\" Николай Николов, цитиран от пресцентъра на МВР. Той препоръча да бъдат уплътнени прозорците и вратите на жителите на селото, \"докато не дадем знак, че обстановката е напълно безопасна, за да избегнем дискомфорт\". Контролът на въздуха се следи от районната екоинспекция, като в момента измервателната станция е в село Болярино, защото вятърът духа в тази посока. Следобед се очаква смяна на посоката на вятъра на югоизток, тогава ще се включи нова контролна станция за следене на показателите на въздуха.      В същото време от двете страни на движението по магистрала \"Тракия\", която е близо до пожара, екипи на пътната полиция контролират трафика и са в готовност да уведомят още от Пловдив или от Стара Загора, ако видимостта бъде намалена. Осигурено е достатъчно количество вода, както и земна маса за затрупване и изолиране на горенето, на разположение е необходимата техника, като ръководството на завода има готовност да осигури и допълнителна, информира Николов.", "date": "2019.08.13", "title": "Продължава гасенето на пожара край Шишманци"}
{"url": "https://www.dnevnik.bg/photos/2019/08/13/3950457_snimka_na_denia_brad_pit_v_meksiko_siti/", "text": "Актьорът Брад Пит позира сам за снимки с феновете по време на официалната премиера на \"Имало едно време в Холивуд\" в понеделник, 12 август, в Мексико сити. Пит обяви, че режисьорът Куентин Тарантино е бил възпрепятстван да присъства заради медицински проблем, но и че изпраща своите благодарности и любов към феновете си в съседната американска държава.", "date": "2019.08.13", "title": "Снимка на деня: Имало едно време Брад Пит в Мексико сити"}
{"url": "https://www.dnevnik.bg/analizi/2019/08/13/3950492_otkroven_sjurrealizum_mvr_analizira_napliiks_a/", "text": "                         Доказателства се изпращат до медиите преди да са представени в съдебната зала. Лични данни, източени нераглементирано при предполагаема хакерска атака, се разпространяват втори път от разследващите атаката. Заподозрян в кибертероризъм се освобождава от ареста с най-леката мярка за неотклонение, след което съдът дори отказва да го разпита. Така изглежда към момента видимата за обществото част от делото за безпрецедентната хакерска атака срещу информационната система на НАП. Допълнителен елемент към тази картина е, че преценката кои доказателства да бъдат приложени в папката по досъдебното производство е оставена на МВР. Служители на ГДБОП подбират и анализират доказателствата, извлечени от компютрите на фирмата \"ТАД Груп\", чийто собственик Иван Тодоров, търговски директор Георги Янков и служител Кристиян Бойков бяха обвинени в кибертероризъм. Това става ясно от постановление на следовател към спецпрокуратурата, работещ по случая, издадено на 2 август и приложено по делото. В него се разпорежда вътрешното ведомство да определи служители, които да анализират комуникациите на обвиняемите и да разпечатат на хартиен носител информацията от тях,  С други думи държавното обвинение, което по закон е господар на разследването, изцяло е делегирало на МВР дейността по фактическия и правен анализ на данните, свързани с казуса. Друго обстоятелство, което се разбира от въпросното постановление, е, че разследващите събират само доказателства, уличаващи заподозрените в извършването на престъпления. Въпреки че според Наказателно-процесуалния кодекс (НПК) прокурорите са длъжни да анализират и представят пред съда и данните, които не подкрепят тезата им, но разкриват обективната истина. По случая обаче се наблюдава обратната практика – държавното обвинение вече на два пъти разгласи публично материали по делото с цел да убеди обществото във вината на тримата обвиняеми. Официалното обяснение бе, че \" Подобно право обаче държавното обвинение никога досега не е защитавало така демонстративно. До степен, че дори да разгласи доказателства преди да ги е представило в съдебната зала. Именно такъв бе случаят със собственика на \"ТАД Груп\" Иван Тодоров, който първончално бе оставен на свобода срещу 100 000 лв. гаранция, тъй като спецсъдът не намери никакви данни, подкрепящи обвинението му за подбудителство към кибертероризъм. Впоследствие разследващите изпратиха до медиите няколко файла, които не бяха представени по време на заседанието по мярката за неотклонение на Тодоров. По този начин спецпрокуратурата огласи единните граждански номера на премиера Бойко Борисов, главния прокурор Сотир Цацаров, депутата от ДПС Делян Пеевски и над 2000 прокурори и следователи. Седмица по-късно апелативният спецсъд определи най-тежката мярка \"задържане под стража\" на Тодоров, описвайки го в мотивите си, като  . Сред аргументите за това решение съдия-докладчикът Венелин Иванов допусна фактологична грешка. Той се позова на част от огласените предварително пред медиите материали, описвайки разговор между Тодоров и Бойков, в който 20-годишният служител изразява съмнение, че изтичането на данните от НАП ще постигне желания ефект. Споменат бе и разговор на Тодоров с непознат, в който също се обсъжда хакерската атака. От материалите, изпратени до медиите седмица по-рано, обаче, ставаше ясно, че в тези два разговора участва Янков, а не Тодоров. Неясно остана и от кои точно доказателства втората инстанция изведе данни, че собственикът на \"ТАД Груп\" е подбудил Бойков да извърши хакерската атака. В показанията на никой от досега представените свидетели не се посочва директно, че Тодоров е подтикнал служителя си да открадне милионите лични данни от НАП. Само двама свидетели разказват, че Тодоров знаел и одобрявал тестове на киберсигурността на фирми без да са имали договори с \"ТАД Груп\", но техните показания не бяха взети предвид от спецсъда, защото са бивши служители и не бяха свързани с периода, в който е атакувана системата на НАП. Апелативният спецсъд отказа да разпита Бойков, който доброволно бе дошъл в залата, за да декларира според защитата, че не е подбуждан от Тодоров. Магистратите обаче заявиха, че няма да събират нови доказателства, а само ще извършат инстанционен контрол над решението на първата инстанция. В същото време позволиха на спецпрокуратурата да представи новите материали, част от които вече бе огласила публично чрез медиите. На следващия ден държавното обвинение реши да разпространи косвени доказателства. Без да дава уточняващи подробности, спецпрокуратурата публикува четири папки, озаглавени \"Застрахователни дружества\", \"Разпити резюме\", \"Справка телеграм\" и \"Тодоров\". В последния файл се твърди, че той е написал в чат в приложението \"Телеграм\":   В чат между Иван Тодоров и Кристиян Бойков пък хакерът е цитиран да казва:  \", а Тодоров отговоря:  . От файловете, разпространени от прокуратурата, се разбира, че Бойков е имал достъп до данни на застрахователна компания, а ръководителят на фирмата коментира, че ще  застрахователя за тестове, а  . В друг чат Бойков дава ориентировъчни цени за хакната информация на потенциален купувач за базата данни на НАП, плюс ориентировъчни цени за масивите информация. Цитират се и показания на свидетел по делото, според които Бойков е извършвал незаконно източване на бази данни на множество институции и разполагал с базата данни на КАТ за автомобилите. Сред разпространените извадки от показания липсва уточнението, че нито един от свидетелите не посочва директно, че някой от \"ТАД Груп\" е осъществил нерегламентиран достъп в информационната им система. Разпитани са няколко представители на застрахователни компании и дори главен редактор на столичен всекидневник. Някои от тях са имали договорни отношения с \"ТАД Груп\", други са отказали да наемат фирмата, но никой не разказва за рекет от страна на нейните служители и ръководство, а се говори единствено за тестове. Въпреки наличието на уличаващи доказателства срещу обвинения като физически извършител на хакерската атака срещу НАП Кристиян Бойков, той е на свобода с най-леката мярка за неотклонение \"подписка\". Търговският директор на фирмата Георги Янков пък е с гаранция от 20 000 лв. В това време спецпрокуратурата фокусира усилията си единствено срещу Тодоров, за когото не представя преки доказателства. Встрани от обвиненията, че тримата са искали  , досега разследващите представят косвени доказателства, че ако фирмата е свързана с хакерска дейност, то целта ѝ е била да печели пари. Държавното обвинение опита да свърже с делото разследващия сайт \"Биволъ\" с намек, че откраднатата от обвиняемите информация е била предназначена за тях. Директорът на ГДБОП Ивайло Спиридонов заяви, че   Впоследствие бе съобщено, че до Франция е адресирана европейска заповед за разследване, чрез която да бъде разпитан главният редактор на \"Биволъ\" Атанас Чобанов. Това все още обаче не е факт. Правозащитникът Михаил Екимджиев изказа съмнение за целите на обвинението:", "date": "2019.08.13", "title": "\"Откровен сюрреализъм\": МВР анализира \"НАПлийкс\", а прокуратурата разгласява доказателства"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/13/3950496_borisov_prizova_za_poveche_iaponski_investicii_i/", "text": "На среща с гостуващия в София министър на външните работи на Япония Таро Коно премиерът Бойко Борисов изказа пожелание за увеличаване на обема и обхвата на японските инвестиции в България, както и на броя на японските туристи, съобщи правителствената пресслужба. Премиерът каза, че България е заинтересувана да увеличи износа си за Япония, както и да се засилят бизнес контактите в области като информационни и комуникационни технологии и автоматизация, машиностроене, производство на автомобилни части, строителство. Премиерът Борисов приветства обявената от японския министър-председател Шндзо Абе инициатива за сътрудничество със Западните Балкани, се казва в съобщението. Борисов изрази готовността на България да продължи доброто взаимодействие по линия на официалната помощ за развитие в региона, след успешното провеждане в София на Съвместния семинар по управлението на риска при наводнения в Западните Балкани, който се проведе в началото на настоящата година. Той напомни, че Западните Балкани са били приоритетна тема в рамките на Българското председателство на Съвета на ЕС. В хода на разговора Борисов определи като положително активизирането на двустранния политически диалог на високо равнище и предаде своите искрени поздрави на премиера Шиндзо Абе, който през януари 2018 г. осъществи първата визита на японски министър-председател в България. Торо Коно е на официално посещение в България по покана на вицепремиера и външен министър Екатерина Захариева.", "date": "2019.08.13", "title": "Борисов призова за повече японски инвестиции и туристи"}
{"url": "https://www.dnevnik.bg/evropa/2019/08/13/3950487_vlastite_v_portugaliia_narediha_stachkuvashti/", "text": "Португалското правителство нареди на стачкуващи превозвачи на гориво да се върнат на работа в някои части на страната заради недостиг на редица места, включително на летището в Лисабон, въпреки мерките, които бяха взети за справяне с последиците, предаде \"Ройтерс\". Правителството прие законовата мярка, след като в понеделник премиерът Антониу Коща каза, че ситуацията се е променила през деня. До вчера следобед 35% от бензиностанциите в страната бяха изцяло или частично изчерпани. Превозвачите на гориво, за които това бе  първият ден на стачка  в пика на туристическия сезон, искат по-добри заплати и условия за работа. Подобен протест имаше през април и заради него без горива останаха над 2 хил. бензиностанции, като на места имаше и изпадане на водачи в паническо изкупуване. И сега имаше дълги опашки за зареждане в някои градове от страх, че този път дефицитът ще е още по-остър заради натоварения туристически сезон. Сегашната заповед значи, че на превозвачите, които откажат да се подчинят, може да бъдат повдигнати обвинения, включващи до две години затвор. Летищният оператор ANA заяви, че липсата на доставки на летището в Лисабон \"ограничава операциите\". Според уебсайт, на който се следи стачката, бензиностанциите в провинция Алгарв, които са били посочени като приоритетни за получаване на гориво, за да обслужват стотиците хиляди туристи, са останали празни. По думите на държавния секретар само 25 от планираните 119 доставки на гориво са пристигнали на летището през деня. Заповедта ще се прилага за доставките за летището в Лисабон и за мрежа от 320, обозначени като спешни, бензиностанции в страната. Тя ще гарантира, че в южната част на Португалия ще пристига гориво от рафинерията в Синиш. Преди стачката в страната влезе в сила извънреден режим за продажбата на горива, като на водач се полагат не повече от 15 литра бензин или дизел, и то само на определени бензиностанции. Една от целите на този специален режим е да се осигури достатъчно гориво за летища и болници, за отбраната, държавните органи и приоритетните сектори на икономиката,  се казва в правителственото решение  от петък. Въпреки мерките правителството съобщи, че стачката е довела до намаляване на доставките на гориво под минималното ниво на услуги на някои места.", "date": "2019.08.13", "title": "Властите в Португалия наредиха стачкуващи превозвачи на гориво да се върнат на работа"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/13/3950491_radiaciiata_sled_vzriva_v_severodvinsk_e_skochila_do/", "text": "Нивото на радиацията в Северодвинск - град на около 40 км по въздушна линия от мястото на избухването на ракетен двигател на 8 август - се е повишило между 4 и 16 пъти,  съобщи  Хидрометеорологичната служба на Русия. Това е станало малко след експлозията на военен полигон и по официални данни в нея са били убити петима служители на \"Росатом\", участвали в изпробването на ново оръжие. Първоначално властите съобщиха за кратковременно повишаване на радиационния фон, но след това новината бе отстранена от сайта на кметството, \"защото с въпроса се занимават военните\". Сега Северното управление по хидрометеорология и мониторинг на околната среда разпространи отчета от 8 август, в който се вижда, че в 12 часа \"в 6 от осемте пункта в града е отчетено превишаване на гама-излъчването 4-16 пъти в сравнение с фоновите показание за дадената територия\". Средният показател за фона в Северодвинск е 0.11 микросиверта на час. Но на обед на 8 август станциите са отчели между 0.45 и 1.78 микросиверта на час. Половин час по-късно радиацията е намаляла в рамките на 0.21-0.45 микросиверта на час, към 13 часа най-високите показания са били 0.29 микросиверта на час и в 14:30 фонът в града се е нормализирал до 0.13 до 0.16 мксв/ч.      За сравнение - йонизиращо лъчение от 5-10 микросиверта се получава при рентгенова снимка на зъб.  В България  пределът на ефективната доза за всяко лице от населението е 1 милисиверта за една година. На 9 август от Роспотребнадзор успокояваха, че няма опасност за здравето на жителите. В руския ядрен център в Саров (основен в оръжейните програми на \"Росатом\") съобщиха за двукратно превишаване на радиационни фон заради инцидента на полигона, което било продължило не повече от час. Хидрометеослужбата на Русия допълва днес, че в Архангелск - най-големият град в района, не е регистрирана повишена радиация на 8 август.", "date": "2019.08.13", "title": "Радиацията след взрива в Северодвинск е скочила до 16 пъти, потвърди Русия"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/13/3950502_trump_svurza_vzriva_v_arhangelska_oblast_s_test_na/", "text": "Американският президент Доналд Тръмп заяви в \"Туитър\", че експлозията с пет жертви край Бяло море в Северозападна Русия е свързана с разработвана от страната ядрена ракета с почти неограничен обсег. Това стана часове след като руската държавна корпорация \"Росатом\" свърза инцидента с нов продукт на армията, най-вероятно ядрена батерия. Коментарът на Тръмп бе, че САЩ \"научават много\" от експлозията: \"Руската експлозия на (ракетата) Skyfall притесни хората за въздуха около обекта, а и далеч отвъд него. Не е добре!\" SSC-X-9 Skyfall е обозначението, дадено от НАТО на \"Буревестник\" - ракета, чието съществуване бе за пръв път официално оповестено от руския президент Владимир Путин през 2018 г. Тогава в речта си пред парламента той спомена \"ракета с почти неограничен радиус на действие\" с ядрена установка. Тъй като траекторията ѝ е непредсказуема, тя не може да бъде спряна \"както от съществуващите, така и от бъдещите системи (за противоракетна и противовъздушна отбрана)\". При \"народно гласуване\" вече изпитаната няколко пъти ракета е била кръстена \"Буревестник\". Видеоклип на министерството на отбраната показва едно от няколкото й изпитания до момента. Експерти установиха на базата на записа, че ракетата стартира с обикновен двигател, а ядрената установка се включва при достигане на определена скорост. Досега се смяташе и че ракетата работи на твърдо гориво, а не на течно, за каквото се говори в съобщението за аварията в Северодвинск, пише сайтът  \"Медуза\" . Електронното издание припомня твърденията на военни източници за  ТАСС , според които изпитанията на двигателя са приключили успешно през 2019 г., но нито едно от 13-те, проведени до момента, не е било напълно успешно. Проблем например е било превключването от обикновения двигател към ядрения. За \"Буревестник\" говори и източник на  \"Ню Йорк таймс\"  в Пентагона. Руски експерти са разделени и излагат разнопосочни - основно косвени - доказателства в подкрепа и срещу тази теза. Засега официално потвърждение има тестването на \"нови продукти\", разработвани от център за ядрени оръжия в Саров към \"Росатом\". За \"Фонтанка\" източник от държавната корпорация назовава тествания продукт  \"ядрена батерия\" . Потвърдено по-рано бе и че служителите на института са загинали при \"работа с изотопи\". Междувременно ТАСС и местното издание  29.ru  съобщиха, че  гама-лъчението значително се е повишило  в момента след експлозията на 8 август - между 4 и 16 пъти в сравнение с обичайните стойности. Представители на властите заявяват, че такива данни са били отчетени в 6 от 8 пункта на автоматизираната система за контрол на радиационната обстановка в Северодвинск. След това (както и съобщиха местните власти в Северодвинск) нивото е спаднало до нормалното. Агенцията за ядрена безопасност на Норвегия (която не е далеч от района на експлозията)  съобщи  ден след инцидента, че не е отчела повишаване на радиационния фон, но \"тази информация може да се промени по-късно\".", "date": "2019.08.13", "title": "Тръмп свърза взрива в Архангелска област с тест на нова ядрена ракета"}
{"url": "https://www.dnevnik.bg/sport/2019/08/13/3950508_balukov_obmislia_da_povika_brazilec_za_macha_na/", "text": "Селекционерът на националния отбор по футбол Красимир Балъков обмисля да включи натурализиран бразилец в състава за мача с Англия. В плановете му е Вандерсон от \"Лудогорец\", съобщава dsport.bg. Според информацията атакуващият полузащитник има право да играе за България, а Балъков вече е разговарял с него. Дотук през сезона Вандерсон по-често е резерва в състава на \"Лудогорец\". В Първа лига е изиграл 215 минути в четири от срещите, като има и един гол. Последният натурализиран чужденец в състава на националния отбор беше Марселиньо. Въпреки че по времето на Петър Хубчев той не беше викан,  Балъков го включи в групата за мачовете от квалификациите за Евро 2020 срещу Чехия и Косово . Марселиньо скоро не е играл, като изобщо не влиза в плановете на Стойчо Стоев. Още с идването си на поста Балъков заяви, че ще използва всички футболисти, които според него заслужават, без да се интересува от имената им. На 7 септември България гостува на Англия в среща от квалификациите. Националите са последни с две точки от четири мача, а съперникът е начело след две победи в двете си срещи при голова разлика 10:1. На 10 септември предстои гостуване на Ирландия в приятелска среща.     ", "date": "2019.08.13", "title": "Балъков обмисля да повика бразилец за мача на националите с Англия"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/13/3950524_honkong_otnovo_spria_vsichki_poleti_zaradi/", "text": "Летището в Хонконг обяви, че спира регистрацията за заминаващи полети този следобед. Това е вторият ден, в който протести на летището парализират работата му, след като вчера  почти всички полети  след 16:30 ч. местно (11:30 българско) време не излетяха. На едно от най-натоварените летища в света протестите, започнали в азиатския финансов център срещу спорен проект за екстрадиция в Китай, се пренесоха преди пет дни. Вчера няколко хиляди души обявиха, че \"окупират\" летището, чиито власти предупредиха, че действията на демонстрантите сериозно пречат на работата. В новото съобщение пътниците са  посъветвани  да напуснат терминалите. Към 13:20 ч. българско време днес за разлика от вчера разписанието  все още не сочи , че всички полети са отменени. Днес администраторът на Хонконг Кари Лам - чиято оставка е сред трите искания на протестиращите - обяви, че е достигната \"опасна точка\", от която може скоро да \"няма връщане\". Засегнати отново са стотици полети в Източна Азия, а и няколко до Австралия, Близкия изток и Северна Америка. За някои от тях на сайта на летището се появи информация, че са отменени. Би Би Си разказва, че според очевидци стотици хора седят в залите на терминала, а някои блокират изходите за извеждане до самолетите.", "date": "2019.08.13", "title": "Хонконг отново спря всички полети заради нестихващите протести"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/13/3950409_kriminalniiat_kontingent_na_sofiia_shte_bude_privikan/", "text": "Има задържан за погрома в столичното заведение от снощи, съобщи директорът на СДВР комисар Георги Хаджиев пред Би Ти Ви. Това е поръчителят на атаката, който е съдружник на собственика. Двамата са имали и общ строителен бизнес. В понеделник около 18 часа 7-8 мъже влезли в заведението на булевард \"Тодор Каблешков\" и започнали да обръщат маси и столове, като са разпорили с нож част от меката мебел. Те попитали къде е управителят, а след като разбрали, че го няма, посъветвали персонала да му каже \"да се обади на когото трябва\" и си тръгнали. Според Хаджиев случаят ще бъде разплетен още днес, като посочи, че целият криминален контингент ще бъде привикан в полицията. Целта е да се установят преките извършители. Директорът на СДВР посочи, че вчера на телефон 112 няма получен сигнал за вандалския акт. \"Категорично го заявявам, тъй като съм го проверил лично. След като постъпиха първите данни за този инцидент и те бяха публикувани в медийното пространство, изпратих патрул да провери на място ситуацията\", обясни комисар Хаджиев. По думите му работата по случая не е спирала. Проведени са разпити на собственика на заведението, неговия управител и почти целия персонал.", "date": "2019.08.13", "title": "Криминалният контингент на София ще бъде привикан в полицията заради погром в заведение"}
{"url": "https://www.dnevnik.bg/zelen/2019/08/13/3950262_na_fona_na_pritesneniia_za_namaliavane_na_ploshtta/", "text": "Община Белене оповести  планове за намаляване на територията на Природен парк \"Персина\"  заради АЕЦ \"Белене\", на фона на добрата новина, че тази година там гнездят рекорден брой от защитения вид къдроглави пеликани. Процедурата е инициирана от Министерството на околната среда и водите и ще бъде подложена на обществено обсъждане на 12 септември в сградата на община Белене. Дотогава могат да се представят мотивирани писмени становища, възражения и предложения до екоминистъра. Плановете са за отрязване на площи, по инициатива на община Белене и Министерството на енергетиката и за прибавяне на нови площи, предложени от Изпълнителната агенция по горите, която е принципал на Дирекцията на Природен парк \"Персина\". Равносметката показва, че ако тези намерения се осъществят, площта на парка ще намалее. Изключването на досегашни площи от парка и неговата защита се аргументира с това, че те нямали \"консервационна значимост, изразяваща се в наличие на ценни растителни и животински видове и природни местообитания\". По-рано миналата седмица Българското дружество за защита на птиците (БДЗП) съобщи, че тази година къдроглавите пеликани в \"Персина\" са сформирали рекорден брой гнездящи двойки – 24. Това е най-високата численост от сформирането на колонията през 2016 г. досега. Двадесет и четирите двойки са отгледали 30 малки пеликанчета, които успешно са отлетели през юли. Къдроглави пеликани се размножават край Белене, след като условия за заселване на колония са създадени с общи усилия на БДЗП и дирекцията на Природен парк \"Персина\". Така край Дунав се установява второто място в България, където видът се размножава успешно - освен в традиционния за вида резерват \"Сребърна\". От заселването на къдроглавите пеликани от 2016 г. досега колонията в дунавския природен парк бележи постепенен, но постоянен ръст. Първите за новосформираната колония къдроглави пеликанчета се излюпват през 2017 г. и са само две. През 2018 г. в новото гнездовище в \"Персина\" е имало девет двойки къдроглави пеликани, които са отгледали девет малки. На този фон 24 двойки и 30 къдроглави пеликанчета е убедителен успех в природозащитата за БДЗП и парк \"Персина\" тази година. Колонията За новосформираната гнездова колония дирекцията на парк \"Персина\" и дружеството за птиците имат не само редовен научен мониторинг, но и поддържат наколните дървени платформи в добро състояние с физическа работа - ремонт на платформите, косене на тръстика, връзване на тръстикови снопи, пренос и наслагване на тръстиковите снопи върху платформите. Платформите осигуряват сигурно и безопасно място, на което пеликаните отглеждат своите малки. Блатата на остров Персин в дунавския природен парк привличат за поредна година отново и стотина розови пеликани по време на размножителния сезон. Те също използват наколните дървени платформи, но не за размножаване, а само като място за почивка и нощувка. Розови и къдроглави пеликани Красивият розов пеликан ( ) има статут \"незастрашен\" на световно ниво според класификацията на международния природозащитен съюз IUCN, но в България е включен в \"Червената книга\" като изчезнал вид. Той не се размножава в страната от около столетие, но големи ята от него преминават редовно над Дунав при прелет. За разлика от него, размножаващият се в резервата \"Сребърна\" и в природния парк \"Персина\" къдроглав пеликан  е критично застрашен в България според \"Червената книга\". Гнезди в езера и блата с обширни и труднодостъпни тръстикови масиви, обикновено от началото на февруари, а малките започват да летят през юли-август. Заплахите за вида са най-вече от хищници, пожари в тръстиковите масиви, много ниски температури и разрушаване на гнездовищата при необичайно високо водно ниво. \"Персина\" и Дунавските острови Природен парк \"Персина\" е един от най-младите сред 11-те парка от тази категория, определена от Закона за защитените територии. Създаден е благодарение на изследвания и документация от гражданската организация \"Зелени Балкани\". Въз основа на тях се изготвя предложение с научни данни за необходимия обхват на защита, което правителството приема и през 2000 г. се създава природен парк \"Персина\" с площ близо 22 хил. ха в района на Белене. Тази документация е част от консервационната програма на \"Зелени Балкани\" за опазване биоразнообразието на река Дунав и прилежащите влажни зони. Тя включва и идентифицирането на ценни от природозащитна гледна точка места и обявяването им за защитени територии или места от европейската мрежа \"Натура 2000\" (повече за \"Натура 2000\" -  тук ). Впоследствие със съвместна работа на \"WWF България\", Българското дружество за защита на птиците и правителствената дирекция на Природен парк \"Персина\" са възстановени блатата на о. Персин. Те попадат в Рамсарско място за защита на влажните зони \"Беленски острови\" и в \"Натура 2000\" зона \"Комплекс Беленски острови\" и имат важна роля за биоразнообразието по Дунав.", "date": "2019.08.13", "title": "Паркът Персина е пред орязване въпреки рекордния брой пеликани тази година"}
{"url": "https://www.dnevnik.bg/evropa/evrofinansirane/oblasti/zemedelie/2019/08/13/3950531_fond_zemedelie_izplati_237_mln_lv_pomoshti_za/", "text": "Фонд \"Земеделие\" е изплатил близо 23.7 млн. лв. помощи за животновъдство по схемата de minimis. Това съобщиха от институцията във вторник. Средствата са разделени измежду близо 14 хил. земеделски стопани, които отглеждат крави, биволи, овце и кози. Субсидиите по схемата de minimis се осигуряват от държавния бюджет и се прилагат при кризисни ситуации на пазара или при други случаи, в които държавата прецени, че е необходимо допълнително подпомагане. Всеки кандидат може да получи до 25 хил. евро за срок от три стопански години. Средствата за животновъдите бяха гласувани от управителния съвет на фонда през юли, като максималната допустима сума бе 26.3 млн. лв. В края на месеца тогава са били платени субсидиите за над 13 700 производителя, а за още 200 се е наложила допълнителна административна проверка, става ясно от съобщението на фонда. Помощта de minimis е насочена към стопани, които са били допустими за подпомагане по директните плащания през 2018 г. и са кандидатствали за този тип субсидии и през настоящата. Към тях има изискване и за минимален брой отглеждани животни. Подпомагането е разпределено до 40 лв. за крави и биволи и 15 лв. за овце и кози. Сумата обаче намалява двойно за по-големите стопани според определените от фонда правила за подпомагане.", "date": "2019.08.13", "title": "Фонд \"Земеделие\" изплати 23.7 млн. лв. помощи за животновъдство"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/13/3950533_ukraina_shte_dava_grajdanstvo_na_rusnaci_presledvani/", "text": "Украинският президент Володимир Зеленски подписа указ, с който се опростява процедурата за даване на гражданство на руски граждани, преследвани от политически подбуди в родината си. Това  съобщи  президентската администрация. Подписът бе само формалност, след като Зеленски  обяви намерение  да бъде опростена процедурата след решението на Москва от април 2019 г. да дава руски паспорти на жители на Донбас. Въпросната мярка  вече е в сила  за жителите на териториите, контролирани от т.нар. народни републики в Донецк и Луганск. Указът обещава стъпки да се улесни даването на статут на бежанец на руски граждани. Ще се опрости редът за предоставяне на гражданство и на чужденци, служещи в украинската армия, с големи заслуги за сигурността и отбраната на Украйна или такива, за които предоставянето на гражданство представлява държавен интерес. В текста се уточнява, че под последното се разбира чужденци, които са участвали или в момента участват \"в отблъскването и сдържането на въоръжената агресия на Руската федерация в Донецка и Луганска област\". За гражданство е необходимо кандидатът да се откаже от досегашното си. Политическото преследване ще трябва да се потвърди и с документ - справка от украинското външно министерство или дипломатическо или консулско представителство на Киев в чужбина.", "date": "2019.08.13", "title": "Украйна ще дава гражданство на руснаци, преследвани по политически причини"}
{"url": "https://www.dnevnik.bg/evropa/2019/08/13/3950542_stachka_v_jp_transporta_v_ispaniia_shte_otmeni_utre/", "text": "Най-малко 325 влака ще бъдат отменени утре заради стачка на служителите от испанския железопътен оператор \"Ренфе\" (Renfe), съобщи БТА, позовавайки се на \"Еуропа прес\". Стачката е организирана от Общата конфедерация на труда и ще се отрази на движението на високоскоростните влакове, вътрешните пътнически и товарни превози. Испанските власти са задължили жп службите да осигурят минимално обслужване. Нови стачки се очакват в края на август и началото на септември. Служителите от \"Ренфе\" искат увеличение на заплатите и намаляване на работното време. /БТА", "date": "2019.08.13", "title": "Стачка в жп транспорта в Испания ще отмени утре над 300 влака"}
{"url": "https://www.dnevnik.bg/sport/2019/08/13/3950295_fotogaleriia_mokro_trudno_i_vulnuvashto_-_triatlonut/", "text": "Триатлонът \"Правец ТРИ\" се проведе за трета година.", "date": "2019.08.13", "title": "Фотогалерия: Мокро, трудно и вълнуващо - триатлонът \"Правец ТРИ\""}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/13/3950551_kratki_novini_v_suda_postupiha_purvite_jalbi_svurzani/", "text": "                         В съда постъпиха първите жалби, свързани с местните избори Две жалби срещу решението на Централната избирателна комисия (ЦИК) за определяне на състава на общински избирателни комисии постъпиха във Върховния административен съд. Това са първите възражения, свързани с местните избори. Едната жалба е от партия ГЕРБ, а другата от \"ВМРО – Българско национално движение\". Делото по жалбата на ВМРО ще се гледа днес, а решението ще бъде обявено на 14 август. На същата дата съдът ще заседава и по жалбата на ГЕРБ, а ден по-късно ще се произнесе с решение. Държавното предприятие \"Управление и стопанисване на язовири\" получава 12 млн. лв. Правителството прие проект на Постановление за одобряване на допълнителен трансфер в размер на 12 140 400 лв. по бюджета на Министерството на икономиката за 2019 г. за Държавно предприятие \"Управление и стопанисване на язовири\". Средствата са необходими за ресурсно осигуряване на дейността и на язовирите - изплащане на разходи за персонал на работниците и служителите, административни разходи, както и закупуване на дълготрайни материални и нематериални активи.", "date": "2019.08.13", "title": "Кратки новини: В съда постъпиха първите жалби, свързани с местните избори"}
{"url": "https://www.dnevnik.bg/razvlechenie/2019/08/13/3950541_devet_jeni_obviniavat_plasido_domingo_v_seksualen/", "text": "От десетилетия Пласидо Доминго, един от най-известните оперни певци в света, се е опитвал да прилага натиск върху жените около себе си, използвайки положението си, а понякога дори ги е наказвал професионално, ако му откажат близост, твърдят няколко жени пред \"Асошиейтед прес\". Считан за един от най-великите оперни изпълнители на всички времена, Доминго е също така много уважаван диригент и режисьор в операта в Лос Анджелис. Многократният носител на \"Грами\" е изключително почитана фигура, която често е описвана от колегите си като личност с огромен чар. На 78 години Доминго продължава да привлича огромна публика, концертите му се разпродават и добавя нови роли към досегашните над 150 в кариерата си, които изпълнява в повече от 4000 представления - повече от всеки друг оперен певец в историята. Няколко души обаче твърдят, че Доминго притежава и една доста проблемна черта - нещо, което отдавна се смята за обществена тайна в света на операта. Осем певици и една танцьорка споделят пред \"Асошиейтед прес\", че са били жертви на сексуален тормоз от родената в Испания оперна знаменитост през изминалите 30 години. Според една от предполагаемите жертви Доминго е пъхнал ръката си под полата й, а три други твърдят, че той ги е целувал по устните в съблекалня, в хотелска стая и по време на среща за обяд. \"Работен обяд не е нещо странно\", разказва една от певиците и допълва: \"Някой да се опитва да държи ръката ти по време на работен обяд е странно - или да слага ръката си върху коляното ти е малко странно. Той винаги докосваше по някакъв начин и винаги целуваше.\" Шест други жени твърдят, че Доминго, който е женен за втората си съпруга, сопраното Марта Орнелас от 1962 г., ги е карал да се чувстват неудобно със сексуалните си предложение и многократни покани на срещи. \"Асошиейтед прес\" допълва също така, че, провеждайки разговорите с тях, думите им са били потвърдени от множество техни близки и колеги. Около 30-ина други певици, танцьорки, оркестрантки, вокални педагожки и администраторки са заявили, че са били свидетели на неподходящо поведение от страна на Доминго, както и че той настоятелно е преследвал по-млади жени с видимо непрофесионални намерения. Певецът не е отговорил на детайлните въпроси, изпратени му от агенцията, но е пуснал свое изявление. В него той твърди, че обвиненията от тези неназовани личности, които се отнасят за период от 30 години назад във времето, са \"дълбоко разтревожващи и представени така, неточни\". \"И все пак болезнено е да разбера, че може да съм разстроил някого или съм накарал някого да се чувства неудобно - независимо преди колко време и въпреки моите най-добри намерения. Вярвам, че всичките ми взаимоотношения и връзки са били по взаимно желание. Хората, които ме познават или са работили с мен, знаят, че не съм някой, който ще нарани, обиди или смути другиго умишлено.\" Доминго коментира още, че осъзнава как \"правилата и стандартите, според които сме - и трябва да бъдем - съдени днес, са много различни от онези, които бяха в миналото\". Певецът изтъква още, че се смята за благословен за това, че кариерата му в операта обхваща над 50 години, както и че смята да продължи да се придържа към най-високите стандарти. Седем от деветте неназовани личности твърдят още, че отказът им на натиска от страна на Доминго се е отразил след това и на тъкмо стартиращата им по това време кариера. Повече от тях говорят за периода, когато са били на около 20 години и тъкмо са си проправяли път в оперните среди. Някои от тях казват, че роли, които Доминго им е обещавал, така и не са били осъществени, а други, макар и да са продължили работата си с различни компании, никога повече не са били наемани да работят отново с него. Единствената жена, която се е съгласна името й да бъде използвано, е Патрисия Вулф, мецосопрано, работила с Доминго в операта във Вашингтон. Другите са пожелали анонимност по различни причини - защото все още работят в сферата или защото се притесняват от публични нападки и унижение.", "date": "2019.08.13", "title": "Девет жени обвиняват Пласидо Доминго в сексуален тормоз в миналото"}
{"url": "https://www.dnevnik.bg/evropa/2019/08/13/3950552_prevozvachite_na_gorivo_v_portugaliia_plashat_s_prazni/", "text": "Шофьорите на цистерни за горива засилиха страховете от незаредени бензиностанции и от недостиг на самолетно гориво през натоварения туристически сезон в страната, след като обявиха днес, че ще изпълнят  разпорежданията на правителството  и ще се върнат на работа, но няма да работят извънредно, предаде \"Ройтерс\". Шофьорите  започнаха безсрочна стачка вчера , за втори път тази година след подобни протести през април, с искане за по-високи заплати и по-добри условия на труд. Правителството разпореди на шофьорите да се върнат на работа, след като горивата свършиха на някои места, включително на летището в Лисабон. Педру Пардал Енрикиш, вицепрезидент на профсъюза на шофьорите, превозващи опасни вещества, каза, че шофьорите ще заработят нормални осемчасови смени, както изисква правителството, но няма да работят извънредно. Това означава, че ще работят наполовина на нормалните си часове труд, допълни Пардал Енрикиш тази сутрин, подчертавайки, че постепенно бензиностанциите ще останат без гориво. Рано тази сутрин близо половината от бензиностанциите в Португалия бяха или напълно без гориво, или частично според уебсайт, следящ стачката. Властите съобщиха, че само 25 от планираните 119 доставки с горива са пристигнали на летището в Лисабон вчера, но не уточняват каква част от товарите са били самолетно гориво. Летищният оператор посочи, че ограничените доставки на самолетно гориво пречат на дейността, но няма отменени полети досега. \"Изиджет\" (Easyjet) посъветва пътниците, пътуващи до и от Португалия, да проверят статуса на полетите си заради стачката на шофьорите на горива. Правителството обяви енергийна криза  в петък преди стачката в опит да осигури доставките за пристанища, болници, летища и други приоритетни локации. Сред приетите мерки е и въвеждането на квоти за получаване на горива на бензиностанциите. /БТА", "date": "2019.08.13", "title": "Превозвачите на гориво в Португалия плашат с празни бензиностанции"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/13/3950555_noviiat_shef_na_fond_zemedelie_uvolni_chetirima/", "text": "Назначеният на 19 юли за изпълнителен директор на фонд \"Земеделие\" Васил Грудев съобщи пред БНР, че вече е уволнил четирима души, като най-високото ниво измежду тях е началник отдел. Причината са \"съмнения в безкористното изпълнение на служебните им задължения\". \"Познавам голяма част от дефектите в системата, което няма да е добре за лошите герои в системата\", предупреди новият директор, който преди това беше зам.-министър на земеделието, служебен министър, а дълго време е работил на различни позиции и във фонда. Пред БНР Грудев каза, че за него разликата между лоши и добри герои е дали \"са част от системата със смислени действия, или са кърлежи, които се прилепват към определени финансови потоци и се пробват да изсмукват тези потоци, не там, за където са предназначени\". Изпълнителният директор не навлезе в подробности дали уволненията са свързани с  привличането към наказателна отговорност  на някои от директорите, което стана непосредствено преди назначаването му. Припомни обаче случая с арестувания служител, който се оказа  собственик на брониран мерцедес.  Грудев заяви готовност да отстрани \"кърлежите от системата\", след като ги идентифицира. Идеята му е връзката бенифициент - експерт да става без посредници, като има електронно досие за тяхната комуникация. По думите му от общ бюджет от 2.9 млрд. евро по Програмата за развитие на селските райони до 2020 г. към момента са подписани договори за 2 млрд. евро тоест 60%, а са изплатени 34% от нея или 850 млн. евро. Той изрази убеденост, че няма да има загуба на средства.", "date": "2019.08.13", "title": "Новият шеф на фонд \"Земеделие\" уволнил четирима небезкористни служители"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/13/3950582_bulgari_sa_blokirani_na_ostrov_samotraki_koito_e_bez/", "text": "Около 1500 туристи са блокирани в момента на гръцкия остров Самотраки, не е известно точно колко от тях са българи, съобщи пред БНР българският консул в Солун Владимир Писанчев. Гръцките власти осигуряват медицинско обслужване, храна и вода за хората, а от утре ще бъде пуснат специален ферибот, увери той. Фериботи няма от неделя, каза пред \"Дневник\" Силвия Радославова, един от засегнатите, която тогава трябвало да отпътува от острова. По думите й и двата ферибота на компанията, която обслужва линията, са развалени. В предишните дни хората са се качвали на една по-малка лодка, която от вчера не се движи заради по-силното вълнение. Радославова каза, че поддържат връзка с българското консулство и вече имат актуална информация. Паника е имало в предишните два дни, когато чакащите да се качат на ферибота туристи не са били информирани какво става и колко дълго още е трябва да чакат. В монета голяма опашка от хора и автомобили се трупат на пристанището и според Радославова ще стане стълпотворение, когато пристигне фериботът. Гръцките пристанищни власти информираха туристите, че е осигурен ферибот по линията до Александруполис, но вече втори ден екстремни атмосферни условия не позволяват на пристанището на острова да акостират плавателни съдове. Вчера е бил направен опит ферибот със 700 пасажери да приближи острова, но не е успял да акостира и пътниците са се върнали в Александруполис. За днес е под въпрос дали условията ще позволят кораби да се движат по фериботната връзка. \"Министерството на корабоплаването е взело решение, в момента катамаран пускат за 600 пътници и 75 автомобила, който може да извършва по 3 курса на ден. От утре ще го пуснат\", каза консулът пред БНР. Общината настанява чакащите в къмпинг и в свободни зали. Много от туристите спят в колите си. \"Няма пряка опасност за българските туристи, блокирани на острова. Генералното консулство в Солун е в постоянен контакт с гръцките власти, следи ситуацията и е готово да окаже съдействие при необходимост\", съобщи пресцентърът на Министерството на външните работи (МВнР). Осигурени са храна, питейна вода, медицинско обслужване и стоки от първа необходимост. Хотелиерите правят значителни намаления на нощувките, а общинските власти предоставят безплатни стаи за настаняване, включително в училищата. Туристите могат да получат безплатна храна веднъж дневно в няколко заведения в близост до пристанището Камариотиса, както и безплатна нощувка, посочва още министерството. Безплатната храна се предоставя в следните заведения до пристанището: - Таверна \"The Harbour\" Haran Bros - Таверна \"Synantisi\" - Таверна \"Sta Karvouna\" ( Stergios Lazarou ) - Пицария \"Phournélo\" - Ресторант \"Kumata\" (68002, Katsampas – Paleopolis Samothrace) Туристите ще могат да бъдат настанявани безплатно за една нощ в сградата на Гимназията на острова - Geniko Likio Samothrakis (Eparxiaki odos kamariotisas -Xoras). Безплатен престой за туристите на острова е осигурен и в къмпинга до пристанището в Камариотиса. Гръцкото министерство на корабоплаването е взело решение туристите да бъдат извозени от катамарана \"Андрос Джет\" (с капацитет 600 пасажери и 75 автомобила), който ще извършва от утре, 14 август, по три курса на ден, информира МВнР. Възникнал по-рано пожар на острова е потушен и не застрашава живота на туристите.", "date": "2019.08.13", "title": "Българи са блокирани на остров Самотраки и са без фериботна връзка от неделя"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/13/3950577_saitove_s_obiavi_za_rabota_shte_obviniat_gugul_pred/", "text": "Конкуренти на \"Гугъл\" (Google) ще се оплачат днес на еврокомисаря по конкуренцията  Маргрете Вестегер  от практиките ѝ, които намират за нелоялни. Това пише агенция \"Ройтерс\", позовавайки се на писмото им, с текста на което разполага. То ще бъде изпратена от името на 23 сайта с обяви за работа, които искат търсачката временно да спре да предлага тази услуга, докато бъде разследвана. Инструментът на \"Гугъл\" позволява на потребителите да разглеждат обяви, събрани от множество работодатели, да ги филтрират, да си ги запазват и да получават уведомления за нови обяви. В много държави по света търсачката дава линк към инструмента на челно място в резултатите при търсене на \"работа в  кол-център \" например. Конкурентите намират това за незаконно, тъй като по този начин \"Гугъл\" използва доминантната си позиция като търсачка да привлича клиенти към другите си услуги. Сред подателите на жалбата са британският сайт Best Jobs Online и германските Intermedia и Jobindex. Ако сегашното им писмо не доведе до действия на Брюксел, е възможно те да отправят официално оплакване, казва пред \"Ройтерс\" запознат източник. Инструментът на \"Гугъл\" включва само обяви от сайтове, които следват правилата ѝ – те да са форматирани така, че да бъдат лесно интерпретирани от компютър. Според консултантската компания Jumpshot обявите на \"Гугъл\" са събрали 120 млн. потребителски клика в САЩ само през юни – почти двойно повече в сравнение с август 2017 г. Вероятно по подобни обвинения - че използва  доминацията на търсачката си , за да тласка потребителите към другите си продукти - САЩ ще разследват компанията. Европейските антитръстови регулации глобиха компанията с  5 млрд. долара през 2018  г. и ѝ наредиха да спре да използва \"Андроид\", за да пречи на конкурентите си. Според ЕС \"Гугъл\" незаконно е принуждавала производителите на мобилни устройства да инсталират по подразбиране на тях нейни приложения.", "date": "2019.08.13", "title": "Сайтове с обяви за работа ще обвинят \"Гугъл\" пред Брюксел в нелоялна конкуренция"}
{"url": "https://www.dnevnik.bg/gradska_sreda/2019/08/13/3950554_fandukova_proveri_poliklinika_zaedno_s_ansambula_po/", "text": "Днес столичният кмет Йорданка Фандъкова инспектира обновеното отделение по физиотерапия на 14 диагностично-консултативен център (ДКЦ) в кв. \"Иван Вазов\". От пресцентъра на Столичната община изпратиха съобщения за събитието до някои медии. В 10.30 ч от сградата на общината тръгна бус с журналисти към поредния обект за проверка. Вчера същият бус ги отведе до ул. \"Каменоделска\", където те снимаха как кметът провери хода на ремонтните дейности там, а утре – на строежа на квартално училище или детска градина. В 10.50 ч пред входа на 14-о ДКЦ (бивша 14-а поликлиника) е пълно с общинари – зам.-кметът по здравеопазването Дончо Барбалов, председателят на общинската здравна комисия д-р Веселин Милев, на транспортната комисия Екатерина Йорданова, пиари от общинския пресцентър, директорът на ДКЦ-то д-р Милен Димов. Около тях тв оператори на БНТ и Канал 3 настройват камерите си в очакване на Фандъкова. След малко черната лимузина спира пред входа и тя усмихната поздравява всички. Директорът на ДКЦ-то я посреща.      \"Как се справяте\", пита го тя. Д-р Милев отговаря, че с много организация и даване на възможност за изява на всичките 22-ма лекари от ДКЦ-то са постигнали добри резултати. На регистратурата Фандъкова се заприказва с две деца, които първо се стъписват от вниманието. Отделението по физиотерапия е на IV етаж, но Фандъкова отказва асансьора и тръгва по стълбите. Тя е видимо бодра, а и вчера на дежурния въпрос дали ще се кандидатира пак за кмет обяви, че се подготвя да се изправи пред хората с нови идеи и с обновен екип... На вратата на физиотерапията Фандъкова е очаквана от завеждащата отделението д-р Юлия Илиева. Тя я въвежда в залата по кинезитерапия, показва й уреди, апаратура... \"Много хубаво е всичко\", коментира кметът. В този момент изведнъж се появяват няколко стройни момичета в черни трика с надпис \"България\" на гърба. \"Ансамбълът по художествена гимнастика ли е това\", питат се един друг репортерите. Девойките кимат утвърдително и обясняват, че са поканени за събитието от д-р Димов. Той се оказва, че е лекар на националния отбор. След кратка обиколка из кабинетите по физиотерапия и по екстензия цялата делегация се установява в широко фоайе за изявление пред медиите. Камерите се насочват първо към кмета и тя обяснява, че от 10 години Столичната община инвестира в общинското здравеопазване; 55 милиона лева са дадени само за последния мандат. В проверяваното днес отделение са вложени 160 хиляди лева за купуване на нова апаратура. Поехме общинското здравеопазване в много тежко финансово състояние. Част от ДКЦ-тата се съвзеха чрез добро управление и добрите примери като 14-о ДКЦ трябва да се показват, заяви кметът и покани д-р Димов да се изкаже. Той благодари на общината.      В този момент пристига Илиана Раева, председател на федерацията по художествена гимнастика. \"Закъснях, но използвам случая да благодаря на Столичната община, на г-жа Фандъкова и на д-р Димов за нашите момичета. За нас е привилегия, че можем да ползваме този център по физиотерапия\", изрича тя пред тв камерите. \"И на вас благодарности за всичко, което правите. На вас и на момичетата, защото вие заслужавате да се прави най-доброто за вас. Успехи ви желая\", отвърна й Фандъкова. \"Благодарим!\", ненадейно извика в хор националният отбор по художествена гимнастика. Инспекцията на кмета в 14-о ДКЦ приключи с разговор на четири очи с управителя на ДКЦ-то в неговия кабинет. След 10-ина минути черната лимузина я откара към общината. В следващите дни предстои поредната кметска изява на обект - първа копка на ново училище в кв. \"Обеля 2\", което ще се строи с европейски пари. Някои медии вече са поканени.", "date": "2019.08.13", "title": "Фандъкова провери поликлиника заедно с... ансамбъла по художествена гимнастика"}
{"url": "https://www.dnevnik.bg/biznes/2019/08/13/3950586_obshtinite_shte_opredeliat_zonite_za_razvlechenie_i/", "text": "Министерският съвет одобри проектопромени в Закона за туризма (ЗТ), променян осем пъти при управлението на кабинета \"Борисов 3\", за последно - на 30 юли тази година. С най-новите изменения ресорният министър Николина Ангелкова прокарва идеята си в националните курорти да се обособяват функционални зони, с които да се разреши конфликтът между желаещите шумни партита почиващи и предпочитащите по-спокойните развлечения. Как ще става това ще определя с наредба общинският съвет, на чиято територия е националният курорт. С измененията се оптимизират процедурите по регистриране на туроператори и туристически агенти, както и по категоризиране и сертифициране на туристически обекти, като се облекчава редът за издаването на временни удостоверения, намаляват се сроковете за разглеждане на документи, се казва в съобщението на правителствената информационна служба. Отпада досегашното изискване ски учителите да придобиват правоспособност след като са положили изпит в Министерството на туризма. Занапред ще е достатъчно да притежават професионална правоспособност и квалификация за обучение по снежни спортове. Самите ски училища ще бъдат вписани в Националния туристически регистър (НТР). Предвижда се също всяко от категоризираните места за настаняване да получи уникален идентификационен код в регистъра. Нов регистър ще обхване и туристическите забележителности, туристическите фестивали и събития, които имат висока степен на привлекателност за туристите. За реда, по който ще става това, също се предвижда да бъде издадена наредба. Сумите за глобите при повторно нарушение, предвидени в закона, се увеличават.", "date": "2019.08.13", "title": "Общините ще определят зоните за развлечение и спокойствие в курортите"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/13/3950595_ideite_na_geshev_shte_rushi_mita_za_vsevlastniia/", "text": "Надграждане на постигнатото от Сотир Цацаров и промяна са двете цели, които единственият номиниран за поста главен прокурор Иван Гешев си поставя за следващите 7 години, ако бъде избран. Гешев, чиято кандидатура получи  масово декларирана подкрепа  от колегите му, но предизвика  обществени протести , вчера внесе във Висшия съдебен съвет (ВСС) концепцията си за стратегическо управление на прокуратурата под негово ръководство. Днес документът бе публикуван на интернет страницата на ВСС. В общо 32 страници номинираният за главен прокурор заявява намерение да развенчае мита за всесилния ръководител на държавното обвинение, развива идеи за законодателни промени и дава заявка, че ще продължи с практиката  да се обявяват публично данни от разследвания  по висящи дела. Този маниер в работата на прокурорите беше въведен именно от Гешев по шумни процеси като тези срещу бившия кмет на \"Младост\" Десислава Иванчева, \"КТБ\" и последните арести на шефове от \"ТАД Груп\" след изтичането на данни от Националната агенция за приходите. В концепцията е залегнало декриминализирането на провокацията към подкуп, за което се заговори около ареста на Иванчева, в който Гешев бе сред главните действащи лица. Кандидатът предвижда и да продължи реформата в системата, закривайки още районни прокуратури. Само преди дни  Гешев обяви, че приоритет в работата  на прокуратурата през следващите години ще бъде битовата престъпност, но тази идея не е залегнала в концепцията му. \"Имаме проблем с домашното насилие. Един от приоритетите на прокуратурата в следващия период според главния прокурор Сотир Цацаров ще бъде противодействие на битовата престъпност\", каза тогава кандидатът за главен прокурор. Резултатите - \"видими за непредубедените\" Като част от личната си мотивация да се кандидатира за поста Гешев посочва доверието, което са му гласували  всички 11 членове на прокурорската колегия . Гешев казва, че с колегите си в прокуратурата е започнал да променя ефективността и ефикасността на прокуратурата в посоката, очаквана от българските граждани. \"Резултатите са видими за всеки непредубеден и добросъвестен зрител. Вследствие на тях, доверие започва да се формира и в обществото и всичко това е отговорност, която съм длъжен да оправдая\", мотивира се Гешев. Той посочва, че съдебната власт, и в частност прокуратурата, е длъжник на българското общество. Според него тя \"може, и трябва да направи още много, за да компенсира липсата на достатъчно справедливост\". \"Цената за т.нар. ,,криминален преход\" не може и не трябва да бъде плащана само и единствено от обикновените български гражданин и данъкоплатци\", посочва Гешев в първата част на концепцията си. Кандидатът за главен прокурор е на мнение, че доброто начало трябва да бъде развито и продължено, а \"залогът за това е всички ние да живеем в по-справедлива и правова държава. Добрите практики следва да бъдат запазени, а недостатъците – отстранени\". Законът е само инструмент за справедливост Гешев заявява, че работодател на магистратите са българските граждани и \"ние сме длъжни да му дадем \"продукта\", който те очакват от нас. Този продукт се нарича ,,справедливост\". По думите му липсата й няма как да бъде обяснена или оправдана с нищо, още по­-малко с буквата на закона. \"Защото законът е само инструмент в ръцете на конкретния магистрат за постигане на справедливост\", подчертава кандидатът за главен прокурор, който в  първото си интервю след номинацията  каза, че не е привърженик на разделението на властите. В концепцията си Иван Гешев се ангажира да опита да докаже, че не е вярно \"създаденото усещане, че главният прокурор притежава силна централизирана власт, която му позволява да управлява и контролира всяко дело в прокуратурата\". Според него, това на практика и по закон е невъзможно. Преди 7 години, кандидатирайки се за главен прокурор, в концепцията си Сотир Цацаров изведе като приоритет в концепцията си \"свръхпрокурор\", правейки аналогия със \"свръхчовека\" на Ницше – обвинителят, който постига осъдителни присъди по всяко голямо дело. Естеството на преобладаващата част от прокурорските функции не предполага публичност и затова често се пораждат съмнения за начина, по който се провеждат процесуалните действия в досъдебното производство, защото то по дефиниция е \"тайно\", посочва Гешев. Спорд него \"грешният извод за безконтролност на прокурора, който е ,,господар на досъдебното производство\", следва да бъде разсеян чрез публичното оповестяване на резултатите от съдебния контрол, предвиден по отношение на процесуално-следствените действия в тази предварителна фаза на наказателното производство\". Кандидатът за главен прокурор посочва, че ще насърчава публичността при спазване на закона. Според Гешев достижнията в работата трябва да бъдат надградени, за да могат да отговорят на актуалните предизвикателства и промени в противодействието на престъпността и едновременно с това да стабилизират постигнатите резултати и да гарантират необратимия ефект на реформите. Гешев смята, че моделът на специализираните прокуратури е успешен и не само може, но и трябва да се адаптира в прокуратурата като цяло. В концепцията си той набляга на проблеми, свързани най-вече с делата, по които работи специализираната прокуратура, която оглавяваше преди да стане заместник на Цацаров. Сред тях са например тези за корупция по високите етажи на властта.      Иска отпадане на отговорността за провокация към подкуп Според вижданията на Иван Гешев е наложително да се обмисли и отпадането на наказателната отговорност за провокация към подкуп по чл. 307 НК. \"Изключването на наказуемостта или създаване на възможност за замяна на наказателната отговорност с административна за лицето, дало подкуп, ако доброволно съобщи на компетентните органи, макар и не незабавно, дори и когато неправомерното му поведение е било изцяло доброволно, а не в резултат на упражнено изнудване, би увеличило съществено активността на гражданите да съобщават за подобен род негативни явления\", мотивира се Гешев. Освен това, според него, ако подкупът е в размер до минималната работна заплата, законодателството може да бъде променено така, че да се предвижда споразумение. В концепцията си Гешев предлага да се стимулира т.нар. \"сътрдудничещ обвиняем\" – това е фигурата на участник в организирана престъпна група, който приема да съдейства на разследването. Според вижданията на Гешев с промяна в закона, неговият статут трябва да може да бъде променен в свидетелски. Гешев иска и да се намали формализмът в Наказателно-процесуалния кодекс и този в обвинителните актове. Мониторингът на ЕК се ползвал за политическо противопоставяне Кандидатът за главен прокурор се ангажира да положи усилия и да предприеме необходимите мерки за окончателното отпадане на Механизма за сътрудничество и проверка. \"Продължителното функциониране на мониторинговия механизъм в настоящата му форма постепенно започва във вътрешен план да се ползва като инструмент за политическо противопоставяне и не мисля, че е пресилено да се каже, че в определени моменти предпоставя разделение и между органите на съдебната власт, което неминуемо пречи да се отговори на обществените очаквания за справедливост\", коментира Гешев в концепцията си. Той посочва, че в досегашната си практика твърдо е отстоявал необходимостта от укрепване на авторитета на съда и това ще бъде принцип, от койо не смята да се отклонява и ако бъде избран за главен прокурор. Ще иска финансиране за нови автомобили В концепцията си Гешев споменава и че е нужно да се подобри материалната база и условията, в които работят обвинителите. Той посочва и че има нужда от обновяване на автомобилния парк и заявява, че ще търси съдействие от изпълнителната власт за по-голямо финансиране. През следващите 7 години, ако бъде избран за главен прокурор, ще се бори и за по-добро и съвременно техническо оборудване в базите за обучение. Той засяга и проблема с недостига на вещи лица, които да изготвят експертизи. Това, на свой ред, води до цялостно забавяне на разследванията, смята Гешев. Той е на мнение, че този проблем няма как да бъде решен без сътрудничеството и помощта на научната общност. Гешев предлага и да се създаде организация за сигнали за корупция и за престъпления, свързани с антисемитизма, фашизма и други форми на антидемократични идеологии. Предложението му е това да стане в реално време чрез въвеждане на \"гореща\" телефонна линия и имейл.", "date": "2019.08.13", "title": "Идеите на Гешев: ще руши мита за всевластния главен прокурор и ще огласява информация по дела"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/13/3950593_lekarite_pomagali_sled_vzriva_na_ruski_poligon_otivat/", "text": "Служителите в медицинските заведения, оказвали помощ на пострадалите в извънредната ситуация на военни полигон в Ньонокса край Северодвинск на 8 август, са изпратени за изследвания във федерален медицински център. Това  съобщи ТАСС , позовавайки се на говорител на администрацията на Архангелска област. Източникът уточнява, че това става по молба на самите медици. Няколко часа по-рано от центъра по хидрометеорология на Русия  съобщиха , че в деня на експлозията, в която по официални данни са загинали петима служители на \"Росатом\" и двама военни, нивата на радиацията в намиращия се на 40 км Северодвинск за кратко се е повишила до 16 пъти над обичайния фон в района. \"Първата група медицински служители вече отпътува за изследване, всички разходи се поемат от правителството на Архангелска област, процедурата ще продължи 2-3 дни\", допълват от пресцентъра, цитирани от ТАСС. \"Северни новости\" (Северные новости) - информационна агенция от Архангелска област\",  твърди , че помещенията, в които са били настанени пострадалите в областната клинична болница, са запечатани и федералните служби за сигурност са извикали всички, които са работили с пациентите, за да подпишат декларация за поверителност. В статията се казва още - но без да се посочват източници - че лекарите в тази болница не били предупредени да носят специални облекла и след операциите дрехите на хирурга \"пищели\" при проверка с апарат за засичане на радиация. Няма независимо потвърждение на данните от публикацията. Инцидентът продължава да е обвит в секретност не само за причинителя на взрива и радиоактивността. Никой не казва колко са ранените в инцидента, колко медицински екипа са им помагали и дали става дума само за лекарите, откарани на място с хеликоптери, или и за колегите им в болниците, където са доставени пострадали. В официалното съобщение от днес се говори само за \"комплекс от профилактични мероприятия в качеството на допълнителни мерки за контрол над резултатите от инцидента в района на Ньонокса\". Освен че не съобщава в кой точно \"федерален център\" ще се проведе прегледът, източникът на ТАСС казва, че не знае и броя на хората, \"защото това е по желание\". Според МБХ-медиа 10 души са приети днес в специализирания за радиационна и ядрена медицина московски федерален биофизичен център на името на А.И. Бурназян, специализиран за оказване на помощ на пострадали при ядрени аварии. \"Информиран източник на ТАСС от медицинските структури в Архангелск съобщи, че лекарите са подписали документ за неразгласяване на информация, както и че те са изпратени в Москва. Изданието 29.ru  съобщи  днес, че днес ще бъде евакуирано цялото село Ньонокса, което е близо до полигона на военноморските сили. То се позовава на местни източници, според които на 14 август от 5 до 7 часа сутринта всички ще бъдат изведени извън селището заради \"планови работи в местната воинска част\", а не заради взрива от 8 август. \"Това редовно се случва при нас - веднъж месечно ни извозват по-далеч от селото\", казва един от жителите. Когато от изданието Фонтанка.ру в Санкт Петербург попитаха днес кметството вярно ли е, че военните ще евакуират селото със специален влак, по телефона кметът отвърнал, че не е упълномощен да говори по този въпрос. След инцидента за един месец (до 10 септември) военните затвориха за плаване крайбрежен район от Бяло море с обща площ от около 230 кв. километра. Агенция \"Интерфакс\"  цитира  изказване от неделно интервю на акад. Генадий Онишченко, бивш главен санитарен лекар на Русия, в което той казва, че не е имало нужда след 8 август да се евакуира населението в околността, \"защото там имаше елементи с малък период на полуразпад - минути и часове - и обемът им е бил незначителен, поради което по никакви признаци не е имало необходимост от евакуация\". \"Ако причината за повишаване на радиационния фон бяха елементи с продължителен период на полуразпад, щеше да бъде задействана друга схема за защита на населението\", допълва Оничшенко в разговора за \"Интерфакс\". Той е участник в ликвидирането на последиците от аварията в Чернобил и е изработвал мерки за радиационната сигурност на руския Далечен изток след аварията във Фукушима. Сега действащите норми за радиационна защита на Русия са утвърдени от него през 2009 г. докато беше ръководител на регулатора Роспотребнадзор.", "date": "2019.08.13", "title": "Лекарите, помагали след взрива на руски полигон, отиват на изследвания в Москва"}
{"url": "https://www.dnevnik.bg/politika/2019/08/13/3950614_korneliia_ninova_prizova_debatite_za_bjudjet_2020_da/", "text": "Лидерът на БСП Корнелия Нинова призова всички партии обсъжданията за държавния бюджета за 2020 г. да започнат сега, а не в последния момент. \"В момента се изготвя проекта за бюджет за 2020 г. на държавата в Министерството на финансите. Вероятно той ще бъде \"копи пейст\", същият от миналата година, пренаписан, сервиран в последния момент в парламента, претупан за една нощ и край. Част от тези големи стратегически въпроси, които поставяме и искаме да водим този разговор в българската политика, трябва да намерят своето приложение в бюджета\", каза Нинова след заседание на Изпълнителното бюро на БСП. Според нея последните данни на БНБ, че има 90 нови милионери, и данните на Националния статистически институт, че работещите бедни са 800 000, а 1,5 млн. души живеят под прага на бедността, показват, че се задълбочава социалното неравенство. Нинова даде пример с Гърция, където правителство е решило да отпуска по 2000 евро на новородено дете и се планира възстановяване на 13-ата пенсия. \"Все мерки и политики, които БСП многократно сме предлагали, винаги са били отхвърляли с аргумента, че това е популизъм. Не, не е популизъм. Това е грижа и поглед напред\", каза Нинова. Нинова предложи да започне разговор и за следващата многогодишна финансова рамка на ЕС. \"Ще си извикаме европейските депутати тук, ще обсъдим с тях, предлагаме, призоваваме всички партии да извикат евродепутатите си. България има нужда от единна позиция по тези въпроси – бюджета за следващия програмен период и политиката спрямо България, но да започнем от сега и да го започнем сериозно и аргументирано с мисъл за конкретни решения\", каза Нинова. Кандидатите за кметове ще са ясни до 15 септември В над 120 общини конференциите за номиниране на кандидати за кметове и общински съветници са в последните дни на август и първата седмица на септември. На 3 септември ще имаме заседание на Националния съвет, каза Нинова и добави, че ще има няколко заседания на Пленума на партията, свързани с местните избори. Националният съвет е органът, който утвърждава кандидатите. \"Така че може би до 10 септември вече ще сме в пълна готовност\", каза Нинова, след което добави, че до 15 септември ще са ясни всички кандидати. На въпрос на \"Дневник\" каква е вероятността БСП да подкрепи или издигне за кмет на София омбудсмана Мая Манолова Нинова каза, че вероятността ще бъде уточнена от Градската конференция на БСП – София. Местните избори ще бъдат на 27 октомври.", "date": "2019.08.13", "title": "Корнелия Нинова призова дебатите за бюджет 2020 да започнат още сега"}
{"url": "https://www.dnevnik.bg/sport/2019/08/13/3950566_ronaldo_razlikata_s_mesi_e_che_spechelih_shampionskata/", "text": "Звездата на \"Ювентус\" Кристиано Роналдо говори с уважение за сравненията между него и Лионел Меси. В интервю за DAZN португалецът посочи, че от много време не е имало подобно дългогодишно съревнование между двама големи футболисти. \"Меси е отличен футболист, който ще бъде запомнен не само заради \"Златната топка\", а защото винаги е във върха, година след година - както съм и аз. Разликата с мен е, че аз съм играл в различни отбори и съм печелил Шампионската лига с различни отбори (\"Манчестър юнайтед\" и \"Реал\" Мадрид)\", каза Роналдо. Той изтъкна, че поддържането на толкова високо ниво в продължение на години е много трудно. И добави, че шест поредни години е ставал голмайстор в Шампионската лига. \"Няма много футболисти, които да са печелили турнира пет пъти, и затова мисля, че се идентифицирам с този турнир\", заяви  Роналдо, който наскоро изрази увереност, че до две години ще вдигне купата в Шампионската лига и с \"Ювентус\" . DAZN подготви документална поредица за португалския нападател. В интервюто Роналдо казва, че Зинедин Зидан го е накарал да се чувства специален. \"Ценях го много като човек и когато ми стана треньор (в \"Реал\") и го опознах по-добре, му станах още по-голям почитател. Заради това какъв е, заради това как говори и заради това как ръководи отбора и как се отнасяше с мен.\"", "date": "2019.08.13", "title": "Роналдо: Разликата с Меси е, че спечелих Шампионската лига с различни отбори"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/13/3950611_zaharieva_se_nadiava_bulgariia_da_proizvejda_iaponski/", "text": "След като премиерът Бойко Борисов преди ден се ангажира България да привлече чуждестранна автомобилостроителна компания, дори ако не бъде предпочетена от \"Фолксваген\", днес вицепремиерът Екатерина Захариева изрази пожелание такъв проект да осъществи японски автомобилостроител. \"Иска ми се да видим повече японски инвестиции в България. Вече има доста големи японски компании на нашия пазар и много се надяваме да видим в скоро време и производител на автомобили, не само производител на авточасти от Япония в България\", каза Захариева на среща с гостуващия в София неин японски колега Таро Оно, съобщи пресцентърът на министерството. В България от 2006 г. работят предприятия на японската Yazaki Corporation – глобален производител на автомобилни компоненти и оборудване.  Захариева отбеляза, че 14 хиляди туристи посещават България, но с Таро Коно ще работят за откриване на пряка авиолиния София – Токио, която да спомогне за увеличаването на туристическия обмен между страните. Българският външен министър подчерта, че страната има много добри специалисти в сектора на високите технологии. Тя изрази надежда, че по-големият бизнес потенциал между двете страни ще бъде разкрит и по време на предстоящия през септември съвместен бизнес форум в Токио, организиран от българското посолство, с подкрепата на министерството на икономиката и Японо-българската фондация. Екатерина Захариева отбеляза, че след първото посещение на японски премиер у нас - Шиндзо Абе, миналата година, стокообменът между двете страни се е увеличил с 30% и възлиза на 214.7 млн. долара. Външните министри сега бяха единодушни, че въпреки стабилния растеж, двустранните икономически отношения имат много по-голям потенциал, се казва в съобщението. Министър Коно подчерта ролята на България за запазването на стабилността на Балканите. Той заяви, че Япония ще продължи да си сътрудничи с България и за предстоящото ни председателство на Берлинския процес през 2020 г. заедно с Република Северна Македония. Председателството на Берлинския процес \"доказва, че България е ключов фактор за запазването на стабилността в региона на Балканите\", заяви Таро Коно. Европейската интеграция на Западните Балкани е ключът към тази стабилност, добави той. Таро Коно обяви, че Япония ще продължи да бъде партньор на България и ще работи заедно със страната ни за европейската интеграция на Западните Балкани. Двете страни вече реализираха съвместно проект за превенция на природни бедствия и кризи в Северна Македония. Двамата министри обсъдиха и въпроси от международния дневен ред – Северна Корея, Иран, реформата в ООН, Брекзит. В заключение министър Коно заяви, че очаква и българските атлети на Олимпийските игри през 2020 г. в Токио и им пожела успех.", "date": "2019.08.13", "title": "Захариева се надява България да произвежда японски автомобили"}
{"url": "https://www.dnevnik.bg/razvlechenie/2019/08/13/3950544_centralna_sofiiska_ulica_veslec_prijutiava_dizaina_za/", "text": "Тази събота, 17 август, работилници, изложби и ателиета ще превърнат софийската улица \"Веслец\" в място, посветено на дизайна. Събитието е част от \"КвАРТал\" фестивал и се организира малко преди началото му през септември, съобщават организаторите. Освободената от движение \"Споделена КвАРТал-на улица\" ще приема посетители от 16 до 21 ч. в отсечката между ул. \"Екзарх Йосиф\" и ул. \"Цар Симеон\". Част от програмата включва рисуване на керамични плочки азулежу по проекта \"Синьо пространство\" на Емилия Емилева и Португалския културен център \"Институт Камойнш\". Яни Иванов и Sito Studio ще представят техниката цианотипия - фотографски процес, който датира от 1842 г. и се използва за репродукцията на документи, рисунки и чертежи, а от 17 до 19 ч. всеки посетител ще има възможност да си направи собствена фотограма. Дискусии и разговори за дизайна ще се провеждат на специално обособено място с градска мебел, като повече подробности за тази част от програмата и включените още в нея ателиета и изложби организаторите ще съобщят допълнително. Повече за програмата следете  тук .", "date": "2019.08.13", "title": "Централната софийска улица \"Веслец\" приютява дизайна за една вечер"}
{"url": "https://www.dnevnik.bg/evropa/2019/08/13/3950635_britanski_sud_shte_gleda_prez_septemvri_isk_za/", "text": "Британски съд насрочи заседание за следващия месец, на което да разгледа правен иск, подаден от опозиционни депутати с цел да не бъде позволено на министър-председателя Борис Джонсън да прекрати работата на парламента, за да осъществи Брекзит без сделка, предадоха \"Асошиейтед прес\" и \"Ройтерс\". Над 70 депутати от опозиционни партии казват, че прекратяването на работата на парламента преди определената дата за излизане на Великобритания от Европейския съюз на 31 октомври би било \"незаконно и противоконституционно\". Те настояват върховният граждански съд в Шотландия да постанови, че Джонсън не може да иска от  кралица Елизабет Втора да прекрати работата  на парламента преди Брекзит на 31 октомври. Съдът реши да има заседание по същество на 6 септември. Британските съдилища не заседават през август. Джонсън казва, че Великобритания ще напусне ЕС на 31 октомври със или без сделка. Британският парламент отхвърля съществуващото споразумение, а ЕС отказва да води нови преговори, следователно Брекзит без сделка изглежда все по-вероятен вариант въпреки страховете, че това може да предизвика икономически хаос. Очаква се обаче парламентът да се опита да спре излизане на Великобритания от ЕС без сделка през есента. Повечето депутати дават да се разбере, че няма да позволят Брекзит без споразумение. Те проучват какви парламентарни процедури могат да бъдат използвани, за да се предотврати подобен изход. През юли беше одобрено предложение, което да направи по-трудно за Джонсън да наложи Брекзит без сделка. През юни председателят на Камарата на общините Джон Бъркоу заяви, че Джонсън няма да може да заобиколи парламента. Премиерът обаче отказва да изключи възможността за прекратяване на работата на Камарата на общините, а поддръжниците на Брекзит силно го насърчават да направи това, ако е необходимо, за да осъществи излизане на Великобритания от ЕС на 31 октомври. \"Ние искаме съдът да обяви, че министър-председателят не може да посъветва кралицата да прекрати работата на парламента и да му попречи да гласува по въпроса за (Брекзит) без сделка\", каза депутатът Иън Мъри, един от подателите на правния иск. \"Ако съдът се съгласи, тогава Борис Джонсън няма да може да прекрати работата на Камарата на общините за тази цел без позволението на парламента\", заяви той. /БТА", "date": "2019.08.13", "title": "Британски съд ще гледа през септември иск за предотвратяване на Брекзит без сделка"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/13/3950637_cheshkiiat_miliarder_petr_kelner_ostava_sam_v/", "text": "Чешкият милиардер Петр Келнер остава единственият кандидат в надпреварата за купуването на медийната група Central European Enterprise Media (CME), част от която са българските телевизионни канали на Би Ти Ви и спортният \"Ринг\",  съобщава  словашкият всекидневник \"Хосподарске новини\". Досега интерес към групата, която притежава канали в пет европейски държави, предявяваше и американската медийна компания \"Дискавъри\", но според изданието той вече не е актуален. Инвестиционната фонд на Петр Келнер PPF и \"Дискавъри\" са били финалните претенденти за покупката, след като през март 2019 г. СМЕ обяви цялостен преглед на инвестициите си в района, включващ от продажба на част от активите до отказ да предприема каквото и да е. В България Келнер вече притежава телекомуникационната компания \"Теленор България\", но не успя да спечели битката за покупката на \"Нова броудкастинг груп\", тъй като Комисията за защита на конкуренцията (КЗК) забрани  сделката с \"Модърн таймс груп\"  и шведската компания  продаде активите си в България на Кирил и Георги Домусчиеви . В България медийната група СМЕ притежава каналите bTV, bTV CInema, bTV Comedy, bTV Action, bTV Lady и Ring. В Чехия има осем канала с името Nova (през 2002-2004 те бяха собственост на PPF), в Румъния - седем с името PRO, още четири в Словакия и пет в Словения. Словашкото издание припомня още, че Келнер вече е притежавал чешката телевизия Nova в периода от 2002 до 2004 г., но след това я продава на CME, чийто мажоритарен собственик е американската At&T. Засега нито от СМЕ, нито от Markiza са отговорили за запитвания на \"Хосподарске товини\", а говорителката на PPF е отвърнала, че не коментират пазарни спекулации. Интересът в Словакия към намеренията на Келнер е заради най-голямата местна телевизия Markiza и как евентуалното ѝ придобиване чрез купуването на СМЕ би се свързало с присъствието на най-богатия чех в страната. Преди месец изданието Denník N написа, че чрез Markiza той чувствително би увеличил влиянието си, защото по-добре ще рекламира своите компании, включително телекома O2 и кредитната Home Credit Slovakia. В Словакия Келнер има влияние в Skytoll (система за тол такси) и контролира Škoda Transportation - най-големият доставчик на влакове, трамваи и други средства за обществения транспорт,  цитира  още и Slovak spectator. \"Хосподарске новини\" твърди, че решението за съдбата на СМЕ е трябвало да се вземе в началото на август, но е отложено с месец. \"В случаите с чешкия и словашкия пазари това би било поредното потвърждение на тенденцията, че чуждестранните собственици си тръгват от тези страни и активите остават в ръцете на местни инвестиционни групи\", коментира Мартина Войтеховска, главен редактор на портала MediaGuru. Изданието обръща внимание и на нещо друго - че чехът може би не се интересува от цялата група СМЕ, а само от отделни нейни компоненти. Denník N, например, писа през юли, че дори да се стигне до промяна на собственика на Markiza, това не е задължително край и на отношенията със СМЕ - компанията може да остане като доставчик на филми, защото ги купува при изгодни условия поради връзката си с групата WarnerMedia.", "date": "2019.08.13", "title": "Чешкият милиардер Петр Келнер \"остава сам в надпреварата за Би Ти Ви\""}
{"url": "https://www.dnevnik.bg/sport/2019/08/13/3950649_krusharski_protestira_pred_frenskoto_posolstvo_zaradi/", "text": "Собственикът на \"Локомотив\" (Пловдив) Христо Крушарски протестира пред френското посолство. В основата на недоволството му е отказът да бъде издадена виза на защитника Стивън Езе за пътуването до \"Страсбург\". Проблем имаше и с друг играч - Парвизджон Умарбаев, но той получи необходимите документи. Според Крушарски \"всичко е целенасочено\". \"Нас ни обвиняват за расизъм на стадиона, а това не искам да го наричам нищо. Вие сами си преценете какво е отношението към нас, българите. Това са хора, които работят от две години в България, влизат в Европа, а тук има разделение\", заяви бизнесменът. \"Мисля, че този път ще получат още един български шамар. Важно е да ги бием, а не толкова да ги отстраним. Мисля, че \"Страсбург\" също е намесен в цялото нещо. Това не може да се случи без тяхно участие, защото написаха един куп жалби. От вчера сме сезирали УЕФА, когато получихме информацията за двамата. Сезирали сме УЕФА, ФИФА, Българския футболен съюз, президентството, Министерския съвет и т.н. Всички наши институции се намесиха, за ФИФА и УЕФА не знам, но мисля, че има отговор\", добави той. Преди ден УЕФА обяви, че наказва \"Локомотив\" със затваряне на една трибуна за следващото домакинство в евротурнирите заради расизъм. Преди седмица  отборът отстъпи с 0:1 срещу \"Страсбург\" , а реваншът е в четвъртък.", "date": "2019.08.13", "title": "Крушарски протестира пред френското посолство заради отказана виза на футболист"}
{"url": "https://www.dnevnik.bg/biznes/2019/08/13/3950638_podadeni_sa_17_oferti_za_stroitelstvoto_na_uchastuci/", "text": "Отворени са офертите в обществената поръчка за проектиране и строителство при модернизацията на 54.3 км от път I-1 (E-79) Видин - Ботевград, в участъка от Видин до Ружинци. Индикативната стойност на строително-монтажните работи е близо 460 млн. лв. без ДДС, но не е пределна. Проектът ще се реализира със средства от републиканския бюджет, съобщи агенция \"Пътна инфраструктура\" с уточнението, че плащането ще стане изцяло след като строителството приключи. Обществената поръчка за проектиране и изпълнение на строително-монтажните работи за участъка от Видин до Ружинци е в три обособени позиции. В   е отсечката от Видин до пътен възел \"Макреш\" (от км 3+757 до км 33+400). Общата й дължина е 29.643 км. Индикативната стойност за изпълнение на строително-монтажните работи е 250 750 157 лв. без ДДС, но тя не е пределна. Срокът за изпълнение е 30 месеца. За този участък са отворени 4 оферти. Те са на: - \"Северозапад лот 1\" ДЗЗД, в което са: \"Нивел строй\" ЕООД, \"ПСТ Груп\", ЕАД, \"Пътинженеринг – М\" АД, \"ПСТ Видин\"ЕООД и \"ПСТ София\" ЕООД; - ДЗЗД \"Видин-Макреш\", с участници: \"ГБС-Инфраструктурно строителство\" АД и \"Главболгарстрой Интернешънал\" АД; - ДЗЗД \"АПП ВИДИН – БОТЕВГРАД\", с участници: \"ГРОМА ХОЛД\" ЕООД и \"ЕВРОПЕЙСКИ ПЪТИЩА\" АД; - \"ТРЕЙС ГРУП ХОЛД\" АД. Трасето в участъка от км 3+757 до км 8+870 ще преминава по съществуващия обходен път на Видин, който ще бъде реконструиран и разширен с две ленти за движение в посока, т. е. ще бъде осигурен пътен габарит Г20. След км 8+870 трасето ще бъде изградено изцяло по нов терен извън съществуващия път І-1 с габарит на автомагистрала Г28, включващ две ленти за движение в посока, аварийна лента, банкети и разделителна ивица. Към новия пътен габарит ще бъдат привързани двата съществуващи пътни възела – при пресичането на новия път с път ІІ-12 Видин - Брегово (пътен възел \"Брегово\" и с път ІІ-14 Видин-Връшка чука ( пътен възел \"Новоселци\"). За повишаване безопасността на движение и безконфликтното пресичане с републиканската мрежа в участъка от км 8+870 до км 33+400 ще бъдат изградени 3 пътни възела - п. в. \"Видин\" при обходния път на града при 9-ти км, п. в. \"Дунавци\" при пресичането с третокласния път Дунавци – Синаговци при 20-ти км, и п. в. \"Кула\" за връзка с пътя Кула – Страцимирово – гара Страцимирово, при 30-ти км. В отсечката ще бъдат изградени 21 големи съоръжения - 2 моста над реките Делийска и Войнишка, 2 виадукта, 3 надлеза, 5 пътни подлези и 9 селскостопански надлези и подлези. При 15-ти километър от двете страни на пътя ще има площадка за отдих, която ще бъде с ток, вода и пречиствателно съоръжение. е участъкът от разклона за Макреш, при бъдещия пътен възел \"Макреш\", до с. Бела, при пътен възел \"Бела\" (от км 33+400 до км 47+000). Общата дължина на този участък е 13,6 км. Индикативната стойност е 115 042 400 лв. без ДДС, но тя не е пределна. Срокът за изпълнение е 24 месеца. За този участък са отворени 7 оферти. Те са на: - Обединение \"Геопът Видин Ружинци\" ДЗЗД, с участници: \"ПЪТСТРОЙ –92\" АД и ГЕОСТРОЙ\" АД; - ДЗЗД \"Роуд Груп\", в което са: \"ДЖИ ПИ ГРУП\" АД, \"БГ ЛЕНД КО\" АД и КОПЕКС И КО\" ЕООД; - \"ГБС Инфраструктурно строителство\" АД; - \"СЕВЕРОЗАПАД ЛОТ 2\" ДЗЗД, с участници: \"ПСТ ГРУП\" ЕАД, \"Пътинженеринг – М\" АД, \"ПСТ – Видин\" ЕООД и \"ПСТ София\" ЕООД; - ДЗЗД \"АПП ВИДИН – БОТЕВГРАД\", с участници: \"ГРОМА ХОЛД\" ЕООД и \"ЕВРОПЕЙСКИ ПЪТИЩА\" АД; - ДЗЗД АМ \"МАКРЕШ БЕЛА\", в което са: \"АВТОМАГИСТРАЛИ ХЕМУС\" АД, \"ОБРЕС АСФАЛТАТГЕС ТАРРАКО\" СА и \"ЕМЕ и ХОТА ГРУАС\" СА; - \"ТРЕЙС ГРУП ХОЛД\" АД. Тази отсечка от пътя е извън обхвата на съществуващия път I-1 и преминава по ново трасе, с габарит на автомагистрала Г28, включващ две ленти за движение в посока, аварийна лента, банкети и разделителна ивица, като в определени участъци с по-големи наклони е предвидено изграждането и на лента за бавно движещи се товарни автомобили. Между 33-ти и 37-ми км отсечката е западно от съществуващия път I-1 (Е79). При 36-ти км новият път ще пресича ж п линията Видин - София с надлез и ще минава над напоителен канал. От 37-ми до 42-ри км ще се спуска към град Димово и река Арчар, ще пресича път I-1 и при 40-ти км ще преминава над град Димово. От 42-ри до 47-ми км пътят ще продължава над град Димово и село Бела, ще е разположен успоредно на пътя Димово - Ружинци и при 46-ти км отново ще пресича път I-1 с пътен възел. В този участък ще бъдат изградени 2 пътни възела – п. в. \"Макреш\" при 36-ти км, и п. в. \"Бела\" на път I-1 в участъка Бела – Скомля, който е при 46-ти км. Ще бъдат построени редица съоръжения - 8 моста, 2 селскостопански подлеза, водостоци и т. н. В близост до пътен възел \"Бела\" ще бъде разположен контролен център за управление на трафика. е отсечката от с. Бела до Ружинци (от км 47+000 до км 58+128). Общата й дължина е 11.128 км. Прогнозната стойност за изпълнение на строително-монтажните работи е 94 135 800 лв. без ДДС, но тя не е пределна. Срокът за изпълнение е 24 месеца. За този участък са отворени 6 оферти. Те са на: - \"ИНЖСТРОЙИНЖИНЕРИНГ\" ЕООД; - ДЗЗД \"Бела - Ружинци\", в което са: \"ГБС-Инфраструктурно строителство\" АД и \"Главболгарстрой Интернешънал\" АД; - \"Северозапад Лот 3\" ДЗЗД, в което участват: \"ПСТ ГРУП\" ЕАД, \"Пътинженеринг – М\" АД, \"ПСТ – Видин\" ЕООД и \"ПСТ София\" ЕООД; - ДЗЗД \"АПП ВИДИН – БОТЕВГРАД\", с участници: \"ГРОМА ХОЛД\" ЕООД и \"ЕВРОПЕЙСКИ ПЪТИЩА\" АД; - Обединение \"ГЕО ПЪТ КАРО БИЛД\", в което участват: \"Геострой\" АД, \"Пътстрой-92\" АД, \"Каро Трейдинг\" ООД и \"Евробилд\" ООД; - \"ТРЕЙС ГРУП ХОЛД\" АД. Отсечката между с. Бела и Ружинци ще бъде изградена с габарит на автомагистрала Г28, включващ две ленти за движение в посока, аварийна лента, банкети и разделителна ивица, като в определени участъци с по-големи наклони е предвидено изграждането и на лента за бавно движещи се товарни автомобили. Такава ще има между 36-ти и 39-ти км в платното за Видин и между 39-ти и 44- ти км в посока Ботевград. Между 47-ми и 52-ри км пътят ще преминава успоредно на жп линията, като е отдалечен от нея и не засяга съществуващия селскостопански път. След това при 49-ти км ще пресича река Скомля над язовира, ще преминава над две дерета и при 52-км трасето ще пресича жп линията Видин - София. Между 52-ри и 58- ми км след преминаването на пътя за село Орешец, новият път ще се спуска към Ружинци. При 56-ти км отсечката ще преминава над път I-1 /E79/ Видин - Кула. В участъка ще бъдат изградени надлез над жп линията Видин - София, мостове над реките Барата и Скомля, 3 селскостопански подлеза. При 50-ти км от двете страни на пътя ще има площадка за отдих с тоалетни, паркинги, осветление и пречиствателно съоръжение. Строителството на направлението Видин - Ботевград /167 км/ ще започне от едни от най-сложните отсечки Мездра - Ботевград /33 км/ и Видин - Ружинци /54.3 км/, което е повече от половината трасе на скоростния път. За да върви работата по-бързо, строителството на пътя между Мездра и Ботевград е разделено на два участъка - лот 1 /19.3 км/ и лот 2 /13.4 км/. За лот 2 има избран изпълнител и предстои подписването на договора. Тръжната комисия по избора на изпълнител на лот 1 продължава работата си и предстои отварянето на ценовите предложения. Както и тръжната процедура за избор на изпълнители на 33 км от път I-1 между Мездра и Ботевград, така и за участъка от Видин до Ружинци ще се приложи нова схема на плащане, която предвижда цялата стойност на договора да се разплати на изпълнителя след приключване на строителните дейности.. Целта е бъдещите изпълнители на направлението Видин - Ботевград да работят максимално мобилизирано и да завършат обекта качествено и в кратък срок. Пътят Видин – Ботевград е приоритетен проект в инвестиционната програма на АПИ и МРРБ до 2022 г., тъй като с цялостното хомогенизиране и модернизация на трасето от Дунав мост 2 ще се осигури бърза и удобна връзка между автомагистралите \"Хемус\", \"Тракия\" и \"Струма\". С изпълнението на проекта транзитният трафик ще бъде изведен от населените места, с което ще се повиши безопасността на движение и ще се ограничи вредното въздействие на шума и замърсяването на околната среда от интензивния тежкотоварен трафик. -", "date": "2019.08.13", "title": "Подадени са 17 оферти за строителството на участъци от пътя Видин - Ружинци"}
{"url": "https://www.dnevnik.bg/biznes/2019/08/13/3950655_evrohold_e_vnesla_dokumentite_za_sdelkata_za_chez_v/", "text": "Компанията \"Еврохолд\" вече е внесла документите в Комисията за защита на конкуренцията (КЗК) във връзка с придобиването на дружествата на чешката енергийна компания ЧЕЗ в България, съобщи компанията на сайта си. \"Еврохолд\" е подписала договор за купуването им на 20 юни тази година. Сделката трябва да бъде одобрена от антимонополния орган. Едва след като това стане факт, ще започнат да текат и съответните срокове за разглеждане на сделката, които по обичайна процедура са 25 дни, но има опция за изискване на допълнителни документи или започване на по-дълго задълбочено проучване,  отбелязва \"Капитал\" . Българският холдинг \"Еврохолд България\" АД и чешката енергийна компания \"ЧЕЗ груп\" в България  подписаха договор на 20 юни . Сделката е за 335 млн. евро, което е с 15 млн. евро повече от цената, която се твърдеше, че е предложила Гинка Върбакова. Нейният опит за покупка беше осуетен именно заради отказ на КЗК да одобри сделката с абсурдни аргументи, припомня \"Капитал\". Официалната позиция на \"Еврохолд\" е, че парите ще бъдат осигурени чрез заем от международни банки и чрез собствени средства, включително и от предстоящо увеличение на капитала на борсата, за каквото обаче все още няма одобрен проспект от друг регулатор - Комисията за финансов надзор, отбелязва изданието.", "date": "2019.08.13", "title": "\"Еврохолд\" е внесла документите за сделката за ЧЕЗ в комисията за конкуренцията"}
{"url": "https://www.dnevnik.bg/sport/2019/08/13/3950653_vitosha_bistrica_zaplashi_da_boikotira_macha_s_levski/", "text": "Витоша\" (Бистрица) заплаши да бойкотира мача с \"Левски\". В основата на недоволството е решението срещата да се играе на \"Васил Левски\", се разбира от становището, публикувано в сайта на клуба. Двубоят е насрочен за събота от 20.30 часа. След пет загуби от пет мача в Първа лига \"Витоша\" приема сините, като настоява да домакинства на своя стадион в Бистрица. От Спортно-техническата комисия на БФС посочиха в кратко съобщение, че \"предвид рисковия характер на срещата и подписан протокол за охрана със СДВР\" двубоят трябва да е на националния стадион. Според правилника всеки мач в София, който се приеме за рисков, се играе на \"Васил Левски\". \"Защо ни накараха да направим стадиона си, ако не ни позволяват да го използваме\", попита главният мениджър на \"Витоша\" Костадин Ангелов пред \"Дневник\". Служителите на пресслужбата на БФС не бяха открити за коментар. В позицията си \"Витоша\" посочва, че \"ръководството на клуба е дълбоко разочаровано от поредното решение за кой ли път да не ни бъде позволено да приемем \"Левски\" на собствения си стадион\". От клуба са категорични, че ако мачът остане на \"Васил Левски\", отборът няма да излезе. \"Едно домакинство на националния стадион не само че не предизвиква сериозен зрителски интерес, което води до липса на каквато и да е атмосфера, от което страдат най-вече футболистите, но и струва на клуба над 20 хил. лева, които трудно могат да се възстановят от приходи от билети, което реално е единственият начин за финансови постъпления\", се казва в позицията на клуба.      Това е пореден случай, в който на отбор от София се налага да приеме \"Левски\" на националния стадион. Миналия сезон това стана със \"Славия\", а този - с \"Царско село\". Като повод за определянето на мача за рисков беше посочен  конфликтът между две фенски фракции на \"Левски\" . Ангелов каза пред \"Дневник\", че клубът дори е съгласен да настани своите запалянковци на най-малката трибуна, а всички останали да са на разположение на феновете на сините. \"Ние неслучайно строихме този стадион и той стана един от най-добрите в София\", каза той, но не посочи колко е струвала модернизацията на съоръжението. Според него с подобно решение се опорочава празникът, който би се получил в Бистрица. \"Нас какво ни интересуват проблемите на \"Левски\". Ако наистина комисията се влияе от това, много жалко. Искаме мачът да се играе на стадиона ни\", добави Ангелов.", "date": "2019.08.13", "title": "\"Витоша\" (Бистрица) заплаши да бойкотира мача с \"Левски\""}
{"url": "https://www.dnevnik.bg/sviat/2019/08/13/3950648_siankata_na_peron_otnovo_nadvisva_nad_arjentinskata/", "text": "Четиридесет и пет години след смъртта на Хуан Доминго Перон наследството на митичния президент отново доминира на аржентинската политическа сцена няколко седмици преди президентските избори през октомври - трима представящи се за последователи на перонизма кандидати се явяват в три различни лагера. Перон е бил три пъти президент на Аржентина (1946-52, 1952-55 и 1973-74 г.). Едни смятат, че той е създал един вреден за страната популизъм, а според други, по-многобройни, той е бащата на всички социални придобивки и е човекът, съумял да даде достоен живот на работниците. Към това се прибавя блясъкът от образа на Евита, която се запознава с Хуан Доминго Перон през 1944 г. и участва в изграждането на мита на перонизма. Покритата с бижута и с дрехи на Диор, Мария Ева Дуарте, допреди това известна като актриса от радиофейлетони, прекарва само няколко години политически живот като първа дама преди смъртта си през 1952 г. През това време тя изиграва активна роля за извоюване на право на глас за жените и води широка социална дейност благодарение на фондацията си. Сегашното завръщане на перонизма на преден план се обяснява отчасти с поляризацията на страната около двама ключови играчи: действащия либерален президент Маурисио Макри и левоцентристката перонистка и бивш президент Кристина Киршнер. Затъналият в икономическа криза Макри смяташе, че има шанс за преизбиране, ако се изправи срещу Киршнер, която в Аржентина е колкото възхвалявана, толкова и мразена, и са й повдигнати обвинения във връзка с редица корупционни афери. Киршнер обаче изненадващо отстъпи на заден план и остави главната роля в кандидатпрезидентската двойка на умерения Алберто Фернандес, който може да привлече по-широки слоеве от перонисткия електорат. Този рискован ход принуди Макри да преразгледа изборната си стратегия и да вземе за кандидат-вицепрезидент сенатора перонист Мигел Анхел Пичето. Десница, левица и център Резултатите от първичните избори в неделя не бяха тези, които очакваше настоящият президент. Двойката Фернандес-Киршнер  убедително води с 47 процента , далеч пред Макри-Пичето с 32 процента и трета перонистка кандидат-президентска двойка (с 8 процента), съставена от Роберто Лаваня и Хуан Уртубей, които се надяват да привлекат в центъра разочарованите от макризма и киршнеризма. Как да си обясним, че всички тези перонисти са носители на съвсем различни платформи? За целта трябва да се върнем към корените на движението, което никога не е било унитарно, напомня историкът Густаво Николас Контрерас. Трите му основни принципа - политически суверенитет, икономическа независимост и социална справедливост - са достатъчно обединяващи, за да бъдат припознати от обществени групи като работниците, индустриалната буржоазия и армията. \"Перон можеше да завие от ляво надясно, без да загуби от поглед политическата си цел, която беше да постигне, запази или да си върне властта\", обяснява политическият анализатор Росендо Фрага. Перонизмът доказа и своята устойчивост: оцеля след диктатури, смъртта на основателя си и изборни загуби. Той също така не се разпадна въпреки съжителството на противоположни течения като крайната левица и десница, които влязоха във въоръжени сблъсъци през 70-те години на миналия век. \"Перонизмът е политическа възможност, това е движението с най-голяма политическа тежест, което може да ви издигне на власт и да осъществите интересите си\", казва историкът Контрерас. Устойчивостта на движението \"почива на способността му да разбира, асимилира и представлява сложността, неяснотата и противоречията на аржентинското общество\", обобщава Росендо Фрага. Така перонисткото правителство на Карлос Менем проведе либерални политики през 90-те години на миналия век, включително приватизации. Тогавашният президент съумя да извърши очакваните от обществеността промени след провалите на държавните предприятия и хиперинфлацията при управлението на радикалния Раул Алфонсин, изтъква Росендо Фрага. В началото на 21-и век движението постъпи точно по обратния начин. \"Хората искаха повече държава. Тогава Нестор Киршнер предугади този обрат и зави към левоцентризма, като приложи интервенционистки модел и се ориентира към популизъм\", заключава политическият анализатор. /БТА", "date": "2019.08.13", "title": "Сянката на Перон отново надвисва над аржентинската политика"}
{"url": "https://www.dnevnik.bg/zdrave/2019/08/13/3950666_zdravnoto_ministerstvo_pak_shte_umuva_za/", "text": "Здравното министерство е склонно да обмисли  промени в наредбата за придобиване на медицинска специалност , която предвижда лекар специализант, на когото държавата е плащала специализацията, да трябва три години след завършването на обучението си да остане да работи в България, и то в конкретни болници с недостиг на кадри, посочени от здравното министерство. Наредбата, влязла в сила в края юли, предизвика недоволство от специализанти, те обявиха, че ще я обжалват, тъй като с похвати отпреди 1989 г. те ще бъдат закрепостени и разпределени служебно да работят из страната. Заради реакцията ръководството на Българския лекарски съюз се срещна с младите лекари и подкрепи притесненията им. А днес съюзът инициира и среща със зам.-министър Жени Начева, на която са обсъдени проблемите. \"Жени Начева обясни, че новата наредба и към този момент не предвижда служебно разпределение в конкретни лечебни заведения за финансираните от Министерството на здравеопазването и че става въпрос за недостатъчно ясно формулиран текст на наредбата\", се казва в съобщението след срещата от Българския лекарски съюз. Начева уверила, че \"правото на свободен избор къде да специализират младите лекари няма да бъде засегнато\". И добавила, че към момента министерството събира данни от регионалните здравни инспекции за това къде в страната и какви специалисти са необходими. Зам.-министърът обещала да предаде и конкретните предложения на съюза и специализантите на министър Кирил Ананиев, за да се обсъдят промени в наредбата. Идеята на промените в наредбата и правилата е  държавата да има контрола върху осигуряването  на нужните кадри в здравеопазването, тъй като сега няма възможност да въздейства, когато се установи недостиг на определени специалисти. Досега плащането за лекарите специализанти беше за сметка на бюджетите на болниците и поради финансови трудности много от тях изобщо не обявяват места за специализанти. А държавата не можеше да определя какви кадри да развива приоритетно в зависимост от нуждите на здравната система. Заради финансовите си трудности много болници изобщо не искаха да наемат специализанти, тъй като заплатите им са допълнителен разход. По новия ред заплатите на специализантите вече ще се плащат от държавата. Така обаче болниците отново няма да имат интерес да обявяват други места за специализанти извън държавната поръчка, опасяват се младите лекари. Според специализантите предвиденият ред да връщат пари е незаконен. Те се опасяват, че реално не им се дава избор дали да специализират държавна поръчка. И смятат, че новият ред е дори по-лош от досега съществуващия. Сред притесненията на младите лекари са, че по този начин се създава механизъм за принуда да бъдат разпределени на работа на неатрактивни места с липсващи специалисти без реално да се дава възможност за избор. Пораждат се и съмнения дали по-атрактивните места за специализанти няма да бъдат запазвани за \"връзкари\", или да са обект на корупция. Специализантите отбелязват, че парите, които получават по време на специализацията си, са заплата за положен труд. И е незаконно да бъдат принуждавани да връщат пари, които са изработили. Младите лекари искат вместо новите правила да се предвиди болниците да сключват със специализантите предварителен договор с ангажименти за няколко години напред. И на база на този договор болниците да получават държавното финансиране за специализанта. Така и младите лекари ще имат повече сигурност и яснота при какви условия и къде ще работят, след като завършат. Настояват и за ясни механизми и конкурси за подбор на специализантите.", "date": "2019.08.13", "title": "Здравното министерство пак ще умува за специализациите след недоволство от млади лекари"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/13/3950671_sasht_shte_otlojat_mitata_za_chast_ot_kitaiskite_stoki/", "text": "Правителството на САЩ ще отложи въвеждането на допълнителни мита от 10 процента за определени китайски стоки, включително лаптопи и клетъчни телефони, до 15 декември. Това съобщи днес Службата на постоянния търговски представител на САЩ, цитирана от \"Ройтерс\". Първоначално митата  трябваше да влязат в сила  на 1 септември. Сред другите стоки, митата за които се отлагат, са компютри, конзоли за видеоигри, някои играчки, компютърни монитори, определени категории обувки и облекло, уточнява ведомството. От планирания митнически режим ще бъдат изключени общо и отделна група продукти, заради \"фактори, свързани със здравето, безопасността, националната сигурност и други основания\". Службата обаче допълни, че все още планира от началото на идния месец да вдигне с 10 процента митата за китайски внос на стойност около 300 млрд. долара, разширявайки обхвата на вносните мита до практически всички китайски стоки, влизащи на американския пазар, отбелязва \"Асошиейтед прес\". Китайският вицепремиер Лю Хъ е провел днес телефонен разговор с постоянния търговски представител на САЩ Робърт Лайтхайзър и финансовия министър Стивън Мнучин, съобщи китайското министерство на търговията. Представителите на Вашингтон и Пекин са се договорили до две седмици отново да разговарят по телефона. /БТА", "date": "2019.08.13", "title": "САЩ ще отложат митата за част от китайските стоки до декември"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/13/3950672_afrikanskata_chuma_po_svinete_dostigna_sofiia/", "text": "Българската агенция по безопасност на храните (БАБХ) констатира нови случаи на африканска чума при дивите свине. Единият от тях е от село, което се намира на 24 км от София. Става въпрос за Желява, което се намира след село Яна и е в непосредствена близост до магистрала \"Хемус\". Желява е част от столичната община \"Кремиковци\". Според мерките на БАБХ сега следва в 20-километровата зона всички прасета да бъдат умъртвени. Очаква се издаването на заповед за сформиране на комисия и започване на обходи за констатиране на наличие на живи прасета, които ще бъдат принудително умъртвени и загробени. Другите установени случаи на африканска чума по свинете са от русенското село Бистренци, от община Девин и от силистренското село Върбино.", "date": "2019.08.13", "title": "Африканската чума по свинете достигна София"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/13/3950674_iaponiia_poiska_ot_bulgariia_da_dade_poveche/", "text": "Япония за момента няма конкретен отговор на  идеята на България за производство на японски автомобили . Това заяви Джун Сайто, говорител на първия дипломат на азиатската страна, на брифинг за медиите. \"Зависи от решението на японските автопроизводители\", каза Сайто след срещата на японския външен министър Таро Коно с българския му колега Екатерина Захариева. \"Правителството може да разпространи информацията и да предаде посланието на министъра ви към производителите.\" Според него Захариева е права, че България е показала капацитета си да привлича производители на части. \"Има доста конкуренти в региона\", каза говорителят в отговор на журналистически въпрос. Затова \"ще е много важно за българската страна да сподели повече информация на японските производители\" по време на семинарите за инвестиции. За момента обаче \"нямаме конкретен отговор\", но и двете страни трябва да работят по това, обясни Сайто. Според Сайто срещите са минали \"много добре\" - и тази със Захариева, и с премиера Бойко Борисов са продължили по-дълго от предвиденото по програма. Темите между Коно и българския му колега са засягали както двустранни (например икономически), така и регионални, свързани с подкрепата за Западните Балкани по пътя им към членство в Европейския съюз. Спомената е била Инициативата за сътрудничество в Западните Балкани - проект, който трябва да допълни Берлинския процес с икономическа подкрепа и обмен на опит и експертиза с малки и средни предприятия. България вече е сред донорите в програмата и Токио също така се радва да сподели опит в даването на помощи за развиващите се страни. Освен България (идването е донякъде в резултат на обещание, тъй като двамата външни министри са се договорили да разменят визити още миналата година) спирки в четиридневната обиколка са Словения (която японски първи дипломат досега не е посещавал), Хърватия (важна заради предстоящото догодина европредседателство) и Сърбия (където заради интереса на японски компании \"ще искаме добри условия за инвестиции\"). В друга страна от Западните Балкани - Северна Македония - предстои семинар през септември, съорганизиран от японската агенция за международно сътрудничество JICA на УНСС. В Скопие представители на София и Токио ще споделят опита си в областта на малките и средните предприятия, добави Сайто. Попитан от кои други сектори се интересува Япония, Сайто обясни, че освен информационните технологии хранителната индустрия (скорошна инвестиция е и в производство на замръзнало суши) също представлява интерес. Още търговски потенциал има и във винената индустрия като възможността за износ на фона на влязлото в сила търговско споразумение между Япония и ЕС. Според данни на БНБ за 2018 г. преките чуждестранни инвестиции на Япония в България са 55.9 млн. евро, тези на България в Япония - 3.7 млн. евро. Общо 36 японски компании действат в България по данни на посолството в София. Посещението на Коно в България съвпада с момент на три годишнини - 110 от първите двустранни контакти, 80 от установяването на дипломатически отношения и 60 от възстановяването им.", "date": "2019.08.13", "title": "Япония поиска от България да даде \"повече информация\" на автопроизводителите ѝ"}
{"url": "https://www.dnevnik.bg/skorost/2019/08/13/3950680_pojar_v_smetishteto_na_dupnica_naloji_zatvarianeto_na/", "text": "Част от магистрала \"Струма\" беше затворена за малко повече от час заради задимяване, породено от пожар в сметището на Дупница. Обектът за вторични суровини се намира на изхода на Дупница. В града е обявено и частично бедствено положение.      От Агенция \"Пътна инфраструктура\" уточниха, че магистралата е затворена от пътен възел \"Дупница\" до пътен възел \"Бобошево\". Съпредседателят на \"Демократична България\" Владислав Панев се оказа в района на пожара и съобщи за \"Дневник\", че идващите автомобили от Дупница и Бобов дол не са били допускани от полицаи да се качат на аутобана.      Движението се пренасочва по главен път Е-79. Самият пожар се е разразил точно под един от мостовете на магистралата и именно заради това гъстият дим се е разпространил много бързо над пътната настилка.      Огънят е възникнал след 18 ч. Четири пожарни екипа са гасели пожара, като движението по магистралата беше пуснато малко след 19:30 ч.", "date": "2019.08.13", "title": "Пожар в сметището на Дупница затвори част от магистрала \"Струма\" за повече от час"}
{"url": "https://www.dnevnik.bg/evropa/2019/08/13/3950435_avstraliia_se_gotvi_za_bitka_za_imenata_na_nad_100/", "text": "Фета, грюер и шотландско говеждо месо. Докато продължават преговорите за \"амбициозно\" споразумение за свободна търговия, Австралия се готви за битка с Европейския съюз за наименованията на стотици продукти, пише \"Гардиън\". Министърът на търговията Саймън Бирмингам обяви списък с имена, които ЕС иска да защити като част от новата търговска сделка. Въпросът буди сериозни опасения сред австралийските производители на сирене, които са изправени пред перспективата да не могат да използват имена като фета, грюер и горгонзола за своите продукти. Бирмингам заяви, че е готов да води сериозни преговори, след като Австралия се доближи до сделка с ЕС, и отбеляза, че ако те са успешни, производителите ще получат достъп до пазар с 500 милиона потребители. \"Австралия не харесва идеята за географски указания, но това е елемент от Европейския съюз, който не подлежи на преговори\", каза министърът. \"Ние ще положим големи усилия в областите от интерес за Австралия и опитваме да постигнем най-добрата сделка, която да гарантира, че австралийските бизнеси и фермери могат да получат достъп до пазар, включващ 500 милиона потенциални потребители\", допълни министърът. Списъкът с предложените от ЕС имена включва бири, спиртни напитки, сирена и меса, като повечето наименования са свързани с мястото на произход. Макар термините бри и камамбер да не са включени, в списъка присъстват специфични имена като бри де Мо и нромандски камамбер. От  са посочени Бургаска Мускатова ракия, Карловска гроздова, Ловешка сливова, Поморийска гроздова, Сливенска перла  и още няколко. Сред производителите имаше известни опасения, че прошутото може да бъде включено, но ЕС предложи само прошуто ди Парма, прошуто ди Сан Даниеле и прошуто Тоскано да бъдат защитени. Географските указания за винената индустрия вече бяха договорени, което означава, че усилията на Италия и ЕС използването на името просеко да бъде ограничено като при шампанското няма да са част от преговорите по споразумението. Бирмингам каза, че Европа вече е разрешила на Австралия да използва името просеко по силата на предишно споразумение. \"Нашето виждане е, че ние водихме преговори за термините за вината през всички тези години и няма нужда отново да ги отваряме\", допълни той. ЕС вече е вторият по големина търговски партньор на Австралия и трета по големина дестинация за износ.", "date": "2019.08.13", "title": "Австралия се готви за битка с ЕС за имената на стотици продукти"}
{"url": "https://www.dnevnik.bg/analizi/2019/08/13/3950684_zashto_bulgariia_iska_evroto_a_polsha_-_ne/", "text": "                         Не е тайна, че България иска да въведе еврото, написа наскоро германският икономически всекидневник \"Ханделсблат\". И отбеляза: \"Избуяващата корупция в България увеличава недоверието към страната, особено във връзка с финансовия сектор\". В \"Ханделсблат\" и в седмичника \"Виртшафтсвохе\" става дума най-вече тъкмо за тази главна пречка пред българските евро-стремления: след дълговата криза в няколко страни от ЕС особено актуален стана въпросът за държавните гаранции, които получават застрашени банки. \"Ханделсблат\" припомня: \"България има нужда от мащабни реформи\" \"Европейската централна банка още през март припомни, че балканската страна все още не изпълнява критериите. \"За една трайна конвергенция България има нужда от ориентирана към стабилност икономическа политика и от мащабни структурни реформи\", пише в доклада на ЕЦБ. България трябвало да подобри и бизнес-климата, да освободи централната си банка от политически влияния и да положи повече усилия за стабилизиране на финансовия сектор. В еврозоната се тревожат най-вече от последния проблем\", посочва вестникът. И цитира неназовани дипломати от ЕС с пояснението, че с влизането си в така наречената \"чакалня\" на еврозоната България автоматично става член и на банковия съюз. \"Преди това обаче банките на страната трябва да бъдат основно оздравени. Иначе присъединяването на източноевропейската държава към банковия съюз би било прекалено рисковано\", пише вестникът. Както съобщиха българските медии в края на юли, две от шестте български банки, които Европейската централна банка (ЕЦБ) инспектира през последните шест месеца, имат нужда от укрепване на капиталовите си позиции. Това са показали резултатите от така наречените \"стрес тестове\" и прегледите на банковите активи, извършени от ЕЦБ. Но не е само България - към еврозоната отправят поглед и други държави от Югоизточна Европа. В Брюксел посрещат с въодушевление кандидатурата на Хърватия за влизане в \"чакалнята\" на еврозоната, пише икономическият седмичник \"Виртшафтсвохе\" и цитира шефа на еврогрупата Мариу Сентену, според когото това е доказателство за притегателната сила на общата валута. По-нататък седмичникът пише: \"Това е вярно. Еврото е атрактивно, но за съжаление само за бедните. Сентену премълчава едно нещо: общата валута вече привлича единствено по-слабо развити държави-членки на ЕС. Защото освен Хърватия, от еврото сериозно се интересуват само България и Румъния. А тъкмо това са трите държави, които заемат последните места в класацията по благоденствие.\" По-нататък авторът на статията обяснява защо това е така и дава пример не само с Швеция и Дания, но и с Полша, Чехия и Унгария, които не се стремят към общата валута. Според него държавите, които изглеждат добре икономически в рамките на ЕС, са си направили сметката и са установили, че на тях самите само може да им навреди политическата намеса в полза на финансово закъсали държави и банки, каквато имаше по време на финансовата криза. \"Виртшафтсвохе\" коментира: \"За трезвия наблюдател не е изненада, че преструктурираният (през финансовата криза - бел.ред.) валутен съюз днес е привлекателен единствено за страни, които печелят от инструментите на преразпределението и държавните гаранции. Въодушевлението на България, Румъния и Хърватия за еврото е съвсем рационално. Те са си направили сметката, че още дълго време ще са сред печелившите, а не сред плащащите в рамките на преразпределителната машина на ЕС. Обратното е при Швеция, Полша или Чехия. Тамошните избиратели и политици са единодушни, че не искат да плащат чужди дългове. А най-сигурният начин трайно да избегнат тази опасност е да не влизат в еврозоната. За Европа обаче няма да е добре, ако насред вътрешния ѝ пазар се утвърди тази валутна граница. Полша и Чехия са здраво интегрирани в средноевропейската икономика, тъй че от икономическа и политическа гледна точка присъединяването им към еврото е желателно.\" И все пак: България стои много добре Специално за България цитираната статия в \"Ханделсблат\" предлага и една малко по-диференцирана гледна точка, като изтъква и предимствата на страната: \"По други показатели обаче България стои много добре. Икономиката мощно расте, миналата година държавният бюджет приключи с излишък, държавният дълг възлиза само на 25 процента. По този начин България вече изпълнява критериите за присъединяване към еврото. Ето защо Еврокомисията пледира за приемането на страната във валутния съюз.\" Но Еврокомисията няма думата по този въпрос, пише \"Ханделсблат\" и припомня, че присъединяването към общата валута зависи от единодушното решение на 19-те държави от еврозоната. В момента обаче тъкмо най-големите страни-членки Германия и Франция не са особено склонни да кажат \"да\" на България.", "date": "2019.08.13", "title": "Защо България иска еврото, а Полша - не"}
{"url": "https://www.dnevnik.bg/politika/2019/08/13/3950686_spored_siderov_karakachanov_shte_vzeme_komisionna_za/", "text": "Лидерът на \"Атака\" Волен Сидеров използва профила си във \"Фейсбук\", за да нападне доскорошните си партньори в \"Обединени патриоти\" Красимир Каракачанов и Валери Симеонов. В края на юли на среща между представители на ръководените от тях ВМРО и НФСБ  беше взето решение \"Атака\" да бъде изключена от коалиционното споразумение.  От парламентарната група на \"Обединените патриоти\" са изключени Волен Сидеров, Десислав Чуколов и Павел Шопов. Мотивите - неучастие в заседания на групата и парламента, арогантно поведение и др. Именно мотивите за изключването му предизвикаха реакцията на Сидеров. Според него лидерът на НФСБ не се е интересувал дали той ходи на работа, \"когато \"Атака\" направи Валери Симеонов шеф на Общинския съвет в Бургас\". Каракачанов пък е обвинен, че ще вземе комисионни за продажбата на военни имоти по Черноморското крайбрежие. Сидеров обаче уточнява, че не може да докаже тези си твърдения. \"Той разпродава в момента яки парчета от крайбрежието – бивши поделения. Чувал съм, че такива сделки по принцип били съпровождани с комисионни, но не мога да го докажа. Важното е, че така повишаваме националната сигурност вероятно Някои от големите фирми за недвижими имоти вече ми се оплакаха от нелоялната конкуренция\", пише Сидеров във \"Фейсбук\".  Според лидера на \"Атака\" договорът за изтребителите F-16, по който  Министерството на отбраната вчера преведе на САЩ 1.2 млрд. долара  цели \"ощетяване на бедна България от богатите Щати\". И си припомни част от обещанията на \"Обединени патриоти\" преди парламентарните избори през 2017 г. \"Нашите избиратели чуха намерението ни да направим минималните пенсии по 300 лева и още ме питат защо това не е факт. Сега вече им е ясно – думите са били извадени от контекста. Всъщност Каракачанов и Симеонов не са имали предвид да увеличават доходите на българите, а на американците. А Сидеров им пречи в това тяхно хуманно намерение и трябва да бъде разкаран\", смята лидерът на \"Атака\".", "date": "2019.08.13", "title": "Според Сидеров Каракачанов ще вземе комисионна за продажбата на имоти, но не можел да го докаже"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/13/3950675_sasht_i_chetiri_durjavi_v_evropa_surbiia_i_kosovo_da/", "text": "Пет държави - Съединените щати и четирите най-големи икономики в Европа - поиската от Сърбия и Косово да спрат да създават пречки пред диалога си и предложиха сами да поемат по-голяма роля в него. От Белград дойдоха разнопосочни сигнали, а Прищина още не е реагирала, разказват сърбохърватската секция на \"Свободна Европа\" и балканската мрежа N1. Става въпрос за неформалната група Quint със значителна тежест във вземането на решения в НАТО и Г-7 - Великобритания, Германия, Италия, САЩ и Франция. Според тях статуквото \"пречи на напредъка по пътя на Сърбия и Косово към ЕС\". Между Белград и Прищина диалогът бе блокиран миналата година. Тогава, седмици след идея за споразумение, подхвърлена от президентите Александър Вучич и Хашим Тачи, Сърбия блокира членството на Косово в Интерпол ( за трети път ), а отговорът на Прищина бе  да наложи стопроцентови мита на сръбски и босненски стоки  (Сараево също не признава независимостта на страната). Според изявлението е \"време да се спрат конфликтите от 90-те години\", нужно е \"всеобхватно, политически устойчиво и правно обвъзрващо споразумение,\" което допринася за регионалната стабилност. Не се уточнява как трябва да изглежда споразумението, но за него е нужен диалог, който ще подпомогне и \"евроатлантическата интеграция\" на страните. \"В поддръжка на ЕС\" Петте държави са готови да усилят ролята си в подкрепа на върховния представител на Европейския съюз във външната политика (до момента това беше Федерика Могерини) като ключов посредник в диалога между Сърбия и Косово. Подобна стъпка обаче може да се направи само при желание за компромис - както чрез махане на митата от страна на Прищина, така и чрез  край на водената от Белград кампания  за оттегляне на признаването на Косово (убедила няколко държави в Африка и Латинска Америка да го направят). Към Евросъюза имаше критики, че за над половин десетилетие диалог в Брюксел не е успял да доближи достатъчно Сърбия и Косово до нормализация и че подписаното през 2013 г. споразумение всъщност не се спазва, включително заради нарушения от страна на Прищина. Идея за по-активна роля на САЩ - но в допълнение на европейските усилия - в диалога  дойде и от бъдещия посланик на Вашингтон в Белград  по време на изслушването му в Сената. Реакцията на Сърбия не закъсня. Директорът на канцеларията за Косово Марко Джурич заяви, че петте държави на практика са поискали от Сърбия да \"спре да се съпротивлява\" на независимостта на Косово. От друга страна Белгад е готов да \"разговаря за всичко\", ако бъдат премахнати митата и се \"уважава международното право\". \"Ако от Сърбия искате да престане да лобира за запазване на интегритета и суверенитета си, а от Прищина не искате да спре да се стреми към това, ясно е, че за вас желаният изход от диалога е пълно приемане на такъв резултат и спиране на отпора на Сърбия.\"", "date": "2019.08.13", "title": "САЩ и четири държави в Европа: Сърбия и Косово да се върнат на масата за преговори"}
