{"url": "https://www.dnevnik.bg/sport/2019/10/02/3971469_suares_izmukna_barselona_v_tejuk_mach_s_inter/", "text": "С два гола на Луис Суарес \"Барселона\" надви \"Интер\" с 2:1 в дербито на група F в Шампионската лига. Уругваецът се превърна в герой за каталунците в много тежък мач, в който тимът не игра добре. \"Барселона\" трябваше да обръща резултата, след като се оказа в губеща позиция още във втората минута. Тогава Лаутаро Мартинес изведе \"нерадзурите\" напред. Суарес изравни с невероятно воле в 58-ата миинута. Само шест преди края уругваецът се разписа за втори път след подаване на Лионел Меси. Успехът изравни \"Барселона\" на върха в групата, заедно с \"Борусия\" (Дортмунд). Двата тима имат по 4 точки, а \"Интер\" и \"Славия\" (Прага) са с по една. Каталунците започнаха с всичко най-добро, като заедно в атака бяха Лионел Меси, Луис Суарес и Антоан Гризман. Въпреки това \"Интер\" беше по-опасният тим в предни позиции. Футболистите на Антонио Конте бяха отлично подредени, не оставяха много празни пространства, излизаха отлично от пресата на \"Барселона\" и в атака действаха с малко докосвания, и на висока скорост. \"Нерадзурите\" успяха да поведат още във втората минута. Това се случи след бързо изпълнение на свободен удар в центъра, Алексис Санчес подаде към Лаутаро Мартинес и аржентинецът се разписа с диагонален шут с левия крак.      В минутите до почивката \"Барселона\" контролираше топката, имаше и положения, но не вкара гол. На терена преобладаваше битката, а реферът Дамир Скомина имаше много работа, като даде три жълти картона.", "date": "2019.10.02", "title": "Суарес измъкна \"Барселона\" в тежък мач с \"Интер\""}
{"url": "https://www.dnevnik.bg/politika/2019/10/02/3970977_karakachanov_ne_moje_severna_makedoniia_hem_v_es_hem/", "text": "Не може Северна Македония хем да влезе в Европейския съюз, хем да запази антибългарската риторика - тази теза изказа в интервю за Би Ти Ви вицепремиерът, министър на отбраната и лидер на ВМРО Красимир Каракачанов. Преди два  на  среща  президентът Румен Радев, премиерът Бойко Борисов, външният министър Екатерина Захариева, министърът на отбраната Красимир Каракачанов и други се обединиха около мнението, че е нужна позиция на България за преговорите на Северна Македония за членство в ЕС. На срещата Борисов даде да се разбере, че би смятал блокирането за историческа грешка ( но отправи и предупреждение към Скопие ), а Захариева - че България ще подкрепи даването на дата за начало на преговорите. \"България ще защити интересите на своите сънародници в Македония. Познавам добре всички македонски политици лично, с някои от тях съм пил ракия на маса. Македонските политици на маса са добри българи, знаят го, признават го, но публично започват да обясняват, че е много сложно и не признават, че имаме общ произход\", коментира Каракачанов. Той информира, че е подготвил предложение с два варианта за позицията на България за Северна Македония и ще ги представи на следващото заседание на Министерския съвет. \"Разбира се, правителството ще е това, което ще вземе решението\", каза той.", "date": "2019.10.02", "title": "Каракачанов: Не може Северна Македония хем в ЕС, хем да запази антбългарската риторика"}
{"url": "https://www.dnevnik.bg/biznes/2019/10/02/3971140_obshtinite_shte_poluchavat_pari_ako_izdavat_elektronni/", "text": "В бюджета на общините ще постъпва разликата в стойността на таксата между електронен и хартиен документ, когато местната администрация подпомага службите по геодезия, картография и кадастър при обслужването на гражданите. Това предвиждат одобрените днес от правителството промени в Тарифа №14 за таксите, които се събират в системата на Министерството на регионалното развитите и благоустройството и от областните управители. За изпълнение на заявената от потребителя услуга общините получават от Агенцията по геодезия, картография и кадастър електронен документ, таксата за него постъпва в бюджета на министерството, а общините разпечатват и предоставят на потребителя съответния документ на хартиен носител. Очаква се в резултат на изменението да се увеличи броят на общините, които желаят да подпомагат службите по геодезия, като по този начин ще бъде подобрено обслужването на потребителите, тъй като те ще могат да заявяват и получават услуги от кадастралната карта на удобно за тях място - в общинските центрове, е мотивът на министрите. С измененията в тарифата се регламентира държавната такса за официалните документи - скици, схеми и удостоверения, да постъпва в държавния бюджет чрез правоспособните лица по кадастър, които подпомагат службите по геодезия при административното обслужване. В новия документ се предвижда промяна и в определянето на таксата за проект за изменение на кадастралната карта и кадастралните регистри. Досегашната отстъпка от 50%, която се отнасяше за всички обекти в проекта - от първия до последния, остава само за проектите с над 50 броя обекти, като ще се прилага само за горницата над 50-ия имот. Това означава, че от 51-ия имот нагоре след отстъпката в цената от 50 на сто тя ще бъде 25 лв. за обект. Така се цели постигане на по-справедлив начин на плащане, тъй като при досегашното определяне на отстъпката за проекти, които съдържат до 50 имота, крайната цена на таксата беше по-висока, отколкото крайната цена на таксата за проект, съдържащ повече от 50 имота.", "date": "2019.10.02", "title": "Общините ще получават пари, ако издават електронни кадастрални документи"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/02/3971144_zaplatite_na_chinovnicite_i_uchitelite_sa_vuv_fokusa/", "text": "Двете сигурни неща в проектобюджета за следващата година са увеличението на заплатите на държавните служители и на учителите. Това коментира пред медиите след заседание на Министерския съвет финансовият министър Владислав Горанов. По думите му, цитирани от БТА, е твърде рано да се коментират останалите параметри на проектобюджета, който правителството по закон е длъжно да внесе в Народното събрание до 31 октомври.  Тепърва предстои да се проведат разговори с отделните министерства, каза финансовият министър. Той изтъкна, че ангажиментът за увеличение на заплатите в бюджетната сфера с 10 процента е намерил място в проекта на новата рамка. Стратегията за удвояване на учителските заплати също ще се придвижва в новия бюджет. \"Т.е. това са двете сигурни неща, които ще видите в новия бюджет. Но наистина е твърде рано. Срокът на правителството е до края на този месец\", каза Горанов. Вчера в поздравление към възрастните хора по повод международния им ден социалният министър Бисер Петков пък прогнозира, че догодина увеличението на пенсиите ще е още по-съществено от тазгодишните 5.7%. Днес Министерският съвет одобри по предложение на Горанов пакет промени в данъчното законодателство, които съпътстват работата по проектобюджета. С тях в националното законодателство се въвеждат европейски директиви за установяване на правила срещу практиките за избягване на данъци и за начисляването на ДДС, предлагат се някои административни облекчения за гражданите при плащането на личните им данъци и задълженията към общините, както и прецизиране на наредби, свързани с плащането на акцизи. По-конкретно за предлаганите изменения четете  тук   и  тук .", "date": "2019.10.02", "title": "Заплатите на чиновниците и учителите са във фокуса на Бюджет 2020 (допълнена)"}
{"url": "https://www.dnevnik.bg/detski_dnevnik/2019/10/02/3971153_kabinetut_odobri_poveche_sredstva_za_uchiteli_za/", "text": "С 500 лева ще бъде увеличена заплатата на учителите, които се включат в националната програма \"Мотивирани учители\" и пожелаят да работят в училища с проблемни области, включително с ученици, които имат ниски резултати или нисък социален статус. Те ще получават и допълнителни средства за наем в размер на 200 лева за срок от 12 месеца, като се предвиждат и средства за възстановяване на транспортни разходи за пътуващите учители за същия период, реши днес правителството. Към момента средствата за допълнително финансово стимулиране са в размер на 300 лева. Разширяват се и възможностите за включване на специалисти в едногодишните обучения за придобиване на професионална квалификация \"учител\" за учебните предмети математика, информатика и информационни технологии, чужди езици, биология и здравно образование, химия и опазване на околната среда. Вече ще се допускат и кандидати с образователно-квалификационна степен \"бакалавър\", а не само магистри. Националната програма \"Мотивирани учители\" е създадена, за да бъдат подкрепени училищата чрез комплекс от мерки за осигуряване на квалифицирани и мотивирани педагогически специалисти за справяне в реалната училищна среда. До 10 дни от публикуване на изменението на програмата на сайта на просветното министерство ще се приемат документи на кандидатите. Удължава се и срокът за кандидатстване по програма \"Подпомагане на общините за реализиране на дейности за образователна десегрегация\". Това ще става до 15 октомври 2019 г. включително като продължителността на подадените в този срок и евентуално одобрени проекти за финансиране ще бъде до края на учебната 2019/2020 година.", "date": "2019.10.02", "title": "Кабинетът одобри повече средства за учители за работа в училища с проблемни области"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/02/3971154_kabinetut_predlaga_veche_da_ne_se_dava_grajdanstvo/", "text": "Министерският съвет одобри проект за промени в Закона за българското гражданство, целящи отпадане на възможността чужденците, получили статус на постоянно пребиваващи срещу краткотрайни инвестиции, да получават впоследствие гражданство при значително облекчени условия. Същото ще важи и за членовете на техните семейства. Условията ще са валидни и за бизнесмените, увеличили инвестицията си при същите условия на закона до стойност най-малко два милиона лева. Практиката показва, че кандидатстващите за придобиване на гражданство на тези основания са получили разрешение за постоянно пребиваване поради направени вложения предимно в купуване на държавни ценни книжа на стойност над 1 милион лева или са вложили сума над 1 милион лева в лицензирана кредитна институция по договор за доверително управление, съответно са увеличили инвестицията при същите условия до 2 милиона лева. Към момента на подаване на молбата за придобиване на българско гражданство или на някой от следващите етапи на производството често се оказва, че инвестицията не е налична поради извършена продажба на купените ценни книжа. Установени са случаи, в които при направено вложение чрез договор за доверително управление гражданинът не притежава банкови сметки и не е регистриран като инвеститор в съответната банка, посочена от него за вложение на своя капитал под формата на парични средства или други финансови активи. Същевременно кандидатстващите за придобиване на българско гражданство на това основание го получават значително по-бързо и без да са длъжни да владеят български език и да се откажат от досегашното си гражданство, което ги облекчава значително. С проекта се предвижда задължение за молителя в производството по българското гражданство да уведомява Министерството на правосъдието при настъпили промени във фактите и обстоятелствата, свързани с българското гражданство, и да представи относимите актуални документи, свързани с промяната. Предлага се неуведомяването за настъпилата промяна да бъде основание за отмяна на натурализацията на лицето. С промените се създава и задължение за заинтересованите институции в производството по българското гражданство - Министерството на вътрешните работи и Държавна агенция \"Национална сигурност\", да актуализират писмените си становища по конкретните преписки при настъпили промени след изразяването им и да ги представят в Министерството на правосъдието към момента на разглеждане на молбите и предложенията от Съвета по гражданството. Регламентират се и нови съкратени срокове за произнасянето на Министерството на правосъдието, ДАНС и МВР в отделните етапи на производството. За да се избегне нерегламентираното забавяне при възлагане на допълнителни проверки на кандидатите, срокът на процедурата по получаване на гражданство спира да тече по време на проверките.", "date": "2019.10.02", "title": "Кабинетът предлага вече да не се дава гражданство срещу краткотрайни инвестиции"}
{"url": "https://www.dnevnik.bg/biznes/turizam/2019/10/02/3971167_kabinetut_odobri_naredba_za_nacionalniia_turisticheski/", "text": "Кметовете ще са длъжни да поддържат регистър на всички категоризирани обекти за хранене и настаняване на територията на общината. Това предвижда Наредба за туристическия регистър, одобрена днес от правителството. Тези регистри ще са част от Националния туристически регистър, поддържан от Министерството на туризма, в който ще се вписват всички туроператори, туристически организации, информационни центрове, балнео и СПА центрове, екскурзоводи, ски учители и други организации и лица, които предлагат туристически услуги. Нормативният акт предвижда да се поддържа архив и със заличените от регистъра лица. Национален туристически регистър включва и Единната система за туристическа информация (ЕСТИ), която занапред ще гарантира, че всички нощувки в местата за настаняване се отчита и върху приходите от тях се плащат данъци и общинските туристически такси. Данните ще се предоставят на НСИ, НАП, МВР и общините. Преди ден изтече срокът, в който хотелиерите трябваше да създадат свой профил в системата.", "date": "2019.10.02", "title": "Кабинетът одобри наредба за националния туристически регистър"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/02/3971169_sofiia_praid_osudi_napadkite_na_siderov_na_osnova/", "text": "\"София прайд\" осъжда остро нападките на лидера на партия \"Атака\" Волен Сидеров към кандидата за кмет на София Ангел Джамбазки  снощи в предаването \"Референдум\" по БНТ . \"Мога да предложа Джамбазки да отиде да оглави гей парада. Той е гей\", каза лидерът на \"Атака\" минути преди да бъде изведен от телевизията с полиция. \"Предвид тези актуални събития \"София прайд\" категорично застава зад Ангел Джамбазки. Осъждаме остро нападките на основа на действителна или предполагаема сексуална ориентация от страна на Сидеров, защото те нямат място в един цивилизован политически дебат в една европейска демократична държава. Да бъдеш гей не е позорно. Позорно е това да бъде използвано като компромат\", пишат от движението в страницата си в социалната мрежа \"Фейсбук\" и призовават за избори без омраза.", "date": "2019.10.02", "title": "\"София прайд\" осъди нападките на Сидеров на основа сексуална ориентация"}
{"url": "https://www.dnevnik.bg/razvlechenie/2019/10/02/3971128_fotogaleriia_magazinut_za_domashni_potrebi_na_banksi/", "text": "В навечерието на потенциално рекорден търг за   в \"Сотбис\", който ще се проведе в четвъртък, уличният артист Банкси обяви, че е бил принуден да предприеме необичайния ход да отвори свой собствен магазин за битови стоки след правен спор с компания за поздравителни картички.", "date": "2019.10.02", "title": "Фотогалерия: Магазинът за домашни потреби на Банкси"}
{"url": "https://www.dnevnik.bg/evropa/2019/10/02/3971155_vuv_velikobritaniia_e_ustanoven_purvi_sluchai_na/", "text": "Референдумът за Брекзит е причинил остра психоза на мъж, заяви психиатър, цитиран от \"Индипендънт\". Това е първият документиран случай на отключена от Брекзит психоза според нов доклад, който предупреждава, че политическите катаклизми може да доведат до сериозни проблеми в психичното здраве. Пациентът, на около 40 години и описващ семейството си като \"мултикултурно\", забелязал, че психичното му здраве бързо се влошавало малко след резултатите от референдума за ЕС. Той ставал все по-притеснен за инциденти на расова основа и след като бил приет в психиатрично отделение, казал, че се срамува да бъде британец. Доктор Мохамед Катшу, който лекувал пациента, пише: \"Жена му съобщи, че след обявяването на резултатите от референдума за Брекзит на 24 юни 2016 г. той започнал да прекарва повече време да разпространява мислите си в социалните медии. Било му трудно да приеме политическите събития около себе си. Засилвали се притесненията му за инциденти на расова основа. Сънят му се влошил.\" След като бил приет в психиатрично отделение, пациентът, чието име не се споменава, бил описан като нервен, опитвал да пробие с ръцете си пода на болницата, за да избяга. Смятал, че го шпионират и че новините по радиото били насочени към него. Страдал и от халюцинации. Пациентът изпитвал напрежение в семейството си и е възможно това и свързан с работата му стрес да са допринесли за болестта. Бил диагностициран с остра психоза, подобна на шизофрения, и е първият случай, за който се смята, че е предизвикан от Брекзит. Мъжът се възстановил за две седмици след лечение с оланзапин, антипсихотично лекарство. Преди 13 години преминал през подобни проблеми след свързан с работата стрес. Катшу цитира проучвания във Великобритания, според които Брекзит е сериозен източник на притеснения за младите хора, отбелязва Си Ен Ен. Според изследователи в Кралския колеж в Лондон и Харвардския университет броят на предписаните в Англия антидепресанти се е увеличил след резултатите за Брекзит.", "date": "2019.10.02", "title": "Във Великобритания е установен първи случай на психоза заради Брекзит"}
{"url": "https://www.dnevnik.bg/sport/2019/10/02/3971170_otzvuk_ot_santiago_bernabeu_edin_gol_mnogo_sporove_i/", "text": "Справедлив ли е голът на Серхио Рамос за \"Реал\" (Мадрид) и безгрешна ли е системата за видеповторения (VAR) във футбола? Тези въпроси излязоха на преден план, след като испанският отбор трудно стигна до точка в домакинството си срещу \"Брюж\" в Шампионската лига. \"Реал\"  изоставаше с 0:2 на почивката, но успя да изравни за 2:2 с късен гол на Каземиро . И докато акцентът във водещите испански медии е върху кризата в клуба от Мадрид, то внимание се обръща и на ролята на видеоповторенията. Двубоят на \"Сантяго Бернабеу\" беше ръководен от български съдии, като главен рефер беше Георги Кабаков. Той използва системата за видеопреглед още след първия гол в мача, с който белгийският отбор поведе.    Второто изпитание за Кабаков дойде в 55-ата минута, когато Карим Бензема центрира и Серхио Рамос отбеляза с глава. Първоначалното впечатление беше, че има засада. Графиката, която беше показана впоследствие, показа, че голът трябва да бъде зачетен. \"Те използват други кадри (спрямо телевизията). Ако след представянето на графиката все още имате съмнения, това е лошо. Кадрите на телевизията изкривяват перспективата\", посочи съдийският анализатор Итаралде Гонсалес пред \"Сер\". Темата за точността на решенията, взети след използване на VAR, предизвика много коментари и шеги в социалните мрежи.        ", "date": "2019.10.02", "title": "Отзвук от \"Сантяго Бернабеу\": един гол, много спорове и българската следа"}
{"url": "https://www.dnevnik.bg/biznes/2019/10/02/3971179_vlastta_otpusna_blizo_51_mln_lv_za_remonti_na_vtoro-_i/", "text": "Правителството отпусна 50.8 млн. лв. за ремонти предимно по второкласна и третокласна републиканска пътна мрежа, съобщи правителствената пресслужба. Ще се ремонтират използвани целогодишно отсечки в Северозападна България, по Черноморието, в Родопите и другаде. По-голямата част от парите - 45.3 млн. лв. е за ремонти на пътни участъци и съоръжения, които ще бъдат приведени в състояние, отговарящо на съвременните изисквания за безопасност и комфорт на пътуването, се казва в съобщението. Отсечките са по направленията Монтана - Лом, Пазарджик - Пловдив, Велинград - Сърница, Сливен - Стара Загора, Добрич - Албена, Карнобат - Бургас и други. С остатъка от 5.5 млн. лв. ще се платят обезщетения на собствениците на отчуждените имоти и части от имоти, засегнати от изграждането на първия етап от обходния път на Бургас.", "date": "2019.10.02", "title": "Властта отпусна близо 51 млн. лв. за ремонти на второ- и третокласни пътища"}
{"url": "https://www.dnevnik.bg/kultura/2019/10/02/3971146_cigularka_spria_koncert_zaradi_zritel_sus_smartfon/", "text": "Българските зрители до болка познават усещането, когато в театралната или концертната зала иззвъни нечий мобилен телефон. Или някой откровено скучаещ човек оползотворява времето си, като броди из дебрите на интернет. Друго съвременно явление е желанието на хората да \"уловят всеки миг\", запечатвайки го в снимки и видео. Подобна история се развива по време на концерт в Синсинати, САЩ, разказва сайтът Сlassicfm. Цигуларката Ане-Софи Мутер била средата на изпълнение от \"Концерт за цигулка и оркестър\" на Бетовен, когато забелязала светкавицата на смартфона, с който млада зрителка от първите редове снимала изпълнението й. Тя незабавно спряла да свири и се обърнала към жената. \"Ако не спрете да снимате и не приберете телефона, ще си тръгна\", казала цигуларката. Зрителката била изведена от залата и концертът продължил. Сред публиката бил валдхорнистът Остин Ларсон, който в публикация в профила си във \"Фейсбук\" отбелязва, че концертът е бил сюрреалистичен поради прекъсването по средата, и призовава зрителите да уважават изкуството. След случая и други музиканти разказаха подобни истории за класически концерти в социалните мрежи. Бил Вермойлер, друг валдхорнист, описа как при началото на негов солов концерт се е изправил пред публика от около 100 души, голямата част от която е била насочила към него мобилните си телефони. Той изтъкна, че музиката е за слушане, а не за снимане. През юни на фестивала в Гластънбъри поп певицата  Били Айлиш се обърна от сцената към публиката, призовавайки я \"да изживее момента\", вместо да го гледа през екраните на мобилните си телефони. Така тя се присъедини към дългия списък с музиканти, които са изразявали недоволството си от използването на телефони по време на концертите им: Guns'n'Roses, Алиша Кийс, Кендрик Ламар, Адел...  В много от репортажите за случая се казва, че жената от публиката е спорела с цигуларя. Публикациите на зрителите оборват тези твърдения. \"Тя не спореше. Съгласен съм, че хората са прекалено залепени за мобилните си телефони, но нека не изопачаваме фактите\", пише друг зрител. \"Жената се изправи, за да се извини. Тя каза колко много съжалява и колко уважава Мутер\", казва трети зрител. Случилото се провокира дискусия в САЩ за това дали публиката трябва да има право да влиза на класическите концерти с мобилните си телефони.", "date": "2019.10.02", "title": "Цигуларка спряла концерт заради зрител, който я снимал с мобилен телефон"}
{"url": "https://www.dnevnik.bg/analizi/2019/10/02/3971200_na_lumpeniziranite_politici_triabva_da_se_dava_otpor/", "text": "Мнението е публикувано във \"Фейсбук\". Поводът е скандалът, който Волен Сидеров направи в предаването на БНТ \"Референдум\". Заглавието е на \"Дневник\" Учудвам се как много интелигентни и умни хора искат да се игнорира Сидеров и да не се обръща внимание на поведението му. Да припомним някои основи постулати в комуникациите: Неизвестен простак може да се игнорира, за да не се прави известен. Това е разбираема и логична стратегия. Стига да не ескалира до насилие. На насилник трябва да се даде отпор. За да не продължи да тормози хората. И да си замине обратно в неизвестността. Така се дава и сигнал на другите хора. Но как си представяте да не се обръща внимание на: • член на управляващата коалиция • който е депутат • член на парламентарната комисия по външна политика • член на парламентарната комисия по вътрешна сигурност и обществен ред • който в това си качество има по закон гарантиран достъп до обществените радио и телевизия • който има собствена телевизия • член е на пет групи за приятелство с пет различни държави и комуникира с техни представители и т.н. • и кандидат за кмет на столицата на България. А освен това май има и имунитет. Той може да прави публични скандали, както и има непрекъснат достъп до медии. Ако не му се обръща внимание, се създава комуникационен вакуум, в който само неговите думи и действия ще се чуват. Предаването вече е в \"Тубата\" и по всички сайтове. И масовата публика ще чува само неговите послания. И много хора ще решат, че с арогантност, простотия и вербално насилие всеки лумпен може да се издигне. Особено младите. Поне заради тях и тяхната ценностна система трябва да се говори. Не трябва да се мълчи. На насилниците трябва да се дава отпор. На лумпенизираните политици трябва да се дава отпор. За да се дават сигнали към хората кое е нормално и кое не. Липсата на комуникация ражда чудовища. И респект за водещата Добрина Чешмеджиева! P.S. Ръководството на БНТ е махнало цялото предаване от сайта на телевизията. Смешно действие в 21 век. Успешен ден! #нитоденбезотпорналудите #нитоденбезрекция #нитоденбезпозиция #citizenscommunicationsmanagement ", "date": "2019.10.02", "title": "На лумпенизираните политици трябва да се дава отпор"}
{"url": "https://www.dnevnik.bg/biznes/2019/10/02/3971201_v_proizvodstven_ceh_e_kraden_tok_kolkoto_e/", "text": "В производствен цех в Плевен компанията ЧЕЗ е установила кражба на електроенергия, равностойна на месечното потребление на 1000 домакинства, съобщи електроразпределителното дружество. Проверката е проведена на 25 септември с участието на МВР. Eкипът е открил незаконно прекъсната електропроводна линия средно напрежение и присъединен трансформаторен пост, скрит в едно от халетата на проверявания обект. По информация от присъстващи, обектът се използва за производство и пакетиране на готова продукция, без да се уточнява каква именно. По предварителни изчисления на ЧЕЗ Разпределение загубите са в размер на 200 000 киловатчаса месечно. Количеството електроенергия е достатъчно за захранването на 1000 средностатистически домакинства. Това е една от най-мащабните кражби от един обект, установявани от дружеството. Компанията уведомява, че в борбата с кражбите използва комплекс от високоефективни модерни методи - работата с рефлектометри, които дават информация за директни присъединявани под земята, отчитане по райони чрез балансови електромери, лабораторните коли. С наближаването на зимата проверките ще зачестят.", "date": "2019.10.02", "title": "В производствен цех е краден ток, колкото е потреблението на 1000 семейства"}
{"url": "https://www.dnevnik.bg/gradska_sreda/2019/10/02/3967413_shte_stroi_li_cska-sofiia_nov_stadion/", "text": "Визата за основен ремонт и реконструкция на стадион \"Българска армия\", издадена от главния архитект на София Здравко Здравков на 12 септември, предизвика  радостно съобщение от \"ЦСКА-София\", че ще изградят \"нов дом\" . Новината бързо създаде очаквания особено в спортните среди и медии, че най-после е направена решителна крачка за нов стадион. Според главния архитект и проектанта на подробния устройствен план (ПУП) на парка Атанас Ковачев обаче визата разрешава сериозно модернизиране на сега съществуващата конструкция. Тя беше издадена две седмици преди началото на предизборната кампания, което може би не е случайно. Може би \"новият стадион на ЦСКА\" ще бъде и сред темите, които кандидатите ще обсъждат в кампанията, за да спечелят гласове и от феновете. Разминаването кой как чете визата -  - обаче ще се решава след изборите, а ако в управлението на София има промяна - ще зависи и от нея. Настоящият кмет Йорданка Фандъкова, която вече е кандидат за нов мандат, каза в края на август пред \"Нова тв\", че \"няма никаква пречка да се реновира или изгради\", а след издаването на визата не е коментирала темата. Според експерти са нужни и законодателни промени, за да се разреши категорично въпросът. В клуба се готвят да строят. Адвокатът на \"ЦСКА-София\" Станислав Трендафилов обясни за \"Дневник\", че с тази виза \"става въпрос за едно ново съоръжение, но ще влезем в параметрите на сегашното\". Той каза, че три архитектурни бюра вече работели по проектирането, две от тях били чуждестранни. През пролетта на тази година от клуба вече представиха три различни проекта на български архитектурни фирми. През юли собственикът на клуба Гриша Ганчев заяви пред \"Капитал\", че вече има осигурено финансиране - 10 милиона евро собствени средства и 20 милиона от датски инвестиционен фонд. Арх. Здравков разясни за \"Дневник\", че визата, която е издал, е \"за проектиране само в рамките на съществуващата застроена площ\". И уточни какво включва тя - основен ремонт, което по думите му е частично възстановяване или замяна на конструктивни елементи и основни части на сградата, за да се подобри експлоатационната й годност. Под реконструкция той посочи, че става въпрос за \"изпълнение на нови конструктивни елементи, основни части, съоръжения и инсталации\", и повторно отбеляза - \"на съществуващите съоръжения на стадион \"Българска армия\". Авторът на обсъждания все още проект за Подробен устройствен план (ПУП) на Борисовата градина проф. арх. Атанас Ковачев обясни пред \"Дневник\", че издаването на визата е било съгласувано с него и той се е съгласил само за реконструкция и за нови козирки. \"Повтарям, аз не мога да разреша нов стадион\", каза Ковачев. Той е притеснен от налаганото в медиите внушение, че сегашният стадион ще се събори: \"Нека да го направят и да носят отговорност. Визата не е за нов стадион, а за ремонт и реконструкция\". Ако на база издадената виза сегашният стадион се събори, за да се строи нов, със случая ще трябва да се заеме Дирекцията за национален строителен контрол (ДНСК), предупреди Борис Милчев, юридически консултант на Камарата на архитектите в България. Той е бивш завеждащ отдел \"Правен\" на направление \"Архитектура и градоустройство\" на Столичната община (2001-2016 г.). (бел.ред. - докато авторът работеше по темата, Милчев беше издигнат за кандидат за общински съветник в листата на \"Демократична България\", мнението е записано преди това). Милчев вижда доста скрити капани в законовата база дори само за реконструкция на емблематичния стадион, а визата определя като \"подвеждаща\". Според него думата \"реконструкция\" за стадиона на червените не е точна, защото Законът за устройство на територията не позволява да се изменя съществено конструкцията на обемите на сегашния. На практика тази виза давала право само на вътрешно преустройство, смята юристът. Според него решението е да се обнови максимално съществуващият стадион, защото ако се събори и започне строеж на нов, той трябва да се проектира по параметрите, заложени в Общия устройствен план на София (ОУП), изготвен през 2007 г. Тъй като Борисовата градина няма все още приет Подробен устройствен план (ПУП), а няма и стар, на територията на парка сега действат само разпоредбите на ОУП. Според този план стадионът попада в зона за спорт и атракции, където са разрешени интензивност на ново застрояване 0.15 и плътност – 10%. И ако започне строежът на изцяло нов стадион на същото място, проектът му ще трябва да се съобрази с тези параметри на ОУП. Площта на сегашния е около 57 дка, застроената площ (строителното петно) е 12 332 кв.м. \"ОУП позволява там да се строи ново съоръжение само върху 5723 кв.м, което е над два пъти по-малка площ\", изчислил е юристът на Камарата на архитектите. А разгънатата застроена площ (РЗП) ще може да бъде 8585 кв.м, което е 2.8 пъти по-малко от настоящата (в момента е 24 333 кв.м). Именно заради съществуващи обекти, каквито са стадион \"Българска армия\", а и националният \"Васил Левски\", които се оказват със сериозни отклонения от разрешените размери на действащия ОУП, през април 2018 г. беше приет параграф 22 в Закона за устройство и застрояване на Столичната община (ЗУЗСО). Той позволява да се запазят съществуващи спортни обекти, които са \"в отклонение от устройствените показатели\". На този параграф 22 се позова и главният архитект Здравко Здравков за издадената виза. \"Общият устройствен план дава общите параметри на зона Са1 – за спорт и атракции в градска среда. С плана на Борисовата градина се изработват и специфични правила и норми за УПИ II, в който попадат двата стадиона (националният \"В.Левски\" и \"Българска армия\"). Като вече съществуващи съоръжения тази възможност е дадена с параграф 22 от ЗУЗСО за запазване на изградени спортни обекти\", подробно обясни той за \"Дневник\". Според Борис Милчев обаче параграф 22 е неприложим за \"Българска армия\", защото заедно с него е бил приет и параграф 24. Текстът му уточнява, че не урежда случаи, при които изработването на ПУП е започнало преди април 2018 г. Проектът за ПУП на Борисовата градина е поръчан две години по-рано. Милчев отчита, че главният архитект Здравков е направил максималното, за да помогне за обновяването на стадиона с издадената виза. А нормативният хаос обаче според него е резултат на недоглеждане през 2007 г., когато е изготвян ОУП на София. Тогава проектантите са забравили, че спортните бази в Борисовата градина ще се наложи да бъдат изцяло обновявани, но поне са оставили възможност да се запазят двата стадиона в сегашния си обем. Промяна в ЗУЗСО, която да уреди противоречията в параграфите 22 и 24, е първата крачка по конструктивния път за легално изграждане на новия стадион \"Българска армия\", препоръча юристът. Всичко останало ще вкара строителството в лабиринта на законовия хаос и ще го забави с години.      В момента \"Българска армия\" е собственост на \"Сердика спортни имоти\" ЕАД под шапката на спортното министерство, а \"ЦСКА-София\" има договор за наем за 10 години (с надежда да бъде удължен) срещу 62 хиляди лева без ДДС на месец и задължителна инвестиционна програма от 1.1 милиона лева (без ДДС). Стадионът е открит през 1967 година и въпреки че има някои обновявания през годините, наистина се нуждае от сериозна промяна, за да приема и мачовете от вътрешното първенство и за да отговоря на засилващите се изисквания на УЕФА за съоръженията. ", "date": "2019.10.02", "title": "Ще строи ли \"ЦСКА-София\" нов стадион"}
{"url": "https://www.dnevnik.bg/analizi/2019/10/02/3969946_to_vw_or_to_evw/", "text": "Заводът на \"Фолксваген\" (VW) заминава за Турция. Но може и да не замине. Политическите резерви май продължават да бавят окончателното решение. Каквото и да е най-най крайното решение и независимо дали този завод въобще ще бъде някога и някъде построен, трябва да си признаем, че Турция е привлекателна инвестиционна дестинация. Ако този път не успеем, по стар наш обичай сега можем да си посипем главата с пепел и да си повтаряме как сме изпуснали голямата инвестиция, защото ... какво ли не сме изпуснали. Типичните ни трагични тонове обаче няма да ни донесат много. Твърденията, че \"Фолксваген\" не биха дошли тук, защото държавата ни е корумпирана и никой не ще да идва, са несериозни. Първо, концерн от типа на \"Фолксваген\" може лесно да се справи с корупцията на една държава като България. Второ, в България идват инвеститори. И, трето, от опитите да привлече \"Фолксваген\" България научи много. И дали инвестициите ще продължават да идват, дали няма постепенно да пресъхнат или дали няма да секнат изведнъж. Ако рискът от нова икономическа криза продължи да нараства, бързата ориентация на България в евентуално влошаващия се инвестиционен климат ще е от особено значение. Сред множеството известни и предполагаеми изисквания на \"Фолксваген\" (VW) е достъпът до чиста енергия. \"Фолксваген\" заяви, че решително преминава към нисковъглеродно производство в три направления: преобладаващо производство на електрически коли (EV), въглеродно неутрално производство и коли, захранвани с въглеродно неутрална енергия. С други думи Това е не само любопитен, но и доста важен стратегически обрат, който е добре да разчетем внимателно. Репутацията на \"Фолксваген\" тежко пострада от така наречения дизелгейт, когато се разбра, че вредните емисии на дизеловите им коли в реални условия значително надхвърлят официално заявените показатели. С други думи, цял свят чу, че VW трови и лъже хората. Концернът бе обхванат от паника, която се превърна може би по типично немски начин в творческа паника. Десетки милиарди бяха инвестирани в нови електрически модели. Стратегията на фирмата се обърна на 180 градуса. Щяхме ли да си гарантираме инвестицията, ако бяхме застлали Софийското поле със слънчеви панели? Разбира се, че не. Стратегията на \"Фолксваген\" обаче подсказва нещо важно -  Доста излишно е да спорим прав ли е бордът на \"Фолксваген\", когато взима решение за въглеродната си неутралност. Това е тяхно решение, тяхно изискване и ако искаме инвеститори като \"Фолксваген\", трябва да го вземем много сериозно. \"Рено-Нисан\" отдавна си поставиха сходна амбиция. Изпълнителният директор на BMW наскоро подаде оставка, защото се оказа, че е подценил декарбонизацията. Новият шеф на BMW Оливър Ципзе поема компанията, за да я пренасочи агресивно към електромобилността. В същото време индустриалните постижения и размах на Китай в сферата на електромобилността и свързаните с нея индустрии тревожат всички европейски производители. И с основание. Китай убедително води света почти по всички показатели, свързани с електрификацията на транспорта, а в някои сегменти – например обществен транспорт и микромобилност – е цяла епоха напред. На политическата сцена също се чуват решителни сигнали. Европейският парламент избра Урсула фон дер Лайен за шеф на Европейската комисия. Тя е политик, който никога не е бил ангажиран с климатични политики. Въпреки това, за да закрепи своята кандидатура, обеща да се бори за намаляване на въглеродните емисии с 55% до 2030 година на база 1990. Само преди 5 години се водеше разгорещен дебат дали тази цел да бъде 27% или \"поне 27%\". Сред ангажиментите на Урсула фон дер Лайен е и въвеждането на въглероден данък за внос в ЕС. Това ще рече  . Тъй като ЕС е голям вносител и износител, тези норми ще имат неизбежно значително отражение по цял свят. Китай въведе нарастващи квоти за електромобили и подготвя въвеждането на цялостен пазар на въглеродни емисии. Скоро след влизането му в сила ще можем да говорим за глобален пазар на въглеродни квоти или, с други думи, голяма част от индустриалните процеси ще се оскъпяват, ако емитират повече СО2 (и други парникови газове) и относително ще поевтиняват, ако са нисковъглеродни или въглеродно неутрални. Независимо къде по света се намират. Отделно политическият и публичният натиск ще принуждават истински желаните от нас фирми, като \"Фолксваген\" например, да преминават към изцяло въглеродно неутрален режим. Ако искаме да привлечем техните инвестиции, трябва да създадем среда, която е подкрепяща и привлекателна за въглеродната неутралност. Преди всичко България е електроенергийна страна. Ако има енергиен сектор, с който да сме наясно, това е електричеството. Свързаните с тока индустрии днес са водещи в българския износ. България вече е значим европейски производител на електрически велосипеди, значим производител на батерии, прави опити в производството на електрически коли, производството на електрокари прави плахи опити да се възроди, български компании развиват оригинални продукти за електротранспорта, например зареждащи станции, наложи се като регионален ИТ център. Комунизмът вече го няма, с него си отиде и централното икономическо управление. Работата на държавата е да създава условия, не да върти сделки. Ако искаме водещи инвеститори, които освен работни места да донесат и дълбока структурна промяна на икономиката и да я дръпнат към сектори с по-висока принадена стойност, по-високи заплати и по-привлекателни за младия талант работни места, трябва да създадем условия за развитие на целия спектър от електроенергийни индустрии и да поставим силно ударение върху иновациите. Тогава ще се появи и така мечтаната автомобилна промишленост. Със или без \"Фолксваген\" (VW).", "date": "2019.10.02", "title": "To VW or to EVW?"}
{"url": "https://www.dnevnik.bg/sport/2019/10/02/3970970_ivet_lalova_triabvashe_da_buda_kato_primer_za_mladite/", "text": "Ивет Лалова заяви, че е изживяла много емоционално  пътя си към финала на световното първенство в Доха . Българката стигна до решителното бягане на 200 м. \"Преди старта огледах момичетата около мен и си преброих моите финали – световни, олимпийски, европейски, и това ми даде доста голяма сигурност. За много от тях това дори е първи полуфинал и те се вълнуват и аз трябваше да им бъда като пример, трябва да съм желязна\", каза Лалова, цитирана от bgathletic.com. Според нея се е получило добро бягане. \"Вчера  (в сериите) беше по-трудно  – първо бягане след подготовка. Имах нужда от него, за да се разбягам, да се вработя. Сега беше хубаво – видяхме, финиширахме заедно първите три, фотофинишът ни нареди една до друга. Беше рисковано, но на финал сме\". Лалова ще бяга във финала в 22.35 ч. тази вечер. \"Надявам се да имам шанс и условия и късмет да направя още по-хубаво бягане\", заяви тя. \"Оценявам повече колко означава този финал. А и защото не знам колко още ми остават\", добави Лалова, за която това ще е трети финал на световно първенство.", "date": "2019.10.02", "title": "Ивет Лалова: Трябваше да бъда като пример за младите в полуфинала"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/02/3970840_djonsun_oburka_vsichki_s_plana_si_za_brekzit/", "text": "Докато управляващите във Великобритания консерватори провеждат годишната си конференция в Манчестър, се появи загадка, която стана тема за разговори в барове и ресторанти - как премиерът Борис Джонсън ще изпълни тържественото си обещание да осъществи Брекзит на 31 октомври. Джонсън откри четиридневното събитие, като повтори обещанието си да изведе Великобритания от Европейския съюз със или без сделка, но има една уловка. Приет от парламента закон гласи, че ако до 19 октомври той не успее да сключи сделка, която да бъде одобрена от законодателите, трябва да поиска отлагане. Така че как той би могъл да изпълни обещанието си в този случай обърква неговата партия, неговото правителство и неговите опоненти. Дали блъфира за Брекзит без сделка, или нанася майсторски удар за извеждане на Обединеното кралство от ЕС само след месец? \"Осъществете Брекзит!\" е лозунгът на конференцията, макар че Джонсън отказа да хвърли каквато и да е светлина по въпроса, който може да дефинира най-значимия геополитически ход на Обединеното кралство от Втората световна война. Въпросът, който може да изпрати ударни вълни към финансовите пазари, да подкопае световния растеж и да раздели Запада, беше задаван многократно от водещи на дискусии в прояви, проведени в кулоарите на конференцията. Малцина получиха отговор, дори министри. След като увери света, че все още е възможен Брекзит без сделка на 31 октомври, запитан директно дали знае за плана за Брекзит, финансовият министър Саджид Джавид каза: \"Мисля, че знам\". Той не даде разяснения. Майкъл Гоув, министърът, който отговаря за планирането на варианта без сделка, но когато го попитаха как може да се реализира това, той използва афоризъм, приписван на Йоги Бера. \"Отговорът е да поразсъждаваме върху казаното от Йоги Бера, американския треньор по бейзбол: \"Човек никога не трябва да пророкува, особено за бъдещето\", каза Гоув. Други министри просто признаха, че не знаят. Старши съветникът на Джонсън Доминик Къмингс, заяви, че Брекзит трябва да се осъществи на 31 октомври, а запитан за закона, който отлага Брекзит, ако няма сделка, каза: \"Е, ще трябва просто да видим, нали така?\". За постигане на сделка Джонсън разполага само с две седмици преди срещата на високо равнище на ЕС на 17-18 октомври, за да подготви почвата, но след това той трябва да ратифицира всяко споразумение в британския парламент, който на три пъти отхвърли споразумението за напускане на предшественичката му Тереза Мей. Рязко напускане без сделка е кошмар за много международни компании, които се опасяват, че търговията ще бъде нарушена, а снабдителните вериги ще се разкъсат, подкопавайки вече слабия растеж на ЕС. \"Има много хора, които всъщност искат да ни попречат да осъществим Брекзит на 31 октомври, но държа да ви кажа, че няма да бъде попречено на амбицията ни, ще продължим и ще го направим\", каза Джонсън. Обещанията на Джонсън за възможен Брекзит без сделка подтикнаха опозиционните партии по-рано този месец да одобрят закон, внесен от опозиционния лейбъристки депутат Хилари Бен, който задължава министър-председателя да поиска отлагане на Брекзит. Джонсън нарича закона \"акт на капитулация\" и каза, че няма да иска отлагане. \"Най-големият въпрос на тази конференция е: какво си е наумил Джонсън за Брекзит?\", каза участник във форума. \"Някои министри се чудят дали вариант без сделка не е просто по-чиста и по-добра възможност\". Някои от неговите политически опоненти в парламента подозират коварство и проучват начини за гарантиране, че няма да останат \"вратички\". Обсъждано е от правителството. Бившият главен юридически съветник Доминик Грийв, влиятелен член на парламента и бунтар срещу Джонсън в Консервативната партия, каза, че дори Джонсън да постигне сделка, тогава ще трябва да има отсрочка, за да може Великобритания да одобри нужните закони за влизането му в сила. \"Моето разбиране е, че законът на Хилари Бен работи, че правителството ще бъде принудено да поиска удължаване на член 50 и ако министър-председателят не иска да направи това, ще трябва да подаде оставка\", каза Грийв, който беше един от общо 21 консервативни депутати, изгонени от парламентарната група на управляващата партия заради бунт срещу Джонсън. Ако Джонсън откаже да отложи напускането или да подаде оставка, Обединеното кралство може да стане свидетел на това как министър-председателят му бива изправен пред съда, каза Грийв. \"Той ще бъде изправен пред съда и ще му бъде връчена съдебна заповед да напише писмото\", каза Грийв, като добави, че използването на извънредни пълномощия за осъществяване на Брекзит би било \"нещо нечувано\"./БТА", "date": "2019.10.02", "title": "Джонсън обърка всички с плана си за Брекзит"}
{"url": "https://www.dnevnik.bg/detski_dnevnik/2019/10/02/3968673_vseki_peti_uchitel_ima_nujda_ot_pomosht_da_ovladee/", "text": "Предварителната подготовка на учителите как да овладяват децата в час е по-скоро близка до никаква и това е проблем - това каза за \"Детски Дневник\" Иван Петров, преподавател в частно столично училище и бивш обучител на учители във фондация \"Зедно в час\". Помолихме господин Петров за коментар на резултатите за България в едно от  най-мащабните световни проучвания сред учителите и директорите на училища TALIS  (съкращение от Teaching and Learning International Survey). Всеки трети от анкетираните български учители е посочил загубата на прекалено много време в час заради ученици, които прекъсват работата му. Повечето от преподавателите са отговорили, че умеят да налагат контрол на класа, но всеки пети преподавател казва, че има нужда от професионална помощ в усъвършенстване на това умение. Според Петров две са основните причини за отвличането на внинамието на учениците: материалът им е твърде лесен или обратното - много труден, поради което у тях се появява чувство за неуспех. При този случай е добре с детето да се работи известно време индивидуално, казва учителят. Ако подобно поведение не е системно, Петров ангажира въпросното дете с лидерска роля. \"Много често, когато по някакъв начин нарушават реда в класната стая, по скоро търсят внимание\", коментира той. Учителят не приема наказанията като метод на възпитание.      Ако обаче детето прекъсва системно учебния процес, по думите на Петров често проблемът идва от вкъщи и е свързан или с прекалено голями родителски амбиции, или с неглижиращи образованието родители. В тази ситуация работата с родителите е препоръчителна, обяснява той. Според него подготовката на преподавателите за овладяване на класа е недостатъчна. В частното училище, в което в момента Петров преподава, има човек, който влиза в час и му дава обратна връзка за работата му. В държавното училище обаче не стоят така нещата. Петров отбелязва, че проблемът не е свързан толкова с възрастта на учениците, колкото с начина, по който им се поднася материалът. \"Някои от учителите, които мислят, че методите им са малко изостанали, се опитват да ги променят, но има и такива, които са на обратното мнение - че децата трябва да се променят\", обяснява Петров. Друг проблем при овладяването на класа, посочен от учителите в проучването, е големият брой ученици в паралелките. Това забавя работата им при раздаване на задачи, затруднява въвеждането на ред в часа или създава проблем с различното равнище, на което се намират отделните деца. \"От гледна точка на учителя е по-лесно да са по-малко деца, но наистина не съм сигурен дали за децата е толкова полезно\", казва Петров. Според него средата, в която попадат учениците след завършване на училище, като университет и работно място ще е свързана с умението да се справят в големи групи, затова за тях е добре това да започне още в училището.", "date": "2019.10.02", "title": "Всеки пети учител има нужда от помощ да овладее класа"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/02/3970836_konservativna_ekologiia_-_v_avstriia_e_vuzmojno/", "text": "Ефектът Грета Тунберг\" разбърка картите в политическата игра в Австрия. Засилили позиции заради историческия си успех на парламентарните избори, Зелените са в състояние да участват в бъдещото правителство и изразяват подобно на колегите си в ЕС безпокойствата на електората за климата. Екоактивистите празнуваха до късно в неделя пробива на Зелените, който беше още по-голям от очакваното. Според оценките те получават 14 процента, което им позволява триумфално завръщане в парламента, от който бяха злощастно отстранени на парламентарните избори през 2017 г., тъй като не преминаха прага от 4 процента от гласовете. Партията не изключва съюз със Себастиан Курц, консерватора - победител на изборите, който сега търси мнозинство, за да сформира правителство. \"Това е техният най-добър резултат. Той се вписва, разбира се, в едно глобално движение и Австрия не се отклонява от тенденцията\" на нарастващата популярност на зелените партии в Европа, дължаща се на гражданската мобилизация за защита на околната среда, констатира Юлия Партаймюлер от центъра за електорални изследвания във Виена. \"Зелената вълна\", олицетворена от успеха на протестните акции \"Петъци за бъдещето\", заля един континент, в който традиционните леви и десни партии пораждат недоверие. Яхвайки вълната на това отхвърляне, крайната десница постигна в последните години изборни победи в страни от ЕС, но промени нещата. \"Не се поколебах да гласувам за Зелените. Това е единствената партия, която говори за климата и прави истински предложения. Климатът е за мен най-важната тема за момента\", казва Леа Карнер, 17-годишна избирателка от Виена. В Австрия минималната възраст за гласуване е 16 години. \"Зелените и социалдемократите се конкурират в усилията си да привлекат младите\", които масово се обърнаха в неделя към еколозите, посочва Партаймюлер. В Австрия дебатите по екологичните въпроси между кандидатите почти засенчиха темата за имиграцията, преобладаваща през последните две години. Ако прогнозите на социолозите се потвърдят, Зелените ще имат само петима депутати по-малко от крайната десница в новия парламент. \"На европейско ниво печелим точки. Резултатът от вчера ни задължава да покажем, че можем да променим нещата\", казва Улрике Луначек, бивша водачка на листа на Зелените за изборите през 2017 г. и бивша европейска депутатка. В Германия Зелените са по-популярни отвсякога и идеята за \"еко\" канцлер, приемник на Ангела Меркел, назрява все повече. Екологичните, прогресистките или най-консервативните партии участват сега в правителствата в Швеция, Финландия и Литва. В Австрия има още дълъг път, партия, основана през 1986 г. от активисти - противници на ядрената енергия. Те изискват от бившия канцлер \"радикална политическа промяна\" и по-силни ангажименти по социалните и екологичните въпроси. Антиимигрантската риторика на 33-годишния ръководител смущава зелените активисти, които масово се вляха в протестните шествия срещу участието на крайната десница в първото правителство на Курц между декември 2017 г. и май. \"Да, необходими са истински отстъпки от страна на консерваторите\", но \"коалиция със Себастиан Курц е напълно възможна\", смята Евелин Шмид-Тарман, общинска съветничка от Зелените в град Клагенфурт. Улрике Луначек смята също това сближаване за възможно и желателно по модела на регионалните коалиции между консерватори и еколози, които вече управляват в провинциите Тирол, Залцбург или Форарлберг. В тези региони \"хората показаха, че нашето присъствие подобрява нещата в екологичен, но и в социален план\", подчертава тя. Държавният глава Александър ван дер Белен, който ръководи Зелените от 1997 г. до 2008 г., несъмнено няма да има нищо против влизането на министри от неговото политическо семейство в новото правителство. Пионер в много области като биоземеделието, което заема 25 процента от обработваемите площи - най-големият процент в ЕС - или възобновяемите енергии, Австрия за сметка на това изостава в усилията за намаляване на газовете с парников ефект. /БТА", "date": "2019.10.02", "title": "\"Консервативна екология\" - в Австрия е възможно необичайно правителство"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/02/3971136_politolozi_taktika_na_siderov_e_da_predizvikva/", "text": "Лидерът на \"Атака\" Волен  Сидеров влезе във вече традиционния си предизборен стил снощи в предаването на БНТ \"Референдум\" . По време на участието си той направи скандал, заради който беше принуден да напусне студиото. \"Дневник\" събра мнения на политолози и анализатори за случилото се и как то ще се отрази на кампанията за местни избори, на които Сидеров се кандидатира за кмет на София. Евгений Дайнов: Тази тактика продължава да работи и ще качи гласове \"Да не подценяваме Волен Сидеров, той прави един и същ тактически ход, който всеки път му носи ползи – като наближат избори, в каквото и мнозинство да участва, започва рязко да се отдръпва и да се препрофилира като опозиция. За да привлече внимание към това, че отново играе опозиция на статуквото, отново започва да се кара, скача и произвежда скандали. Това е негов патент\", коментира пред \"Дневник\" политологът Евгений Дайнов. Според него това поведение на Сидеров ще качи подкрепата за него в предстоящите местни избори. \"Не много, вече се изхаби. Но определено ще му качи гласове. Тази тактика сякаш продължава да работи. Действително все по-малко, но работи\", допълни анализаторът. На въпрос доколко това поведение е преднамерено, обмислено или се дължи по-скоро на емоционален или друг вид изблик, Дайнов отбеляза: \"Познавам Сидеров от 30 години, гарантирам, че е напълно с акъла си и знае какво прави.\" Политологът припомни, че още през 2005 г., когато в едно телевизионно студио били поканили представител на прясно избраната \"Атака\", той е предложил да се направи пояс на медийно мълчание – да не бъдат коментирани, канени, да не се влиза в дебат с тях. \"По простата причина, че те носеха още тогава онази атака срещу приличното, учтиво говорене, отношение между хората, което е в основата на цивилизацията. Още тогава беше ясно, че целта на \"Атака\" е да разруши тази основа на цивилизацията, на учтивостта. Никой не послуша, никой не послуша и в световен мащаб подобни съвети. Резултатът е налице – политици, които насъскват едни групи хора срещу други групи, са големите звезди към днешна дата\", коментира Дайнов. Според него дори и сега политика на  налагане на \"пояс на мълчанието\"  не би била безсмислена. \"Както правителствата не преговарят с терористи, така и би трябвало да има принцип да не се поддържа диалог с политици, които не се вписват в изградената цивилизация. Вчера по време на случващото се в ефира на БНТ политиците отново изпуснаха момента някой от тях да заяви и да се ангажира със заявката, че ще се опита да върне основите на цивилизацията, които са тежко разложени в България, като например напусне студиото\", допълни политологът. Огнян Минчев: Тактиката е останалите да се чувстват безпомощни \"Потискащо впечатление правят многобройните опити във \"Фейсбук\" поведението на Волен Сидеров в предаването \"Референдум\" да бъде обяснено с психично разстройство, употреба на опиати или на други причини за загуба на нормално съзнание. Грешите. Поведението на този човек е абсолютно преценено, хладнокръвно и целенасочено\", написа във \"Фейсбук\" профила си политологът Огнян Минчев. Той също отбелязва, че винаги, когато Сидеров има нужда от повишаване на рейтинг, предприема предварително организиран публичен скандал, с което кара останалите да се чувстват безпомощни. \"Така  беше в НАТФИЗ , така беше на  уличния магазин на ул. \"Раковски\" ... Режисираният публичен скандал води до възторг сред определени слоеве социални дегенерати, които подкрепят и гласуват за този индивид и партията му\", смята анализаторът. \"Безпомощното поведение на екипа на БНТ, който не успя да помогне на водещата - въпреки присъствието на охранителна полиция и достатъчно здрави мъже наоколо, е свидетелство за институционален разпад, провокиран от страх. Ние вече се страхуваме - масово се страхуваме от отмъщението на мутрите, овладели обществения живот. Наблюдавайте как ще се \"разсеят\" всички останали, които имат отговорността и властта да спрат рецидиви на подобна свинщина\", коментира той. Даниел Смилов: Обществото да почне да преодолява национал-патриотарския вирус \"Скандалът не са изцепките на Сидеров в БНТ. Истинският скандал е ролята на ВМРО и \"Атака\" във властта. ВМРО, както каза и Сидеров, са параван на ДПС, зад който беше създадена Българската банка за развитие на Пеевски и студеният резерв за притопляне на Доган. Всъщност обаче и \"Атака\" изпълнява тази роля, но на Сидеров ще му трябва още един \"Референдум\", за да прозре и този факт\", е коментарът на политолога Даниел Смилов пред \"Дневник\". \"За да не се \"забелязват\" тези реални ефекти от патриотичното участие в управлението, непрекъснато трябва да се създават димки като \"забраната\" на БХК, атаките срещу съдии, както и традиционните \"македонски\" изхвърляния. Тези изхвърляния освен всичко друго са и дълбоко вредни за българския интерес, който е Северна Македония да започне преговори за ЕС членство\", допълни той. По думите му Сидеров и Каракачанов ще продължат да \"тровят обществения ефир\" с посланията си, базирани на омраза и раздухване на най-ниски страсти. \"Въпросът не е в тяхното лично превъзпитание - то никога няма да се случи. Въпросът е обществото да почне да преодолява национал-патриотарския вирус. В Австрия има позитивни сигнали вече - време е и у нас този клон на политическото себепринизяване на нациите да бъде подрязан. И да си остане безвкусна декорация в периферията на публичната сфера\", заяви анализаторът. Според него вече е време тези, които мислят, че национал-патриотарите изразяват обществения интерес по някакви реални проблеми, да посочат кои са тези проблеми в крайна сметка. \"След цялото отприщване на речта на омразата от възникването на \"Атака\" насам какво успяха Сидеров, Каракачанов&сие да артикулират като важна тема и добра политика за обществото? \"Циганската\" престъпност? Истанбулска конвенция? Предателите НПО? Лошият ЕС, който ни отнема идентичността? Спасяването на децата от норвежците? \"Патриотите\" като пазители на \"българщината\"? Има ли някой, който все още мисли, че зад тези \"теми\" и предложените от патриотарите \"решения\" има нещо друго освен политическа арогантност, комплекси и предразсъдъци, хибридна логика и инструментализация на политически дебилизъм? Ако има такива, те заслужават непрестанно да гледат предавания като снощния \"Референдум\", допълни Смилов. \"И не, Сидеров не е по-лош от Каракачанов. Абсолютно еднакви са. А иначе прав е Коушлуков да наложи ембарго на Сидеров в БНТ, но проблемът е в сидеровщината, която е доста по-широко явление. А и самият Кошлуков, чиято професионална медийна кариера се дължи на ТВ7 и телевизията на \"Атака\", е част от него\", каза политологът.", "date": "2019.10.02", "title": "Политолози: Тактика на Сидеров е да предизвиква, истинският скандал са патриотарите във властта"}
{"url": "https://www.dnevnik.bg/sport/2019/10/02/3970974_snimka_na_denia_futbolniiat_praznik_na_milionerite_v/", "text": "Ривър плейт\" се насочи към втори пореден финал в Копа Либертадорес. \"Милионерите\" спечелиха с 2:0 първия полуфинален двубой с големия си съперник \"Бока хуниорс\".", "date": "2019.10.02", "title": "Снимка на деня: Футболният празник на \"милионерите\" в голямото дерби"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/02/3970976_kratki_novini_peshehodec_zagina_blusnat_ot_kola_v/", "text": "                         отбелязани. За седмица МВР глоби 570 шофьори за говорене по телефона Само за една седмица пътната полиция е глобила 570 шофьори за неправомерна употреба на мобилни телефони по време на движение. Това е станало по време на специализирана акция, която е продължила от 16 до 22 септември. През посочения период са проверени общо 26 хил. автомобила. Най-много нарушения са установени във Велико Търново (57) и Бургас (51). Водачите, които говорят по мобилен телефон, докато шофират се глобяват с 50 лв. и им се отнемат 6 точки от талона. ДАНС проверява автомобилната администрация в Пловдив след сигнал за корупция Държавната агенция \"Национална сигурност\" (ДАНС) провежда акция в Държавна агенция \"Автомобилна администрация\" – Пловдив, съобщава Би Ти Ви. По първоначална информация до акцията се е стигнало след подаден сигнал за корупция. Арестувани са служителите от отдела за издаване на транспортни лицензи. Корнелия Нинова се срещна с посланика на Русия Нинова и Макаров са обсъдили политическата обстановка в България и въпроси на двустранните отношения, се казва в прессъобщение на БСП. \"Дискутирани бяха редица актуални въпроси от взаимен интерес\", се казва още в текста.       \"Дънди\" ще проучва находища в Стара Загора и Пловдив \"Дънди Прешъс Металс Челопеч\" ЕАД ще търси и проучва метални полезни изкопаеми в площ \"Свети Никола\", разположена на територията на областите Стара Загора и Пловдив - в общините: Стара Загора, Казанлък, Павел Баня, Братя Даскалови и Брезово. Това е регламентирано в решение на Министерския съвет, взето на днешното му заседание. Разрешението за търсене и проучване се предоставя за срок от 3 години. За този период компанията инвеститор ще вложи минимум 470 хил. долара в търсене и проучване. Правителството предлага приватизация на \"Героите на Одеса\" Кабинетът предлага да се продаде през Агенцията за приватизация моторният ферибот, който е част от имуществото на \"Български морски квалификационен център\" ЕАД, тъй като то не го ползва по предназначение и съответно не може да извлича приходи. Уточнява се, че фериботът не е създаден по спогодби с Украйна и Грузия за връзка между пристанищата Варна и Иличовск и Варна и Батуми, а пък няма алтернатива за експлоатацията му. Животновъди ще получат 27 млн. лв. преходна национална помощ Правителството одобри допълнителни разходи по бюджета на Държавния фонд \"Земеделие\" за 2019 г. в размер на 27 млн. лева. Средствата ще се използват за изплащане на преходна национална помощ в сектора на животновъдството. Целта е да се обезпечи подкрепата за стопани, отглеждащи говеда, овце-майки и кози-майки през зимния период, когато има по-голяма необходимост от допълнително финансиране за животновъдната дейност. Пешеходец загина, блъснат от кола в София Инцидентът е станал на бул. \"Прага\" около 5.30 ч., съобщи МВР. Мъжът е бил блъснат от микробус. На мястото има екипи на полицията и коли на службата по контрол на транспорта. Изясняват се причините за инцидента. Булевард \"Прага\" е затворен от Петте кьошета до баня Мадара. Училища и градини ще получат над 500 хил. лв. за доставки по схемата \"Училищен плод\" Правителството одобри предоставяне на 541 546 лева за общо 155 училища и детски градини по схемата \"Училищен плод\". Със средствата ще бъдат разплатени вече извършени доставки през учебната 2018/2019 г. Сумата се отпуска от Държавния фонд \"Земеделие\" по бюджета на Министерството на образованието и науката. Разходите са предвидени със Закона за държавния бюджет.", "date": "2019.10.02", "title": "Кратки новини: Пешеходец загина, блъснат от кола в София"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/02/3970981_bnt_siderov_demonstrira_beznakazanost_i_nizko_povedenie/", "text": "Българската национална телевизия (БНТ) ще предложи на Централната избирателна комисия (ЦИК) и Съвета за електронни медии (СЕМ) да изключат партия \"Атака\" от подписаното между тях споразумение и тя да няма безплатни и платени участия в обществената телевизия. \"Никога в 10-годишната история на предаването \"Референдум\" по БНТ не е имало такова шокиращо поведение на участник\", пише БНТ в декларация, публикувана на сайта на медията. Става въпрос за участието на лидера на \"Атака\" Волен  Сидеров снощи в предаването \"Референдум\" , по време на което направи скандал, заради който беше принуден да напусне студиото. Ръководството на БНТ декларира, че застава зад водещата Добрина Чешмеджиева и зад нейните действия по време на предаването. \"Ние смятаме, че поведението, което демонстрира г-н Сидеров, беше низко, това беше демонстрация на безнаказаност и липса на уважение към БНТ, каквато депутатският имунитет не му дава. Недопустимо е използването на ефира на обществената телевизия и употребата на език на омразата, на думи, които очернят политически опоненти\", пише в декларацията. Участието на Сидеров в предаването 1 октомври е в качеството му на председател на \"Атака \"и ръководител на предизборния щаб за местните избори, припомня БНТ. Преди около две седмици ЦИК и СЕМ подписаха споразумение за предизборната кампания за местните избори. То определя параметрите на мониторинга, който СЕМ ще осъществи върху дейността на доставчиците на медийни услуги по времето й. От ЦИК призоваха медиите и партиите да бъдат отговорни в предизборната кампания. В декларацията ръководството на БНТ изразява надежда също и политиците в Народното събрание да се дистанцират от поведението на Волен Сидеров. \"Това беше първото и последно участие на г-н Сидеров в тази кампания в ефира на БНТ. Докато ние не получим официално извинение от г-н Сидеров, което ще разгледаме, аз моля най-учтиво колегите да не канят г-н Сидеров. Всъщност не моля, а разпореждам, за да се знае чия е отговорността за това решение. Докато съм генерален директор на БНТ няма да търпим подобно отношение и поведение в ефира\", заяви в сутрешния блок на телевизията генералният директор Емил Кошлуков. Той съобщи, че няма да бъде излъчено повторение на предаването, а записът му ще бъде свален от сайта на БНТ. Проверка на \"Дневник\" потвърди, че записът е свален от сайта. Генералният директор каза, че ако \"Атака\" смята, че с решението си да не допуска Сидеров в ефир Кошлуков е нарушил предизборното споразумение с политическите партии или Закона за радиото и телевизията, може да цитира Съвета за електронни медии и Централната избирателна комисия. \"Предпочитам да платя глоба, отколкото да допускам подобно нещо повторно\", каза генералният директор, който преди време в друго предаване на БНТ в качеството си на водещ и програмен директор показа среден пръст на зрителите. Кошлуков заяви, че ако му бъде наложена глоба, ще я плати със средства от заплатата си, а не от бюджета на телевизията. \"Докато съм генерален директор, няма да търпим такова поведение и отношение към нашите колеги\", добави той. Водещата Добрина Чешмеджиева пък сравни спирането на предаването със спирането на БНР на 13 септември за 5 часа.", "date": "2019.10.02", "title": "БНТ: Сидеров демонстрира безнаказаност и низко поведение"}
{"url": "https://www.dnevnik.bg/evropa/2019/10/02/3970978_djonsun_shte_predade_na_es_okonchatelni_predlojeniia/", "text": "Британският премиер Борис Джонсън ще предаде днес на лидерите на Европейския съюз в Брюксел своите нови и \"окончателни\" предложения с цел да се постигне в последната минута споразумение за Брекзит, предадоха \"Асошиейтед прес\" и \"Ройтерс\", цитирайки съобщение на правителството в Лондон. Според съобщението от \"Даунинг стрийт\" премиерът, представяйки своите предложения, ще ги нарече \"честен и разумен компромис\", но същевременно и \"окончателна\" оферта, като ще посочи, че ако ЕС не се съгласи да ги обсъди, Великобритания ще се откаже от по-нататъшни преговори. Според вестник \"Дейли телеграф\", който е успял да получи достъп до плана на Джонсън, носещ условното название \"Две граници в продължение на 4 години\", след Брекзит Северна Ирландия ще остане част от единния пазар на ЕС най-малко до 2025 г., но ще напусне митническия съюз заедно с останалата част от Обединеното кралство.  Вестникът отбелязва, че Джонсън е обсъдил вчера своето предложение по телефона с европейските си колеги. То представлявало алтернатива на режима на предпазния механизъм, който има за цел да гарантира, че границата между двете части на ирландския остров ще остане \"прозрачна\", т.е. без създаване на структури за контрол по нея. Именно този механизъм, който е предвиден в споразумението, постигнато между ЕС и правителството на предишния премиер Тереза Мей, и досега остава възел на раздора в преговорите между Лондон и Брюксел.  Предвижда се през 2025 г. еднокамарният парламент на Северна Ирландия да реши дали да продължи да действа по правилата на ЕС, или да се върне изцяло към спазване на британските правила, които до този момент вече силно ще се различават от европейските. Политиците от ЕС досега неведнъж са подчертавали, че няма да се съгласят да бъде променен вече съгласуваният предпазен механизъм. Главното, което го отличава от новото, ограничено във времето предложение на Лондон, е, че той е безсрочен. При липса на споразумение между Лондон и Брюксел, Северна Ирландия автоматично ще остане в състава на единния пазар и на митническия съюз на ЕС, за да не се допусне поява на \"твърда\" граница, разделяща острова. Вчера Джонсън каза, че не е необходимо да се изгражда нова инфраструктура за митнически проверки на остров Ирландия след Брекзит, и определи като \"добри\" шансовете за постигане на споразумение за напускане с ЕС. Джонсън отрече новина на ирландската телевизия Ар Ти И, че Великобритания е предложила гранични постове на няколко километра от границата между Северна Ирландия и членуващата в ЕС Република Ирландия. \"Не е необходимо тези митнически проверки да се извършват на границата. Не е необходимо за тях да се създава нова инфраструктура\", каза премиерът в интервю за Ай Ти Ви. \"Трябва да има някакви проверки. Може да са проверки между вносител и износител, между спедитор и получател, има начини това да се прави без физическа инфраструктура\", добави той. Снощи ирландският външен министър Саймън Ковини коментира, че Ирландия не вижда в новите предложения на британското правителство за Брекзит реална основа за споразумение. \"Още не сме видели нищо... Но ако съобщенията, които четем, са верни, това не изглежда като основа за споразумение, това е сигурно\", каза Ковини пред телевизия \"Върджин мидия 1\". /БТА", "date": "2019.10.02", "title": "Джонсън ще предаде на ЕС \"окончателни\" предложения за сделка за Брекзит"}
{"url": "https://www.dnevnik.bg/evropa/2019/10/02/3970980_nacionalna_stachka_blokira_gurciia_dnes/", "text": "Стачката ще засегне движението на метрото в двата дни, като в първия ден метрото няма да се движи по линии 2 и 3, а на 3 октомври е обявено тричасово прекратяване на работата на метрото от 12:00 до 15:00 ч., предупреждава българското Министерство на външните работи. Автобусите, тролейбусите и трамваите ще спират работа на 2 октомври. Автобусите и тролейбусите ще се движат между 9:00 и 21:00 ч., а трамваите между 9:00 и 15:00 ч. На 2 и 3 октомври стачката ще засегне и жп транспорта ОСЕ, и влака между предградията на Атина и летището. Ще стачкуват и всички категории кораби, тръгващи от пристанищата Пирея, Рафина и Лаврио. Към стачката на 2 октомври ще се присъединят и банковите служители, както и Националната телекомуникационна компания. Препоръчва се на българските граждани, които посещават Гърция или постоянно пребивават в страната, да не разчитат на обществения транспорт, както и да избягват придвижване в центъра на Атина и по-големите градове, тъй като се очакват протести и възможни безредици. При необходимост от съдействие българските граждани могат да се свържат с посолството на България в Атина на телефони: +30 693 70 96 220; +30 210 67 48 105; +30 210 67 48 106; +30 210 67 48 107.", "date": "2019.10.02", "title": "Национална стачка блокира Гърция днес"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/02/3970984_ekvador_napuska_opek_sled_3_meseca/", "text": "Еквадор обяви днес, че възнамерява през януари следващата година да се оттегли от Организацията на страните - износителки на петрол (ОПЕК), поради финансовите трудности, пред които е изправена. Това предаде \"Франс прес\", като се позова на комюнике на министерството на енергетиката и природните ресурси. \"Еквадорското правителство реши да прекрати членството си в ОПЕК от 1 януари 2020 г.\", съобщи министерството. Еквадор е член на ОПЕК от 1973 г. През 1992 г. страната преустанови членството си, а през 2007 г. го възобнови. Петролните запаси на Еквадор се оценяват на 8.3 млрд. барела. Добивът през 2018 г. беше 517 хил. барела дневно, припомня ТАСС, цитирана от БТА. Миналата година Катар също  обяви, че напуска картела , чиято роля на петролния пазар  постепенно намалява .", "date": "2019.10.02", "title": "Еквадор напуска ОПЕК след 3 месеца"}
{"url": "https://www.dnevnik.bg/evropa/2019/10/02/3970982_frenskiiat_kasacionen_sud_potvurdi_nachaloto_na_delo/", "text": "Най-висшата френска съдебна инстанция потвърди започването на съдебен процес срещу бившия президент Никола Саркози за прекомерни разходи в неуспешната му предизборна кампания за президент през 2012 г., предаде \"Франс прес\". Касационният съд отхвърли последното обжалване на Саркози за избягване на съдебен процес за незаконно финансиране на предизборна кампания, което е наказуемо с една година затвор и глоба от 3750 евро. Бившият френски президент (2007-2012 г.) е на съд за превишаване на разрешения лимит за предизборни разходи с над 20 милиона евро въпреки предупрежденията на счетоводителите от предизборния му екип през март и април 2012 г. Даването на ход на съдебно дело срещу Саркози и още 13 души бе наредено през февруари 2017 г., но през последните две години и половина това решение на по-низша съдебна инстанция бе обжалвано на няколко пъти. Решение на Конституционния съвет през май направи почти неизбежно воденето на съдебно дело срещу Саркози. Бившият президент смяташе, че вече е бил санкциониран за тези деяния от Конституционния съвет през 2013 г. Тогава съдът го беше задължил да възстанови надхвърлената сума в предизборните разходи, което Саркози направи. Санкцията обаче обхващаше превишаване от само 363 615 евро, което бе установено преди разкриването през пролетта на 2014 г. на система от фалшиви фактури за прикриване на високите разходи по предизборните му срещи, организирани от комуникационната агенция \"Бигмалион\". Досега само един френски държавен глава от Петата република е бил осъждан в политическо-финансово дело:  починалият в четвъртък  Жак Ширак, който беше президент от 1995 до 2007 г. Той беше осъден на две години затвор условно през 2011 г. за фиктивни назначения в кметството на Париж, което Ширак ръководеше, преди да заеме президентския пост. /БТА", "date": "2019.10.02", "title": "Френският Касационен съд потвърди началото на дело срещу Саркози"}
{"url": "https://www.dnevnik.bg/na_put/2019/10/02/3968076_kogato_peshterata_idva_pri_teb/", "text": "Пещерите неизменно са сред основните атракции за туристите - особено когато става дума за красиво осветени и такива с по-необичайни образувания. Любопитството тегли навътре и малки, и големи. Когато няма пещери наблизо обаче те могат да бъдат...направени. Наскоро най-голямата в света изкуствена пещера бе открита в Пекин и очаквано привлича местните в качеството им на откриватели и туристи. Наречената Green Box е създадена от българската компания \"Уолтопия\", известна със своите стени за катерене по цял свят. Тесни тунели, в които трябва да пълзиш с челник на главата. Промушване през малки дупки и преминаване край сталагмити и сталактити, гмурване в подземни езерца. Това са част от приключенията, които изпитват посетителите.      Общата дължина на тунелите е 250 м, разположени на 330 кв. м площ. Пещерата има 26 различни маршрута. През 2018 година \"Уолтопия\" направи най-голямата изкуствена пещера в Европа, която е разположена в National Sport&Science Center в Дъблин, Ирландия. В България такава пещера, разположена на 340 кв. м има в \"Музейко\".", "date": "2019.10.02", "title": "Когато пещерата идва при теб"}
{"url": "https://www.dnevnik.bg/evropa/2019/10/02/3970986_za_elektrouredite_v_es_shte_ima_pravo_na_popravka/", "text": "Домакинските електроуреди ще могат да се поправят по-лесно благодарение на новите стандарти, приети в ЕС, информира Би Би Си. От 2021 година компаниите ще трябва да произвеждат уреди, които да имат по-дълъг живот, и освен това ще трябва да доставят резервни части за поправката им до 10 години. Разпоредбите се отнасят до осветителни тела, перални машини, съдомиялни и хладилници. Защитниците на \"правото на поправка\" твърдят, че разпоредбите не са стигнали достатъчно далеч, тъй като предвиждат само професионалисти, но не и потребители да правят ремонтите. Новите разпоредби са одобрени заради жалби на потребители от Европа и Северна Америка, които са недоволни, че електроуредите се развалят веднага след изтичането на гаранцията им. Обикновено собствениците не могат да поправят уредите сами или да намерят някого, който да ги поправи на приемлива цена. Така потребителите са принудени да купят нов уред. Това създава отпадъци и засилва глобалното затопляне чрез парникови газове, отделяни при производството на новите машини. Според новите стандарти на Европейската комисия производителите ще трябва да предоставят на професионалисти за поправка резервни части, например термостати. Защитниците на възможностите за поправка на електроуредите са на мнение, че и отделните потребители трябва да могат да купуват резервните части и да поправят уредите си. Производителите обаче посочват, че това повдига въпроса за риска и отговорността. Ако британските фирми искат да продават в Европа след Брекзит, те ще трябва да се съобразяват с новите разпоредби, които ще се прилагат от април 2021 година, отбелязва Би Би Си. Смята се, че новите стандарти ще осигурят по-дълъг живот на домакинските уреди. Освен това разпоредбите предвиждат машините да бъдат по-енергоспестяващи. Сегашната регулация за енергийната ефективност на уредите се смята за остаряла. Например оценката със звездички ще бъде преразгледана, като над 55 процента от пералните, които се продават в ЕС в момента, имат оценка А++++ на етикета си. Тази стъпка може пряко да спести 20 милиарда евро годишно от енергийните сметки в Европа след 2030 година, еквивалентно на 5 процента от потреблението на електроенергия в ЕС. /БТА", "date": "2019.10.02", "title": "За електроуредите в ЕС ще има \"право на поправка\""}
{"url": "https://www.dnevnik.bg/sviat/2019/10/02/3970987_trump_nareche_opita_za_impiichmunt_durjaven_prevrat/", "text": "Президентът на САЩ Доналд Тръмп нарече протичащата в момента в Конгреса процедура за импийчмънт срещу него опит за \"държавен преврат\", предаде \"Франс прес\", цитирана от БТА.. \"Стигнах до извода, че това, което се случва сега, не е \"импийчмънт\", то е ДЪРЖАВЕН ПРЕВРАТ, който има за цел да отнеме властта на хората, техните гласове, техните свободи, тяхната втора поправка (на конституцията), религията, въоръжените сили, стената по границата (с Мексико) и дадените им от Бога права на граждани на Съединените американски щати\", писа Тръмп в \"Туитър\". Междувременно държавният секретар на САЩ Майк Помпейо започна днес от Италия европейска обиколка, включваща четири страни. Помпейо пристигна в Рим само часове след като американски представители потвърдиха участието му в телефонния разговор на Тръмп с украинския президент на 25 юли, който е в основата на започнатото от демократите от Камарата на представителите  разследване за импийчмънт . Помпейо е първият представител на кабинета в САЩ, за когото е известно, че е чул Тръмп да упражнява натиск върху украинския лидер да разследва сина на бившия вицепрезидент Джо Байдън за корупция, отбелязва \"Асошиейтед прес\". Помпейо не спомена нищо по въпроса пред придружаващите го репортери в самолета на път към Европа, но по-рано той каза, че не вярва който и да е служител на Държавния департамент на САЩ да е извършвал неуместни действия в контактите с украинското правителство. Държавният секретар е призован да се яви пред три комисии в Камарата на представителите във връзка с документи, отнасящи се до Украйна. Няколко настоящи и бивши служители на Държавния департамент също се очаква да се явят пред разследващите от камарата. Началото на тези изслушвания ще бъде поставено още тази седмица. В писмо до Комисията по външна политика в Камарата на представителите държавният секретар заяви, че демократите се опитват да сплашват и упражняват натиск върху негови служители и че планираното изслушване на петима висши служители на ведомството му, включително двама дипломати - Мари (Маша) Йованович и  Кърт Волкър , е неприемливо. Днес Помпейо ще се срещне с италианския президент и премиер, но не се очаква да говори публично до утре, когато ще държи реч на конференция на религиозни организации във Ватикана, а за по-късно същия ден има предвидена обща пресконференция с италианския външен министър. От Италия държавният секретар на САЩ заминава за Черна гора и Северна Македония, след което ще приключи европейската си обиколка в Гърция.", "date": "2019.10.02", "title": "Тръмп нарече опита за импийчмънт \"държавен преврат\""}
{"url": "https://www.dnevnik.bg/evropa/2019/10/02/3970988_velikobritaniia_shte_vuvede_tochkova_sistema_za/", "text": "Британското правителство ще сложи край на свободното движение на хора и ще въведе точкова имиграционна система, подобна на действащата в Австралия, след като страната напусне Европейския съюз. Това заяви министърът на вътрешните работи Прити Пател по време на годишната конференция на Консервативната партия в Манчестър, предаде \"Ройтерс\", цитирана от БТА. Пател посочи, че нейната мисия в процеса на Брекзит е \"да сложи край на свободното движение веднъж завинаги\".  Вместо това ще въведем система, основаваща се на точки, подобно на тази в Австралия, уточни министърът.  Това ще е система, която отговаря най-добре на интересите на Великобритания, привлича и посреща с \"добре дошли\" най-умните и най-добрите, подкрепя блестящите учени, най-добрите академици и водещите специалисти в своята област, система, която ще бъде под контрола на британското правителство, допълни Пател. Австралийската имиграционна система е разработена така, че да допусне в страната хора, които правителството смята, че ще допринесат за икономиката и ще запълнят недостиг на умения. Кандидатите трябва да съберат определени точки в различни категории. Имат значение възрастта, владеенето на английски език, квалификациите, професионалният опит и други.", "date": "2019.10.02", "title": "Великобритания ще въведе точкова система за имигранти, обяви вътрешният министър"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/02/3970991_borba_za_nadmoshtie_mejdu_prezident_i_parlament/", "text": "Ожесточената борба между президента и парламента в Перу кой да управлява южноамериканската страна заплашва да се превърне в дълга и дестабилизираща юридическа битка, в която всяка една от двете страни се опита да вземе надмощие вчера. В резултат страната се оказа в най-дълбоката си конституционна криза от близо 3 десетилетия, предаде \"Асошиейтед прес\". Президентът Мартин Вискара разпусна контролирания от опозицията парламент и свика нови избори в понеделник, като мотивира този ход с необходимостта от изкореняване на повсеместната корупция в страната. Той обвинява опозиционната партия начело с дъщерята на бившия президент Алберто Фухимори - Кейко Фухимори, която е в затвора, че използва антидемократична тактика с цел да попречи на бързи разследвания срещу корумпирани политици. В отговор разбунтували се депутати гласуваха временното му отстраняване от длъжност и назначиха вицепрезидента Мерседес Араос за временен президент на мястото на Вискара. Няколко часа по-късно обаче Араос обяви в Туитър, че не приема назначаването ѝ от опозицията за временен президент и подава оставка от поста си, като изрази надежда, че това ще позволи провеждането на нови избори. 35-членната Организация на американските държави призова перуанския конституционен съд да се намеси в спора, при който двете страни взаимно се обвиняват в узурпиране на властта и в застрашаване на националната стабилност. В основата на сегашния спор е начинът, по който се определя съставът на перуанския конституционен съд.      Армията и провинциалните губернатори застанаха на страната на Вискара, а няколко частни обединения на бизнесмени обявиха, че ще подкрепят вицепрезидентката Араос, провъзгласена от парламента за държавен глава. Засега перуанците, изглежда, с голямо мнозинство подкрепят решението на Вискара. В анкета преди Вискара да разпусне Конгреса, мнозинството перуанци казаха, че подкрепят провеждането на нови избори, отбелязва \"Ройтерс\". Хиляди негови поддръжници излязоха късно снощи по улиците, за да окажат натиск върху депутатите да си ходят. Но събитията могат да вземат и обрат към социални вълнения, отбелязва АП. Вискара вероятно ще продължи да управлява като президент, докато опозицията търси развръзка чрез съдилищата. Ако обаче Конгресът успее да се наложи, депутатите ще могат да останат на постовете си до 2021 г., анулирайки изборите на Вискара, като вероятно ще предприемат процедура за импийчмънт срещу него. Всичко това може да разгневи обществеността, която и без това няма почти никаква вяра на избраните лидери. Съдии, депутати и бизнесмени договарят задкулисни сделки, което кара много перуанци да стигнат до извода, че на никоя от властовите структури в тяхната страна не може да се има доверие, подчертава АП. /БТА", "date": "2019.10.02", "title": "Борба за надмощие между президент и парламент вкараха Перу в криза"}
{"url": "https://www.dnevnik.bg/razvlechenie/2019/10/02/3970739_hoakin_finiks_za_zagubata_ljubovta_i_tumnata_strana_na/", "text": "Датата е 28 октомври. Годината - 1977 г. Хаокин Финикс отбелязва третия си рожден ден и си спомня много силно няколко неща от този ден. Подаръците - за първи път получава нова играчка. Още по-силно обаче си спомня събитието, превърнало го в яростен веган, какъвто е и до ден-днешен. Вижда как рибарите изваждат от реката улова си и яростно удрят рибите в лодката, за да ги умъртвят. Тогава той вярва, че това са същите рибки, които той заедно с родителите и братята и сестрите са хранили край бреговете на Аржентина. Само няколко седмици по-късно цялото му семейство стават вегани. За всичко това, както и за загубата на брат му Ривън Финикс и откриването на любовта в лицето на актрисата Руни Мара, както и за най-новата си, толкова обсъждана роля в \"Жокер\" той разказва във  водещия материал на ноемврийския брой на \"Венити феър\" . На корицата е негова снимка, на която той е мокър, подпрян на ръба на басейн, но облечен с бяла риза и вратовръзка. За последната си роля - като Артър Флек в психологическата драма по комикса \"Жокер\", той се преобразява в измъчван и психически нестабилен самотник, подтикнат към нечовешки актове на насилие срещу хората, преследвайки кариера на стендъп комик.      Пред камерата неговият зловещ смях, разтеглената усмивка и бавното примигване карат публикта моментално да направи асоциацията със злодея от комиксите на DC \"Батман\", но всъщност филмът изтрива всякакви следи от комиксите и вместо това представя едно изследване на герой, който страда от трескава бдителност, психично заболяване, отчуждение, нарцисизъм и латентна ярост, отбелязва \"Венити феър\". Изданието допълва, че режисираният от Тод Филипс \"Жокер\" е своеобразен реверанс към мрачните класики от 70-те и 80-те години, особено онези на Мартин Скорсезе и Робърт де Ниро, който между другото също участва във филма. Някои критици дори вече откриха , а успоредно с това се  надигнаха и опасенията , че тази интерпретация на насилието може да доведе до още масови престрелки, подобно на множеството през последните години в САЩ. Родители и близки на жертвите от престрелката в киносалон в Колорадо призоваха дори \"Уорнър брос\" да предприеме мерки, за да предотврати повтарянето на подобни събития. Вероятно мнозина се опасяват, че подобно на \"Шофьор на такси\", който през 1976 г. отчасти вдъхновява Джон Хинкли-младши, стрелял след това по президента Роналд Рейгън през 1981 г., \"Жокер\" също може да има такъв ефект. Във Венеция филмът взе наградата за най-добър филм, което според \"Венити феър\" щеше да е много по-противоречиво, ако на същия фестивал Роман Полански не беше получил голямата награда на журито. \"Не съм си представял, че ще мине гладко\", коментира Финикс реакцията на медиите и допълва, че филмът действително е труден. \"По някакъв начин е добре, че хората имат силна реакция спрямо него.\" Според актьора кинотворбата трябва да бъде оставена да говори сама и има различни начини да бъде погледнато на нея - можеш или да кажеш, че това е някой, който като всички, е имал нужда да бъде чут и разбран и да има глас, но можеш да кажеш, че това е някой, който диспропорционално се нуждае от огромно количество хора, фиксирани върху него. \"Неговото удовлетворение идва, когато е изправен насред лудостта\", твърди Финикс.", "date": "2019.10.02", "title": "Хоакин Финикс за загубата, любовта и тъмната страна на човешката психика"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/02/3971007_zelenski_se_suglasi_na_izbori_v_donbas_i_otvori_put_za/", "text": "Украинският президент Володимир Зеленски съобщи, че правителството му е подписало дългоочаквани споразумения с украинските сепаратисти, Русия и европейските наблюдатели за приемане на закон за временен статут на контролираната от сепаратистите източна част на страната, проправяйки пътя към мирни преговори с Москва, предаде \"Асошиейтед прес\", цитирана от БТА. Вчера в. \"Комерсант\", който първи съобщи за подписаното в Минск споразумение, отбеляза, че решението проправя пътя към четиристранна среща в \"нормандски формат\" между лидерите на Франция, Германия, Русия и Украйна. Това предполага, че президентът Зеленски, избран по-рано тази година, за пръв път ще се срещне с руския си колега Владимир Путин. Подписът на документа с \"формулата Щайнмайер\" (носеща името на президента на Германия и бивш външен министър Франк-Валтер Щайнмайер) се приема като голяма стъпка на украинското правителство към решаване на конфликта в Източна Украйна, в който са убити над 13 хил. души, а над 1 милион са изселени. Т. нар. формула Щайнмайер от 2015 г. предвижда специален статут на самоуправление след местни избори, които трябва да се състоят според украинското законодателство под наблюдение на Организацията за сигурност и сътрудничество в Европа. Ако ОССЕ заяви, че изборите са били проведени при спазване на демократичните стандарти, то Донецк и Луганск - където сепаратисти създадоха т. нар. Донецка луганска република и Луганска народна република - ще могат да получат особен статут.      Основно изискване е изтеглянето на руски сили и подкрепяни от тях паравоенни групи от Донбас. На пресконференция вчера Зеленски изключи вариант, при който ще има въоръжено присъствие, а ще се състоят избори. Той обаче не обясни как точно ще изглежда самоуправлението, отбеляза \"Ройтерс\". \"Няма да се произвеждат избори под дулото на пистолет. Няма да има избори, ако военните сили още са там\", каза украинският президент в отговор на критиките, че администрацията му се е огънала пред исканията на Русия. Освен това Киев първо трябва да си върне контрола върху всички граници (една от точките в първоначалната версия на \"формулата Щайнмайер\"). Има и още едно условие - размяната на всички задържани във връзка с конфликта руснаци и украинци, съответно от властите в Киев и Москва. Сепаратистите и правителствените войски също обещаха да изтеглят силите си от два района в Донецка и Луганска област в началото на следващата седмица. Руското издание \"Ведомости\" отбелязва, че според експерти пътят към край на войната няма да е лек. Според някои анализатори например предстои сблъсък на интерпретациите на документа - какво означава \"пълен контрол на границите\" от страна на Киев или как ще изглежда специалният статут за Донецка и Луганска област. Други медии отбелязват, че Зеленски настоява вотът да се състои по украинския закон - с допускане на всички кандидати и партии, а това би включило националисти. Сепаратистите досега са се обявявали против идеята. Освен това критици на \"формулата Щайнмайер\" са на мнение, че Русия би се възползвала от изборите там, за да внедри собствени кандидати.", "date": "2019.10.02", "title": "Зеленски се съгласи на избори в Донбас и отвори път за среща с Путин"}
{"url": "https://www.dnevnik.bg/evropa/regioni/2019/10/02/3970658_industrialniiat_bum_v_plovdiv_iziskva_vse_poveche/", "text": "Необходима е целенасочена държавна политика за отваряне на трудовия пазар за внос на работници от страни извън Европейския съюз, за да се гарантира продължаването на икономическия растеж и привличането на големи международни инвеститори в производства с висока добавена стойност. Това е един от основните призиви на бизнеса, очертан по време на годишната дискусия \"Среща на бизнеса в Пловдив и региона\" на \"Капитал Градове\". \"В момента индустрията продължава да има растеж благодарение на преквалифицирането на работници от други, по-неперспективни сектори, но нито тя, нито икономиката могат да продължат да се развиват с наличните човешки ресурси\", смята Красен Кръстев, управител на компанията за производство на детайли за бяла техника и за автомобилната индустрия \"Мекалит България\", цитиран от \" Капитал \". По думите му поддържането на темп на растеж на възнагражденията е важно и трябва да продължи, за да се повиши жизненият стандарт и да се спре нетната миграция на работна ръка извън страната, но това трябва да се случва паралелно с развитието на индустриалната база. Това от своя страна минава през привличането с целенасочена политика на правителството на достатъчно големи инвестиции на зелено от т.нар. ОЕМ (производители на оригинално оборудване), които да гарантират пазари и за по-малките компании и по този начин да им позволят да запазят и темповете на растеж на доходите. \"В момента вакуумът на работна ръка прави така, че растежът на възнагражденията изпреварва два пъти растежа на производителността на труда\", отбеляза още Кръстев. Инфраструктурни предизвикателства  Същевременно бързото икономическо развитие на Пловдив и превръщането на региона в привлекателна инвестиционна дестинация изправят града пред все по-належаща необходимост да отговори с адекватни инфраструктурни решения. А действия са необходими както по отношение на оптимизирането на трафика, така и по линия на подобряване на качеството на живот и градската среда, коментираха участниците в дискусията. \"Последните две години според НСИ Пловдив е най-бързо растящият град в страната\", посочи заместник-кметът на общината Стефан Стоянов. По думите му през 2018 г. броят на хората, които са се заселили в града, е бил с 2400 повече спрямо година по-рано. За сравнение, числото за София е било 3600 души, но разликата в размерите на двата града е четири пъти, изтъкна той. При това близо 90% от тях са в активна възраст (25 - 54 г.), т.е. това са хора, които идват да работят тук, посочи Стоянов. Любопитен момент е и това, че за разлика от други растящи областни градове, където миграцията е главно от съседни области, при Пловдив през последните 1-2 години се наблюдава подчертан интерес от страна на хора, които идват или се завръщат в града от София или от чужбина, отбеляза икономистът Георги Стоев, който сега е управител на платформата \"Тракия тех\". Индустриалният бум води със себе си и необходимостта от подобряване на инфраструктурата в града, така че да се отговори на очакванията на бизнеса, отчитат представителите на местната власт, като обръщат внимание и на свързаните с това рискове. \"Както знаете, Пловдив е община, която е от табела до табела – това създава проблеми. Пловдив има възможност да се презастрои, което не трябва да се допуска\", коментира областният управител Здравко Димитров. Той очерта няколко инфраструктурни проекта, по които вече се работи или предстои да започне работа в скоро време и които биха подпомогнали бизнеса или облекчили трафика в града – сред тях са кръговото кръстовище на \"Голямоконарско шосе\", което ще свърже индустриалната зона в Радиново с магистрала \"Тракия\", изграждането на кръгово кръстовище и локални платна на силно натовареното \"Асеновградско шосе\" и свързването му с пътен възел \"Скобелева майка\". \"Всъщност Пловдив няма завършен външен ринг и всички МПС, които идват от Асеновград и искат да отидат до магистралата, предпочитат да минат през града – защото околовръстното на югозапад също е тясно, там също се препроектира\", отбеляза Димитров. За облекчаването на трафика вътре в града според него е нужно да се мисли в посока изграждане на кръстовища на две нива (например при Водната палата, Сточна гара, Аграрния университет), превръщане на бул. \"Марица\" в скоростна отсечка и завършване на бул. \"Северен\". И по-добра градска среда Друга посока, в която трябва да се работи целенасочено, е допълнителното подобряване на градската среда, смятат участниците в дискусията. \"Освен демографската картина и цената на труда и на земята много, много важна тема за всеки инвеститор е и качеството на живот\", отбеляза Георги Стоев. В тази посока от общината например вече отчитат натиск върху някои публични услуги, сред които и образователната инфраструктура. \"Вече имаме проблем с детските градини от тази година, със сигурност до две години ще имаме проблем и с училищата – затова вече говорим за усилено инвестиране в нови социални услуги\", обяви зам.-кметът Стефан Стоянов. Той посочи, че през тази година в областта са били открити 17 нови паралелки за дуално обучение, зад които стоят над 40 компании от региона. В осигуряването на средства за подобряването на градската среда и качеството на живот местните власти и бизнесът могат да разчитат и на финансиране от т.нар. фондове за градско развитие. \"За да дойде индустрията, все повече е важно каква е средата – ето защо финансираме абсолютно целенасочено спортна инфраструктура, културна инфраструктура и зони за релакс и развлечения\", посочи изпълнителният директор на фонд ФЛАГ и на единия от двата фонда за градско развитие Надя Данкинова. Тя съобщи, че по тази линия градовете в Южна България могат да се възползват от общо 300 млн. лв. до 2023 г., като за първата година вече са договорени проекти за около 60 млн. лв. Освен това фондът преговаря с Европейската инвестиционна банка и Фонда на фондовете за създаването на нова инвестиционна платформа, която да покрие проектите, които досега не попадат в обхвата на допустимите за финансиране населени места и дейности.", "date": "2019.10.02", "title": "Индустриалният бум в Пловдив изисква все повече инвестиции в инфраструктура"}
{"url": "https://www.dnevnik.bg/sport/2019/10/02/3970975_shte_otvori_li_vratite_si_kitai_za_istorichesko/", "text": "Непалецът Нирмал Пурджа е на крачка от невероятно постижение, след като  изкачи 13 от 14-те осемхилядника на планетата само за 158 дни . До голямата му цел да стъпи на всички осемхилядници за седем месеца му остава единствено най-ниският от тях - Шиша Пангма (8013 м). Предизвикателството пред него обаче изглежда най-голямо. Бившият гурка (непалски воин) очаква специално разрешение от Китай, за да може да направи опита си за изкачване и да завърши  своя \"Възможен проект 14/7\" , тъй като страната наложи забрана за изкачване на Шиша Пангма за есенния сезон. Затова екипът на Нирмал Пурджа предприе дипломатически подход, който стигна до най-високо ниво, в опит да получи зелена светлина. Според \"Хималайън таймс\" властите в Китай са склонили да отворят вратите за непалеца. Директорът на Climbalaya Treks Дава Шерпа е заявил пред изданието, че е решено Пурджа да бъде допуснат след молба от правителството на Непал. Очаква се китайското посолство в Катманду да направи необходимото, за да подготви разрешителното. Това може да стане след 8 октомври, тъй като посолството е затворено заради празненствата по случай  70-годишнината  от обявяването на Китайската народна република . Изпитанието на Нирмал Пурджа започна на 22 април с Анапурна (8091 м). След това бяха изкачванията на Дхаулагири (8167 м) на 12 май и Канчендзьонга (8586 м) на 15 май. На 22 май записа историческо постижение, като стъпи на Еверест (8848 м) и на Лхотце (8516 м), а два дни след това  изкачи Макалу (8485 м) . Нирмал Пурджа се насочи към Пакистан, като първо изкачи Нанга Парбат (8125 м) на 3 юли, а след това Гашербрум I и II (съответно на 15 и 18 юли). На 24 юли дойде ред на К2 (8611 м) и Броуд пик на 26 юли. Последната част от изпитанието продължи с Чо Ойю (8201 м) на 23 септември и Манаслу (8163 м) на 27 септември. При похода си към върховете непалецът използва допълнителен кислород, както и подкрепата на шерпи. Рекордът за най-бързо изкачване на всички осемхилядници е на Йежи Кукучка - седем години, 11 месеца и 14 дни (между 1979 и 1987 г.). Общо 40 души са успявали да изкачат 14-те осемхилядника, като 19 са го направили, без да използват допълнителен кислород. Пръв е италианецът Райнхолд Меснер (между 1970 и 1986 г.).", "date": "2019.10.02", "title": "Ще отвори ли вратите си Китай за историческо изкачване на Шиша Пангма"}
{"url": "https://www.dnevnik.bg/evropa/2019/10/02/3971033_berlin_otlaga_zabranata_za_dizelovi_koli_zaradi/", "text": "Въвеждането на забраната за движение на по-стари дизелови автомобили по определени пътни участъци в германската столица се отлага, тъй като властите на два от районите на града не са успели навреме да осигурят съответните пътни знаци, информира радио Ер Бе Бе.  Ограниченията, обхващащи участъци от осем улици в Берлин с обща дължина 2.9 км, трябваше да са в сила от септември. Знаците, предупреждаващи шофьорите за тях, обаче се очаква да пристигнат между 7 и 11 октомври. Монтирането им ще отнеме още няколко седмици и те ще бъдат поставени \"в края на октомври, началото на ноември\" според говорители на районите Мите и Нойкьолн.  В германската столица от забраната за движение на дизелови автомобили със стандарт, по-нисък от Евро-6, ще бъдат засегнати 192 000 коли, а в по-широкия район Бранденбург - 289 000. Шофьорите на по-старите леки автомобили, обхванати от забраната, които все пак искат да влязат в забранените зони, ще трябва да плащат 25 евро, а на товарни автомобили - 75 евро. Изключения са предвидени за живущите в тези зони, за автомобили на инвалиди, таксита, доставчици, ремонтни екипи, линейки. Все още обаче не се знае как ще се следи за прилагането на системата.  Редица германски градове въведоха забрани за движение на по-стари дизелови коли по определени улици след скандала \"дизелгейт\" от 2015 година. Частични забрани вече са сила в Хамбург, Шутгарт, Кьолн и Бон. Решението за налагане на ограничения и в Берлин бе взето след разпореждане на административния съд на Берлин от октомври миналата година по искане на екоактивисти. /БТА", "date": "2019.10.02", "title": "Берлин отлага забраната за дизелови коли заради липсващи пътни знаци"}
{"url": "https://www.dnevnik.bg/citat_na_deniia/2019/10/02/3971050_citat_na_denia_izgarianeto_na_otpaduci_e_politika_kum/", "text": "                         Това каза министърът на околната среда и водите Нено Димов в ефира на БНТ. Изказването му идва на фона на скандала с изгарянето на отпадъци в няколко електроцентрали, заради което се стигна до протестни на граждани в Перник, Гълъбово и други градове. По думите му в момента в нито един ТЕЦ в страната не се горят нерегламентирани отпадъци. Според Димов България изостава много в горенето на боклук, като това се прилага при малко над 3% от отпадъците. Даде за пример \"зелените държави, които изгарят 50-60% от отпадъците си\".", "date": "2019.10.02", "title": "Цитат на деня: Изгарянето на отпадъци е политика, към която трябва все повече да вървим"}
{"url": "https://www.dnevnik.bg/politika/2019/10/02/3971039_sled_skandala_v_bnt_volen_siderov_se_obiavi_za_jertva/", "text": "След като направи  скандал в студиото на предаването \"Референдум\" на БНТ във вторник вечерта, заради който бе принуден да го напусне , лидерът на \"Атака\" Волен Сидеров обяви днес, че е бил цензуриран от националната телевизия. В отговори на въпроси на журналисти в кулоарите на Народното събрание той отрече да е правил грозни сцени по време на предаването, а само бил казал няколко истини. Заради скандала  БНТ иска  Централната избирателна комисия (ЦИК) и Съветът за електронни медии (СЕМ) да изключат партия \"Атака\" от подписаното между тях споразумение и тя да няма безплатни и платени участия в обществената телевизия. \"Те нарушават споразумението. Явно Кошлуков (бел. авт. - Емил Кошлуков, генералният директор на БНТ) иска да се хареса на соросоидната част. Това не е му е бащиния\", обяви Сидеров. Той отново повтори тезата си, че е недопустимо държавната телевизия, която се издържа с парите на данъкоплатците, да го цензурира, когато си казва мнението. От думите му се разбра, че ще се консултира с юристи и най-вероятно ще съди БНТ, ако споразумението бъде нарушено. Волен Сидеров не отговори на въпроси как оценява поведението си и дали ще се извини. Попитан пил ли е преди участието си снощи, той обяви, че не е. Макар и да не са част от коалицията \"Обединени патриоти\" от лятото, депутатите от \"Атака\" не са оттегляли подкрепата си към правителството на Бойко Борисов. ", "date": "2019.10.02", "title": "След скандала в БНТ Волен Сидеров се обяви за жертва на цензура"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/02/3971072_kokalite_na_goce_delchev_-_niama_po-goliam_problem_ot/", "text": "                         България живее в състояние на обсада. Едва отблъснахме норвежците, които искаха да отвличат децата ни, а ето, че Северна Македония пак заплашва да ни вземе славната история. \"А дано, ама надали\" - така посрещнаха мнозина заканата на Каракачанов да напусне правителството, ако подкрепим кандидатурата на комшиите за започване на преговори с ЕС. По-тревожното е, че в поредната истерия се включи и президентът, който се утвърди като говорител на основната опозиционна партия. Което пък значи, че македонската тема ще продължи да обслужва предизборни боричкания, наместо да изразява национален консенсус. И всичко това - защото техният племенен вожд казал нещо в някакво интервю. Защо се обиждаме? Слава Богу, от срещата при президента не излезе нищо. Щели сме да подкрепяме при някакви условия. Но не стана ясно при какви точно - явно ще зависи от политическата обстановка. Средният български телезрител обаче си отдъхна спокоен, че му се е разминала поредната национална катастрофа. Замислете се само за медийната митология, с която живеем. Убеждават ни например, че Ердоган щял да \"пусне\" милиони сирийци към Европа. И никой не се замисля как точно ще стане това (в клетки ли ги държи, със сопи ли ще ги подкара?). Обясняват ни също така, че ако приемем Истанбулската конвенция, българските учители ще се хвърлят да сменят пола на децата ни. Сега пък в унес повтаряме, че македонците трябвало да признаят някакви неща, свързани с историята. Как точно си го представяме? Два милиона души да се заклеват с ръка върху Библията (съответно - Корана), че оттук нататък ще смятат Гоце Делчев за българин? Парламентът им да гласува, че македонска нация не съществува? Много от въпросите, по които водим безсмислени спорове, нямат еднозначни отговори. Роден през 1872 година, Гоце безспорно е част от групата на етническите българи. Тоест православен е, но не е грък, нито пък сърбин. Тъй като обаче по това време няма българска държава, Гоце Делчев се води поданик на Османската империя - току-виж и турците се сетили да си го поискат. Какъв става после като революционер, за какво се бори - това са интерпретации, с които се занимават учените. А историята не е точна наука, нали сме наясно? Няма спор, че македонските учебници трябва да се редактират. Но това си е държавна работа, която може да се изиска в хода на присъединяването. Неясно остава обаче какво точно е обидното в тях. Някъде пишело, че древните българи били представени като номадски народ от тюркско-монголски произход. Не знам какво е мнението на световната наука по този въпрос. Но знам, че и това е тема за научни диспути, а не за консултативни съвети при президента. И настоявам, че няма нищо обидно в това да си потомък на номадски народ, още по-малко пък на тюрки или монголи. Нещо повече - обидно е, че се обиждаме на тази тема. Гърците искаха нещо съвсем конкретно: промяна на името, което съвпада с това на тяхната провинция. А ние какво точно ще сложим в променените изисквания - Република Северна Македония се задължава всеки път, когато споменава древните българи, да ги нарича \"уседнал народ, при който не е открита тюркска ДНК\"? Уникален шанс Научната проблематика може да се реши само в дългото академично време. Но днес сме в едно друго, бързо политическо време - и трябва да използваме уникалния шанс за присъединяване на тази наша съседка към ЕС, което завинаги ще премахне границите помежду ни. Да, в Западна Европа не я искат - в страни като Франция, Германия, Холандия и Австрия само около 10% подкрепят приемането на Западните Балкани. Симпатиите към Северна Македония са малко по-високи, но пак си остават много под 50-те процента. Темата се върна на дневен ред, след като отминаха финансовата и миграционната криза, а Брекзитът демонстрира нуждата отново да се легитимира привлекателността на съюза. Този прозорец няма да стои дълго отворен. И ако в България все още има истински патриоти, те следва да се стремят тъкмо към обединяване на Балканския регион, а не да слушат жадните за власт националпопулисти, които се чудят с какво да замаскират политическата си безпомощност. Да не говорим за онези от тях, които се оказаха командвани от Москва. Защото разширението към Западните Балкани е по-важно за нас, отколкото за западната част на континента. По време на европредседателството се представихме като първи поддръжници на съседите, успяхме май да убедим и общественото мнение в България, че приемането на комшиите е в наш интерес (към две трети от българите са \"за\"). И изведнъж - Гоце Делчев. Непреодолим проблем. А вижте сега колко по-сериозни проблеми има наоколо. Първо, на европейската среща през октомври ще се решава дали за присъединяване да се покани не само Северна Македония, а и Албания. Добре е, че сме се съгласили двете страни да вървят в пакет - дано едната издърпа другата, както стана при нас и румънците. Албания е прекрасна, динамична страна с младо население и съответно със сериозен растеж. Проблемът е, че нито едни избори досега не са били приемани от съответната опозиция. Това сега действаща демокрация ли е или не - какво мислим по темата? Или да вземем ключовата Сърбия. Може ли преговорите да продължат, без да има споразумение с Косово, което ние сме признали като държава, но сериозна част от русофилската общественост не приема това решение? Лично аз смятам, че е невъзможно Сърбия да бъде присъединена, преди да влезе в НАТО. Да, няма такова изискване - както знаем, в съюза има и неутрални страни членки. Но знаете ли за посткомунистическа страна, която да не е минала през алианса? Минаха всички, включително колебаещата се навремето Словения. Не ме разбирайте погрешно - не съм милитаристично настроен. Опитвам се просто да бъда реалист. Защото членството в НАТО означава прочистване на армията - и гаранция, че топлите връзки с Русия ще поохладнеят. А в случая със Сърбия това май е задължително. Да погледнем и към Черна гора - страна в преговорен процес. Харесва ли ни нашествието там на руски виладжии, които наскоро опитаха да направят преврат? Тревожат ли ни китайските капитали за строеж на магистрала? Най-тежкият проблем на региона е особено ярко изразен в Босна: нуждата от помирение и преодоляване на миналото. Разкроена по най-безумен начин при Дейтънското споразумение, на тази територия днес съжителстват жертви и убийци, няма действаща централна власт, практически няма и икономика - наричат я най-голямата НПО в Европа. Какво мислим ние тук, в България? Да дадем автономия на Република Сръбска, да ѝ позволим да се присъедини към Сърбия? Да упорстваме с Дейтънското споразумение с надежда за възникване на босненско-херцеговинска нация? Да бяхме чули някои мисли по тези въпроси на Консултативния съвет. Ако бях на мястото на управниците ни Наскоро Заев призова Гърция да заеме лидерско място в интеграцията на Западните Балкани. И вероятно беше прав - нас очевидно не ни бива. Джафкаме се по темата за Северна Македония, даже не за цялата, а за двете трети славогласно население, тоест към 1.3 млн. души. А голямата тема за региона, която е от жизненоважно значение и за нас, и за Европа, просто не ни е интересна. Не влиза във фентъзи визията ни за исторически драми и страсти. Описвам тези трудности не защото съм песимист. Напротив, вярвам, че комшиите ще станат членове на съюза до 10-20 години. И ако ние се опитваме да пречим, само ще си останем аутсайдери. Каквито сме, впрочем, и сега. Ако бях на мястото на управниците ни, бих подхванал още сега инициатива за създаване на регионална група - като държавите от Бенелюкс или от Вишеградската четворка. Група, която да отстоява регионалния интерес, събирайки както членове, така и кандидати. Дали това не е по-достойна битка за нашата политическа класа? Ако погледнете региона през икономическите показатели, ще видите, че той е удивително хомогенен - средни заплати между 400 и 600 евро (с изключение на Гърция), икономика, обърната към подизпълнителството, селско стопанство, туризъм, неразвита инфраструктура. Регион, в който политиците, наместо да решават проблемите на страните си, са заети с това да разпалват националистически страсти, та белким легитимират властта си. Това е хватката, в която ни е заклещил медийно-партийният комплекс: подмяна на важните теми с емоционално натоварена символика. Наместо жп линия до Скопие - кокалите на Гоце.", "date": "2019.10.02", "title": "Кокалите на Гоце Делчев - няма по-голям проблем от този"}
{"url": "https://www.dnevnik.bg/sport/2019/10/02/3971074_cherno_more_otnovo_e_na_putia_na_levski_za_kupata/", "text": "Черно море\" отново застана на пътя на \"Левски\" в турнира за Купата на България. Варненският отбор отстрани сините преди година след драматичен осминафинал във Варна. Сега двата отбора се срещат в същата фаза, но този път двубоят ще се играе в София. Мачовете ще са на 29, 30 и 31 октомври. Интерес привлича и противопоставянето между \"Арда\" и \"ЦСКА-София\" в Кърджали. Шампионът \"Лудогорец\" ще гостува на втородивизионния \"Септември\". Носителят на купата \"Локомотив\" (Пловдив) продължава защитата на отличието с домакински мач срещу \"Литекс\". В надпреварата продължават 11 отбора от Първа лига и пет от Втора лига. \"За съжаление никой от аматьорите не успя да се класира. Видя се, че разликата в класите е голяма. Надявам се, че оттук нататък, когато няма дирижиран жребий, мачовете ще са по-оспорвани\", каза изпълнителният директор на \"Футбол про медиа\" Атанас Караиванов. \"Ботев\" (Гълъбово) - \"Витоша\" (Бистрица) \"Арда\" - \"ЦСКА-София\" \"Славия\" - \"Ботев\" (Пловдив) \"Септември\" - \"Лудогорец\" \"Левски\" - \"Черно море\" \"Локомотив\" (Пловдив) - \"Литекс\" \"Ботев\" (Враца) - \"Кариана\" \"Берое\" - \"ЦСКА 1948\"", "date": "2019.10.02", "title": "\"Черно море\" отново е на пътя на \"Левски\" за купата"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/02/3971087_deputatite_sporiha_chas_i_polovina_za_tova_blizo_li_e/", "text": "След час и половина дебати, стигнали до това близо ли е премиерът Бойко Борисов до народа, финтира ли се парламентът и крие ли се той от парламентарен контрол, работи ли парламентарната демокрация, а също и до това кой срива рейтинга на парламента, депутатите отхвърлиха искането на левицата Народното събрание да въведе отново формата за т.нар. блиц контрол за министър-председателя и за неговите заместници. \"За\" искането на социалистите бяха 68 народни представители, 85 бяха \"против\", а 11 се въздържаха. Промяната в правилника на парламента, с която от БСП залагаха въвеждането на блиц контрол, влезе като първа точка в днешния дневен ред на депутатите по искане на левицата. Искането на социалистите беше всяка първа сряда на месеца в последните два часа на заседанието на Народното събрание депутатите да могат да извикат на контрол премиера и вицепремиерите. И те да трябва да отговарят на устни актуални въпроси, отнасящи се до общата политика на правителството. По време на дискусията социалистите обявиха, че премиерът е идвал в това Народно събрание около 5-6 пъти, а всички въпроси към него биват финтирани и препращани към министри. Стигнаха и до твърдението, че в България парламентарната демокрация очевидно не работи. А управляващите от ГЕРБ отговориха, че БСП не се възползва от сегашните парламентарни възможности за питания към Борисов, не спазват правилника и затова въпросите им биват връщани. Премиерът прехвърля отговорността и грешките си към министрите си, за да излиза винаги в бяло, предпочита да отговаря само на удобни въпроси навън, нека дойде тук и да отговаря на неудобни въпроси, каза Таско Ерменков от левицата. \"Въпросът е дали ще се остане на нивото на криене на изпълнителната власт\", допълни и съпартиецът му Филип Попов. Социалистите отбелязаха, че според правилата, които премиерът сам е определил в Министерския съвет, той може да отговаря само за въпроси, свързани със сигурността. А в същото време на практика отговаря за всяко нещо в държавата и дори лично обявява, че ще се обади на депутатите си и ще ги инструктира как да гласуват, като например по казуса със създаване на анкетна парламентарна комисия по случващото се в БНР. \"Да дойде тук и да си поеме отговорността официално\", поиска Антон Кутев от левицата. \"Това, което искаме, не е да унижим или накажем министър-председателя, а да вдигнем авторитета на парламента, на държавата. Какво страшно има да дойде и да отговаря. Искаме да работим в работещ парламент, където премиерът идва и отговаря. Идвал е шест пъти за две години\", заяви и Георги Свиленски от БСП. \"Има ли премиер, който е по-близо до народа, по-достъпен и хората да чуват директно отговорите от него\", репликира председателят на групата на ГЕРБ Даниела Дариткова. Тя обяви, че има спомен от парламента през 2013-2014 г., от времето на правителството на Пламен Орешарски, когато на фона на нестихващи протести и обсаден парламент депутатите по време на блиц контрола са слушали непрестанно отчети, че всичко е наред. Допълни, че ако опозицията спазва правилника на парламента, има много възможности Борисов да се явява винаги по актуални теми. Но вместо това социалистите сякаш искали \"да се възползвате от високия рейтинг на премиера и да черпите от него\". \"Нямате аргументи защо да има блиц контрол, като не сте използвали възможностите на редовния и често ви няма по време на него\", обърна се и депутатът от ГЕРБ Красимир Ципов към левицата. Посочи, че половината от въпросите към премиера са върнати, защото не са в съответствие с правилника. Той посочи, че напоследък БСП задават въпроси, премиерът идва, а накрая от опозицията ги няма. И Веселин Марешки от \"Воля\" заяви, че \"премиерът обича медиите, те също го обичат и там дава отговори\". А винаги, когато е необходимо и важно за държавата, формацията му ще подкрепя викането на Борисов в Народното събрание, но не и да отговаря на безсмислени въпроси всеки месец.", "date": "2019.10.02", "title": "Депутатите спориха час и половина за това близо ли е премиерът до народа и да идва ли на контрол"}
{"url": "https://www.dnevnik.bg/sport/2019/10/02/3971096_ludogorec_shte_tursi_izrastvane_a_ne_revansh_sreshtu/", "text": "Лудогорец\" се насочва към мача с \"Ференцварош\" с мисълта да продължи израстването си, а не да търси реванш. Това заяви треньорът Станислав Генчев при заминаването за Унгария. Преди два месеца \"Ференцварош\" отстрани българския първенец в квалификациите на Шампионската лига след победи с 2:1 и 3:2. Сега отборите се срещат отново в групите на Лига Европа. \"Амбициите на отбора винаги са големи. Надявам се да победим и да продължим развитието си във възходяща линия. Няма да търсим реванш, а по-скоро добра игра и ще опитаме да покажем истинските си възможности. Сега мачовете са доста по-различни, тъй като са от груповата фаза за точки\", каза Генчев. Той се надява, че \"Лудогорец\" си е взел поука от предните два мача. Според него отборът вече е по-добре сработен, но същото важи и за съперника. Ганчев допълни, че предстоящият двубой с \"Левски\" в първенството все още не стои на дневен ред. \"И двата мача са еднакво важни\", добави той. \"Лудогорец\" започна вихрено в Лига Европа, като  разгроми с 5:1 ЦСКА (Москва) . \"Ференцварош\" направи 1:1 с \"Еспаньол\".", "date": "2019.10.02", "title": "\"Лудогорец\" ще търси израстване, а не реванш срещу \"Ференцварош\""}
{"url": "https://www.dnevnik.bg/sviat/2019/10/02/3971111_bulgariia_vinagi_e_imala_mnogo_iasno_uslovie_kum/", "text": "Подкрепата за членството на Северна Македония в Европейския съюз никога не е била безусловна от българска страна и изискванията не се поставят сега на масата, каза външният министър Екатерина Захариева в интервю за  \"Нова\" . Разговорът със Захариева, посветен основно на Скопие, се състоя два дни след като тя бе на среща при президента Румен Радев заедно с премиера Бойко Борисов и други, сред които и вицепремиерът и министър на отбраната Красимир Каракачанов. Събитието бе за нуждата от българска позиция за Северна Македония две седмици преди заседанието на Европейския съвет, на което според някои публикации Скопие ще получи дата за начало на преговори с Европейския съюз. След срещата въпреки заявките на Каракачанов за разпад на коалицията бе съобщено, че няма да се налага вето на датата за преговори, но  ще се работи за обвързване на условията за Скопие в хода на преговорите . \"Очевидно това е национална кауза за България, свързана с много ясно условие - добросъседски отношения. Още 2012 г., когато беше поредната препоръка за започване на преговори, България каза заедно с други държави: \"Не може да подкрепим в момента, защото липсват добросъседски отношения.\" Попитана какво конкретно иска България, тя припомни, че настояването на София \"да нямаме двустранни нерешени проблеми\" е заложено в идеята на ЕС. Тя отрече позицията на София да се свежда до \"общи фрази\" и повтори думите си от понеделник след срещата при президента Румен Радев - \"спиране на враждебните действия\" и на \"език, неподходящ към България от правителство, президент, държавни институции\". Тя даде пример с миналото, когато са финансирани с държавни пари филмови продукции, враждебни спрямо България. За миналото и настоящето Захариева настоя на още една теза от последните седмици - в Договора за добросъседство няма яснота за сроковете на работата на комисията. Такъв срок за напредък обаче е даден до края на годината в протокола за  работата на смесената комисия  за исторически и образователни въпроси, за въпроси като  Гоце Делчев  и Илинденско-Преображенското въстание. \"Личности, които ни обединяват, не трябва да ни разделят.\" Захариева каза, че позицията на България \"се одобрява сега\" преди следващия Европейски съвет. \"България едва сега започва да има комплексна политика по темата. За последните две години се случиха повече неща между България и Северна Македония, отколкото за последните почти 30.\" От друга страна, \"нито твърдата, нито много меката\" дипломация биха помогнали. Попитана кога разговорът ще бъде за настоящето и бъдещето (инфраструктура, роуминг и други), Захариева изтъкна, че и тези теми са на дневен ред. Тя не отговори на въпроса кога може да се подобрят пътищата до Северна Македония и граничните пунктове от двете страни на границата. Захариева не отговори на въпрос за позицията на изследователския център, създаден от бившия вътрешен министър и \"втори човек\" в ГЕРБ Цветан Цветанов,  обвинил политическия елит в липса на визия  заради Северна Македония.", "date": "2019.10.02", "title": "България винаги е имала \"много ясно\" условие към Северна Македония, смята Захариева"}
{"url": "https://www.dnevnik.bg/analizi/2019/10/02/3971095_za_opasnoto_pooshtriavane_kum_vuzmezdie/", "text": "                         Пиша този текст като християнин и искам от самото начало да подчертая това, макар че ясно виждам как определени медийни среди се опитват да наложат онова, за което ще пиша тук, като обществено-политически, та даже като най-горещ обществено-политически проблем. Става дума за медийната война против намаляването на срока на осъдителните присъди за тежки престъпления, когато подсъдимият е направил доброволни самопризнания. Вместо доживотен затвор (без право на замяна) в такива случаи съдът намалявал наказанието на \"между двадесет и тридесет години затвор\". И ето: \"обществото ни\" е възмутено от подобна снизходителност! Поне така твърдят споменатите медийни среди, които буквално всеки ден издирват по някой юрист, адвокат, \"общественик\", интелектуалец, които да огласят \"възмущението\" му от страниците на вестника. Да се разберем – за нито един от случаите, които се разискват: за убийството и изнасилването на журналистката в Русе, за убийството и изнасилването на малко момиче в село Сотиря, последвано от още едно посегателство в същото село, дори за убийството на сина на Христо Монов (за което версиите са крещящо противоречиви и чийто убиец бе освободен не след една или две, а след 12 години в затвора) – аз не отричам, че представляват тежки престъпления, които заслужават наказание. Да се отнеме животът на човек, от християнска гледна точка означава да се \"апострофира\" Божията воля \"да бъде\" една уникална, абсолютно не-повторима личност, която Създателят е \"извикал\" в битие веднъж и завинаги – не само за тукашния временен живот, но и за вечното ѝ спасение. Дал ѝ е свободата да измине уникален жизнен път, да осъществи своите неповторими жизнени \"истории\", да \"окръгли\" скъпоценния кристал на паметта за своето детство, младост, зрялост; да бъде неповторимият \"любим\" (\"любима\") за съпругата или съпруга си, които като никой друг ще срещне по пътя си. Да стане като никой друг майката (или бащата) на децата, които никой, никой друг освен нея (него) не би могъл да има. И ето: Божията воля за ето този абсолютно уникален, незаменим, не можещ да се роди отново човек убиецът радикално \"апострофира\". Да, това е ужасяващо.         . Едното може да ни порази, да ни смаже, дори да ни отчая, другото обаче – много често при това – би могло да бъде и опияняващо. Защото то е желание престъпникът да претърпи същото жестоко страдание – да бъде разтерзан, изтрит. То е желание за смърт – за още една след предизвиканата от него смърт и – като всяко наше желание, което няма как да не е лично, представлява – във волята и въображението на чувстващия го – извършване на убийство. Не реално, но, тъй да се каже, \"виртуално\". Чувството, желанието за възмездителна справедливост е – казвам го максимално рязко – желание за ответно убийство. Да, старозаветната формула на възмездителната справедливост, както е известно гласи \"око за око, зъб за зъб\" (Изх. 21:24). Малцина обаче си дават сметка, че тази формула е в същността си сдържаща, а не подтикваща. \"Око за око(то), зъб за зъб(а)\", предписва тя, защото Божественият Законодател за този грехопаднал свят (какъвто Бог е в старозаветната епоха) добре знае, че чувството за възмездие, за мъст спрямо злото, за разлика от чувството на потрес и покруса пред него, е без-гранично и наистина склонно към себе-опиянение. За избития зъб аз – нека си призная – искам далеч не просто зъба на виновника, а – всичките му зъби, та даже и челюстта му. За изваденото око искам и двете му очи, и ръцете, и краката Моето дете вече го няма – онзи \"изрод\" го уби, то никога вече няма да се върне у дома, няма да порасне, аз няма да присъствам на сватбата му, след петнадесет-двадесет години. Това никога няма да се случи! И това е без-дънна мъка. Която обаче би могла (въобще не казвам, че е задължително) да обърне към молба, към молитва към Някого, Който е отвъд Възможното – към Господ(аря) на Възможното: \"Приюти го при Себе Си, Господи, дай му живот у Тебе, Господи, възкреси го, Господи!\" Напротив, гневът към убиеца не само няма да ме насочи към Бога – той ще се насочи даже не само към убиеца – ще поиска не само неговата смърт, но и – ако бъде оставен сам на себе си – такава е грешната ни душа: към изтреблението на целия му дом, към проклятието на рода му дори \"до девето коляно\".  – на жертвите на споменатите в началото на този текст престъпления. Мога да разбера (защото не мога да излъжа какво бих изпитвал на тяхно място), че двадесет години затвор за убийството на дъщеря им, за тях са нищо пред безизходната им мъка. Мога да го разбера, казвам, но доколкото не мога и да го одобря (защото то не е, не е \"добро\"), съвсем пък не мога да одобря то да се препоръчва и подбужда и у хора извън техния кръг. Защото ако близките на жертвите са обсебени от своята мъка (и от своя гняв) и не могат, дори да искат, да се поставят на мястото, да речем, на майката и бащата на престъпника (които не са престъпници, но са неговите майка и баща), то онези извън техния тесен кръг – принадлежащите на \"обществото\" – биха обаче могли да извършат това усилие на въображението си вместо лесно да се настървяват. И това не би им било без полза. Да си представят как се чувства една майка (каквато и да би била тя), чието дете – защото и станало \"изрод\" и \"убиец\", то си остава нейното дете, на което е празнувала рождения ден \"на една годинка\", на чието прохождане се е смяла, от чиито първи \"проблеми\" се е терзаела – отива за 20 години в затвора, където как ли ще живее, как ли ще го тормозят, как ли ще го убият! Да си представят сетне как се чувства самият \"изрод\", представяйки си – собствено непредставимото: \"аз ще бъда в затвора 20 години\". Разбира се, че за да си представят това, \"членовете на обществото\" ще трябва да извършат усилие. Защото – признавам охотно – да седнеш да си представяш как се чувства майката на престъпника, как се чувства самият престъпник е трудно да ти дойде на ум. То като че ли е дори \"неестествено\" – твърде християнско. Напротив обаче да си представиш как се чувстват близките на жертвата е съвсем лесно. Нещо повече: то е лесно и измамно. Защото ти, който не си близък на жертвата и дори не си близък на близките на жертвата, всъщност въобще не се поставяш \"на тяхно място\", както ти внушават. Ти си на своето място, в което никого не си изгубил безвъзвратно, не си видял лице в лице (освен на снимките във вестника) убиеца на твоето дете. И от това свое място ти изпитваш само – както вече отбелязах – опияняващото те и само-опияняващото се чувство на мъст. Което не изисква усилие, което е – даже – гордо, защото ти, разбира се, по определение си \"от страната\" на (потенциалните) жертви, ти престъпление \"не би могъл да извършиш\", \"от страната\" на близките на жертвата си – ти \"баща или майка на престъпник не можеш да се окажеш\". И ето на: живееш и се опияняваш от чувството и желанието си за възмездие и мъст, за което казах, че представлява виртуално убиване и което поради това е осъдително и болестотворно – можещо по снизхождение да бъде разбрано и простено най-много на близките на жертвата – без да си близък на жертвата. Добро ли е това? Безопасно за духовното ти здраве (твоето и на \"обществото\" ти) ли е това? Днес те учат, че това е оправдана \"жажда за справедливост\", внушават ти го от вестниците. И ти започваш дори да се гордееш с подгряването на това желание за мъст в сърцето си. \"Точно така!\" – казваш си – \"20 години са малко, това не е справедливо!\" И облажаван от медийното поощрение произнасяш думи без въобще да влагаш в тях конкретна представа. 20 години – казваш – са малко Като какво? Като число? Да, те не могат да бъдат равностойност на един погубен живот, но ти – признай го поне за момент – не за равностойността мислиш, а за мъстта. За жаждата ти за мъст тези години са малко. Защото, я си помисли, малко ли са 20 години. Върни лентата на живота си 20 години назад и си спомни: преди 20 години твоето дете бе последна година в детската градина, а днес – 20 години по-късно, пораснало и завършило университета, току що ти е поднесло с неговата \"половинка\" твоето първо внуче! Погледни тези 20 години и след това ги затвори в затвора. Всичките вкупом!  Но ако не са (а никое количество години не е достатъчно, за да уравни завинаги нямащото го), то и \"доживотният без право на замяна\", за който пледираш, не ти е нужен, за да удовлетвори \"нуждата ти от справедливост\", а само за да утоли жаждата ти за възмездие и мъст. При това – признай си го – тази жажда иска \"доживотен без право на замяна\" само защото знае, че \"при настоящите обстоятелства\" не може да поиска смърт, и вече съвсем не може да поиска публичен линч, бавно разчекване между четири коня и т. н., и т. н., което собствено би поискала жаждата за мъст, която лесно (защото е \"легитимна\", \"справедлива\") прекрачва всички граници. Виждате ли, защо като християнин съм притеснен от внушенията към \"обществото\". Защото жаждата за мъст, запалвана у него, всъщност е не \"жажда за справедливост\", а лесно възбудима страст – лесна за оправдаване (и пред себе си) страст, безгранична в опиянението си страст. И ако увеличаването на дързостта и жестокостта на престъпленията (за което ни уверяват) е действително опасна обществена тенденция, то противодействието срещу нея с увеличаване (особено по организиран начин) на жаждата за възмездие, за мъст е не по-малка обществена опасност.  Защото тази жажда освен безгранична е още и – лесно разширяваща се. Днес на нея ѝ се разрешава (и даже се поощрява) да се концентрира върху престъпници, върху същински убийци. Но нима не се вижда, че \"те в повечето случаи са цигани\"? Не е ли тогава базисната юридическа и гражданска равнопоставеност на тези хора с нас, българите, също \"скандал за нашата жажда за справедливост\"? Тя, значи, трябва да се ограничи така, както трябва да се ограничи възможността за намаляване на доживотните присъди за убийците. И веднага след това да се види, че и направеното ограничаване е \"недостатъчно\" и \"скандализира чувството ни за справедливост\". И затова трябва да се поиска и още, и още Да, по отношение на престъпниците убийци то все още изглежда неукоримо и малцина ще кажат, че трябва да се срамуваш от него. Та нали това са убийци, престъпници, как можем да не искаме за тях максималното, как може да се призовава спрямо тях за (каквато и да била) \"милост\"! Но нима не ни дължат възмездие и сънародниците на \"оня Полфрийман\" – австралийците, сънародни пък с англичаните – тези \"империалисти\"? Та по отношение на тях ние, всички българи, сме в положението на близките на убития от Полфрийман, защото те ни \"взеха земите в Гърция\", \"те ни подариха на Сталин\", \"те ни отвличат децата там, за да им работят\". Нима по-нататък: не ни дължат възмездие принуждаващите към снизходителност съдиите ни \"соросоиди\" от всички \"правозащитни организации\"? Нима накрай – поради богаташа (и либерала) Сорос не ни дължат възмездие въобще \"богатите\"? По отношение на тях не сме ли ние в положението на близките на жертвите? Защото в сравнение с \"богатите\" ние сме осъдени да живеем живота си в оскъдица и лишения. Оправдана \"жажда за справедливост\" е тогава да им се вземат богатствата. И ако някой го предложи (че и теоретически \"обоснове\" нуждата му), \"ние\" ще приемем. Малко им е – ще кажем – да им вземат само капиталите. Не! И къщите, и дрехите и всичко – без право на замяна! Не вярвате ли, че след \"оправданата\" немилост към истинските престъпници можем да залитнем към немилост и спрямо циганите, спрямо съдиите либерали, спрямо \"чужденците\", спрямо богатите, и към кой ли още не? Не бъдете толкова наивни! Чувството за възмездие, за мъст е, както казах, без-пределно. И не само в дълбочина, но и в ширина. И страшно лесно се преживява като оправдано. Ето защо християнството не го оправдава – дори когато изглежда неоспоримо резонно, дори когато би следвало да е разбираемо.", "date": "2019.10.02", "title": "За опасното поощряване към възмездие"}
{"url": "https://www.dnevnik.bg/detski_dnevnik/2019/10/02/3971139_nesigurnostta_na_biznesa_da_investira_v_kadri_e/", "text": "Дълбоки пропуски в професионалното образование и притеснения фирмите да инвестират в потенциални кадри без гаранции за оставането им на работа – това са основните притеснения на бизнеса по отношение на дуалното образование, показва проучване на \"Галъп интернешънъл\". Изследването е проведено в периода юни-юли 2019 г. сред 104 фирми и 31 училища по проекта ДОМИНО, 502 фирми и 153 училища извън проекта и 4 фокус групи с ученици от професионални гимназии и родителите им. В рамките на  проекта ДОМИНО  близо 1600 ученици от 32 професионални гимназии в 19 града се обучават по дуалната система в общо 12 професии, като работят в над 170 български и чуждестранни фирми. Изследването отчита положителен ефект на дуалното образование върху развитието на професионалното образование в страната, но и редица трудности и за бизнеса, и за училищата. Все пак участващите в проекта ДОМИНО представители на бизнеса и училищата оценяват положително взаимодействието си на местно ниво - 61% от фирмите и 84% от училищата го определят като много добро. Сред основните трудности, споделени и от бизнеса, и от представителите на образователната система, на първо място излиза за компаниите. Особено висок е делът на участващите в ДОМИНО фирми, които споделят тези притеснения – 73%. Отчита се също недоверие към дуалното образование от страна на фирмите, които нямат опит с дуалното образование. Те например остават резервирани към идеята да отделят хора, които да се включат в разработване на учебна програма, която да отговаря на нуждите им. На въпрос към бизнеса дали би отделил кадри, които да участват в семинар за разработване на учебна професионална програма, 55% от участвалите в ДОМИНО фирми изразяват такава готовност срещу едва 17 на сто от фирмите извън проекта. Друг проблем са по-дълбоките цялостни пропуски в професионалното образование в страната. Както учениците във фокус групите, така и дял от 57% от представителите на бизнеса споделят за , които стажантите трябва да имат за работа в реална среда. Теорията, преподавана в професионалните гимназии, често е остаряла и не отговаря на модерните изисквания на бизнеса, показва проучването. Учениците също потвърждават, че практическите занятия остават на заден план, за тях често не остава учебно време или няма подходяща материална база и преподаватели. Най-голямото затруднение пред училищата (44%) пък се очертава намирането на достатъчно заинтересовани фирми за формиране на дуална паралелка. Наред с това 56% от училищата са на мнение, че зад дефицитите на професионалното образование се крие на първо място демографската криза. На преден план излизат и проблеми като недоверие в перспективите, които професионалното образование предлага, и спад на престижа му. Като основна предпоставка за преодоляване на проблемите пред дуалното образование се посочва съдействието на държавата – облекчаване на административни процедури, финансово подпомагане, законодателни мерки и информационни кампании. Като един от най-ефективните методи е посочено и задълбочаването на сътрудничеството между бизнеса и образователната система.", "date": "2019.10.02", "title": "Несигурността на бизнеса да инвестира в кадри е пречка пред дуалното образование"}
{"url": "https://www.dnevnik.bg/politika/2019/10/02/3971135_ministri_razkritikuvaha_siderov_no_koaliciiata_ostava/", "text": "Членове на Министерския съвет изказаха днес неодобрение към арогантното поведение на лидера на участващата в управляващата коалиция \"Атака\" Волен Сидеров в предаването \"Референдум\" на БНТ . Финансовият министър Владислав Горанов уточни пред медиата обаче, че към момента не се разглежда възможността за преразглеждане на коалиционното споразумение заради тази случка, защото държавата няма нужда от дестабилизация. Какво се случи в предаването, което вече е свалено от сайта на телевизията, четете  тук.  \"Недопустимо е подобно поведение на когото и да е, независимо каква позиция и пост заема\", коментира министърът на туризма Николина Ангелкова (ГЕРБ). По думите й отношенията в малката коалиция \"Обединени патриоти\", съставена от \"Атака\", ВМРО и НФСБ, \"са си взаимоотношения между тях\". С уговорката, че не е гледал предаването, министърът на финансите Владислав Горанов (ГЕРБ) също определи поведението на Сидеров като неприемливо. \"Не мога да го похваля по някакъв начин или да стимулираме подобно поведение в ефир, на която и да е медия, още повече на национална медия\", каза Горанов. Според него \"всеки носи отговорност за последствията от действията си\". Неприемливо и меко казано безотговорно нарече участието на Сидеров в предаването министърът на околната среда Нено Димов (ВМРО) пред БНТ. Той прогнозира, че \"този тип политика ще намира все по-малко почва в световен мащаб\". ", "date": "2019.10.02", "title": "Министри разкритикуваха Сидеров, но коалицията остава"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/02/3971207_gerb_za_siderov_tova_e_pozor_za_parlamenta_ne_zasiaga/", "text": "Поведението на  лидера на \"Атака\" Волен Сидеров, който направи скандал  снощи в студиото на предаването \"Референдум\" по БНТ и беше принуден да напусне студиото, е \"позор\" за институцията Народно събрание. Това беше определението на ръководството на ГЕРБ за случилото се. В същото време на въпрос дали това не накърнява и авторитета на управляващата коалиция, след като \"Атака\" е част от коалиционното споразумение, тълкуванието на ръководителя на групата на ГЕРБ Даниела Дариткова беше: \"Всеки носи отговорност за собственото си поведение, не сме разписвали правила за лично поведение в коалиционното споразумение\". \"Като участник в снощното предаване още тогава желаех да поднеса съжаленията си, че ставам част от този спектакъл, защото авторитетът на парламента беше заложен снощи\", заяви Дариткова на пресконференция, свикана за повече информация около започналата предизорна кампания. Посочи, че поведението на лидера на \"Атака\" е най-вече личен негатив, но все пак той е част от това Народно събрание. \"Всички ние сме призвани да пазим авторитета на институцията. Снощното му представяне категорично беше позор за институцията. Вярвам, че това ще накара избирателят с разум да подхожда към всеки избор, да не се подвежда по популитстки обещания, а да преценява внимателно. Изборът е отговорност, за да не ставаме свидетели на подобни прояви\", коментира Дариткова. Председателят на парламента Цвета Караянчева, която също беше на предизборната пресконференция на ГЕРБ, заяви, че споделя думите на Дариткова, но пожела да уточни, че управляващите също често са ставали мишена на подобно говорене. Допълни, че ГЕРБ има коренно различна идеология и води напълно различна кампания. \"Исторически няма политическа сила, която да е по-потърпевша от това в годините назад\", заяви и вицепремиерът Томислав Дончев. На въпрос обаче как ще коментират поведението на Сидеров като свой коалиционен партньор и не срива ли той авторитета и на коалицията Дариткова каза: \"Всеки носи отговорност за собственото си поведение, не сме разписвали правила за лично поведение в коалиционното споразумение\". И пак посочи, че това е удар по авторитета на институцията Народно събрание. По-рано днес  членове на Министерския съвет изказаха неодобрение  към арогантното поведение на Сидеров, но с уточнението, че към момента не се разглежда възможността за преразглеждане на коалиционното споразумение заради тази случка, защото държавата няма нужда от дестабилизация.", "date": "2019.10.02", "title": "ГЕРБ за Сидеров: Това е позор за парламента, не засяга управляващата коалиция"}
{"url": "https://www.dnevnik.bg/biznes/2019/10/02/3971171_stroiteli_poiskaha_restart_na_sistemata_v_sektora/", "text": "Честите промени и тромавата административна машина сериозно затрудняват строителния бранш. Стига се и до това на практика законодателството да не работи. Затова строителни компании, обединени в Националната асоциация на строителните предприемачи, искат \"рестарт на системата\" и възприемането на прост, но достатъчно надежден механизъм за работа, познат в други страни. Предизборно строителство Според членовете на асоциацията има опити да се въвеждат рестрикции в строителния процес със спекулативна цел в рамките на предизборната кампания и след това. \"Недопустимо е участниците в сектор, който създава работни места и внася приходи в местния бюджет, да бъдат заклеймявани като обществен враг. Нашата дейност е пряко свързана с подобряване на жизнения стандарт на хората чрез изграждането на достъпни и качествени жилища. А всеки път, когато властта говори за гражданите, сякаш забравя, че ние и нашите служители също сме граждани\", коментира Георги Шопов, председател на организацията. Той напомни позицията й, че гражданите би трябвало да протестират, преди даден общ устройствен план да влезе в сила, ако не са съгласни на даден терен да се строи, а не да правят това при започване на строителни дейности. Допълни, че на никого не му е приятно в съседство да се строи и да се вдига шум и прах, но в крайна сметка това е начинът да се създават нови сгради. Посочи, че вероятно на жителите на \"Враждебна\" не им е приятно, че летището е наблизо, но част от обществения договор е да има летище на София. Същото било и с живеещите по трасета на трамваите, но трамваи са нужни. 84 законови поправки по-късно В допълнение той посочи, че водещият закон, по който работи строителният бранш - Закона за устройство на територията (ЗУТ), е променян вече 84 пъти и той не работи. Затова с колегите си предлагат да се премине към опростен механизъм на работа, който действа ефективно в Германия. Там от инвеститорите в сгради се изискват четири основни документа и на базата на тях се издава разрешително - като те гарантират, че местната власт е проверила дали искането отговаря на устройствения план и другите норми, а контролът по време на строителството е засилен. В България е обратното - изискват се около 50 документа, не се спазват сроковете за издаване на разрешителни и контролът по време на строителството е занижен, описа ситуацията Шопов. Посочи и че промените, които се правят в законите, трябва да са за дълги периоди, за да има устойчивост. В момента при започване на промени инвестиционният процес е на практика блокиран, защото спира издаването на разрешителни - такава е практиката при промяна в плана за управление на дадена територия. За първите шест месеца на годината строителните предприемачи са внесли в бюджета на Столична община приблизително 7.8 млн. лева от такси за разрешения за строеж на сгради. Издадените визи за изграждане на жилища са с общо 788 214 кв.м разгъната застроена площ, показват данни на НСИ. Предвид сериозния принос към бюджета на София и ролята на строително-инвестиционния сектор за икономиката на града, членовете на асоциацията очакват и ще изискват обективно и законосъобразно административно обслужване, посочва организацията. Затова сред изискванията на бранша към държавата е въвеждането на електронно строително разрешително, каквото вече е въведено и работи успешно в Сърбия и Македония. Такова предложение е внесено в Министерството на регионалното развитие и в Столична община. Направи ми улица Естественото развитие на София е в северна посока, но вместо това тя се развива в южна. Причината за това е, че на север липсва инфраструктурата, посочват членове на асоциацията. Не отскоро те са принудени за своя сметка да изграждат редица инфраструктурни обекти - от трафопостове и водопроводни отклонения, през градинки до цели улици, за да осигурят на клиентите си нормална среда около сградите. Сега разказват, че вече има и 5% данък дарение върху построени и дарени обекти, като улици например. В допълнение на това, че се изисква и банкова гаранция, с която да се покрият евентуални бъдещи ремонти за срок до 5 г. от построяването на улицата. \"Британски\" българи купуват по 2-3 жилища Въпреки проблемите на инвеститорите в жилищни сгради и повишените през последните години цени след спада им резултат на кризата от 2008 г. пазарът на имоти се радва на нестихващ интерес от купувачи. В момента пазарът в София е движен не само от хора, които купуват имот, в който да живеят, но от такива от малки населени места, които купуват жилища с цел инвестиция, и от такива, които виждат несигурност за спестяванията си заради Брекзит. Това показват наблюденията на Десислава Петрова, управител на \"Бесохоумс\". Посочи, че в момента се сключват дистанционно сделки с българи, работещи във Великобритания, които нямат намерение да се връщат в България и дори пращат свои близки на оглед, като купуват по 2-3 малки жилища, в които влагат спестяванията си. Петрова обясни, че с днешна дата клиентите много добре знаят какво искат като качества на жилището, квартал, цена и условия за финансиране. Преди сделки се сключваха след 7-8 огледа от клиенти, а сега това става след 3-4, разказа тя. Вече е обичайно към издаден Акт 14 на дадена сграда да са продадени 70% от апартаментите. Посочи и че при около една четвърт от сделките се ползва и банково финансиране, а клиентите основно търсят да купят от строители с история.", "date": "2019.10.02", "title": "Строители поискаха рестарт на системата в сектора"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/02/3971219_kompaniiata_za_spodeleni_elektromobili_v_sofiia_se/", "text": "Петнадесет коли на компанията за споделени електромобили в София \"Спарк\" са били обект на вандализъм от събота до сега. Само снощи на седем превозни средства са били счупени страничните стъкла. Това каза пред журналисти пиарът на \"Спарк\" за България Боян Бакърджиев. От компанията показаха какви са нанесените щети на част от колите. Останалите, пострадали при вандалските акции, са на съхранение в полицията, като ще се използват за веществени доказателства. Опити за кражба и умишлени катастрофи Бакърджиев обясни, че са установени неуспешни опити за кражба на електромобили, счупени странични стъкла, откраднати ключове, както и умишлени катастрофи. Кражба на подобно превозно средство е почти невъзможна, тъй като при запалването на двигателя колата започва да предава сигнал къде точно се намира. От компанията твърдят, че извършителите действат организирано, като се виждало, че изпитват чувство за безнаказаност. \"Говорим за груба и агресивна акция. Надяваме се компетентните органи да си свършат работата. Ако атаката продължи, може да заплаши съществуването на услугата за споделени електромобили. Работим на два пазара в Европа и досега не е имало такава атака. Веднага сме сигнализирали полицията, която взе отпечатъци. Нямаме предположения откъде идват атаките, но не мислим, че става въпрос за конкуренция. Това е атака, а не обикновена вандалщина\", каза Бакърджиев, като обясни, че ще бъде сложно да се внедри видеонаблюдение в колите, тъй като всеки клиент на услугата трябва да даде съгласието си да бъде сниман. От полицията уточниха пред \"Дневник\", че работят по сигналите на \"Спарк\", но разследването е още в началото. Втора атака срещу \"Спарк\" За втори път откакто услугата оперира в България, се регистрира подобен проблем. През пролетта на миналата година е имало случаи на умишлено повредени електромобили. Тогава от компанията са взели решение да не повдигат публично темата. \"Вярвахме, че подобни проблеми, дори и от толкова крайно естество, са временни и подлежащи на бърза корекция. В момента даването на публичност е наложително, защото очевидно става въпрос за добре подготвено и организирано престъпление в голям мащаб, който би могъл да доведе до невъзможност за по-нататъшно предоставяне на услугата за българските ни клиенти\", пише в официалната позиция на компанията.      Ще продължи ли дейността си услугата Пиарът на компанията обясни, че все още не могат да изчислят загубите, тъй като всеки ден има нови случаи на умишлено повредени коли. По думите му обаче \"загубите са сериозни\". \"Докато не са на улиците, електромобилите губят пари и не изкарват пари, а през това време лизинговите вноски за тях текат. Всички коли са застраховани, но това е най-малката част на щетата. Услугата става неработеща с колите извън строй. Това не е нещо, което ще ни откаже. Ако атаките обаче продължават, трябва да вземем мерки, за да се защитим\", добави Бакърджиев. Той каза още, че до края на годината общият брой на споделените електромобили в София ще достигне 300 превозни средства. Целта пред \"Спарк\" е през 2020 г. колите да нараснат до 1000.", "date": "2019.10.02", "title": "Компанията за споделени електромобили \"Спарк\" се оплака от вандалска акция срещу колите ѝ"}
{"url": "https://www.dnevnik.bg/v_pamet/2019/10/02/3971222_cheshkiiat_sinatra_karel_got_pochina_na_80/", "text": "Известният чешки поп изпълнител Карел Гот, който става известен по време на комунизма и остава популярен в годините след Нежната революция през 1989 г., е починал на 80 години, съобщи \"Ройтерс\". Названието \"чешкият Синатра\" си спечелва в немската преса, когато е на турне в Германия през 1967 г.. В новината за смъртта му \"Шпигел\" пък го описва като \"любимият чех на германците\" и припомня големите му хитове като Weißt du wohin? и Biene Maja към анимационния филм \"Пчеличката Мая\". Избиран е за най-известния национален певец общо 42 пъти, а неговите оригинални записи и кавъри на популярни западни хитове му помагат да продаде десетки милиони копия свои записи. Съпругата на Гот Ивана обяви смъртта му в сряда чрез съобщение в неговия официален сайт. През септември той обяви, че се бори с тежка форма на левкемия. Своите съболезнования и уважение към него изразиха редица чешки знаменитости, а премиерът Андрей Бабиш предложи за него да бъде организирано държавно погребение. Певецът печели международна слава през 1968 г. с песента си Lady Carneval, с която взима златен медал от музикален конкурс в Бразилия. След това в своята 60-годишна кариера той си спечелва почитатели от цял свят, но най-известен остава в Германия и бившите комунистически страни в Източна Европа. За разлика от множество изпълнители oт бивша Чехословакия Гот изнася концерти не само у дома, но и зад граница след водената от Съветския съюз инвазия през 1968 г. Фактът, че подписва така наречената \"Анти-харта\", която се противопоставя на декларацията, приета от дисидентското движение \"Харта 77\", също не успява да помрачи популярността му. Карел Гот е роден на 14 юли 1939 г. в Пилзен. Учи за електротехник, но след това започва да пее по кафенетата в Прага в края на 50-те години. В крайна сметка е приет в консерваторията на Прага, където учи оперно пеене и прави пробива си, когато е нает да работи в авангардния за времето си театър \"Семафор\" през 1963 г. По време на комунистическото управление той неколкократно е канен за участия и на запад. Прекарва шест месеца в Лас Вегас през 1967 г., а по-късно се завръща отново в САЩ, включително за два концерта в \"Карнеги хол\" през 2000 и 2005 г.. През последните години здравословните проблеми му попречиха да се изявява така интензивно, но той твърдеше, че ще продължава да пее независимо от болестта.  Гот има две дъщери две дъщери oт настоящата си съпруга, родени през 2006 и 2008 г, и още две от предишни връзки.", "date": "2019.10.02", "title": "\"Чешкият Синатра\" Карел Гот почина на 80 години"}
{"url": "https://www.dnevnik.bg/evropa/2019/10/02/3971218_zaradi_losho_predstaviane_polskiiat_kandidat_za/", "text": "Номинираният за еврокомисар по земеделието Януш Войчеховски може би отново ще бъде изслушан от евродепутатите в ресорната комисия след слабото си представяне на първото изслушване във вторник, предаде \"Политико\". Трудностите пред поляка от управляващата партия \"Право и справедливост\" са поредното предизвикателство за бъдещия председател на Европейската комисия Урсула фон дер Лайен. Нейните кандидати от  Румъния  и  Унгария  бяха отхвърлени още на първия етап –  проверката за конфликт на интереси  в правната комисия на Европейския парламент. Двете страни  бяха принудени  да предложат  нови кандидати . По време на първото си изслушване Войчеховски трудно успяваше да отговори на въпроси по теми като големи инвестиции, глифозат и собствените му финанси, които бяха разследвани от ОЛАФ. Депутати от различни политически групи отправиха критики към кандидата заради неяснотата в отговорите му. Координаторът на Европейската народна партия Херберт Дорфман каза пред \"Политико\", че изслушването е било \"твърде слабо\", че Войчеховски трябва да се върне, защото това не е достатъчно. Попитан дали това е колективното мнение на координаторите на групи в комисията, той отговори: \"Изглежда, че да\". Първата стъпка ще е основните партии да зададат още писмени въпроси на кандидата, който на моменти трудно намираше правилните думи на английски език. Ако писмените му отговори са незадоволителни, депутатите може да поискат второ изслушване. Втори шанс Някои представители на групата на социалистите и демократите също споделиха критиките на Дорфман, като казаха, че групата изобщо не е доволна от полския кандидат. Социалдемократът Себ Данс, зам.-председател на комисията по околна среда в ЕП, посочи пред \"Политико\": \"Не мисля, че някой може да каже, че би имал доверие в него като комисар, на основата на изслушването му\". По думите на Дорфман, цитиран от EurActiv, Войчеховски не е успял да даде конкретни отговори на много въпроси и някои от отговорите са били \"наистина странни\". Войчеховски действително говореше общо и избягваше трудни въпроси за земеделската политика, настоявайки вместо това за необходимостта от дългосрочна визия. Когато евродепутатите го питаха за реформата на европейската селскостопанска политика – как да се гарантира, че тя ще остане истинска обща политика, която работи и за фермерите, и за потребителите, как ще се дадат гаранции, че ще е щадяща за околната среда - полякът единствено отговори, че е \"отворен за дискусии\" и че е готов да подобри законодателните предложения на досегашната еврокомисия. Няколко пъти повтори, че ще се вслушва във фермерите, но евродепутатите не останаха впечатлени. По думите на Дорфман за реформата на общата селскостопанска политика Войчеховски е казал, че иска промяна, но не е посочил какво би желал да промени, казал е, че иска дългосрочна перспектива за земеделието, но евродепутатите не са разбрали каква е тя. Паоло де Кастро, координатор на социалистите и демократите в комисията по земеделие на ЕП, каза, че за лявоцентристкото европейско семейство рискът от ренационализация в предложението за общата селскостопанска политика е от ключово значение. По думите му Войчеховски не е представил ясна стратегия срещу това. Въпреки \"слабото представяне\" групата все пак е решила да му даде \"втори шанс\" и иска от него допълнителна информация, преди да реши дали да одобри кандидатурата му, се посочва в нейно изявление. Членове на центристката група \"Обнови Европа\" също стигнаха до заключението, че неговото представяне не е било задоволително, и поискаха той да доразвие визията си за бъдещата европейска земеделска политика – първо писмено, а след това и на второ изслушване. Призивът за аплодисменти на председателя на земеделската комисия Норберт Линс в края на сесията бе последван от мълчание. По-късно той написа в \"Туитър\", че \"в отговорите на Войчеховски за съжаление липсваше яснота Не искам само да обсъждам. Искам да видя действия за нашите фермери\". Лидерите на политическите групи в европарламента ще решат на 17 октомври дали е получена достатъчно информация, за да се обяви край на процедурата по изслушванията. Ако това стане, ЕП ще проведе гласуване в пленарната зала на 23 октомври дали да одобри, или да отхвърли новата комисия, която трябва да встъпи в длъжност на 1 ноември.", "date": "2019.10.02", "title": "Заради лошо представяне полският кандидат за еврокомисар може пак да бъде \"изпитан\""}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/02/3971158_sem_naloji_maksimalni_globi_na_nacionalnoto_radio/", "text": "Две глоби от 7 хил. лв. и 20 хил. лв наложи Съветът за електронни медии на БНР на днешното си заседание заради две нарушения - неспазване условията на лицензията и нарушаване правото на информация по чл. 10 от Закона за радио и телевизия. Предвидените в закона глоби са съответно от 3 до 7 хил. лв. за лицензията и до 20 хил. лв. за правото на информация. Лицензията на БНР е нарушена с изключването на сигнала на програма \"Хоризонт\" за близо 5 часа на 13 септември сутринта, с което е нарушено и правото на информация. А свидетелствата на журналистката Силвия Великова, отразяваща процедурата за избор на главен прокурор, и на редколегията на БНР пред СЕМ за упражнен натиск и заплахи от и над генералния директор Светослав Костов за отстраняването й, са изпратени на прокуратурата на 25 септември. Миналия петък СЕМ поиска оставката на генералния директор на БНР, като му даде възможност до края на тази седмица да я подаде, в противен случай съветът започва да пише основания за предсрочно прекратяване на мандата му и обяви, че този въпрос ще бъде решен до 11 октомври. Наложените днес глоби са административно-наказателни санкции, които предшестват по правило евентуално предсрочно прекратяване на мандата на генералния директор, защото чрез тези санкции се удостоверяват нарушенията, заради които може да бъде освободен директорът. Единствената разпоредба в Закона за радио и телевизия, на която може да се позове СЕМ, за да освободи генералиня директор, е чл. 67, т.2, в която се казва, че мандатът се прекратява предсрочно за извършване на \"груби ИЛИ системни нарушения\". Появилата се в медиите хипотеза, че включването в основанията за уволняване на Костов и на оповестените по БНР лични данни на непълнолетното момче, което е станало преди встъпване в длъжност на сегашния директор, но актът е връчен на новия, може наистина да опорочи решението на СЕМ и да го направи уязвимо пред съда, където Костов неминуемо ще обжалва, обясниха юристи пред \"Дневник\". Но според тях не е необходимо включване на старо санкционирано нарушение, за да се постигне условието на закона за \"системни\" нарушения, тъй като е достатъчно нарушенията да са груби, без да са системни. Въпросът бил друг - дали е необходимо да бъдат извършени \"груби\", в множествено число, тоест повече от едно груби нарушения. Че са необходими повече от едно \"груби нарушения\" коментира по-рано пред \"Дневник\" и юристът на СЕМ  Емилия Станева,  след изслушването на Силвия Великова. Председателят на СЕМ София Владимирова и Бетина Жотева казаха днес в отговор на въпроси на журналисти, че не е възможно да се налага втора глоба на БНР за едно и също нарушение. Но не коментираха конкретно дали в мотивите за уволнението на Костов може да фигурира нарушението, извършено през мандата на предишния генерален директор, само защото актът е връчен на сегашния. Представител на администрацията на СЕМ коментира неформално, че \"въпросът е сложен\", понеже административно-наказатената мярка /глобата/ се налага на институцията БНР, а не на генералния директор. Което може да означава и че няма значение на кое лице е връчен актът, за да се запише нарушението като пасив на сегашния директор. Основанията се пишат от юристите на СЕМ и още не сме ги видели, а коментарите по темата в медиите по-скоро пречат, отколкото помагат да вземем отговорно и компетентно решение, обобщи пред \"Дневник\" член на съвета.", "date": "2019.10.02", "title": "СЕМ наложи максимални глоби на националното радио"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/02/3971230_plamen_georgiev_napusna_specprokuraturata_sled_dva/", "text": "Прокурорската колегия на Висшия съдебен съвет (ВСС) гласува единодушно с 9 гласа \"за\" молбата на бившия шеф на антикорупцонната комисия Пламен Георгиев и го освободи от специализираната прокуратура, в която бе назначен само преди два месеца и които прекара в продължителен отпуск. Георгиев подаде оставка  като председател на Комисията за противодействие на корупцията и отнемане на незаконно придобитото имущество (КПКОНПИ) в последния работен ден на парламента преди лятната ваканция - 31 юли, след месеци на принудителна отпуска. На 5 август  Висшият съдебен съвет прекъсна отпуската си , за да го възстанови в специализираната прокуратура, като това изрично беше направено със задна дата, за да не се прекъсва юридическият му стаж. Четири дни по-късно той бе определен за генерален консул на България във Валенсия с  правителствено решение , за което не беше официално съобщено. От пресцентъра на Министерството на външните работи обясниха за \"Дневник\", че в момента се уточняват възможностите Георгиев да замине за Испания този месец и че властите там са го одобрили за генерален консул във Валенсия. Няколко проверки на \"Дневник\" през последните два месеца в специализираната прокуратура установиха, че той е в отпуск, откакто е назначен. Пламен Георгиев не отговаря на мобилния си телефон за коментар по темата за назначението във Валенсия. Преди да бъде изпратен зад граница, той трябваше да бъде освободен от прокурорската длъжност и вчера сутринта подаде официално  молбата си да напусне специализираната прокуратура . Още днес прокурорската колегия на ВСС вкара в дневния си ред като допълнителна точка въпроса с оставката му. \"Комисията по атестирането и конкурсите към ВСС извърши проверка за наличието на висящи преписки и досъдебни производства, няма такива и съответно няма пречка той да бъде освободен от длъжността\", заяви председателят на комисията и говорител на прокурорската колегия Даниела Машева. Заседанието се проведе в отсъствието на главния прокурор Сотир Цацаров.", "date": "2019.10.02", "title": "Пламен Георгиев напусна спецпрокуратурата след два месеца в отпуск (допълнена)"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/02/3971237_lotariiata_zelena_karta_zapochva_tazi_vecher/", "text": "Регистрацията по програмата на САЩ за разнообразяване на имигрантския поток (DV) за 2021 г., позната като лотарията за \"Зелена карта\", започва тази вечер, съобщиха от посолството на САЩ. Електронната система на програмата ще бъде отворена за регистрации в 12 ч. на обед Източно стандартно лятно време на 2 октомври (19 часа българско време) и ще бъде затворена на 5 ноември 2019 г. През този период кандидатите ще имат достъп до електронния формуляр за участие в програмата на сайта  dvlottery.state.gov . Има   - всяка заявка следва да включва номер, страна на издаване и дата на изтичане на валиден, неизтекъл паспорт на основния кандидат. Това изискване се отнася само за титуляря, а не за членовете на неговото семейство. Участниците, които не представят всички изисквани за регистрацията данни, ще бъдат дисквалифицирани. Те трябва да се регистрират с актуална снимка, направена през последните шест месеца. Кандидатстването за \"Зелена карта\" е изцяло по електронен път и заявки за участие, изпратени по пощата, няма да се приемат, напомнят от дипломатическата мисия. Оттам също посочват, че за кандидатстването за \"Зелена карта\" няма такси. След подаването на електронния формуляр участниците ще получат официален номер за потвърждение на регистрацията, който трябва да запазят поне до 30 септември 2021 г. Само чрез този номер те ще могат да проверят дали са изтеглени в програмата DV-2021 и ако са изтеглени, да получат информация за кандидатстването за виза и деня на интервюто. Уникалният номер освен това помага на кандидатите да се предпазят от измами, злоупотреби и проблеми с пощата. Изтеглените участници няма да бъдат уведомявани за статуса на онлайн регистрацията им в програмата. Всички писма, имейли или телефонни обаждания, в които се твърди, че участникът е спечелил от програмата за зелена карта, са измамни, напомнят от посолството.", "date": "2019.10.02", "title": "Лотарията \"Зелена карта\" започва тази вечер"}
{"url": "https://www.dnevnik.bg/politika/2019/10/02/3971124_koshlukov_za_svaleniia_zapis_na_referendum_bnt_ne_e/", "text": "Записът от предаването \"Референдум\", в което във вторник вечерта  лидерът на \"Атака\" и кандидат за кмет на София Волен Сидеров направи скандал, заради който бе принуден да напусне студиото , е премахнат от интернет страницата на Българската национална телевизия (БНТ), тъй като обществената телевизия не иска да дава гласност на \"този резил и цирк\". Това обяви пред \"Дневник\" генералният директор на БНТ Емил Кошлуков. \"БНТ не е пошла телевизия. Не търсим популярност чрез скандали\", каза Кошлуков в отговор на въпрос защо е премахнат записът. Когато беше програмен директор и водещ на друго предаване на БНТ, той показа среден пръст на зрителите. Тази сутрин БНТ обяви, че иска Централната избирателна комисия (ЦИК) и Съветът за електронни медии (СЕМ) да изключат партия \"Атака\" от споразумението, подписано между обществената телевизия и участниците в изборите, т.е. политическата формация да няма платени и безплатни форми на участие и отразяване в програмата на БНТ. Пред \"Дневник\" Кошлуков уточни, че иска избирателната комисия да каже дали \"Атака\" спазва или нарушава споразумението, което е подписано между националната телевизия и участниците в кампанията. Според него споразумението е нарушено в редица членове, в т.ч. има накърняване на доброто име на кандидатите. \"Няма да допускам участия на Волен Сидеров в БНТ по време на кампанията\", каза Кошлуков, който по данни на \"Капитал\" преди време е посочил  една година трудов стаж като програмен директор на телевизията на \"Атака\" \"Алфа\"  (през 2016 - 2017 г.). Генералният директор на БНТ обяви, че е готов да плати със собствени средства евентуални санкции за това, че не допуска Сидеров. \"Време е да разберат политиците, че не могат да използват БНТ. Ние не сме тепих да се бият върху нас\", коментира още Кошлуков и призова за политически реакции и солидарност от страна на другите медии. По-рано днес  Волен Сидеров се обяви за жертва на цензура  и каза, че ще съди БНТ, ако споразумението бъде нарушено. Съветът за електронни медии реши да изпрати запис  от предаването \"Референдум\" по БНТ на Централната избирателна комисия, тъй като в компетенциите на комисията е да вземе решение за санкции при нарушения на споразумението между политическите партии. В него Сидеров на няколко пъти твърдеше, че кандидатът за кмет на София на ВМРО Ангел Джамбазки е \"гей, който трябва да оглави гей парада\". От избирателната комисия казаха пред \"Дневник\", че ще коментират, като разгледат случая и вземат решение. Комисията ще разгледа случая веднага щом бъде официално сезирана. Междувременно Асоциацията на европейските журналисти – България, излезе с позиция, в която се казва, че авторитетът на БНТ трябва да бъде защитаван и граден. \"По най-груб начин Волен Сидеров злоупотребява с правата, които законите на България му дават. Намираме се в предизборна кампания, БНТ е задължена да покани представител на неговата партия, т.е. няма как да ограничи присъствието му и тъй като се ползва с депутатски имунитет, не може да му бъде потърсена отговорност за поведение, което прилича на хулиганство. И докато Волен Сидеров умело се възползва от достиженията на демокрацията, за да я саботира, отговорност трябва да бъде търсена от личностите, които го използват или са го използвали, за да постигнат свои политически и професионални цели\", се посочва в позицията.", "date": "2019.10.02", "title": "Кошлуков за сваления запис на \"Референдум\": БНТ не е пошла телевизия"}
{"url": "https://www.dnevnik.bg/sport/2019/10/02/3971246_sled_ednogodishno_tursene_visshata_liga_naznachi_nov/", "text": "Висшата лига на Англия назначи своя нов изпълнителен директор, обяви в сряда организацията. Това е Дейвид Пемсъл, чиято кандидатура е била одобрена единодушно от акционерите. Английското футболно първенство търсеше нов ръководител близо година, след като  Ричард Скъдамор  се оттегли в края на 2018 г. Той беше начело 20 години, но след оттеглянето му Висшата лига имаше големи затруднения с намирането на нов човек за поста. Първоначално  Сузана Динадж  трябваше да оглави организацията, но тя се отказа. Последваха разговори с други лица от телевизионния бизнес, които обаче не бяха успешни. Новият директор Пемсъл е на 51 години и в момента оглавява Guardian Media Group, която притежава две от най-влиятелните издания на Острова - \"Гардиън\" и \"Обзървър\". Специалистът заема поста от юли 2015 г., а четири години по-рано започва работа за GMG. Пемсъл е работил още за ITV, а също така е в ръководството на Британския моден съвет. \"Висшата лига много се радва да приветства Дейвид. Той показа своите лидерски качества начело на \"Гардиън\" в едни преходни времена за медиите. Сега може да пренесе своя опит и във футбола\", каза президентът на \"Челси\" Брус Бък, който оглавява и комитета по номинациите. До момента постът на изпълнителен директор се заемаше от Ричард Мастърс, който застана начело след напускането на Скъдамор. \"Развълнуван съм, че ми се предлага тази невероятна възможност. Висшата лига е най-гледаното футболно първенство в света и съм много развълнуван да бъда ключова част от това. Като футболен фен разбирам колко важна е играта за феновете и националната ни идентичност и имам честта да поема кормилото на такава влиятелна и престижна организация\", каза Пемсъл. Новият изпълнителен директор ще заеме поста не по-късно от април 2020 г.", "date": "2019.10.02", "title": "След едногодишно търсене Висшата лига назначи нов изпълнителен директор"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/02/3971113_mediiniiat_regulator_skandalut_sus_siderov_e_v/", "text": "Съветът за електронни медии (СЕМ) реши да изпрати запис от предаването \"Референдум\" по БНТ на Централната избирателна комисия (ЦИК), тъй като в компетенциите на ЦИК е да вземе решение за санкции при нарушения на споразумението между политическите партии. В  в предаването \"Референдум\"  бяха отправяни обиди от лидера на партия \"Атака\" Волен Сидеров към друг политик. На няколко пъти лидерът на \"Атака\" каза, че кандидатът за кмет на София на ВМРО Ангел Джамбазки е \"гей, който трябва да оглави гей парада\". Той нападна и представителя на ДПС Халил Летифов и на практика провали дискусията между представителите на политическите сили, в крайна сметка Сидеров беше принуден да напусне студиото. В същото време надзорниците намират за професионално и етично поведението на екипа на предаването. В декларация по повод скандала СЕМ изразява тревога по повод нарушаване на Споразумението за отразяване на предизборната кампания за провеждане на избори за общински съветници и кметове, подписано между Българската национална телевизия и политическите партии, коалициите от партии и инициативни комитети, одобрено от ЦИК. В декларацията СЕМ отбелязва, че лидерът на ПП АТАКА г-н Волен Сидеров, поканен за участие в качеството си на председател на предизборния щаб на парламентарно представена политическа сила, си е позволил да наруши грубо правилата за провеждане на политическия дебат в студиото на БНТ. По-рано днес БНТ обяви, че ще предложи на ЦИК и СЕМ да изключат партия \"Атака\" от подписаното между тях споразумение и тя да няма безплатни и платени участия в обществената телевизия, а генералният директор на обществената телевизия Емил Кошлуков съобщи, че няма да бъде излъчено повторение на предаването, а записът му ще бъде свален от сайта на БНТ. Проверка на \"Дневник\" потвърди, че записът е свален.", "date": "2019.10.02", "title": "Медийният регулатор: Скандалът със Сидеров е в компетенциите на ЦИК"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/02/3971228_severna_koreia_moje_da_e_izstreliala_raketa_ot/", "text": "Северна Корея изстреля тази сутрин балистична ракета в посока към Японско море и тя се е разделила на две части, като едната от тях е паднала в изключителната икономическа зона на Япония, съобщи на пресконференция в Токио генералният секретар на японското правителство Йошихиде Суга, цитиран от ТАСС и БТА. Достъпните досега данни сочат, че ракетата е изстреляна от подводница и това потенциално разширява обсега ѝ - качествен скок в способностите на комунистическата държава, отбелязва \"Ройтерс\". Ракетата, достигнала максимална височина от 900 км и се е разделила на две части. Едната от тях е паднала в изключителната икономическа зона на Япония на 350 км от брега на префектура Шимане. Ракетата е изстреляна от района на севернокорейското пристанище Вонсан. \"Към този момент нямаме данни за нанесени щети на риболовни кораби. Продължаваме да събираме информация\", каза Суга. В съобщение от Синята къща - южнокорейското президентство, се казва, че Северна Корея вероятно е извършила опит за изстрелване на балистична ракета от подводница, предаде агенция \"Йонхап\". Правителството в Токио не потвърди, но и не опроверга тази информация. Южнокорейският съвет за национална сигурност изрази безпокойство, че това става преди подновяването на разговорите между Пхенян и Вашингтон на 5 октомври. Сериозна промяна Няма окончателно потвърждение дали ракетата е изстреляна от подводница или платформа в морето. Ако първата версия се потвърди, това означава изключително разширяване на обсега. При нормална траектория той би бил от 1900 км (среден) до 7000 км, колкото се смята, че са възможностите на севернокорейските подводници от клас \"Ромео\" (според обозначенията на НАТО), или \"Проект 633\" (оригиналното име на този клас подводници, разработени в Съветския съюз). Във втория случай ракетата би могла да достигне хавайска територия. Дори в първия обаче и Южна Корея, и Япония изцяло попадат в обсега. Тестове на програма за балистични ракети, изстрелвани от подводница, започват през 2015 г., първото пробно изстрелване е година по-късно. Оттогава не е имало тестове, които да показват как се развива програмата, отбелязва \"Ройтерс\". Военни анализатори смятат, че балистичните ракети, изстрелвани от подводници, са ключови за отговор на ядрен удар. Освен да могат да изстрелват ядрени ракети обаче, те трябва да са в състояние и да се доближат в обсега на врага, а експерти се съмняват, че севернокорейската програма е успяла да развие двете особености до достатъчно ниво. Защо сега Новите изстрелвания дойдоха, след като висш севернокорейски дипломат съобщи снощи, че Северна Корея и САЩ са се съгласили да подновят на работно равнище преговорите за ядрено разоръжаване. Преговорите бяха прекъснати преди няколко месеца след провала на срещата на върха между севернокорейския лидер Ким Чен-ун и президента на САЩ Доналд Тръмп заради разногласия относно облекчаването на санкциите и разоръжаването на Пхенян. Според \"Асошиейтед прес\", цитирана от БТА, тези изстрелвания са демонстрация на растящите военни възможности на Северна Корея преди подновяването на ядрения диалог със САЩ. От началото на юли т. г. Северна Корея редовно извършва изстрелвания на балистични ракети с малък обсег. Само през август Пхенян извърши пет такива изпитания. Според \"Асошиейтед прес\", цитирана от БТА, тези изстрелвания са демонстрация на растящите военни възможности на Северна Корея преди подновяването на ядрения диалог със САЩ. От началото на юли т. г. Северна Корея редовно извършва изстрелвания на балистични ракети с малък обсег. Само през август Пхенян извърши пет такива изпитания. Общо девет са изстрелванията от срещата на севернокорейския лидер Ким Чен-ун с Тръмп в демилитаризираната зона между двете Кореи на 30 юни. До момента всички бяха на ракети с малък обсег, потенцално насочени срещу Южна Корея и американското военно присъствие в района.", "date": "2019.10.02", "title": "Северна Корея може да е изстреляла ракета от подводница"}
{"url": "https://www.dnevnik.bg/sport/2019/10/02/3971261_cska_se_razdeli_s_ljupko_petrovich_no_mulchi_za/", "text": "ЦСКА се раздели с треньора си Люпко Петрович. От клуба обявиха, че сърбинът е имал среща със собствениците, на която е изразил намерение да напусне поста. Петрович поел своята отговорност за представянето на отбора. От информацията в сайта на червените се разбира, че ръководството на клуба е направило опит \"да го убедят да не прибързва с решението си\". Треньорската смяна идва след  загубата с 1:2 от \"Берое\" в Стара Загора . След мача Петрович се изказа остро срещу част от футболистите. Преди ден привържениците от най-голямата фенска организация \"Сектор Г\"  призоваха за оставки на треньора и на главния мениджър Стойчо Стоилов . Засега обаче няма отговор от страна на клуба по темата. В събота ЦСКА приема последния \"Витоша\", като отборът ще бъде воден от досегашните помощници на Петрович. След това има пауза в първенството и вероятно това ще даде възможност на ръководството да избере нов треньор. \"ЦСКА благодари на Люпко Петрович за досегашната му всеотдайна работа и му пожелава много успехи занапред\", добавят червените.", "date": "2019.10.02", "title": "ЦСКА се раздели с Люпко Петрович, но мълчи за Стойчо Стоилов"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/02/3971244_za_150_godini_ot_suzdavaneto_na_ban_vhodut_v_muzeite_i/", "text": "Българската академия на науката (БАН) изложи снимки на постиженията си по случай 150 години от създаването й. Изложбата на Моста на влюбените до НДК ще продължи до 14 октомври. Посетителите могат да се запознаят с историята на българския компютър \"Витоша\", първия български електронен калкулатор, роботи от ново поколение и 3D релефни тактилни плочи със семантична анотация на Брайлова азбука. Утре и в петък ще има ден на отворените врати в Института по информационни и комуникационни технологии на БАН. Продължава и седмицата на отворените врати в Института по математика и информатика. На 12 октомври ще бъде свободен входът в Националния археологически музей, Националния природонаучен музей, Националния етнографски музей, Националния антропологичен музей и Ботаническата градина на БАН. На 16 октомври ще бъде открита изложба в централа на ЮНЕСКО в Париж.", "date": "2019.10.02", "title": "За 150 години от създаването на БАН входът в музеите й ще е свободен на 12 октомври"}
{"url": "https://www.dnevnik.bg/politika/2019/10/02/3971296_razplakanoto_momiche_ot_protesta_prez_2013_g_veche_e/", "text": "Десислава Николова, чиято снимка с полицай от антиправителствените демонстрации през 2013 г. стана един от най-популярните образи на протеста у нас, е кандидат за кмет на Банкя. Николова, която е председател на младежката организация на \"Да, България\", е издигната от коалицията \"Демократична България\" и е регистрирана от столичната общинска избирателна комисия на 24 септември. Кандидатурата ѝ стана известна днес, след като много хора в социалните мрежи споделиха нейна официална снимка за кампанията. Образът на Николова стана популярен и в страната, и в чужбина след публикуването във Фейсбук на снимка как тогавашната  15-годишна ученичка, разплакана, е хванала полицай  на един от големите протести срещу правителството на Пламен Орешарски. Кадърът е направен от Стефан Стефанов на 12 ноември 2013 г., когато полицията отцепва бул. \"Цар Освободител\", за да изведе с автомобили депутати от Народното събрание. \"Този, който държа за раменете, имаше малко кръв по носа, явно се беше ожулил. Видях как пазеше хората и опитваше да спре полицаите да ни бият. Разплаках се и му казах да се пази. Той ми отвърна ''Дръж се. Всичко ще е наред\", разказа тогава Десислава Николова пред \"Дневник\". Снимката ѝ обиколи и световните информационни агенции, но вниманието доведе до  проверка от агенцията за закрила на детето, а момичето и баща ѝ бяха призовавани няколко пъти в СДВР  за показания.", "date": "2019.10.02", "title": "Разплаканото момиче от протеста през 2013 г. вече е кандидат за кмет"}
{"url": "https://www.dnevnik.bg/skorost/avtomobilna_industriia/2019/10/02/3971321_folksvagen_registrira_kompaniia_za_proizvodstvo_na/", "text": "Германският производител на автомобили \"Фолксваген\" е регистрирал компания в турския търговски регистър със седалище в окръг Маниса и капитал в размер на 943 милиона и 500 хиляди турски лири, предаде Анадолската агенция, цитирана от БТА. Като предмет на дейност на новата фирма е записано проектиране, производство и монтаж на превозни средства и компоненти за тях, продажба, износ и внос на тези продукти и всякакви други дейности, свързани с това, уточнява агенцията. Седалището на компанията е в община Юнусемре на окръг Маниса. Новината се появява няколко дни след информацията, че  \"Фолксваген\" са подложени на критика  от евродепутати за избора на Турция като място за изграждане на своя нов завод. Другата опция за новата мощност беше България. Официално решението къде ще бъде заводът не е обявено. Въпреки това почти няма съмнение, че изборът е Турция. Плановете на \"Фолскваген\" са новият завод да произвежда 300 хил. автомобила годишно, като бъдат разкрити близо 4000 нови работни места. Строежът ще започне през 2020, а производството е планирано да стартира през 2022 година. Инвестицията на германския концерн ще е на стойност от близо 1 милиард евро. Заводът ще произвежда моделите \"Фолксваген Пасат\" и \"Шкода Супърб\" за износ в Източна Европа. 80 до 90% от производството ще се експортират към разрастващите се пазари на Източна Европа и Русия. Останалата част от производството ще се продава в Турция. Като потенциални места за завода в България се споменаваха  площадката на бившия металургичен комбинат \"Кремиковци\"  и терени в индустриална зона \"Раковски\" край Пловдив. В България вече има над 230 фирми, които произвеждат компоненти за автомобилната индустрия, а за тях работят над 60 хиляди души.", "date": "2019.10.02", "title": "\"Фолксваген\" регистрира компания за производство на автомобили в Турция"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/02/3971250_stolichnata_obshtina_razreshi_shatrata_na_maia/", "text": "Днес за предизборна проява на Мая Манолова пред Софийския университет беше разпъната шатра. Общо шест такива съоръжения ще постави временно нейният инициативен комитет на различни места в София. Пред НДК Манолова постави огромна шатра с площ 250 кв.м за откриването на кампанията си миналата събота. Тя ще е там до провеждането на изборите на 27 октомври и в нея е предизборният щаб на независимия кандидат за кмет. Предизборният щаб на другия кандидат за кмет, Йорданка Фандъкова, е в централата на ГЕРБ, която също е до НДК. Другите кандидати в надпреварата за София не са заявили и нямат свои пунктове там. Така само Манолова и Фандъкова ще провеждат предизборните си събития около НДК. По действащата Наредба за преместваемите обекти, приета от Столичния общински съвет, паркът пред НДК попада в зона, в която наемът за един ден за търговска дейност, за провеждане на панаири и др. е минимум 38 лв/кв.м. По тази тарифа за месеца на кампанията наемът трябва да е 28 500 лева. Наем за мястото не се плаща според Закона за политическите партии, обясниха от Столичната община. В план-схемата за поставяне на преместваеми обекти около НДК, изготвена от направление \"Архитектура и градоустройство\" (НАГ) на общината, мястото, върху което е шатрата, не е сред площите, посочени за монтиране на временни съоръжения. Именно НАГ е дал разрешение на Мая Манолова, както и на всички други кандидати, поискали временни предизборни обекти. На въпрос на \"Дневник\" кой е избрал мястото на шатрата пред НДК Мая Манолова обясни \"Ние го избрахме. Това е място, което ни дадоха в центъра на столицата, защото нямаме партийна централа, нямаме партийни структури.\" Тя е независим кандидат за кмет, издигнат от инициативен комитет и подкрепен от БСП, ДБГ, НДСВ, \"Движение 21\", ЗНС и др. Защо са сложили толкова огромна шатра, по-скоро хангар, Манолова обясни, че като са търсили да наемат временно съоръжение, фирмата имала само с такава големина. \"Сега всички събития и срещи с млади хора и културни дейци ще бъдат там и така ще спестим пари за наем на зали\", каза тя. Освен пред НДК на Манолова е дадено разрешение да опъне шатри на общо 20 места в София, както са заявили от нейния инициативен комитет, обясниха от пресцентъра на общината. От щаба на Манолова обаче уточниха, че ще има още шатри, но само на 5-6 места в София, и то малки. От щабовете на другите кандидати за кмет са постъпили искания само за разполагане на маси и на тенти, които вечер ще се прибират, казаха от Столичната община. Те също няма да плащат за заеманата площ. Другият независим кандидат за кмет - Борис Бонев от \"Спаси София\", няма адрес на постоянен предизборен щаб. \"Преди няколко месеца наехме две стаи за офис. Досега всички работехме от вкъщи, но вече не е удобно\", обясни Гергин Борисов от щаба на \"Спаси София\". Гражданската организация е заявила 40 места в цяла София, където за няколко часа ще поставя маса и жълто знаме. От щаба на арх. Борислав Игнатов, кандидат на \"Демократична България\", също са заявили пред общината места за поставяне на сгъваема маса и на знамена.  \"Не сме искали грандиозни неща като шатри и т.н.\", обясниха оттам. Имали горчив опит от парламентарните избори през 2017 г., когато заявили разпъване на шатра близо до мястото на мавзолея – 25-30 кв.м. Режимът за даване на разрешение се оказал доста сериозен. \"Подадохме заявление до НАГ, но първо ни пратиха в района, после се оказа, че все пак в НАГ. Там обсъждаха колко голямо може да бъде преместваемото съоръжение и накрая получихме разрешение\", разказа арх. Миролюб Петрински, който тогава е подавал заявлението до общината. В случая с шатрата тип хангар пред НДК от щаба на Манолова не споменаха за никакви проблеми с издаването на разрешение от Столичната община.", "date": "2019.10.02", "title": "Столичната община разреши шатрата на Мая Манолова да стои пред НДК до края на изборите"}
{"url": "https://www.dnevnik.bg/politika/2019/10/02/3971325_karakachanov_prizova_da_kajem_ne_na_pornografiiata_v/", "text": "Лидерът на ВМРО Красимир Каракачанов призова обществеността \"да кажем не на порнографията в българската политика\". Той взима повод от вчерашното поведение на коалиционния му партньор и лидер на \"Атака\" Волен Сидеров в предаването \"Референдум\" на БНТ. В него Сидеров, който е кандидат за кмет на София от \"Атака\", отправи персонални нападки срещу кандидата на ВМРО за същия пост Ангел Джамбазки, а агресивното му поведение доведе до прекъсване на предаването за десетина минути. ВМРО и \"Атака\" са част от управляващата коалиция \"Обединени патриоти\" заедно с НФСБ, но наскоро парламентарната група изключи депутатите от \"Атака\", а преди това самият Сидеров загуби председателския пост. Грозните сцени са обида както за гостите в студиото, така и за работещите в телевизията, за цялата журналистическа гилдия и за българските зрители, се казва в днешната позиция на Каракачанов, разпространена от пресцентъра. ВМРО обявява подкрепа за професионализма на журналистите от БНТ \"в абсурдната ситуация, в която ги постави един меко казано лабилен човек\", допълва Каракачанов. Българските журналисти трябва да знаят, че се ползват с обществената подкрепа, за да изпълняват своите задължения безпристрастно, уверява той. \"Когато обаче са подложени на вербална, а в много случаи и на физическа агресия, това дава едно усещане за обществена незрялост, характерно за народи, далеч от нашите географски ширини\", продължава позицията. Нека всички заедно да кажем \"не\" на порнографията в българската политика, призовава Каракачанов, който след оплакванията за цензура в БНР беше изразил мнението, че журналистите трябва  \"да си държат мнението вкъщи\".  Партията му не излезе с позиция, когато сайтът ПИК публикува интимни снимки на приятелката на кандидата на \"Демократична България\" за кмет на София  Борислав Игнатов.", "date": "2019.10.02", "title": "Каракачанов отговори на Сидеров с призива да кажем \"не\" на порнографията в политиката"}
{"url": "https://www.dnevnik.bg/evropa/2019/10/02/3971257_djonsun_otpravi_kum_es_posledno_predlojenie_za_brekzit/", "text": "Британският премиер Борис Джонсън днес разкри някои от предложенията за променено споразумение за Брекзит с Европейския съюз. \"Ройтерс\" обобщава какво каза той  по време на годишната конференция на Консервативната партия  в град Манчестър. Конструктивни предложения Джонсън заяви, че представя \"конструктивни и разумни предложния\" на ЕС и че се надява Брюксел да намери възможност за компромис за постигане на сделка. \"Днес в Брюксел ние представяме нещо, което смятам за конструктивни и разумни предложения, които предоставят компромис и за двете страни\", изтъкна премиерът, като допълни: \"И да, това е компромис от страна на Обединеното кралство и много се надявам нашите приятели да го разберат и също да направят компромис\". Време е за Брекзит По думите му е време Брекзит да се осъществи. Той отново обеща да изкара Великобритания от ЕС на 31 октомври \"каквото и да става\". \"Това, което целият свят иска, е да се приключи с този въпрос и да преминем към нещо друго. Затова ние ще излезем от ЕС на 31 октомври, каквото и да става. Да осъществим Брекзит. Можем, длъжни сме и ще го направим\", заяви Джонсън. Без проверки на ирландската граница Петстотинкилометровата сухопътна граница между Ирландия, членка на ЕС, и британската провинция Северна Ирландия се превърна в основен проблем в усилията да се договорят условията за излизане от ЕС. Ирландия казва, че \"невидима\" граница е от ключов национален интерес, тъй като каквито и да било гранични проверки биха подкопали мирната сделка от 1998 г., позната като Споразумението от Разпети петък. Джонсън посочи, че предложенията няма да включват планове за митническа инфраструктура на границата. \"При никакви обстоятелства няма да имаме проверки на или близо до границата в Северна Ирландия. Ще спазваме мирния процес и споразумението от Разпети петък\", подчерта премиерът. Съгласие Великобритания, посочи той, ще напусне ЕС \"заедно и цяла\" с контрол върху собствената си търговска политика от самото начало. \"Чрез процес на подлежащо на обновяване демократично разрешение от изпълнителната власт и парламента на Северна Ирландия ще продължим и ще защитим съществуващите регулаторни споразумения за фермерите и останалия бизнес от двете страни на границата\", допълни той. ЕС да направи компромис Джонсън каза, че ЕС трябва да е подготвен да приеме нови технологии за решаване на проблема с предотвратяването на появата на \"твърда\" граница между Северна Ирландия и Република Ирландия. По думите му, ако ЕС не бъде по-гъвкав, той е готов да изкара Великобритания без сделка за \"развода\". Без втори референдум Джонсън изключи провеждането на втори референдум за Брекзит: \"Втори референдум за ЕС? Представяте ли си? Още три години от това?\" \"След три години и половина хората започват да имат усещането, че ги правят на глупаци. Те започват да подозират, че в тази страна има сили, които просто не искат Брекзит изобщо да бъде осъществен. А ако се окаже, че тяхното подозрение е правилно, тогава смятам, че ще има сериозни последици за доверието в нашата демокрация\", каза той. Две граници за четири години Преди речта на премиера вестник \"Дейли телеграф\" писа за плана на Джонсън, носещ условното название \"Две граници за четири години\", след Брекзит Северна Ирландия да остане част от единния пазар на ЕС най-малко до 2025 г., но да напусне митническия съюз заедно с останалата част от Обединеното кралство. Предвижда се през 2025 г. еднокамарният парламент на Северна Ирландия да реши дали да продължи да действа по правилата на ЕС, или да се върне изцяло към спазване на британските правила, които до този момент вече силно ще се различават от европейските. Срокът за сделка е 10 дена. Така Европейската комисия ще има достатъчно време да разпространи предложението сред държавите членки за одобрение или отхвърляне преди следващия Европейски съвет на 17 октомври. Ако ЕС отхвърли предложението, парламентът задължи Джонсън да поиска отлагане на Брекзит до края на януари. Това искане трябва да се изпрати до 19 октомври.", "date": "2019.10.02", "title": "Джонсън отправи към ЕС последно предложение за Брекзит"}
{"url": "https://www.dnevnik.bg/sport/2019/10/02/3971316_snimka_na_denia_kogato_shampionut_se_razvihri/", "text": "Нова Зеландия се развихри за разгромна победа срещу Канада във втория си мач на световното по ръгби. Шампионите спечелиха с 63:0. На снимката: новозеландците изпълняват традиционната хака преди началото на двубоя.", "date": "2019.10.02", "title": "Снимка на деня: Когато шампионът се развихри"}
{"url": "https://www.dnevnik.bg/analizi/2019/10/02/3971339_hushlashko_arogantno_neprilichno_kogato_siderov_se/", "text": "                         В дългата си политическа кариера лидерът на \"Атака\" Волен Сидеров многократно се е замесвал в скандали. През последните няколко години обаче той демонстрираше едно по-скоро овладяно поведение. До снощното му участие  в \"Референдум\" по БНТ , в което той сътвори най-големия скандал в десетгодишната история на предаването. За г-н Сидеров \"Референдум\" започна с фалстарт - тъй като закъсня, той се присъедини по-късно към водещата и останалите гости в студиото. След което зрителите го видяха такъв, какъвто го помнят от предишни скандални прояви. Хашлашко, арогантно и откровено провокативно поведение, обилно гарнирано с лични нападки. В този смисъл Сидеров отговори на призива на един от феновете си, който преди предаването го окуражи на официалната му страница във Фейсбук с думите: \"Бъди себе си и ще успееш!\". Убеден съм, че \"сценичното поведение\" на г-н Сидеров е било добре калкулирано. Публичните скандали и пиар каскадите, взривяването на всички писани и неписани конвенции, върху които се гради социалната интеракция, са запазена марка на популистката десница по цял свят. Те са иманентна част от нейната \"естетика\". На евроизборите през май \"акциите\" на партия \"Атака\" катастрофално се сринаха. Затова и г-н Сидеров захвърли непривичната си роля на поправилата се \"черна овца\". И \"бидейки себе си\", направи отчаян опит да се върне в мача в навечерието на местните избори. Със самото си закъснение, с отношението си към работещите в предаването и към останалите участници лидерът на \"Атака\" недвусмислено показа, че е дошъл да търси не просто конфронтация, а направо челен удар. В този смисъл ми е трудно да се съглася с някои коментари (на фона на многото други, които категорично осъдиха изцепката на Сидеров), според които той не бивало да бъде извеждан принудително от студиото. Да припомним, че лидерът на \"Атака\" е осъждан за хулиганство. Участвал е и във физически сблъсъци. Така че реакцията на екипа на предаването може да се разглежда като отговор на поведението на рецидивист. Явно наложените наказания не са имали нужното \"превъзпитаващо\" въздействие. Не бих се изненадал, ако сътвореният от Сидеров скандал налее вода в политическите мелници на \"Атака\". Феновете му за пореден път ще се закълнат в него. Ще паднат на колене пред \"беловласия Исус от Ямбол\", ще го почитат като самоотвержен бранител на българщината, преследван от хора в униформи, оплюван и \"цензуриран\". Съвсем скоро ще разберем дали \"Атака\" ще възкръсне, или този път ще потъне завинаги. Едно обаче в никакъв случай не бива да се забравя: Сидеров, смятан за ексцентричен борец против статуквото, отдавна е негов послушен стожер. Цялата политика на \"Атака\" в третия кабинет на Борисов го доказва съвсем недвусмислено.", "date": "2019.10.02", "title": "Хашлашко, арогантно, неприлично: когато Сидеров се развилнее"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/02/3971149_nad_130_hil_evrei_kandidatstvaha_za_ispansko/", "text": "Над 130 хил. потомци на сефарадски евреи, изгонени от Испания през 1942 г., са кандидатствали за гражданство. Това съобщи правосъдното министерство в Мадрид, цитирано от \"Ройтерс\". Над половината от 132 226 заявления са постъпили в последния месец, с приближаване на крайния срок. Потомците на сефарадски евреи имаха общо 4 години да го направят. Повечето молби са от Латинска Америка - основно Мексико, Колумбия и Венецуела. Те имаха възможност да запазят досегашното си гражданство. Единственото необходимо бе да докажат произхода си чрез фамилно име, познание за езика или родословието. С библейския топоним Сефарад евреите на Иберийския полуостров го обозначават още по времето на Римската империя. По-късно Сефарад става название и за Испания. До края на 15 в. близо 300 хил. евреи живеят в Испания. Т. нар. крале католици - Исабел и Фернандо - прогонват онези евреи и мюсюлмани, които не желаят да приемат католицизма. Голяма част се заселват първоначално в района на Средиземноморието и Близкия изток. В Израел сефарадските евреи са около една четвърт от населението. Испанският в. \"Ел Паис\" обаче отбеляза в понеделник, че тъкмо за тях испанското гражданство се е оказало най-недостижимо отчасти заради езиковата бариера (говореният от сефарадските евреи ладино е изключително близък до испанския).", "date": "2019.10.02", "title": "Над 130 хил. евреи кандидатстваха за испанско гражданство"}
{"url": "https://www.dnevnik.bg/sport/2019/10/02/3971334_zadushavashtata_trenyorska_hvatka_na_cska/", "text": "Седем треньори за четири сезона. Това е  равносметката на ЦСКА след раздялата с Люпко Петрович . Погледната в по-общ план, картината не се различава много от тази в останалите български клубове, при които текучеството на футболисти и треньори е единственото сигурно нещо. И в \"Лудогорец\" (въпреки абсолютната хегемония в първенството и добрите постижения в Европа), и \"Левски\" имаше чести треньорски промени в последните години. В случая на ЦСКА ситуацията обаче е специфична заради два ключови фактора - вътрешните игри и натискът на привържениците. Това поставя отбора и стремежа му към успехи в мъртва хватка. Сега време за реакция има, тъй като след мача с последния \"Витоша\" в събота ще има пауза за двубоите на националните отбори. След това обаче ЦСКА ще има четири поредни тежки гостувания - на \"Локомотив\" (Пловдив), \"Етър\" и \"Черно море\" в Първа лига и  на \"Арда\" в осминафинал за Купата на България , които могат да се окажат определящи за целия сезон на червените. Вътрешната борба Важният въпрос е дали ръководството на клуба ще намери подходящ ход за времето, което има. По-важният е дали изобщо има някакво значение кой ще е треньорът. С идването си на \"Българска армия\" собственикът на куба Гриша Ганчев и най-доверените му хора наложиха своя познат модел на работа. Той се характеризира с капсуловането на ръководната структура от приближени хора, от която трудно изтича информация.      Въпреки това много неофициални информации сочат, че много често влияние върху работата на треньора оказва главният мениджър Стойчо Стоилов. Има твърдения, че тъкмо той е в основата на изненадващата раздяла с Нестор ел Маестро (младият треньор си тръгна от \"Българска армия\" след проведена пълна зимна подготовка с подхвърленото обяснение, че резултатите на отбора не са задоволителни). Привържениците  от най-голямата фенска организация \"Сектор Г\" настояха за оставката на Стоилов , но засега не получават отговор. Те гласно назоваха опасенията си, че има футболисти, които под натиска на главния мениджър \"пропускат\" да играят в мачове, в които са на терена. Мистерия обви и напускането на Любослав Пенев, който се задържа на поста съвсем кратко. Според неофициална информация на \"Дневник\" той също е подозирал, че е саботиран чрез футболисти, които играят под възможностите си в някои мачове. Свитият избор В тази обстановка подходящите ходове на Ганчев не изглеждат много. Докато запалянковците настояват за освобождаване на Стоилов, е напълно непредсказуемо дали собственикът на клуба би прибегнал към подобен ход спрямо един от най-доверените си служители. Това все пак изглежда наложително, тъй като в противен случай напрежението ще продължи да расте. Изборът на треньор също е изключително сложен. От една страна, заради напрежението и натиска в клуба, а от друга - заради страничните за клуба фактори. Самият Ганчев каза в интервю преди близо година, че е преговарял с две водещи имена в треньорската професия - Свен Горан Ериксон и Феликс Магат. По думите му  и двамата отказали . \"И двамата казаха интересно е предложението. Не ставаше въпрос за пари, но след три дни казаха, че не могат да дойдат в това първенство. Обяснението беше, че първенството ни е наредено и не искат да идват в България. Даже имам свидетел на единия разговор - Красимир Балъков, можете да го питате\", заяви тогава Ганчев. Според информация на \"Дневник\" при среща с представители на организираните фенове през пролетта той е заявил, че иска да се избере треньор, който да получи доверието на запалянковците и да работи спокойно поне две години, без да му бъде оказван натиск. Прекалената припряност и критичност на привържениците са другият проблем пред ЦСКА. Във времето те бързо губеха търпение към всеки между Стамен Белчев, Ел Маестро и Добромир Митов. Сега така беше и с Петрович. ЦСКА се нуждае от преосмисляне на политиката си и преразглеждане на действията си. Ако искат да преследват успехи, червените трябва да се поучат от грешките си и да излязат от кривия коловоз, който сами утъпкват от няколко години. В противен случай единствено ще се разширява списъкът с имената на треньорите, преминали през клуба.", "date": "2019.10.02", "title": "Задушаващата треньорска хватка на ЦСКА"}
{"url": "https://www.dnevnik.bg/ot_vas/novini_ot_vas/2019/10/02/3970998_kushtata_na_panaiot_cherna/", "text": "Панайот Станчов известен с псевдонима Панайот Черна, по името на родното си село – Черна. Той е севернодобруджански българин, виден румънски поет,  литературен критик и преводач.", "date": "2019.10.02", "title": "Къщата на Панайот Черна"}
{"url": "https://www.dnevnik.bg/politika/2019/10/02/3971380_fandukova_ne_se_pritesniava_ot_populizma_v_kampaniiata/", "text": "Не се притеснявам от популизма, на който залагат някой от кандидатите за кметове на София, защото в столицата живеят интелигентни хора\", каза днес по Би Ти Ви кандидатът на ГЕРБ за трети пълен кметски мандат Йорданка Фандъкова. Кампанията за местните избори е възможност за представяне на проекти, които очертават бъдещето развитие на столицата. Не бих искала градът да се превърне в заложник на политически интереси, допълни тя. Според Фандъкова действията на част от опонентите й сочели, че има такава опасност. Тя призова останалите кандидати за кмет, когато я атакуват, поне да проверяват фактите. Фандъкова отрече твърденията, че цената на един електробус е над 1 млн. лева (била 750 хил. лв. и най-ниска в сравнение с други европейски градове). Кметът припомни, че първите 20 автобуса вече са в София, очакват се още 15 големи и 82 малки, които ще се използват за довеждащ транспорт до метрото в кварталите. \"Всички договори са публични и могат да се видят и проверят\", каза още Йорданка Фандъкова. Тя отрече и твърденията, че дълговете на София са колкото нейния бюджет. \"Имаме най-високия възможен кредитен рейтинг от \"Стандарт енд Пуърс\". Заемите са в размер на 7.7% от приходите, като те са инвестиционни за съфинансиране на европейско проекти\", обясни Фандъкова. По думите и всички заеми за взети от Европейската инвестиционна банка при фиксирана лихва от 0.5%. \"Разчитам на подкрепата на софиянци, които искат градът да се развива с по-високи темпове\", обобщи тя. Като решения за справяне с трафика Фандъкова посочи подобряване на градския транспорт, включително с осигуряването на довеждащ транспорт до метростанциите, довършването на околовръстния път и вътрешните рингове в София.", "date": "2019.10.02", "title": "Фандъкова: Не се притеснявам от популизма в кампанията, защото в София живеят интелигентни хора."}
{"url": "https://www.dnevnik.bg/politika/2019/10/02/3971387_mediiniiat_regulator_ima_gotovnost_da_otstrani/", "text": "Ако до петък директорът на Българското национално радио Станислав Костов не подаде оставка, през следващата седмица Съветът за електронни медии на свое заседание ще гласува решение за предсрочно прекратяване на мандата му, каза днес пред Би Ти Ви председателят на СЕМ София Владимирова. Тя припомни, че за да стане това факт, са нужни три гласа от петимата членове на съвета. Миналата седмица четирима от тях поискаха Костов да подаде оставка. Директорът на БНР обаче обяви, че няма такова намерение и приема желанието на членовете на СЕМ за сведение. През тази седмица имаше и протест на работещи в радиото, к оито поискаха на Костов да се даде шанс  да реализира стратегията си за управление на радиото. Както е известно, той беше избран преди по-малко от три месеца. На днешното си заседание  СЕМ реши да наложи две глоби  - от 7 хил. лв. и 20 хил. лв. на БНР заради две нарушения - неспазване условията на лицензията и нарушаване правото на информация по чл. 10 от Закона за радио и телевизия. Големият въпрос сега обаче е ще напише ли СЕМ  мотиви за уволнението на Костов , които да издържат пред съда.", "date": "2019.10.02", "title": "Медийният регулатор има готовност да отстрани директора на радиото следващата седмица"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/02/3971348_germanskiiat_satirik_obidil_erdogan_poiska_da_oglavi/", "text": "Известният със способността си да забърква дипломатически скандали германски сатирик Ян Бьомерман отново влезе в новините, но този път с необичайно решение. Бьомерман не просто влиза в Германската социалдемократическа партия (ГСДП), младшия партньор в правителството, а показва амбиции и да я оглавява. Комикът неведнъж е критикувал социалдемократите, а и други партии. \"Гардиън\" отбелязва, че той няма да може да се кандидатира за сегашната надпревара - изпуснал е крайния срок, а и развръзката ще е на 8 декември - но според него ГСДП ще се нуждае от нов лидер още идната пролет. В реч,  достъпна онлайн , той заяви преди месец, че е кандидат за председател, защото \"така не може да продължава\" и е нужно партията да се \"осмели да е по-демократична\", а социалдемокрацията е като \"германската Амазония\" и не може да бъде спасена без помощ отвън. В действителност партията, която губи подкрепа в последните няколко изборни цикъла, смени няколко лидери за десетилетие. За нея сега остава въпросът колко сериозно трябва да приема думите на 38-годишния комик. Преди няколко години сатирикът рецитира в предаването си Neo Magazin Royale стихотворение, съдържащо груби сексуални препратки и обвинения, че турският президент Реджеп Тайип Ердоган репресира малцинствата и се отнася зле с кюрдите и християните. Това предизвика сериозен дипломатически скандал, а турският президент поиска от канцлера Ангела Меркел той да бъде съден. В крайна сметка имаше разследване, но  германски съд отхвърли  иска на Ердоган, а Бьомерман получи полицейска защита. Малко по-рано той привлече вниманието и с клип за тогавашния гръцки министър на финансите Янис Варуфакис. Тази година името му учудващо се появи като човек, който е бил предварително запознат със скандала, свалил правителството в Австрия - т. нар. Ибисагейт. Причина стана видеоклип с негови коментари месец по-рано, според които  той е познавал съдържанието  на видеото. Няма да е първият В \"Туитър\" генералният секретар на партията Ларс Клингбайл написа, споменавайки Бьомерман: \"Добре дошъл в ГСДП, скъпи другарю\". Клингбайл обаче добави, че партийното членство върви ръка за ръка с важните задължения да води кампания, да чука от врата на врата, да говори с гласоподаватели и да закача плакати. Бьомерман обаче изтъква, че има толкова последователи в \"Туитър\", колкото останалата част от ръководството на партията заедно. Припомня, че има и други, влезли от политиката в медиите - Щефен Зайберт, говорител на канцлера Ангела Меркел, преди това е известен водещ. Бепе Грило, италиански комик, набира сериозна подкрепа с \"Движение 5 звезди\", а Володимир Зеленски, познат от телевизионно комедийно шоу и сериала \"Слуга на народа\", в който става президент, спечели изборите за държавен глава. Доналд Тръмп освен строителен предприемач бе звезда от реалити шоу, преди да стане президент. Раликата е, че в случая Бьомерман заявява амбиции да оглави най-старата партия в Германия. Роналд Морман, който оглавява клона в провинция Саксония-Анхалт (приел членството на Бьомерман), обяснява, че седмици дебат са били нужни, за да реши ГСДП дали да го допусне  заради жестоките му критики към партията . \"На сатирата обаче много може да ѝ се размине, а най-старата партия в Германия може много да понесе. Германската социалдемокрация се бори 156 години за това хората да могат да изразят мненията си свободно.\"", "date": "2019.10.02", "title": "Германският сатирик, обидил Ердоган, поиска да оглави социалдемократите"}
{"url": "https://www.dnevnik.bg/politika/2019/10/02/3971019_izborna_hronika_cenko_chokov_e_osvoboden_sreshtu_200/", "text": "                         Съдът разреши на Иванчева да наруши за ден домашния си арест Бившият районен кмет на \"Младост\" и настоящ кандидат за кмет на София Десислава Иванчева (Християндемократическа партия на България) излезе за ден от дома си. Иванчева, която бе  осъдена на първа инстанция на 20 г. затвор по дело за подкуп , е под \"домашен арест\" от май, но днес съдът е разрешил тя да излезе навън.", "date": "2019.10.02", "title": "Изборна хроника: ГЕРБ обвини ДПС, че оказва натиск върху кандидатите им в смесените райони"}
{"url": "https://www.dnevnik.bg/politika/2019/10/02/3971382_nad_80_grajdanski_sdrujeniia_se_obediniha_v_zashtita/", "text": "Над 70 български и още над 40 чуждестранни и международни организации се обявиха в подкрепа на Българския хелзинкски комитет и против искането на ВМРО до главния прокурор от 30 септември за прекратяване на дейността на правозащитната организация. В позициите на гражданските организации се посочва, че подобни публични атаки са недопустими и представляват опит гласът на гражданите да бъде заглушен в услуга на политически интереси. Подобни публични атаки са недопустими, рушат доверието на обществото в неправителствения сектор и се използват за политически цели, които не са в обществен интерес, пишат организациите, между които екологични, стопански, образователни, пациентски, юридически сдружения. (пълният списък може да бъде видян  тук ) Те напомнят, че конституцията гарантира правото на сдружаване на гражданите, за да могат те да участват пълноценно в обществения живот. \"Неправителственият сектор е основна движеща сила на гражданското общество. Гражданските организации имат цели и ценности, които служат на гражданите и им дават възможност да допринасят за общественото развитие, но също така и за защита на гражданските права и законни интереси, дори ако трябва да се противопоставят на институции, политически партии, фирми. Тяхното съществуване е в самата същност на демокрацията\", се напомня в позицията. \"Абсурдни и популистки са твърденията, че с \"организиране на семинари\" и връчване на награди една организация може да \"окаже натиск и влияние при решаване на дела\" и да извършва дейност, която \"противоречи на конституцията, на законите и на добрите нрави\", каквито са обвиненията на ВМРО. Ако подобни опасни разбирания се приемат за основание за заклеймяване или закриване на една организация, това ще означава, че всяко сдружение на граждани може да бъде атакувано от политическа сила, която например не харесва темата на организираното от сдружението обучение\", предупреждават те. \"Опитите за насочване на негативна обществената енергия към гражданските организации за това, че защитават правата на човека и организират обучения, е опасна тенденция, която повишава недоверието в гражданския сектор и има смразяващ ефект върху него. Дейността на гражданския сектор е всъщност белегът, че в България съществува гражданско общество и че то е част от открит обществен дебат, който спомага за функционирането на демократичната и правова държава\", продължават неправителствените организации. одробности и линкове към позиициите на Amnesty International и останалите български и чуждестранни граждански организации, можете да откриете в прикачения файл.", "date": "2019.10.02", "title": "Над 80 граждански сдружения се обединиха в защита на Хелзинкския комитет"}
{"url": "https://www.dnevnik.bg/evropa/zemedelie/2019/10/02/3971390_pravitelstvoto_odobri_27_mln_lv_subsidii_za/", "text": "                        27 млн. лв. да бъдат насочени към бюджета на фонд \"Земеделие\" за сектора на животновъдството, реши на редовното си заседание в сряда Министерският съвет. Средствата ще се ползват за изплащане на преходна национална помощ, става ясно от съобщение на правителствената пресслужба, откъдето съобщават още, че по този начин ще се обезпечи подкрепата на животновъдите през зимния период, когато има по-голяма необходимост от допълнително финансиране за извършване на тази дейност. Макар да няма официална информация за бъдещото разпределение на средствата, най-вероятно те ще се ползват за авансово изплащане на част от субсидиите, което през последните години се случваше в края на ноември - началото на декември. Остатъкът от сумата за подпомагането през миналогодишната кампания бе преведена на фермерите през януари. През септември ЕК със съгласието на съвета на земеделските министри разреши авансовото изплащане на до 70% от субсидиите за земеделските производители заради сушата в различни части на Европа. Най-ранната дата, на която може да се случи това, е 16 октомври. Осигурена е възможност и за по-ранно изплащане на 85% от парите, свързани с програмите за развитие на селските райони. Тогава комисарят по земеделието Фил Хоган обяви в свое изявление, че двете мерки са били предложени именно с цел да бъдат облекчени финансово фермерите и да бъдат предпазени от недостиг на фуражи предвид проблемите със сушата.", "date": "2019.10.02", "title": "Правителството одобри 27 млн. лв. субсидии за животновъдство"}
{"url": "https://www.dnevnik.bg/sport/2019/10/02/3971357_forhend_ot_federer_i_bekhend_ot_djokovich_kak_izglejda/", "text": "Съществува ли перфектен тенисист? Според Рафаел Надал да, но това би бил събирателен образ между някои от най-силните елементи на неговите съперници. Испанецът, който преди месец  спечели US Open  и добави 19-а титла от Големия шлем, не поставя себе си сред играчите, които биха представлявали перфектния тенисист. \"Началният удар, най-вероятно, трябва да бъде като на Иво Карлович. Форхендът трябва да вземем от  Роджър Федерер , а бекхендът от Новак Джокович\", каза Надал за трите основни удара в тениса. Според него другият най-важен елемент, който е посрещането, отново трябва да бъде заимстван от световния №1 Джокович. \"Скоростта трябва да бъде като на Гаел Монфис. Ако говорим за психическата устойчивост на играчите, то там №1 сме Роджър, Новак и аз\", каза още испанецът. След невероятните успехи, които постига Надал, испанският тенис няма друг играч на неговото ниво. \"Дали ще имаме нов Надал в Испания? Не знам, но се надявам на това. Ще бъде добре за испанския тенис, ако има някой, който да бъде толкова добър. Желая на новото покооление най-добрите възможни неща\", добави световният №2.", "date": "2019.10.02", "title": "Форхенд от Федерер и бекхенд от Джокович: как изглежда перфектният тенисист според Надал"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/02/3971395_sudut_potvurdi_che_polfriiman_moje_da_napusne_stranata/", "text": "Паралелно течащи процедури предизвикаха объркване и оставиха висящи въпросите дали австралиецът Джок Полфрийман има действаща забрана за напускане на страната, има ли правно основание да е задържан в центъра в Бусманци и може ли да си тръгне веднага от България. Софийският градски съд и Административният съд - София град се произнесоха днес по две различни жалби, подадени от адвоката на австралиеца. Едното разпореждане показва, че Полфрийман няма забрана да напусне страната, а другото - че не може да задължи миграционните власти да го пуснат незабавно от Бусманци. Забраната за напускане на страната е отпаднала още през 2011 г.  Освободеният предсрочно от затвора австралиец Джок Полфрийман няма забрана за напускане на страната, тъй като тя е отпаднала още в момента, в който присъдата му е влязла в сила. Това се казва в разпореждане на съдия Даниела Талева от Софийския градски съд (СГС). Тя е оставила без разглеждане молбата от адвоката на Джок Полфрийман. С нея се иска да му бъде отменена наложената в качеството на обвиняем в досъбедното производство мярка за процесуална принуда \"Забрана за напускане пределите на Република България\". Забраната е наложена от прокуратурата в момента, в който Полфрийман е бил задържан за убийството на Андрей Монов през декември 2007 г., и целта на налагането й била да спре евентуален опит на Полфрийман да напусне страната, преди делото срещу него да е приключило. \"С факта на влизане на присъдата в сила, постановена по НОХД № 866/2008 г. по описа на СГС, Наказателно отделение, 12 състав, е приключило наказателното производство по цитираното дело, което води до отпадане ex lege (по силата на закона) и на самата забранителна мярка, поради което и за съда липсва възможност за произнасяне по същество по депозираната молба, в която се съдържа именно такова искане за отмяна на наложеното ограничение\", посочва в разпореждането днес съдия Даниела Талева. Разпореждането е окончателно. Съд отхвърли искането му незабавно да бъде освободен от Бусманци Междувременно Административният съд София-град (АССГ) отхвърли искане на Джок Полфрийман за незабавното му освобождаване от центъра за временно настаняване на чужденци в \"Бусманци\", където бе настанен, след като излезе от затвора. Адвокат Калин Ангелов е подал молба в АССГ, с която е поискал от съда да задължи директора на дирекция \"Миграция\" на МВР Николай Николов да преустанови противозаконните действия спрямо Полфрийман и той да бъде освободен от центъра в Бусманци, съобщи lex.bg. За целта адвокат Ангелов е посочил, че след като Полфрийман беше предсрочно освободен от затвора, са му били наложени принудителни мерки за експулсиране от страната и забрана за влизане и пребиваване в ЕС за 5 години. След това шефът на дирекция \"Миграция\" Николай Николов е издал заповед за настаняването му в Бусманци, докато се изпълнят принудителните мерки. От своя страна Полфрийман е подписал съгласие за доброволно напускане на страната в присъствието на консулски представители на Австралия, които му предоставили паспорт и резервирали самолетни билети за заминаване. Въпреки това, служителите на дирекция \"Миграция\" отказвали да освободят Полфрийман, като му пречили да напусне центъра и страната без обяснения и мотиви за действията си, подчертава адвокатът пред съда. Затова той е поискал освобождаването на Полфрийман на основание на чл.250 от АПК. Според него всеки, който има правен интерес, може да иска прекратяване на действия от административен орган или длъжностно лице, които не се основават на административен акт или на закона. В случая обаче съдия Елеонора Попова приема, че действията по настаняване на Полфрийман се основават на закон – този за чужденците, и са извършени в изпълнение на издадените заповеди. В последната обаче шефът на дирекция \"Миграция\" изрично е посочил, че заповедта за експулсиране подлежи на незабавно изпълнение. \"Защитата по чл. 250 от АПК се отнася само до фактически действия, извършвани без правно основание от органите на администрацията и включени в състава им длъжностни лица. В случая действията по принудително настаняване в СДВНЧ на Полфрийман са извършени от страна на овластен административен орган, предприети са въз основа на закона и в изпълнение на издадени административни актове (заповеди), с оглед на което съдът приема, че защитата по реда на чл. 250, ал.1 от АПК е неприложима и искането следва да се отхвърли\", се казва в разпореждането на съдия Попова. Съдебният акт обаче не е окончателен и може да бъде обжалван пред Върховния административен съд. Остава неясно има ли друга забрана за напускане на страната От думите на министър Младен Маринов в събота се разбра, че за Полфрийман има наложена и друга забрана от прокуратурата за напускане на страната – във връзка с изтърпяване на наказанието \"Лишаване от свобода\". Не е ясно и дали тази забрана все още действа след решението за предсрочно освобождаване или не, тъй като никой от МВР и прокуратурата не отговори официално на въпросите на \"Дневник\". Според неофициална информация на \"Дневник\" вътрешното ведомство чака отговор от прокуратурата - отпаднала ли е тази забрана, за да пристъпи към експулсиране. Досега публично от прокуратурата са коментирали само, че Фрийман може да напусне страната, ако получи документите си и ако съдът реши да възобнови делото, тогава ще има основание за задържане отново. Няма коментар колко забрани за напускане на страната има и как действат. \"Аз не знам за такава втора забрана за напускане на страната. Не ми е предоставена – нито на мен, нито на Полфрийман\", заяви адвокатът на австралиеца Калин Ангелов на въпрос на \"Дневник\" защо не е обжалвал другата забрана. \"По принцип такава забрана може да бъде издадена от МВР по Закона за чужденците, макар че не виждам правно основание за това, но такава забрана не ми е представена\", каза още Ангелов. Ако такава забрана няма, на практика МВР трябва да пристъпи към експулсирането на Полфрийман. Заповед за експулсиране му е издадена от директора на дирекция \"Миграция\" към МВР Николай Николов и тя подлежи на незабавно изпълнение. От МВР и прокуратурата не пожелаха да обяснят как действат едновременно и забрана за напускане на страната, и заповед за експулсиране. Полфрийман вече има издадени валидни документи за самоличност и този мотив за задържането му вече е отпаднал. На Полфрийман и адвокатът му не е представен документ за забрана, ако е издадена такава, и по повод искането на главния прокурор Сотир  Цацаров за възобновяване  на производството във ВКС. Делото по искането на Цацаров  първоначално бе насрочено за 23 октомври , но заради големия обществен интерес по казуса  Върховният касационен съд ще го гледа  по-рано - на 7 октомври. Междувременно австралиецът е получил призовката си от ВКС за заседанието на 7 октомври. Той обаче не е длъжен да се яви и може да бъде представляван само от адвоката си. През юли 2011 г. Върховният касационен съд (ВКС) окончателно  осъди Полфрийман на 20 години затвор , но той е в ареста от декември 2007 г., когато след спор и сбиване уби студента Андрей Монов и рани Антоан Захариев в центъра на София. Полфрийман беше  предсрочно освободен от затвора  с решение на Софийския апелативен съд през септемри тази година. Той излежа почти 12 от наложени му 20 години затвор за убийството на студента Андрей Монов. Развитието по този казус доведе до критики към  съдебния състав , отекна и в парламента и стана повод за протести. Тримата членове на съдебния състав излязоха с публично обяснение  защо са решили да освободят  Полфрийман предсрочно от затвора. От ГЕРБ пък вчера внесоха  предложения за законодателни промени , с които да се регламентира процедура, която дава възможност да се възобновяват дела за условно предсрочно освобождаване.", "date": "2019.10.02", "title": "Съдът потвърди, че Полфрийман може да напусне страната, но не и Бусманци (допълнена)"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/02/3971315_na_grozdober_vuv_franciia_-_kak_izmamiha_desetki/", "text": "                         Eсента е сезонът на гроздобера. И макар вече да съществуват модерни машини за бране на грозде, без човешка помощ работата по лозята няма как да бъде свършена. Сега, по време на гроздобера във Франция, български и френски полицаи са разбили с помощта на Европол организирана престъпна група, която е била замесена в трафик на хора с цел трудова експлоатация и пране на пари, съобщава люксембургското издание \"Лецебюргер журнал\". Бандата е набирала работници от България за събиране на реколтата по лозята във Франция. Обещавали им по 60 евро на ден В рамките на разследванията са били идентифицирани 167 потенциални жертви на експлоатация, които са били наети от четири различни лозаро-винарски фирми в близост до Лион. Френските власти са арестували четирима членове на тази банда - трима от България и един от Франция. Българите са отговаряли за набирането на работната ръка в България, а французите са осигурявали логистиката, включително настаняването на чуждестранните работници. \"Лецебюргер журнал\" посочва, че бандата се е прикривала зад легална фасада - една агенция за набиране на персонал в България. Въпросната агенция набирала български граждани от слабо развитите региони на страната като сезонни работници за френското селско стопанство. Работниците са подписвали трудови договори на чужд език, а на тях самите са им били обещавани по 60 евро на ден плюс безплатна квартира и транспорт. Когато заплатата не стига за нищо В действителност те се озовавали на един къмпинг във Франция, а от надниците им били приспадани пари за храна. Оказало се, че посредническата агенция удържала и транспортните разходи, както и всевъзможни други такси. Крайните заплати дори не стигали за закупуването на обратен билет до България. Със сумите, спечелени по този начин, организираната престъпна група е купувала недвижими имоти във Франция. Така парите са били изпирани. Съществена помощ за разкриването ѝ са оказали служителите на Европол.", "date": "2019.10.02", "title": "На гроздобер във Франция - как измамиха десетки българи"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/02/3971402_v_nso_niama_nujda_ot_tejka_reforma_a_ot_optimizaciia/", "text": "В Националната служба за охрана (НСО) няма нужда от тежка реформа, а от оптимизация, каза днес пред БНТ  новият началник на службата бригаден генерал Красимир Станчев . След промените, които Станчев смята да направи, е по-равномерно натоварване на служителите. Според него сега има хора, които са претоварени и други, които нямат достатъчно ангажименти. В отговор на въпрос Красимир Станчев каза, че  след атаката срещу лидера на ДПС Ахмед Доган  на конференция на партията през януари 2013 година са се променили правилата за охрана на подобни мероприятия. \"Случаят с Ахмед Доган беше емблематичен за нас. Не сме имали такава версия на нападение срещу човек. Това остана като черта в нашата история\", допълни той. Попитан за оценка на поведението на Волен Сидеров в БНТ снощи, той обясни, че служителите на НСО нямат право да коментират дейността и поведението на политиците. Пак с този аргумент бригаден генерал Красимир Станчев отказа и да посочи кой политик е бил най-труден за охрана. Той отказа и да посочи колко депутати се пазят от НСО, като посочи, че това е класифицирана информация. \"Несериозни са призивите за закриване на НСО. Службата няма да изчезне никога\", каза още Станчев в отговор на друг въпрос. В последния около месец НСО се ръководи от временен началник - Росен Тодоров. Той пое функциите, след като  началникът на службата Данчо Дяков поиска да напусне и беше освободен.  Данчо Дяков беше на поста от март 2018 г., назначен с одобрен от правителството указ на президента Румен Радев. Тогава той беше и удостоен с висшето офицерско звание генерал-майор. Преди това Дяков беше съветник на Румен Радев по военната сигурност. Оттеглянето му провокира словесна престрелка през медиите между премиера Бойко Борисов и държавния глава. Борисов заяви, че  заради \"огромните скандали в президентската институция  ген. Дяков е трябвало да бъде изритан\". А Радев отговори, че Дяков е поискал да напусне,  защото е получил предложение за по-добра работа.", "date": "2019.10.02", "title": "В НСО няма нужда от тежка реформа, а от оптимизация смята новият началник на службата"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/02/3971370_avstraliia_prizova_polfriiman_nezabavno_da_bude_pusnat/", "text": "Външният министър на Австралия заяви, че е \"дълбоко разочарована\" от това, че нейният сънародник Джок Полфрийман още не е на свобода в България. Цитирана от  лондонския \"Гардиън\"  и австралийски медии, Марис Пейн казва още, че е притеснена, че върху решението той още да не може да отпътува от страната изглежда влияят \"неюридически съображения\". След отказа на външния министър Екатерина Захариева (поради твърде натоварена програма) миналата седмица да обсъдят в кулоарите на ООН случая, Пейн ѝ е изпратила писмо тази седмица \"търсейки съдействието на България за организиране незабавното завръщане [на Полфрийман] в Австралия\". \"Определено съм дълбоко разочарована, че той продължава да бъде задържан в България. Загрижена съм, че може да има набор от неюридически съображения, които влияят на този случай и искат да съм сигурна, че законът ще бъде приложен безпристрастно\", казва тя за радио ABC в сряда. \"Убедена съм, че отношението към него ще съответства на българските закони и ще му бъде позволено незабавно да се завърне в Австралия.\" \"Гардиън\" подробно описва и декларациите от правозащитни и юридически среди в България срещу методите, използвани от прокуратурата Полфрийман да бъде държан в центъра за настаняване на имигранти в Бусманци край София. \"Това ще стане прецедент за 130 години\" Адвокатът му Калин Ангелов казва за News Corp Australia, че този казус може да се превърне в прецедент - първият случай в 130 години правна история в България, в който определението на Софийския апелативен съд за освобождаване на осъден да бъде отменено. \"Подобно нещо не се е случвало никога за 130 години - да го върнат в затвора, след като съдът вече се е произнесъл. Съгласно нашето законодателство това е окончателно решение.\" Австралийски медии  обръщат внимание  и на призивите на ВМРО до главния прокурор Сотир Цацаров да бъде забранена правозащитната организация Български хелзинкски комитет заради \"намеса в независимата работа на съда\" по случая. Красимир Кънев от БХК, който преди е представлявал интересите на австралиеца в правозащитни дела, казва, че това е \"безпрецедентен опит да бъде запушена устата на организацията ни\". \"Дори Путин не забранява правозащитни организации\" \"Случващото се е част от една по-голяма битка между реформатори и старата гвардия. Това е безпрецедентен опит да бъде задушена правозащитна организация в Европа. Дори в Русия на Владимир Путин подобни организации са обявявани за \"чуждестранен агент\", но не са забранени.\" В статията на Ей Би Си по този повод са показани симпатизанти на \"Атака\" с плакати \"Хелзинкският комитет да бъде съден по Член 105 за шпионаж в полза на друга държава\". Красимир Кънев обяснява, че действията на ВМРО са раздухване на обществен фурор около случай с Полфрийман в преследване на по-широки политически цели. \"Това е атака срещу съдии реформатори. Възприемаме атаката от ВМРО като идваща от правителството. Партията е част от управляващата коалиция, неният лидер е вицепремиер.\"", "date": "2019.10.02", "title": "Австралия призова Полфрийман \"незабавно\" да бъде пуснат да се прибере"}
{"url": "https://www.dnevnik.bg/evropa/2019/10/02/3971092_datchanite_biaha_purvi_-_ednopoloviiat_brak_stana_na_30/", "text": "                         Датчаните Аксел и Айгил поставиха началото: на 1 октомври 1989 в кметството на Копенхаген официално бе регистрирано тяхното партньорство - първото брачно съжителство между двама мъже. Месеци преди това в Дания се водиха дълги дебати, които завършиха с приемането на закон, уреждащ т.нар. \"хомобрак\". Дания отиде и по-далеч: от 2012 година там еднополовите двойки могат да сключват и \"класически граждански брак\". Днес тя е една от общо 26 държави в света, в които браковете между хомосексуални са изцяло равнопоставени - и в правно отношение - с тези на хетеросексуалните двойки. А това означава, че за сключването на граждански брак няма никакво значение дали партньорите са от един и същ пол. Как е по света? И къде е България? По отношение на равнопоставеността на хомосексуалните бракове има, най-общо казано, пет групи държави: - Страни с пълна или значителна равнопоставеност - Страни с частична равнопоставеност - Страни, в които няма специални закони за хомосексуалните бракове - Страни, в които хомосексуалността може да се преследва като престъпление - Страни, в които хомосексуалните са заплашени със смъртно наказание. Германия спада към първата група държави, но не е сред най-либералните. В Холандия например бракове между гейове и лесбийки са разрешени още от 2001 година насам, в Аржентина - от 2010, във Франция от - 2013, а в Германия това стана чак през 2017 година. Всички 26 държави, в които хомосексуалният брак е разрешен, се намират в Западна Европа, Южна или Северна Америка, Австралия, Нова Зеландия и Южна Африка. Има и държави, в които хомосексуалните двойки не могат да сключат граждански брак, но могат официално да регистрират брачно съжителство - такава е ситуацията в Чили, Италия или Швейцария. Партньорите в този случай имат права, сходни с тези на брачните партньори, но не и еднакви. Те например нямат право да осиновяват деца. В България еднополовите бракове все още не са позволени. През 2019 в страната нашумя случаят на Кристина Палма и Мариама Диало, хомосексуална двойка от Австралия и Франция, които са сключили брак през 2016 във Франция. Същата година двете решават да се установят в България. През 2018 обаче дирекция \"Миграция\" отказва да поднови документите на Кристина за пребиваване в страната, позовавайки се на чл. 46, ал.1 от Конституцията на България, според който \"бракът е доброволен съюз между мъж и жена\". Двете започват съдебна битка, която печелят през юли 2019. Тогава Върховният административен съд  призна правото  на еднополовото семейство да живее и пребивава на територията на България, упражнявайки правото на свободно придвижване в ЕС. Къде хомосексуалността е престъпление? В много държави по света на хомосексуалността все още се гледа като на престъпление. И в Германия беше така дълги години. Съответният параграф в закона датираше още от времето на Кайзерова Германия. По времето на националсоциалистическия режим той бе допълнително затегнат. Параграфът бе окончателно изваден от Наказателния кодекс едва през 1994 година. Във всички арабски държави хората с хомосексуална ориентация са застрашени от наказания. Йордания е единствената арабска страна, в която хомосексуалността е легализирана със закон. Дори в Ливан - държава, която се счита за относително либерална - законът предвижда до една година затвор за хомосексуално поведение. В Кувейт гейовете ги грози затвор до седем години, същевременно обаче за жени с хомосексуална насоченост не е предвидено наказание. Държавите, в които има смъртно наказание за хомосексуалните, са общо 11. Сред тях са Афганистан, Иран, Йемен, Пакистан, Саудитска Арабия, Судан - все мюсюлмански страни. Заключението, че ситуацията на хомосексуалните зависи предимно от влиянието на религията, обаче не е изцяло вярно. Защото не само консервативните мюсюлмани, но и консервативните християни определят хомосексуалността като грях. Тъкмо Испания обаче, която е строго католическа страна, беше сред първите в Европа, които пледираха за равнопоставеност.", "date": "2019.10.02", "title": "Датчаните бяха първи - еднополовият брак стана на 30"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/02/3971406_putin_za_greta_tunberg_osuditelno_e_da_se_izpolzvat/", "text": "В коментар за емоционалното изказване на Грета Тунберг в ООН и реакциите след него руският президент Владимир Путин заяви днес, че не споделя \"всеобщия възторг\" към 16-годишното шведско момиче. Според него тя опростява сложни проблеми и е употребявана от възрастни хора с интереси. В изказване на форума Руска енергийна седмица в сряда той каза още, че \"това, че млади хора, подрастващи, обръщат внимание на острите проблеми на днешния ден, включително на проблемите с околната среда, е правилно и много хубаво, те безусловно трябва да бъдат подкрепени\". Но той смята, че е достойно за ъсождане \"когато някой ги използва за лични интереси\". На Грета Тунберг не са обяснили\", че съвременният свят е сложен и многообразен, бързо се развива и хората в Африка и много от азиатските държави искат да живеят със същия жизнен стандарт като в Швеция, само че как да се постигне това\". \"Да ги принудят да използват още днес слънчева енергия, каквато в Африка има предостатъчно? Я накой обяснил ли е колко струва това\", попита Путин. Според него би трябвало да се подкрепят идеи за възобновяеми енергоизточници, но при това трябва да не се забравя за реалността. \"Сигурен съм, че Грета е добро и много честно момиче. Но възрастните трябва да сторят всичко да не поставят деца и тийнейджъри в някои екстремни ситуации.\" Тази седмица руски депутат покани Грета Тунберг да произнесе реч в Държавната Дума - долната камара на руския парламент. През септември Русия обяви, че ще се завърне в Парижкото споразумение за климата от \"прагматични съображения\", но говорител на Путин обясни, че това не означава, че той е променил скептичното си отношение към твърденията за мащаба на въздействие на човешката дейност върху промените.", "date": "2019.10.02", "title": "Путин за Грета Тунберг: Осъдително е да се използват деца за лични интереси"}
{"url": "https://www.dnevnik.bg/sport/2019/10/02/3971363_andi_ruis_ako_pak_pobedia_djoshua_toi_shte_triabva_da/", "text": "Анди Руис и  Антъни Джошуа  ще се изправят един срещу друг във втори мач за световните титли в тежка категория през декември, а шампионът вече отправи голямо предизвикателство пред британеца. Според Руис, който през юни отне титлите на Джошуа, като го нокаутра в САЩ, залогът пред съперника му е много голям. Двамата ще излязат на ринга на 7 декември в  Саудитска Арабия . \"Мисля, че той ще трябва да си вземе малка почивка от бокса, ако го победя отново\", каза Руис пред \"Скай спортс\". \"Ще трябва да почине, да се събере, да направи анализ. Една или две загуби обаче няма да доведат до никаква разлика. Той все още е боец, страхотен боксьор и съм сигурен, че ще отговори на всички изпитания\". Самият Джошуа също определи Руис за №1 в тежката категория в момента. Американецът с мексикански корени нокаутира британския си съперник през юни и поднесе една от най-големите изненади в историята на бокса. Според Джошуа Руис е водещият боксьор в момента пред Дионтей Уайлдър. \"Тези думи и признанието му означават много. Той го каза, защото аз го победих и го свалих от върха. Той беше най-големият шампион, носител на всички пояси, но сега те са в мен\", каза още Руис. От изхода на мача между Руис и Джошуа през декември ще зависи и бъдещето на Кубрат Пулев. Българинът е официален претендент за титлата на Световната боксова федерация (IBF).", "date": "2019.10.02", "title": "Анди Руис: Ако пак победя Джошуа, той ще трябва да си вземе почивка от бокса"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/02/3971409_hjumun_raits_uoch_cacarov_da_spre_atakite_vmro_sreshtu/", "text": "Абсолютно неприемливо е политическа партия от европейски парламент да преследва уважавана правозащитна организация на Българския хелзинкски комитет. Всеки опит да бъдат заглушавани или да се пречи на независими организации да вършат легитимната си правозащитна работа противоречи на задълженията на България съгласно законите на ЕС и международното право и трябва незабавно да бъдат прекратени.\" Това заявява Хю Уилямсън, директор на \"Хюмън райтс уоч\" (Human Rights Watch) за Европа и Централна Азия в  специално изявление на международната организация . То е разпространено днес под заглавие \"България: Заплашена е правозащитна организация\" и призив \"Спрете атаките срещу БХК; отхвърлете неоснователното искане\". От централата на HRW в Берлин призовават главния прокурор Сотир Цацаров да отхвърли призива на ВМРО за забрана дейността на БХК, с която националистите са в правни спорове от години заради борбата ѝ със случаи на дискриминация в България. В текста се описва накратко с какви мотиви партията на вицепремиера Красимир Кракачанов иска разпускане на БХК и се напомня, че това става в контекста на случая с Джок Полфрийман, на когото БХК оказва правна и друга помощ. Посочва се още, че Цацаров е поискал от Върховния касационен съд за провери определението за освобождване на австралиеца от затвора, защото двама от тримата членове в състава на Софийския апелативен съд били свързани с БХК и поради това били пристрастни. Въпросните съдии са участвали в семинари за правата на човека, организирани от хелзинкския комитет, уточняват от HRW. В позицията на организацията се разяснява, че БХК е най-голямата правозащитна неправителствена структура в България, основана през 1992 г. и в дейността ѝ влизат обучаване на съдии, прокурори и други представители на правораздавателната система за международните правозащитни инструменти и тяхното прилагане. \"В телефонен разговор на 2 октомври с HRW председателят на БХК Красимир Кънев заяви, че правителствени служители систематично оказват натиск върху него и организацията му, откакто сегашната правителствена коалиция дойде на власт. \"И днес лидерът на ВМРО даде интервю за популярна телевизия, в която каза скандални неща за БХК - че сме защитавали престъпна дейност и подкрепяме хора, нарушаващи законите, имайки предвид ромите.\" \"Хюмън райтс уоч\" призовава по този повод служители от обществената администрация да се въздържат от намеса във и възпрепятстване работата на БХК и други правозащитни организация в България. Властите трябва да разследват заплахите и нападенията срещу членове на независими организации, а институциите на ЕС трябва публично да осъдят подобни атаки срещу организации, вършещи напълно легитимна работа в страната, допълват от HRW. Припомня се, че през 2016 г. Кънев бе бит в София, като се предполага, че това е било свързано с работата му. Полицията прекрати разследването през 2017 г., защото не е установила заподозрени извършители.", "date": "2019.10.02", "title": "\"Хюмън райтс уоч\": Цацаров да спре атаките на ВМРО срещу Хелзинкския комитет"}
{"url": "https://www.dnevnik.bg/photos/2019/10/02/3971030_fotogaleriia_svetovnite_snimki_na_denia_-_2_oktomvri/", "text": "Кадър от фермата за насекоми на биолога Федерико Паниагуа в Греция, Коста Рика. На снимката е мравка зомпопа, отглеждана като храна. Паниагуа насърчава приемането на голямо разнообразие от насекоми като евтина и богата на хранителни вещества храна от хората.", "date": "2019.10.02", "title": "Фотогалерия: Световните снимки на деня - 2 октомври 2019 г."}
{"url": "https://www.dnevnik.bg/politika/2019/10/02/3971421_siderov_e_narushil_zakona_i_go_zaplashva_globa_do_5000/", "text": "Централната избирателна комисия е получила три сигнала за поведението на лидера на \"Атака\" и кандидат за кмет на София Волен Сидеров в снощното предаване \"Референдум\" по БНТ и е взела решение, че той е нарушил изборният кодекс, каза днес говорителят на ЦИК Александър Андреев, цитиран от БНТ. Според членовете на комисията Сидеров е нарушил добрите нрави, честа и е засегнал на честта и достойнството на други кандидати. Предвидената от Изборния кодекс санкция е от 2500 до 5000 лева, а при повторно нарушение стига до 15 хил. лева. Андреев каза, че преценката дали Сидеров и партия \"Атака\" да бъдат канени в други предавания на националната телевизия е на БНТ. По-рано днес директорът на телевизията  Емил Кошлуков обяви , че до края на предизборната кампания няма да допусне лидера на \"Атака\" до предавания в БНТ, освен ако той не се извини. Днес поведението на Волен Сидеров беше критикувано от   ГЕРБ , В МРО  и министри от кабинетът, а Съветът за електронни медии изрази тревога по повод нарушаване на Споразумението за отразяване на предизборната кампания за провеждане на избори за общински съветници и кметове, подписано между Българската национална телевизия и политическите партии и коалициите от партия \"Атака\".", "date": "2019.10.02", "title": "Сидеров е нарушил закона и го заплашва глоба до 5000 лева, реши избирателната комисия"}
{"url": "https://www.dnevnik.bg/sport/2019/10/02/3971420_fotogaleriia_levski_napomni_za_slavnata_si_istoriia_s/", "text": "Левски\" откри клубна експозиция на стадион \"Георги Аспарухов\", показвайки ценни моменти от историята на 26-кратните шампиони. Инициатор на идеята е сдружението \"Сини сърца\", което повече от 3 години събира различни предмети. Легенди на сините също дариха свои ценни вещи, свързани с историята на \"Левски\".", "date": "2019.10.02", "title": "Фотогалерия: \"Левски\" припомни славната си история с откриване на клубна експозиция"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/02/3971430_pregovariashtiiat_za_brekzit_ot_es_obiavi_che_oshte/", "text": "Главният преговарящ на ЕС за Брекзит Мишел Барние заяви, че в новите предложения на британския премиер Борис Джонсън има напредък, но остава и да се свърши много работа за постигане на ново споразумение, предадоха \"Ройтерс\" и \"Франс прес\", цитирани от БТА. Днес  Борис Джонсън обяви , че представя \"конструктивни и разумни предложния\" на ЕС и че се надява Брюксел да намери възможност за компромис за постигане на сделка. \"Има напредък, но откровено казано, остава да се свърши още много работа за постигане на трите цели на предпазния механизъм: без физическа граница, икономиката на остров Ирландия и защита на общия пазар. Ще продължим да работим за постигане на споразумение. Брекзит без споразумение никога няма да е изборът на ЕС. Ще продължим да работим с британския екип, но споразумението трябва да спазва трите ангажимента\", каза Барние преди среща с лидерите на политическите групи на Европейския парламент. Междувременно германският канцлер Ангела Меркел обяви днес, че държавите членки на Европейския съюз трябва да останат единни по отношение на новото предложение на Великобритания за Брекзит, предаде БТА. Тя каза каза това на съвместна пресконференция с холандския премиер Марк Рюте в Берлин.", "date": "2019.10.02", "title": "Преговарящият за Брекзит от ЕС обяви, че още споразумението е далеч"}
{"url": "https://www.dnevnik.bg/politika/2019/10/02/3971446_jurnalisticheska_asociaciia_bnt_sama_suzdava_useshtane/", "text": "Докато Волен Сидеров умело се възползва от достиженията на демокрация, за да я саботира, отговорност трябва да бъде търсена от личностите, които го използват или са го използвали, за да постигнат свои политически и професионални цели, се казва в позиция на Асоциация на европейските журналисти – България, по повод  поведението на лидера на \"Атака\" снощи по БНТ . Лидерът на \"Атака\" предизвика скандал по време на участието си в предаването \"Референдум\" по БНТ, заради който се наложи дори намесата на двама полицаи и кратко прекъсване на предаването, докато бъде изгонен от студиото. Днес от Централната избирателна комисия обявиха, че има нарушение на изборния кодекс и Сидеров  може да бъде глобен  между 2 хил. и 5 хил. лева. Поведението на лидера на \"Атака\" беше осъдено от доскорошните му коалиционни партньори НФСБ и ВМРО, от управляващата партия ГЕРБ, правителството, ръководството на парламента и други.  От АЕЖ - България посочват, че по най-груб начин, Волен Сидеров злоупотребява с правата, които законите на България му дават. \"Намираме се в предизборна кампания, БНТ е задължена да покани представител на неговата партия, т.е. няма как да ограничи присъствието му и тъй като се ползва с депутатски имунитет, не може да му бъде потърсена отговорност за поведение, което прилича на хулиганство\", уточняват от АЕЖ. От организацията припомнят, че генералният директор на БНТ Емил Кошлуков, който разпореди лидерът на \"Атака\" да не бъде канен повече в националната телевизия, всъщност е натрупал нужния му опит, за да оглави БНТ именно в телевизията на екстремистката партия \"Атака\". \"Припомняме също, че последният път, когато Сидеров направи скандал в БНТ бе през миналата година, когато бе поканен именно от бившия си служител Емил Кошлуков в предаването \"Още от деня\". Тогава Сидеров от позицията на коалиционен партньор в правителството си позволи да оказва недопустим натиск за уволнението на неудобен за него журналист. И за разлика от вторник вечер, политикът не получи подобаващ отговор от страна на водещия, настоящ генерален директор\", казват още от АЕЖ. От организацията посочват, че авторитетът на БНТ се подронва и отвътре. \"Сервилното отношение към силните на деня, демонстрирано в някои предавания, създава подобно усещане у политиците, че могат да безчинстват в ефира на БНТ и да се подиграват на журналисти и зрители. За пример можем да дадем интервютата, които Георги Любенов направи с Никола Филчев, Сотир Цацаров и Вежди Рашидов. Тези интервюта са пример за всичко друго, но не и за журналистика, каквато би трябвало да представя една телевизия, служеща на обществото\", се казва още в декларацията. Асоциацията на европейските журналисти – България изразява солидарност с екипа на предаването \"Референдум\" и журналистите от БНТ, поздравява водещата Добрина Чешмеджиева за достойното поведение и Съвета за електронни медии за бързата реакция.", "date": "2019.10.02", "title": "Журналистическа асоциация: И БНТ има вина за усещането у политиците, че могат да безчинстват в ефира"}
{"url": "https://www.dnevnik.bg/sport/2019/10/02/3971432_ivet_lalova_ostana_sedma_vuv_finala_na_200_m/", "text": "Ивет Лалова се класира на седмо място във финала на 200 метра на  световното първенство по лека атлетика  в Доха, Катар. Българската лекоатлетка записа време от 22.77 секунди, което й отреди предпоследното място сред финалистките. На 35 години  Лалова  се класира за своя трети финал на световни първенства и отново остана седма. През 2011 г. тя се класира за финала на 100 метра в Даегу, Южна Корея, като завърши седма. Четири години по-късно в спринта на 200 метра в Пекин Лалова отново беше седма. Титлата в Доха спечели фаворитката Дина Ашър-Смит. Британката триумфира с време 21.88 секунди. Зад нея се нареди Британ Браун от САЩ (22.22), а бронзът остана за Муджинга Камбунджи с 22.51 секунди. Бягането на българката беше по-слабо от това, което я класира за финала - 22.58 секунди. Лалова се забави малко на старта, след което не успя да компенсира, за да завърши по-напред.", "date": "2019.10.02", "title": "Ивет Лалова остана седма във финала на 200 м, Ашър-Смит взе златото"}
{"url": "https://www.dnevnik.bg/sport/2019/10/02/3971468_livurpul_slomi_zalcburg_v_zrelishte_sus_sedem_gola/", "text": "Европейскиият шампион \"Ливърпул\" взе първа победа в тазгодишната Шампионска лига, след като победи \"Залцбург\" в драматичен мач, белязан от седем гола. Червените, които започнаха защитата на трофея с поражение от \"Наполи\", този път взеха трите точки с 4:3. Двубоят започна отлично за хората на Юрген Клоп, които поведоха с 3:0 до 36-ата минута. След това обаче допуснаха срив и в 60-ата минута австрийците вече бяха изравнили. Голямата звезда на \"Ливърпул\" Мохамед Салах се превърна в герой, като вкара победното попадение в 69-ата минута. След два мача в група Е води \"Наполи\", който има 4 точки. Италианският тим завърши 0:0 като гст на белгийския \"Генк\", за когото това беше първа точка в турнира. \"Залцург\" и \"Ливърпул\" иимат по три точки. В мач от група Н \"Челси\" победи \"Лил\" с 2:1 като гост. Точни за сините бяха Тами Ейбрахам и Уилиан, а за французите Осимен. Успех постигна и \"Аякс\", който надви \"Валенсия\" с 3:0 и е с пълен актив дотук. Холандският тим не е допуснал гол в своята мрежа и има голова разлика 6:0.", "date": "2019.10.02", "title": "\"Ливърпул\" сломи \"Залцбург\" в зрелище със седем гола"}
