{"url": "https://www.dnevnik.bg/sport/2018/11/24/3351290_s_gol_v_poslednata_minuta_barselona_se_spasi_ot_zaguba/", "text": "Атлетико\" (Мадрид) и \"Барселона\" завършиха 1:1 в дербито от 13-ия кръг в Ла Лига и запазиха местата си в класирането. Точката позволи на каталунците да останат начело с точка повече от \"дюшекчиите\" - 25 срещу 24. Дербито от 13-ия кръг на испанското първенство не опрадва високите очакванията за качествен сблъсък. Единственото нещо на ниво бяха нервите между футболистите на терена и голямото напрежение. \"Атлетико\" откри в 77-ата минута, когато се разписа Диего Коста. \"Барселона\" стигна до точката в последната 90-а минута с точно изпълнение на резервата Усман Дембеле, Дербито на \"Уанда метрополитано\" беше изключително напрегнато, като двата отбора направиха общо 20 нарушения. Точните удари към двете врати бяха само три. След 13 кръга \"Барселона\" има 25 точки, а \"Атлетико\" е с 24 и вече е в серия от десет мача без загуба в Ла Лига. \"Севиля\" е на третото място с 23 точки, но и мач по-малко. Следват \"Алавес\" с 23, \"Еспаньол\" с 21 и \"Реал\" (Мадрид), който е едва шести с 20 точки. \"Барселона\" беше близо до втора поредна загуба, след като преди десет дни отстъпи на своя \"Камп ноу\" на \"Бетис\" с 3:4. В крайна сметка тимът на Ернесто Валверде се спаси. Като гост обаче каталунците остават със само една победа в последните си четири срещи. Преди двубоя \"Барселона\" имаше много проблеми, след като остана без една от звездите си Фелипе Коутиньо. През първата част шампионите не впечатлиха с изявите си. \"Атлетико\" предложи традиционната си игра с директни подавания и повече единоборства. Домакините опитваха да вкарат двубоя в темпото, което искат и това се получи, като \"Барселона\" се полъга по играта на \"Атлетико\". Много по-интересно беше след почивката, когато \"Барселона\" беше малко по-активният тим. Гостите опитаха да задържат трайно топката и да се настанят в половината на \"Атлетико\", но Меси и Луис Суарес нямаха никакви празни пространства. \"Атлетико\" наблегна на статичните положения и именно при един корнер в 77-ата минута успя да открие. Гризман центрира от корнер, а Коста беше оставен непокрит на втората греда, като падайки успя да реализира с глава. При положението вратарят на \"Барселона\" Марк Андре тер Стеген също не се намеси по най-добрия начин. Ударът на Коста пък беше първият точен изобщо в мача. Малко преди попадението за \"Атлетико\" домакините имаха претенции и за дузпа, когато топката срещна ръката на Артуро Видал, но съдията прецени, че чилиецът не е играл умишлено. След попадението \"Барселона\" се хвърли в атака, а Валверде пусна на терена Дембеле и Малкъм, търсейки поне изравнителен гол. Това се случи в последната минута на редовното време. Меси получи топката на границата на наказателното поле и между двама бранители на \"Атлетико\" успя да я прати към Дембеле, французинът направи финт и с хладнокръвен удар с левия крак реализира в мрежата – 1:1.", "date": "2018.11.24", "title": "\"Барселона\" се спаси от загуба срещу \"Атлетико\" с гол в последната минута"}
{"url": "https://www.dnevnik.bg/bulgaria/2018/11/24/3350690_samo_4_ot_bulgarite_izpolzvat_smart_televizor_za_da/", "text": "Едва 4% от българите използват смарт телевизори, за да гледат телевизия или всякакъв друг тип видеосъдържание в интернет. По този показател страната се нарежда на едно от последните места в Европейския съюз, сочи статистика на Евростат за 2016 г. Зад България са само Италия, Полша, Гърция и Румъния. Лидери са Холандия и Великобритания, където 22% от населението използват смарт телевизори за гледане на видеа от интернет. Швеция и Дания са другите две държави, които минават бариерата от 20%. Средният показател за Европейския съюз е 11 на сто. България дели последното място с Италия и Румъния в други два показателя – за използване на смарт телевизор за търсене на информация в интернет и за играене на игри или онлайн пазаруване. Едва 1% от населението на трите страни използват смарт телевизорите си за подобно нещо.", "date": "2018.11.24", "title": "Евростат: 4% от българите използват смарт телевизор, за да гледат видеа от интернет"}
{"url": "https://www.dnevnik.bg/politika/2018/11/24/3351198_shestvie_poiska_svoboda_i_pravo/", "text": "Стотици протестиращи се събраха под лозунга \"Право и свобода\", под който се проведе шествието за правосъдие, организирано от националната инициатива \"Правосъдие за всеки\". Маршът тръгна от НДК и спря при Съдебната палата. \"Това е марш в подкрепа на правосъдието и в подкрепа на две жени – Десислава Иванчева и Биляна Петрова, чиито права се газят под чизмите на беззаконието\", каза адвокат Емил Георгиев, който е част от управлението на \"Демократична България\". \"Това, което наблюдаваме срещу тях, е безпрецедентно, защото България е преживяла много други скандали с други подсъдими, към които държавната мощ се е отнасяла далеч по-благосклонно\", каза още Георгиев. Според него примерите са безкрайно много, като един от тях бил задържанията на братя Маргини. \"Видимата цел на действията на прокуратурата към тези жени е те да бъдат смачкани. Ние сме против двойния стандарт. Днес на този хал са Иванчева и Петрова, а утре може да бъде всеки от нас\", добави Георгиев. Той смята, че действията на прокуратурата противоречат на Европейската конвенция за правата на човека. Иванчева и Петрова, както и бившият районен кмет на \"Младост\" Петко Дюлгеров са подсъдими по обвинение, че са поискали половин милион евро от бизнесмена Александър Ваклин, за да бъде придвижена преписката му за строеж в района. Прокуратурата протестира решението пред Апелативния съд за пускането им под домашен арест, и така спря изпълнението на съдебния акт, а в началото на седмицата на двете подсъдими беше наложена забрана за напускане на страната - въпреки че се намират в следствения арест. В \"Шоуто на Слави\" тази седмица  главният прокурор Сотир Цацаров заяви, че прокуратурата не отговаря за условията в арестите - това е работа на правосъдното министерство. Председателят на инициативата \"Правосъдие за всеки\" Велислав Величков обаче смята, че прокуратурата трябва да предприеме незабавни действия срещу властващата корупция в страната. \"Начинът на координиране и условията в арестите са в компетентността на Министерството на правосъдието. Ако законността бъде нарушена, в компетенциите на главния прокурор е да установи нарушението. Кой друг освен прокуратурата може да установи, че е нарушен законът и да издаде задължителни предписания\", подчерта Величков. Именно заради това гражданите искат и оставката на главния прокурор Сотир Цацаров. От \"Правосъдие за всеки\" подкрепят изказването на председателя на Върховния касационен съд Лозан Панов, според когото съдът не бива да се превръща в орган по осъществяване наказателната политика на държавата. Велислав Величков е на мнение, че българското общество няма доверие в съдебната система и липсва чувството за справедливост.", "date": "2018.11.24", "title": "С шествие в подкрепа на Иванчева и Лозан Панов стотици хора поискаха оставката на Цацаров"}
{"url": "https://www.dnevnik.bg/sport/2018/11/24/3351162_eibar_razgromi_real_i_mu_nanese_purva_zaguba_pri_solari/", "text": "Реал\" (Мадрид) претърпя тежка загуба от \"Ейбар\" с 0:3 в мач от 13-ия кръг на Ла Лига. В първия двубой на Сантяго Солари като постоянен наставник на тима, футболистите му играха много слабо, a трите гола бяха най-малкото, с което можеха да си тръгнат. Откакто аржентинецът застана начело на \"Реал\", той имаше четири поредни победи с голова разлика 15:2. При гостуването в Страната на баските обаче мадридчани напомниха за представянето си в началото на сезона. Гонсало Ескаланте, Серхи Енрич и Кике Гарсия бяха точни за \"Ейбар\". Ако не бяха силните изяви на Тибо Куртоа \"Реал\" можеше да загуби още по-тежко гостуването си на стадион \"Ипуруа\". Това е първа победа за \"Ейбар\" в съперничеството между двата тима. Дотук баските бяха измъкнали едва едно равенство, при това в Мадрид и имаха седем загуби. На своя \"Ипуруа\" съставът никога не беше взимал дори точка. Много силно за \"Ейбар\" се представи Марк Кукурея, който играе за баските под наем от \"Барселона\". Фланговият играч имаше участие при атаките и за трите гола, като не спря да притеснява бранителите на \"Реал\". На другия полюс беше капитанът на гостите Серхио Рамос. Само 24 часа след  разкритията на Football Leaks  за положителна допинг проба на бранителя, той беше колеблив и не се запомни с нито една решителна намеса. След 13 кръга \"Реал\" е с едва 20 точки (шест победи, две равенства и пет поражения) и има голова разлика 20:19. Далеч от \"Сантяго Бернабеу\" тимът е допуснал 16 гола, като единствено новакът \"Уеска\" (19) е по-слаб по този показател. \"Ейбар\" се изкачи до седмото място, като е само на две точки зад тима от Мадрид. Баските започнаха по отличен начин и още във втората минута имаха отлична възможност да открият резултата. Тогава Кике стреля от много далеч и удари гредата зад Тибо Куртоа. \"Реал\" опита да отговори с продължително задържане на топката и постепенни атаки. Гарет Бейл беше най-активен в редиците на мадридчани, докато партньорът му в атака Карим Бензема остана изолиран. Французинът се движеше доста, но не играеше толкова често с топката. В редките моменти, когато я получаваше обаче Бензема не намираше правилното продължение. Активната игра на \"Ейбар\" даде резултат и в 16-ата минута домакините вече водеха. Хубава флангова атака отляво изведе Марк Кукурея на крилото и той центрира. След кратко разбъркване Гонсало Ескаланте успя да прати топката в мрежата на \"Реал\" – 1:0. Съдията Мунуера се допита до системата за видеоповторения, след като имаше съмнения за засада в началото на атаката при двойно подаване между Кукурея и Фабиан Ореяна. В крайна сметка VAR доказа, че засада няма и \"Ейбар\" поведе. До почивката \"Реал\" отправи едва пет удара, от които само един попадна в очертанията на вратата на Риесго. В предишните мачове при Солари мадридчани успяха да отправят в пъти повече удари към вратите на съперниците. През втората част ситуацията на терена не се промени драстично, като \"Реал\" продължи да действа на постепенна атака и прекалено бавно. Само седем минути след подновяването на играта баските успяха да удвоят аванса след нова грешка в защитата на \"Реал\".Тони Кроос върна топката към Алваро Одриосола и го затрудни максимално, който изгуби от Кукурея. Фланговият играч веднага подаде към Серхи Енрич и той се разписа. За капак Одриосола получи и контузия в ситуацията, която засили проблемите на \"Реал\". Силната игра на \"Ейбар\" не спря с втория гол и баските бързо отбелязаха трето попадение. Негов автор стана Кике, който ознаменува добрата си игра с гол в 57-ата минута. В основата на третия гол отново беше Кукурея, който центрира отляво, Енрич леко отклони топката и Кике я прати в мрежата – 3:0. Солари опита да промени нещо с пускането и на Иско, който замени неубедителния Лука Модрич, но играта на \"Реал\" продължаваше да бъде вяла и без опасни положения пред вратата на домакините. Мадридчани не само, че не успяваха да поставят под напрежение вратаря на \"Ейбар\", но и дори не стигаха до удари към неговата врата. За пръв път това се случи в 71-ата минута, когато Бензема стреля, но беше много неточен. До края на двубоя по-опасните положения отново бяха пред вратата на Куртоа. Белгийският вратар се представи отлично и предотврати още по-тежко поражение за своя отбор.", "date": "2018.11.24", "title": "\"Ейбар\" разгроми \"Реал\" и му нанесе първа загуба при Солари"}
{"url": "https://www.dnevnik.bg/sport/2018/11/24/3351161_hamiltun_grabna_polpozishuna_v_abu_dabi_s_bezgreshna/", "text": "Люис Хамилтън ще стартира от първа позиция в Гран при на Абу Даби, последен 21-и старт за сезона във Формула 1. Световният шампион показа, че не е загубил концентрация след спечелването на петата си титлата и доминираше в квалификацията. Пилотът на \"Мерцедес\" печели 83-и полпозишън в своята кариера и 11-и за сезона. До Хамилтън на първа редица ще стартира неговият съотборник Валтери Ботас. Втора редица остана за Себастиан Фетел и Кими Райконен с \"Ферари\", а зад тях са пилотите на \"Рено\" – Даниел Рикардо и Макс Верстапен. Доминацията на \"Сребърните стрели\" в Абу Даби в турбохибридната ера продължава. Тимът окупира първата редица в емирството в последните пет години и след това неизменно печели състезанието. \"За мен тази квалификация беше много важна, защото искам да завърша сезона по възможно най-добрия начин. Мисля, че с този болид имам по-специална връзка от всички останали, защото годината не беше лесна\", каза Хамилтън след квалификацията. Световният шампион впечатли между двете си бързи обиколки, като подобри предишния си опит с повече от половин секунда. Темпото му в края на квалификацията беше непосилно за всички останали на трасето. В първата част на квалификацията всички пилоти заложиха на най-мекия тип гуми \"хиперсофт\". Това доведе до минимални разлики между всички, а първите 13 пилоти след първата част бяха събрани в девет десети от секундата. Фетел беше с най-добър резултат пред Ботас и Хамилтън, а Естебан Окон с \"Форс Индия\" впечатли с четвърто време. Пиер Гасли отпадна заради технически проблем, като изгуби мощност с неговото \"Торо росо\". Останалите, които не прескочиха първата част на сесията бяха Брендън Хартли, Щофел Вандорн и двмата пилоти на \"Уилямс\" Ланс Строл и Сергей Сироткин. Във втората част разликите вече станаха по-големи, заради по-ниските температури. Слънцето залезе над Абу Даби и така настройките на болидите се промениха. При тези обстоятелства Люис Хамилтън беше най-бърз с гумите \"ултрасофт\" и завъртя обиколка с повече от половин секунди по-бърза от своя съотборник Ботас. От водещите пилоти единствено Макс Верстапен направи обиколка с най-мекия тип \"хиперсофт\". Място сред първите десет пък не успяха да намерят Карлос Сайнц, Маркус Ериксон, Кевин Магнусен, Серхио Перес и Фернандо Алонсо, който остана едва 15-и. В решителните 12 минути от битката за стартова позиция всички заложиха на гумите \"хиперсофт\", а след първите опити Хамилтън беше най-бърз. Световният шампион допусна две сериозни грешки, но въпреки това даде резултат с 57 хилядни по-добро от това на Фетел. При втората си бърза обиколка британецът беше безгрешен и подобри времето си с половин секунда. Ботас направи рекорд във втория сектор, но остана на близо две десети зад своя съотборник. Фетел беше с рекордно преминаване на първи сектор, но въпреки това изостана на три десети зад Хамилтън. По назад се наредиха Райконен, Рикардо и Верстапен. Зад тях в топ 10 подредбата е Ромен Грожан, Шарл Леклер, Естебан Окон и Нико Хюлкенберг. Състезанието за Гран при на Абу Даби е в неделя от 15.10 часа българско време.", "date": "2018.11.24", "title": "Хамилтън грабна полпозишъна в Абу Даби с безгрешна обиколка"}
{"url": "https://www.dnevnik.bg/politika/2018/11/24/3351210_cvetanov_za_posledniia_incident_s_kola_na_nso_vupros/", "text": "Председателят на парламентарната група на ГЕРБ Цветан Цветанов отговори на президента Румен Радев, който обяви вчера, че \"зачестилите раздухвани пътнотранспортни скандали\", в които се въвлича неговото семейство, \"няма да станат индулгенция на управляващите за техните безобразия\". Коментарът на държавния глава  беше свързан с последния случай с автомобил на Национална служба охрана (НСО), който се използва от съпругата му Десислава Радева. Тя отрече обаче да е била в колата по време на инцидента, при който превозното средство беше паркирано в насрещното движение на столичен булевард. \"Съпругата на президента Росен Плевнелиев не използваше кола на НСО. При Зорка Първанова (бел. ред. Съпругата на Георги Първанов) да си спомняте да е имало инциденти. Въпрос на манталитет и поведение\", заяви Цветанов в Поморие. \"Малшанс е било, че е  имало полицай, който е изпълнявал задълженията си  и гражданин, който да снима\", каза още Цветанов. Той попита какво налага \"президентската дама да използва светлинни сигнали\" и дали това е свързано с някаква нейна политическа дейност. Според него да се купуват рокли не е важен политически ангажимент. Цветанов отговори и на думите на Радев, че \"винаги в тези ситуации се пуска някакво видео в мрежите от общински камери при грубо нарушение на правилата за работа с подобна информация или от случаен свидетел с интересно минало\". \"Да не търси вината в друг\", каза Цветанов и добави, че не може да се твърди, че ГЕРБ стои зад всичко.", "date": "2018.11.24", "title": "Цветанов за последния инцидент с кола на НСО: Въпрос на манталитет и поведение"}
{"url": "https://www.dnevnik.bg/sport/2018/11/24/3351207_s_efektivna_igra_cska_vze_pobedata_sreshtu_dunav/", "text": "ЦСКА спечели трета поредна победа в Първа лига и се изграни с лидера \"Лудогорец\" след 2:0 срещу \"Дунав\" като гост в Русе. Червените не блестяха в срещата, но бяха по-ефективни от домакините и това им позволи да си тръгнат с трите точки. Двата гола паднаха в рамките на по-малко от шест минути. Мауридес откри в 40-ата, след като засече центриране на Тиаго. В 46-ата минута, секунди след започване на втората част, точен беше и Едвин Джеси. Със своята 12-а победа от началото на сезона червените вече имат 38 точки, колкото и \"Лудогорец\", който тепърва ще изиграе мача си от кръга. \"Дунава\" остава с едва 14 точки и заема 12-о място. В първите 25 минути домакините от Русе бяха много активни, като с желание и агресия поставиха ЦСКА под натиск. Първо Ахмед Ахмедов и Борислав Балджийски се разминаха с топката, като нито един от тях не успя да отправи удар. След това добри шансове имаха отново Ахмедов и младият Светослав Ковачев, но и при двата топката минад над вратата. Макар да не играха много убедително червените поведоха пет минути преди края на първата част. Тогава след центриране от пряк свободен удар на Тиаго, Мауридес се разписа с глава. Бразилският централен нападател се беше пласирал между двама бранители на \"Дунав\" и засече топката без да остави шансове на вратаря Станислав Антонов. След като имаше едва един гол между 1 септември и 3 ноември, Мауридес се разписва във втори пореден мач. Бразилецът  отбеляза два пъти срещу \"Витоша\"  в предходния двубой, а с попадението му в Русе, вече има девет в 16 мача в Първа лига. Втората част започна лошо за домакините от Русе, които получиха гол едва 26 секунди след подновяването на играта. Мауридес овладя топката в центъра на терена, подаде я към Едвин Джеси, а той с хубав удар с левия крак удвои – 2:0. За пръв път в мача вратарят на ЦСКА Черниаускас трябваше да се намесва в 57-ата минута, когато изби в корнер удар на Светослав Ковачев. След като имаха два гола аванс гостите дйстваха с повече самочувствие в предни позиции и пропуснаха няколко добри положения. \"Дунав\" също отговори, но така и не успя да преодолее Черниаускас. Най-добрата възможност за \"Дунав\" се откри три минути преди края на мача. Централният защитник Георги Динков подаде 50-метров пас към нападателя, той изскочи сам срещу Черниаускас, но ударът му мина встрани. В друг мач игран по-рано днес \"Септември\" победи \"Черно море\" с 2:1. Столичният тим стигна до трите точки след обрат, като варненци поведоха в 55-ата минута с гол на Жоржиньо. Борис Галчев в 65-ата и Ишмаел Байду в 81-ата минта обаче донесоха успеха на \"Септември\".", "date": "2018.11.24", "title": "С ефективна игра ЦСКА взе победата срещу \"Дунав\""}
{"url": "https://www.dnevnik.bg/politika/2018/11/24/3351216_niama_da_ima_predsrochni_izbori_zashtoto_niama/", "text": "Няма индикации за предсрочни избори, каза вицепремиерът Красимир Каракачанов пред \"Дарик\". Според него дори протестиращите от 2 седмици не искали предсрочен вот, тъй като алтернативата на това управление е БСП и ДПС, а това не можело да бъде алтернатива. За търканията в \"Обединени патриоти\" Каракачанов каза, че здравето на коалицията зависело от здравия разум и диалога между партньорите, а не от това дали той ще е министър на отбраната или не. Оставката на Каракачанов беше  поискана от коалиционния му партньор Волен Сидеров , а Каракачанов тогава нарече искането \"творческо\". \"Такъв въпрос все още не е поставян. Само преди 2 дни каза, че няма такава амбиция\", каза Каракачанов на въпрос дали Волен Сидеров ще води листата на \"Обединени патриоти\" за евроизборите. Ако Волен Сидеров постави този въпрос, той ще бъде разгледан \"творчески\", каза Каракачанов. Заместник-председателят му във ВМРО Ангел Джамбазки  предложи днес  листата на \"патриотите\" да бъде направена с предварителни избори.  Каракачанов каза, че неговата работа е развитието на българската армия и нейното обновяване, тъй като бюджета на армията бил намален и много хора съкратени. В същото време Каракачанов каза, че изтребителите МиГ-21, все още се ползвали от бойните авиации на НАТО-вски държави, като Полша и Хърватия, а в България са свалени и окичени по села и паланки. Идеята била, че НАТО ще ни пази, а всъщност България трябва да бъде равностоен партньор.", "date": "2018.11.24", "title": "Каракачанов изключи предсрочни избори, защото нямало алтернатива"}
{"url": "https://www.dnevnik.bg/photos/2018/11/24/3351174_fotogaleriia_marsh_za_pravosudie/", "text": "Стотици протестиращи се събраха под лозунга \"Право и свобода\", под който се проведе шествието за правосъдие, организирано от националната инициатива \"Правосъдие за всеки\". Това е марш в подкрепа на правосъдието и в подкрепа на две жени – Десислава Иваначев и Биляна Петрова, чиито права се газят под чизмите на беззаконието\", каза адвокат Емил Георгиев, който е част от управлението на \"Демократична България\" Иванчева и Петрова (на картинката на суитчъра), както и бившият районен кмет на \"Младост\" Петко Дюлгеров са подсъдими по обвинение, че са поискали половин милион евро от бизнесмена Александър Ваклин, за да бъде придвижена преписката му за строеж в района.", "date": "2018.11.24", "title": "Фотогалерия: Марш за правосъдие"}
{"url": "https://www.dnevnik.bg/sviat/2018/11/24/3351218_ispaniia_i_es_se_dogovoriha_za_gibraltar_i/", "text": "Испания е постигнала споразумение с Европейския съюз за Гибралтар, което открива пътя предвидената за утре среща на върха в Брюксел да се състои. Тя трябва да одобри споразумението за Брекзит, договорено от правителството на британския премиер Тереза Мей, съобщава БТА. \"Европейският съюз издържа изпитанието за единство и съпричастност\", заяви председателят на Европейския съвет Доналд Туск и потвърди, че свиква утре заседание на Европейския съвет и препоръчва да бъдат утвърдени постигнатите до днес договорености с Лондон. Той коментира, че е подготвено добро и честно споразумение, без губещ и печеливш, с най-добрите възможни отстъпки. Председателят на Европейския съвет отбелязва, че ако занапред преговорите по бъдещите отношения между ЕС и Великобритания очертаят необходимост, преходният срок до пълното прекратяване на досегашната обвързаност може да бъде удължен с още две години (общо четири години след 30 март 2019 г.). Междувременно британското правителство оповести писмо от посланика си в ЕС Тим Бароу до секретариата на Туск, в което се посочва, че Великобритания няма да изхожда от презумпцията, че евентуален бъдещ търговски договор между нея и ЕС ще се отнася и за Гибралтар. От Мадрид пък бе съобщено, че в близките часове испанският премиер Педро Санчес ще направи изявление, в което ще изложи постигнатото споразумение. Вчера той заплаши, че няма да отиде в Брюксел и съответно няма да подкрепи споразумението за Брекзита, ако Лондон не потвърди, че бъдещето на анклава ще се решава в разговори между Великобритания и Испания. Мнозина запознати в Брюксел смятат, че този ход на Санчес е бил предназначен главно за вътрешнополитически цели - той е изправен идната седмица пред регионални избори в Андалусия - южната провинция, към която според испанците принадлежи спорният анклав, който от 300 г. представлява британска военноморска база.", "date": "2018.11.24", "title": "Испания и ЕС се договориха за Гибралтар и споразумението за Брекзит е все по-близо"}
{"url": "https://www.dnevnik.bg/sport/2018/11/24/3351233_snimka_na_denia_tomas_bah_poseti_obektite_za_tokio_2020/", "text": "Президентът на Международния олимпийски комитет (МОК) Томас Бах посети Япония и префектурата Фукушима, където ще бъде даден старт на щафетата с олимпийски огън за игрите в Токио 2020. Бах огледа някои от съоръженията, които ще приемат турнирите.", "date": "2018.11.24", "title": "Снимка на деня: Томас Бах посети обектите за Токио 2020"}
{"url": "https://www.dnevnik.bg/sport/2018/11/24/3351214_borusiia_se_otkusna_na_10_tochki_pred_baiern_sled_nova/", "text": "Колебливото представяне на \"Байерн\" (Мюнхен) от началото на сезона продължи с нова грешна стъпка в Бундеслигата. Шампионите загубиха две точки при 3:3 срещу новака \"Фортуна\" (Дюселдорф) на своя \"Алианц арена\". Баварците водеха с 2:0 до 20-ата минута, а след това и с 3:1, но въпреки това не успяха да спечелят. В герой за \"Фортуна\" се превърна белгиецът Доде Лукебакио, който вкара хеттрик. За баварците точни бяха Томас Мюлер на два пъти и Никлас Зюле. \"Байерн\" не успя да спечели четвърти пореден мач на своя стадион, с което изравнява негативна серия от 1966 и 1994 г. \"Байерн\" откри в 17-ата минута чрез централния защитник Никлас Зюле. Той беше точен след разбъркване от корнер. Само три минути по-късно Томас Мюлер удвои след хубаво подаване на Жером Боатенг. Всичко хубаво за тима на Нико Ковач приключи някъде там и \"Фортуна\" се възползва. Новакът в Бундеслигата намали в 44-ата минута чрез Доде Лукебакио. След почивката баварците върнаха преднината си от два гола с ново попадение на Мюлер. Той получи триков пас от Левандовски с пета и вкара с плътен изстрел. В заключителния четвърт час \"Байерн\" се прибра в своята половина и сам си създаде проблеми. Лукебакио намали за втори път в 78-ата минута. Първоначално голът му беше отменен, но след преглед на видеоповторение съдията прецени, че ситуацията е чиста. В третата минута на добавеното време Лукебакио оформи хеттрика си, а с това и крайното 3:3. В същото време лидерът \"Борусия\" постигна трета поредна победа и остава без загуба в Бундеслигата. Жълто-черните надвиха \"Майнц\" като гост на \"Опел арена\" с 2:1. Всичко по-интересно се случи в рамките на десет минути – между 66-ата и 76-ата, когато падна и трите гола. Пако Алкасер изведе \"Борусия\" напред след подаване на Марко Ройс, което го остави на празна врата. В 70-ата минута \"Майнц\" изравни чрез Куасон, но шест минути по-късно с красив удар от около 25 метра Лукаш Пишчек донесе успеха на гостите. \"Борусия\" вече води с девет точки пред \"Байерн\", окйто е едва пети в Бундеслигата.", "date": "2018.11.24", "title": "\"Борусия\" се откъсна на девет точки пред \"Байерн\" след поредна грешка на баварците"}
{"url": "https://www.dnevnik.bg/sport/2018/11/24/3351212_siti_i_livurpul_produljavat_gonitbata_pomejdu_si/", "text": "Манчестър сити\" и \"Ливърпул\" постигнаха убедителни победи в 13-ия кръг от Висшата лига и продължават гонитбата помежду си на върха. Двата тима са без загуба от началото на сезона, а \"гражданите\" остават на първата позиция, след като надиграха с 4:0 \"Уест Хем\" като гост. \"Ливърпул\" спечели с 3:0 при визитата на \"Уотфорд\" и има 33 точки, с две по-малко от \"гражданите\". В друг интересен мач от кръга \"Манчестър юнайтед\" направи грешна стъпка на своя \"Олд трафорд\", като завърши 0:0 с \"Кристъл палас\". След като бяха в серия от четири мача без загуба преди дербито със \"Сити\", сега \"червените дяволи\" не могат да спечелят втори мач поред. В Лондон \"Сити\" стигна до успеха с голове на Давид Силва, Рахийм Стърлинг и Лерой Сане, който беше точен два пъти. \"Гражданите\" вече са в серия от осем поредни победи във всички турнири. Във Висшата лига тя е от пет срещи, а като гост \"Сити\" няма загуба вече 13 двубоя (от 14 януари). Шампионът записа пореден убедителен мач, като направи много силно полувреме. \"Гражданите\" решиха всичко още тогава, когато паднаха и трите гола на \"Лондон стейдиъм\". Гуардиола заложи на всичко най-добро, като в титулярния състав след известно отсъствие се завърнаха централният защитник Николас Отаменди и Илкай Гюндоган. В първите 45 минути \"гражданите\" отправиха общо пет удара, от които три точни и всеки един от тях се превърна в гол. Още в 11-ата минута капитанът Давид Силва се разписа след удар отблизо. Испанецът се пласира много добре зад гърба на защитата и засече подаване на Стърлинг. Английският национал на свой ред се разписа осем минути по-късно. В идентична ситуация Лерой Сане проби отляво и подаде към партньора си в атака, за когото беше много лесно да удвои. Веднага след втория гол за \"Сити\" \"чуковете\" се активизираха. Футболистите на Мануел Пелегрини имаха два отлични шанса. Първо Марко Арнаутович не успя да преодолее Едерсон в положение, което сам си изработи. В 22-ата минута Михаил Антонио стреля мощно, но инстинктивно вратарят на \"Сити\" успя да спаси. Двата пропуснати шанса окончателно сломиха домакините и до края на първата част те допуснаха още един гол. Негов автор стана Сане, който получи подаване от Стърлинг в наказателното поле, завъртя се, финтира Фабиански и вкара в празната врата – 0:3. През втората част \"Сити\" предпочете да играе в много по-ниско темпо и да мисли за предстоящите мачове. Пеп Гуардиола подходи и към промени, изваждайки Агуеро и Стърлинг, с което даде шанс за изява на Габриел Жезуш и младия Фил Фоудън. През втората част пък \"Уест Хем\" не успя да отправи нито един един удар въпреки появата на терена на нападателите Лукас Перес и Хавиер Ернандес. Все пак до края \"гражданите\" вкараха четвърти гол, дело на Сане. Той се разписа с мощен удар с левия крак след подаване на Жезуш. При гостуването на \"Уотфорд\" на \"Викъридж роуд\" \"Ливърпул\" трябваше доста повече да се потруди, за да вземе трите точки. Футболистите на Юрген Клоп все пак продължиха серията си без загуба, която вече е 13 мача. С късни голове в последните 25 минути \"Ливърпул\" успя да изкове победата. Салах откри в 66-ата минута, девет по-късно се разиса Трент Александър-Арндолд, а крайният резултат оформи Фирмино в 89-ата минута. Червените направиха много пропуски, като преди почивката доминираха срещу \"Уотфорд\", но не успяха да се възползват. Всепак в 67-ата минута футболистите на \"Ливърпул\" буквално приспаха домакините. Садио Мане беше изведен отляво, подаде към Салах и той се разписа. Само девет минути по-късно червените удвоиха след прекрасно изпълнение на десния бек Александър-Арнолд от пряк свободен удар. До края на мача \"Ливърпул\" остана и с човек по-малко заради червен картон на капитана си Джордан Хендерсън. Това не се отрази и в заключителните минути Роберто Фирмино вкара трети гол. Той се възползва при добавка след изстрел на Мане. На \"Олд Трафорд\" домакините отново не успяха да убедят. Тимът на Жозе Моуриньо имаха предимство по отношение на притежанието на топката, но и \"Палас\" имаше своите шансове. Освен равенството в резултата, двата тима завършиха с идентични показатели по отношение на ударите. \"Юнайтед\" е седми в класирането с 21 точки и остава с отрицателна голова разлика 20:21. \"Кристъл палас\" е 15-и с девет точки и няма победа в пет поредни двубоя.", "date": "2018.11.24", "title": "\"Сити\" и \"Ливърпул\" продължават гонитбата на върха, \"Юнайтед\" изгуби точки вкъщи"}
{"url": "https://www.dnevnik.bg/citat_na_deniia/2018/11/24/3351242_citat_na_denia_rusiia_shte_proveri_dali_amerikanci/", "text": "Това заяви ръководителят на руския холдинг \"Роскосмос\" Дмитрий Рогозин по време на среща с проруския президент на Молдова Игор Додон. В началото на месеца бившият руски вицепремиер заяви още, че холдингът планира някъде през 30-те години да се извърши първото кацане на космонавти на Луната. След 2035 г., по думите му, там трябва да има двуседмична мисия. Рогозин казва още, че \"Роскосмос\" създава нова \"транспортна система за полети до Луната\". Нужна е и руска научна база на Луната, която заради космическата радиация трябва да бъде вкопана под повърхността, допълни той. Нито една страна не може сама да се справи с подобна задача, а за реализиране на лунната програма възникват \"огромни нови рискове\", цитират думите му руските агенции. През юли 2019 г. се навършва половин век от кацането на Луната на двама от екипажа на \"Аполо 11\" - Нийл Армстронг и Бъз Олдрин. Те оставят на повърхността плакет, на който има гравирани източното и западното полукълбо на Земята, както и подписите на астронавтите и на президента Ричард Никсън и надпис \"Тук хората от планетата Земя стъпиха з паръв път на Луната през юли 1969 г. Дойдохме с мир от името на цялото човечество\". За периода 1969-1972 година на лунната повърхност са успели да слязат едва 12 дши. По-късно от \"Роскосмос\" заявиха, че Рогозин се е пошегувал, съобщи РИА \"Новости\".  Но руски агенции припомниха, че според социологическо проучване на финансирания от държавата Руски център за изследване на общественото мнение (ВЦИОМ), проведено през юли 2018 г., над половината анкетирани руснаци са заявили, че не вярват, че американците действително са били на Луната. В същото проучване 3% заявиха, че Земята е плоска, а учените заблуждават човечеството.", "date": "2018.11.24", "title": "Цитат на деня: Русия ще провери дали американци наистина са ходили на Луната"}
{"url": "https://www.dnevnik.bg/sport/2018/11/24/3351213_ludogorec_izmukna_vajna_pobeda_kato_gost_na_lokomotiv/", "text": "Лудогорец\" постигна десета поредна победа в Първа лига се откъсна с три точки пред най-близкия си преследвач  ЦСКА . Шампионите стигнаха трудно до трите точки при гостуването на \"Локомотив\" в Пловдив, като спечели с 1:0. Единственият гол вкара Натанаел в 58-ата минута. \"Лудогорец\" не е губил точки в Първа лига от 26 август, когато завърши наравно със \"Славия\", но за пореден път тимът на Антони Здравков не убеди с представянето си. \"Локомотив\" имаше много добри възможности да стигне поне до точката. Със силни изяви обаче се отчете вратарят на \"Лудогорец\" Ренан дос Сантос. В началото на мача \"Локомотив\" беше много активен и опита да притисне гостите от Разград. \"Лудогорец\" влезе по-мудно в срещата и не успя да създаде толкова опасности преди почивката. Най-спорният момент в мача беше в 17-ата минута, когато Козмин Моци изблъска с ръце Димитър Илиев в борба за топката. Домакините от \"Локомотив\" поискаха дузпа, но съдията Волен Чинков подмина претенциите им. Единственият гол в мача вкара левият защитник на \"Лудогорец\" Натанаел в 58-ата минута. Бразилецът получи много хубаво подаване от Марселиньо зад гърба на защитата и с десния си крак успя да прати топката зад Мартин Луков. След попадението на Натанаел \"Локомотив\" имаше отлични шансове да стигне поне до изравняване. Към края Вилим Посинкович прехвърли Ренан, но топката срещна страничния стълб и не влезе в мрежата. В заключителните десет минути \"Локомотив\" имаше нови претенции към решенията на съдията Чинков. Първо домакините претендираха за игра с ръка на Сисиньо при центриране, а след това и за нарушение на Светослав Дяков в наказателното поле. В 86-ата минута пред Бирсент Карагарен се откри отличен шанс. Посинкович проби отляво и подаде към нападателя с №9, но от около десет метра той стреля право в тялото на Ренан.", "date": "2018.11.24", "title": "\"Лудогорец\" измъкна важна победа като гост на \"Локомотив\""}
{"url": "https://www.dnevnik.bg/bulgaria/2018/11/24/3318598_hristiianite_pochitat_sveta_velikomuchenica_ekaterina/", "text": "Православната църква празнува днес деня на света Екатерина, покровителката на здравето в семейството. По стар обичай стопанката на къщата замесва 7 или 9 питки и ги шари с вретено. Ако има малки деца в къщата, тя раздава хлебчетата на пътници и с благопожелания пресича пътя на болестите към дома си. Света Екатерина е живяла в Александрия в края на трети век. Родена в знатно семейство, тя изучава медицина и философия. Пътуващ скитник й разкрива тайната на християнството. Тя става пламенна поддръжница на учението и загива за вярата си едва на 18 години. На Запад я смятат за покровителка на учащата се младеж, особено по философия. Светата великомъченица почитат дори някои от езичниците, например задбайкалските монголо-буряти. В народните легенди света Екатерина е останала като красива и умна мома. \"...Прочула се Катерина, дор до царя и везиря, че е мома хубавица, хубавица, гиздавица...\" - се пее в песните за Катерининден.", "date": "2018.11.24", "title": "Християните почитат света великомъченица Екатерина"}
{"url": "https://www.dnevnik.bg/sviat/2018/11/24/3350857_hiliadi_izlizat_dnes_na_protest_za/", "text": "Хиляди студенти и преподаватели са заявили за участието си днес на протест в Будапеща с последен призив правителството на Виктор Орбан да приключи процедурата, позволяваща на Централноевропейския университет (ЦЕУ) да остане в града. Ректорът Майкъл Игнатиеф посочи 1 декември като срок за окончателно уреждане на спора, който най-вероятно ще доведе до първото закриване на университет в Европа по политически причини от Втората световна война насам. Според Игнатиеф университетът е отговорил на всички нови изисквания към дейността му, но кабинетът в Будапеща, който води агресивна кампания срещу основателя и основен спонсор на ЦЕУ Джордж Сорос, вече заяви, че няма да отстъпи и няма да подпише акредитацията. Датата 1 декември е определена според академичния цикъл на ЦЕУ и за да може ръководството да се подготви за набиране на студенти за септември 2019 г. на новото място - австрийската столица Виена. Мандатът на канадеца Игнатиеф започна през септември 2016 г. и на практика премина в битка за спасяване на родното място на ЦЕУ, основан през 1991 г. и сдобил се с репутацията на едно от най-добрите висши училища в Централна Европа. Възпитаниците му получават дипломи, валидни и в САЩ, тъй като университетът има и американска акредитация. За ликвидирането на ЦЕУ бяха нужни по-малко от две години - през декември 2016 г. Орбан обяви 2017 г. за годината на \"десороизацията\" на Унгария, през март 2017 г. бе внесен в парламента проект на закон с такива изисквания, че очевидно бе насочен конкертно към този университет. Това на няколко пъти изкара на улиците близо 80 000 души, но без резултат. Междувременно ЦЕУ покри и новите изисквания, но повече от година споразумението с правителството така и не е подписано от Орбан, а ректорът не получава среща в правителството от 17 месеца. Без особен успех засега се оказват и усилията на новия посланик на САЩ в Будапеща. Назначеният от президента Доналд Тръмп бизнесмен Дейвид Корнстийн заяви още при пристигането си, че запазването на ЦЕУ в Будапеща е един от принципите, от които Вашингтон не може да отстъпи. Това не спря, по думите на Игнатиеф, вълната от дезинформация и лъжи от унгарска страна. \"Стига толкова, аз имам да управлявам университет, да привлека студенти през следващата есен и те да знаят къде точно ще учат\", каза той неотдавна в интервю за канадския в.\"Глоуб енд мейл\". \"Не се сещам за друг пример, в който правителство на страна от ЕС, за която се предполага, че е демократична, да изгони университет. И от 17 месеца повтарям, че това е скандално. Това са съюзници на Канада в НАТО. Това не се случва на Марс, а в европейска страна, член на НАТО и с ръководство с такива цели, че очевидно не се вслушва в САЩ или Европа.\" Игнатиеф обяснява, че ЦЕУ не поставя на никого ултиматуми, защото не е в такава позиция, както и че е отвратително, когато унгарската преса пише, че бил опрял пистолет в главата на правителството, но нямал патрон в него. \"Ние просто обясняваме, че не можем да продължаваме повече по този начин. Университетът не може да съществува и работи без правна рамка.\"", "date": "2018.11.24", "title": "Хиляди излизат днес на протест за Централноевропейския университет"}
{"url": "https://www.dnevnik.bg/sport/2018/11/24/3350835_rivur_i_boka_se_hvurliat_v_duel_za_da_opredeliat/", "text": "Ривър плейт\" и \"Бока хуниорс\" ще се изправят един срещу друг в мач, който привлича вниманието на футболните запалянковци по цял свят. Двата отбора ще се срещнат в дуел, за да определят шампиона в Копа Либертадорес. Това ще е вторият епизод от великото съперничество след мача на \"Бомбонера\". Преди две седмици  двата състава завършиха 2:2 във вълнуващ двубой  пред пълните трибуни на стадиона на \"Бока хуниорс\". Сега ролите се разменят и домакин ще е \"Ривър плейт\". Мачът е тази вечер от 22.00 часа българско време. Това е последният финал в Копа Либертадорес, който се играе в два мача при разменено гостуване. Финалът в най-силния клубен турнир в Южна Америка има още една особеност - не важи правилото за броя голове на чужд терен. Така при равенство тази вечер - независимо с какъв резултат, ще има продължения. Другата специфика е, че на мачовете не се допускат привърженици на гостуващия отбор. Десетки хиляди запалянковци на \"Бока хуниорс\"  окуражиха любимците си на открита тренировка на \"Бомбонера\"  в четвъртък вечерта. \"Бока\" и \"Ривър\" са печелили Копа Либертадорес съответно шест и три пъти. Това е първият случай, в който големите съперници спорят във финала на турнира в 105-годишната му история. При успех синьо-жълтите ще се изравнят с \"Индепендиенте\", който със седемте си триумфа от седем финала е рекордьор в най-силния турнир в Южна Америка. \"Бока\" спечели за последно турнира през 2007 г., а \"Ривър\" - през 2015 г.", "date": "2018.11.24", "title": "\"Ривър\" и \"Бока\" се хвърлят в дуел, за да определят големия шампион на Южна Америка"}
{"url": "https://www.dnevnik.bg/gradska_sreda/2018/11/24/3350962_obshtinata_predlaga_bezpolezni_obezshteteniia_za/", "text": "Безплатни реклами в трамваите, стълбове с указателни табели и безплатна консултация при рефинансиране на кредити - това са възможностите, които Столичната община обмисля да предложи като вид обезщетение на търговците по ул. \"Граф Игнатиев\" за щетите, които понесоха от ремонтите на улицата. Според бизнеса обаче мерките са недостатъчни, защото нито ще покрият загубите, нито ще са от полза на тези, които са близо до фалит. Същевременно общината не приема предложенията, дадени от търговци, които включват безплатно ползване на тротоарно право и освобождаване от такса смет. Не е съгласна и да плати наемите за обектите с обяснение, че няма механизми за това. Започналият на 7 май ремонт на ул. \"Граф Игнатиев\" продължава и до днес,  като няма точен срок кога ще приключи . Първоначалният срок, който даде кметът на София Йорданка Фандъкова, бе до октомври. През почти цялото време улицата  бе блокирана от строителни заграждания и разкопан а, което направи достъпа до търговските обекти невъзможен. Така някои стоят затворени от началото на лятото, а други преустановяват дейност временно или за постоянно,  като финансовите щети са сериозни . В общината обаче не знаеха за тези проблеми, защото не получавали сигнали за тях. Това обяснение даде Малина Едрева, председател на групата на ГЕРБ в общинския съвет. Така едва през ноември, след поредица от изяви на търговци в медиите, общински съветници, представители на администрацията и фирмата строител - \"Джи пи груп\", се срещнаха с бизнеса, за да обсъдят проблемите. Тогава  бе поставен и въпросът за обезщетенията . От общината пък обявиха  телефон, на който се приемат сигнали за ремонта  и заинтересованите могат да получават информация за дейностите. \"Доволен съм от комуникацията с общината, сега определено има много повече информация. По отношение на обезщетенията обаче има много какво да се направи\", коментира пред \"Дневник\" Николай Йорданов, собственик на пицарията \"Мамма миа\", която се намира на ул. \"Цар Иван Шишман\", на метри от \"Граф Игнатиев\". Реклама срещу фалит Първото предложение, което общината е подготвила за бизнеса, за да го обезщети, е безплатно поставяне на реклами в трамваите, които се движат по улицата. \"Идеята се прие добре при разговорите ни с търговци\", каза пред \"Дневник\" Николай Стойнев, общински съветник и председател на комисията по икономика. По думите му са обсъждани различни варианти за компенсации и ще е необходимо още време преди да се изберат окончателните варианти. Втората идея на общината е по улицата да се поставят табели, на които ще има указания за местоположението на различните търговски обекти по \"Граф Игнатиев\" и пресичащите я улици. Друга възможност е Общинският фонд за малки и средни предприятия да предлага безплатни консултации на търговци и посредничество при рефинансиране на банкови кредити. Освен това фондът може да поеме и част от гаранциите при тегленето на нови кредити, уточни Николай Стойнев. Съветникът отбеляза още, че малко от търговските обекти имат нужда от тротоарно право, така че не би било от полза, ако то се предоставя безплатно. По думите му търговци изказали притеснения, че след ремонта качеството на улица \"Граф Игнатиев\" ще се подобри, с което ще се повишат категориите на обектите, респективно и данъците. \"Това не е вярно, данъците не зависят от публичната среда\", каза Стойнев. Община с въображение \"Уважавам въображението на общината, но трябва да се намерят финансови обезщетения, които ще покрият реалните загуби на бизнеса\", коментира пред \"Дневник\" адвокат Ивана Мурджева, която ще подготви общ съдебен иск срещу общината за пропуснати ползи от страна на търговците. По думите ѝ обезщетението може да е само материално и няма хипотеза, която да предвижда рекламата като друга възможност за компенсация. Според Мурджева малкият и среден бизнес, какъвто е този по \"Граф Игнатиев\", няма да има полза от рекламата и това предложение не отговаря на исканията на бизнеса.  На същото мнение е и Николай Йорданов, който признава, че би се възползвал от опцията, но това съвсем няма да е достатъчно. \"Особено безполезна ще е рекламата за бизнесите, които вече са фалирали\", посочва той. По същата причина, също толкова неефективно се оказва и посредничеството на Общинския фонд за малки и средни предприятия. Причината е, че банките трудно отпускат кредити на бизнеси, които са на загуба, а именно такива са тези по \"Граф Игнатиев\". \"Вече има няколко отказа на банки да отпуснат заеми по тази причина\", посочи собственикът на \"Мамма миа\". Същевременно той казва, че и много от търговците не искат да задлъжняват още повече, като изтеглят заеми, за да покрият загубите, причинени от ремонта. В ситуация, в която банката не е отпуснала кредит, макар и с гаранция от общинския фонд, е Марта Попова, която е собственик на магазин за ръчно изработени предмети на площад \"Гарибалди\". Попова отваря магазина си през ноември миналата година, като до началото на ремонта бизнесът ѝ \"върви изненадващо добре\". От края на пролетта до днес обаче оборотът спада с 3/4. Налага се да уволни единствения си служител и да взима заеми от близки,за да рефинансира кредита, с който е започнала бизнеса. Успява да получи заем, след като непознат се съгласява да ѝ стане поръчител. Наскоро прави опит да изтегли нов заем с гаранция на общинския фонд, с който да покрие настоящите си задължения. \"От банката обаче отказаха, защото нямам положителни финансови показатели\", каза Попова. ", "date": "2018.11.24", "title": "Общината и бизнесът не успяват да намерят общ език за обезщетения заради ремонта по \"Граф Игнатиев\""}
{"url": "https://www.dnevnik.bg/sviat/2018/11/24/3350698_referendum_dnes_moje_da_napravi_taivan_purvata_strana/", "text": "Секс, лъжи и оспорван дебат - Тайван се приготвя да гласува на  референдум за гей браковете \", пише \"Гардиън\". Днес островната държава може да стане първата в Азия, която ги узаконява. Конституционният съд в Тайван  реши, че еднополовите бракове  може да се легализират. Окончателно тази стъпка може да стане с референдум, който да промени законодателството. Хомосексуалните двойки казват, че е несправедливо, въпреки че на практика са семейство, да не могат да бъдат смятани за такова - при смъртта на единия например другият да не може да наследи имуществото му и да загуби всичко. Същите проблеми се отнасят и за гледането на деца - единият родител на практика няма никакви права. Според Би Би Си обаче задачата им е трудна - тя среща отпор от религиозни групи, асоциации на родители и други, които организират \"контрамитинги\" срещу промяната. Пастор коментира за телевизията, че промяната би променила начина, по който цялата страна гледа на брака, семейството и образованието. Друг жител на Тайван казва, че родината му може да се превърне в рай за хомосексуални и да се стигне дотам, че децата да могат \"да избират собствения си пол\". Кампанията на критиците струва около 100 млн. тайвански долара (3.23 млн. щатски долара). Те твърдят още, че чужденци, които страдат от ХИВ, ще прииждат в Тайван, за да се възползват от здравната му система, и че решението само ще задълбочи срива в демографския прираст. Срещу тях се изправят 27 големи корпорации в Тайван (сред тях \"Гугъл\", \"Майкрософт\" и Ай Би Ем) и множество звезди. Проучване на Тайванската фондация за обществено мнение обаче сочи, че те може и да загубят референдума - около 77% искат бракът да остане между мъж и жена според данните на изследването. Каквото и решение да бъде взето обаче, ще трябва да има промени в законите: съдът постанови, че до две години еднополовите двойки трябва да имат законов статут. За консерваторите надеждата е, че при победа на противниците този статут ще се сведе до партньорство, но не и до брак.", "date": "2018.11.24", "title": "Референдум днес може да направи Тайван първата страна, узаконила еднополовите бракове"}
{"url": "https://www.dnevnik.bg/evropa/2018/11/24/3350076_ungariia_opitva_da_reshi_problema_s_trudoviia_si_pazar/", "text": "В болница \"Св. Янош\" в Будапеща доктор Габриела Жамбоки, на 65 години, е щастлива, че може да работи и след като е навършила пенсионна възраст. \"Горда съм и съм щастлива да работя усилено. Пациентите ми ме харесват и аз ги харесвам\", казва тя. \"Искам да работя или докато умра, или докато се появи някакъв сериозен здравословен проблем\", добавя Жамбоки, макар само около половината от нейните колеги, достигнали възрастта за пенсиониране да се чувстват по този начин. В опитите си да запълни 80 хил. останали свободни заради емиграцията и намаляващата раждаемост работни места, Унгария се обръща към пенсионерите и студентите си, разказва \"Файненшъл таймс\". Проучване на работната сила от 2017 г. показа, че около 60 хил. души са били наети, след като са достигнали възрастта за пенсиониране, а през октомври финансовият министър Михали Варга заяви, че още повече пенсионери може да бъдат взети на работа. Като стимул от 1 януари следващата година ще има данъчни облекчения за работодателите, които наемат за пенсионери. Базираната в Будапеща компания за наемане на персонал euCSOPORT започна програма за подпомагане на хора над 55 г. да си намерят работа. \"Компаниите осъзнаха, че наемането на пенсионери и студенти може да им помогне да запълнят позиции, които преди не са можели\", коментира Николета Рампф, говорител на компанията. По думите й в рамките на програмата 100 човека са намерили работа. Трудовите пазари се свиват не само в Унгария, но и във всички страни от Централна и Източна Европа, като безработицата е на рекордно ниски нива, коментира ръководителят на макро проучванията в Erste Bank Золтан Ароксалаши, според когото недостигът на работна ръка ограничава производството. Тези липси могат да бъдат облекчени от миграцията, която е много разпространена в Западна Европа, но не толкова в Унгария заради антиимигрантската позиция на правителството, коментира Матеуш Шчурек, главен икономист в Европейската банка за възстановяване и развитие. В Унгария възрастта за пенсиониране бе увеличена до 65 години и за двата пола от 55 за жените и 60 за мъжете. \"От 1998 г. постепенното увеличаване на заетостта на хора на 55 и повече години е най-важният отделен източник на ръст на работната сила\", смята икономистът Янош Коло. Дори и по-големият брой възрастни хора обаче може да се окаже недостатъчен, ако се запазят сегашните демографски тенденции. Населението на Унгария в момента е 9.7 милиона, но може да намалее до 6 милиона до 2070 г. според националния статистически институт. Правителството се надява да облекчи недостига на работна ръка като вложи 4% от БВП в система за подкрепа на семействата, заяви говорител на кабинета. Янош Коло има и друго опасение - че хората се обучават твърде бързо за позиции, които в момента са на пазара, но няма да са готови да се адаптират към позиции, които все още не съществуват.", "date": "2018.11.24", "title": "Унгария опитва да реши проблема с трудовия си пазар като наема пенсионери"}
{"url": "https://www.dnevnik.bg/sviat/2018/11/24/3351011_zashto_germanskoto_razuznavane_raboti_s_taina_slujba/", "text": "Германското външно разузнаване БНД сътрудничи от години с пакистанската тайна служба ISI, за да получава информации за ислямистки терористични клетки. Неотдавна бивш шеф на БНД призна, че ISI подкрепя и терористични атентати срещу Запада. В интервю за телевизия АРД бившият шеф на федералната разузнавателна служба Герхард Шиндлер окачествява това сътрудничество като \"безалтернативно\". За изпълнението на разузнавателните задачи трябвало да отпаднат \"моралните\" задръжки. Бившият шеф на пакистанската тайна служба генерал Асад Дурани, който е обучен в Германия, описва двойната игра на ISI. Като шеф на службата той е бил близък партньор на германското разузнаване и военен аташе в Берлин.Той е един от 380-те пакистански висши офицери, които са обучени от Бундесвера. От самото начало разузнавателната служба БНД е била наясно за близостта на ISI с ислямистки терористични клетки. Въпреки или именно поради това Германия залага на Пакистан, за да получава информации от първа ръка. БНД съзнателно поема риска да сътрудничи с \"кръстниците\" на терора. Герхард Шиндлер, който е шеф на БНД от 2012 до 2016 година, обяснява сътрудничеството по следния начин: \" ISI е един огромен апарат и не винаги беше ясно, точно кой отдел сътрудничи с нас и кой работи против нас, като подкрепя талибаните или Ал Кайда\". Асад Дурани самодоволно се усмихва. \"Ако си добър играч, играеш двойна или тройна игра. Ако играеш двойна игра, поне я играй добре\", казва той. Разследванията на телевизия АРД разкриват как ISI подкрепя пакистанската терористична групировка \"Лашкар-е Тайба\", която е отговорна за множество атентати, включително и срещу германските войници в Афганистан. Обучени и въоръжени от Бундесвера Въпреки това Западът продължава да залага на ISI, обучава, въоръжава пакистанските партньори и ги подкрепя според силите си. Документалният филм на АРД \"Следата на терора\" показва, че колкото по-силни стават ислямистите, толкова повече американците, британците и германците инвестират в пакистанските партньори в борбата срещу терора. ISI е разработила бизнес-модела \"терор\" и го е довела да съвършенство. Удивително откровено говорят за това бившите шефове на тайните служби Ернст Урлау и Майкъл Хейдън. Американският генерал Хейдън беше шеф на ЦРУ и АНС. В интервюто той звучи самокритично. \"Пакистан беше съюзник, но сатанински съюзник\", казва замислено той за времето си като шеф на тайните служби. Това е един мръсен бизнес Съюз с дявола? Германското правителство се държи въздържано по отношение на официалните оценки за партньорите от ISI в борбата срещу тероризма. \"Никога не можеш да бъдеш сигурен\", казва специалният пълномощник на федералното правителство за Афганистан и Пакистан Маркус Потцел. Бившият координатор на тайните служби в британското правителство Ричард Кемп е значително по-категоричен. \"Това е един много мръсен бизнес. САЩ, Великобритания, Германия и ЕС са изплатили огромни суми, които в крайна сметка са били използвани за атентати срещу нас\", казва той. Значи ли това, че тайните служби съзнателно поемат риска от финансирането на терористични нападения, за да получат информации и да си осигурят хора за свръзка? Бившият шеф на БНД Ернст Урлау казва, че Германия е била зависима от партньорството с пакистанската тайна служба. \"Без ISI навремето не можеше да стане нищо. Всички участници бяха наясно, че става дума за задкулисна игра\", казва той. Къде тогава е червената линия? Има ли някаква граница на сътрудничеството? Бившият шеф на БНД Шиндлер споделя, че в света на тайните служби няма само добри и лоши. И допълва в интервюто за АРД: \"Това е такъв бизнес, че човек трябва да изтласка малко назад моралните си скрупули, за да може да изпълни поръчката си\".", "date": "2018.11.24", "title": "Защо германското разузнаване работи с тайна служба, която подкрепя тероризма"}
{"url": "https://www.dnevnik.bg/detski_dnevnik/2018/11/24/3350959_vsichki_uchenici_ot_purvi_do_sedmi_klas_shte_imat/", "text": "Всички ученици от първи до седми клас ще имат шкафчета тази учебна година. В повечето училища те ще бъдат поставени още до края на януари при спазване на изискванията за пожарна безопасност. Това обясни пред \"Дневник\" зам.-министърът на образованието Таня Михайлова. В началото на учебната година бяха поставени около 120 хил. шкафчета в близо 600 училища като мярка срещу тежките ученически раници. После правителството отпусна още 6 млн. лева за закупуване на шкафчета във всички училища. За децата от първи до четвърти клас шкафчетата най-често се поставят в класните стаи, а за останалите - в коридорите. Поставянето на шкафчета в коридорите трябва да отговаря на изискванията за пожарна безопасност. В края на лятото е проведена среща между експерти на просветното министерство и главна дирекция \"Пожарна безопасност и защита на населението\", на която са обсъдени изискванията към шкафчетата - да не пречат на пътищата за евакуация и да не стесняват прекалено много коридорите на училищата. \"По пътищата за евакуация могат да бъдат разположени само шкафчета, изработени от негорим материал, но същите не трябва да стесняват необходимата широчина на пътищата за евакуация\", обясниха от Министерството на вътрешните работи (МВР) в отговор на въпроси на \"Дневник\". Зам.-министър Михайлова обясни, че са пратени писма директорите да работят с инспекторите на \"Пожарна безопасност и защита на населението\" по места, за да определят коефициента на негоримост на материала, от който са направени шкафчетата, както и местата, на които да се поставят те. Според нея е погрешно разбирането, че изискването за негорим материал означава метални шкафчета. \"Инспекторите от \"Пожарна безопасност и защита на населението\" извършват ежегодни проверки по спазване правилата и нормите за пожарна безопасност във всички детски и учебни заведения\", обясняват от МВР.", "date": "2018.11.24", "title": "Всички ученици от първи до седми клас ще имат шкафчета тази учебна година"}
{"url": "https://www.dnevnik.bg/analizi/2018/11/24/3350874_resheniia_na_nesushtestvuvashti_problemi_na_pazara_na/", "text": "Пробвали ли сте да излекувате бронхит с капки за очи или да загасите пожар като му \"препречите пътя\" с нещо запалимо? Вероятно не, защото няма никаква връзка между проблемът и неговите симптоми, от една страна и предлаганите мерки, от друга. Затова и предложените от  Министерството на финансите  мерки, с които търговците на горива ще са длъжни да издават касови бележки, съдържащи стойността на ДДС, акциз, продажната и покупната цени на горивото, изглеждат комични. \"Целта на предложението е крайният потребител да бъде информиран за това каква част от платената от него сума за закупените течни горива представлява косвени данъци, както и каква е продажната стойност на горивата и стойността на тяхното придобиване от търговеца\", обясняват от министерството, но не обясняват какво общо има това с проблемите на пазара на горива, които са съвсем в друга посока. \"Възложил съм на финансовия министър да направят промени в наредба 18 (бел. ред.- по-известна като наредба за касовите апарати) и когато зареждаш на бензиностанцията, така при сметките си за ток хората да виждат разбита цена колко е производствената цена, акцизът, ДДС - как се формира цената\", обяснява  премиерът . Това може да събуди повече смях, отколкото нещо друго за всеки, който е обръщал внимание на сметките си за ток, а за останалите – вероятно учудване, тъй като обикновено се гледа крайната цена, както при всяка друга стока и услуга, а не как се формира тя. Със сметките за ток има няколко изключително забавни момента: 1) Те не дават много информация, защото има две тарифи и са необходими допълнителни изчисления; 2) В сметките за ток липсва покупната цена на електрическата енергия от НЕК, защото ако я имаше, домакинствата щяха да видят, че в много случаи тя е по-висока от продажната цена на крайния снабдител [1] ; 3) В периода от юли 2013 г. до юни 2018 г. т.нар. цена за задължения към обществото [2]  изобщо изчезна от сметките и стана част от продажната цена на НЕК (която също не е в сметките); 4) Гореспоменатата цена, която влезе в сила от юли 2013 г., включва три различни добавки за различните правителствени политики [3] , които се виждаха в сметките от въвеждането им от средата на 2009 г. до средата на 2013 г., но бяха скрити заради протестите от зимата на 2013 г. Всъщност това, което управляващите направиха със сметките за ток – скриването на надбавките към цената, които са резултат от правителствената политика в сектора, се случи и в сектора на горивата, но една година по-рано – в средата на 2012 г. Тогава, след едногодишна проверка за наличие на картел на пазара на горива,  Комисията за защита на конкуренцията  реши, че на пазара няма такъв, може само да се говори за ценови паралелизъм, а компанията с господстващо положение на пазара \"Лукойл\" не злоупотребява с него. За премахване на съгласуваните мерки при определянето на цените КЗК счете, че е \"адекватно и достатъчно\" цените на едро да не се публикуват и да останат достъпни само за клиентите на търговците. Изглежда \"решението\" нито е било адекватно, нито достатъчно, тъй като пет години по-късно  комисията отново отчита  наличието на ценови паралелизъм. Проблемите на пазара на горива никога не са били свързани с липсата на информация за клиентите и на практика са  публична тайна  по същия начин, по който беше и проблемът с КТБ, например. Те се коренят в липсата на конкуренция на пазара, която, не на последно място, се дължи и на държавни мерки. Така например през 2009 г. влизат в сила изисквания вносните горива да минават през данъчен склад, а заедно с това е наложено задължение вносителите да поддържат и 60-дневни запаси от гориво. Причините за тези мерки бяха борба с контрабандата, повишаване на контрола и събираемостта на данъци. Добре, но по този начин управляващите засилиха още повече господстващото положение на \"Лукойл\", тъй като около  80% от данъчните складове  за горива са пряко или косвено нейна собственост. След като управляващите бетонират монопола на компанията, можеха поне да направят работата на данъчните складове малко по-прозрачна и да се погрижи собствениците им да не прилагат дискриминационни практики и да позволи използването на данъчни складове в чужбина. Не само че нищо подобно не се обсъжда на политическо ниво, ами през лятото парламентът прие  Закон за административното регулиране на икономическите дейности, свързани с нефт и продукти от нефтен произход , който допълнително ограничава конкуренцията в сектора като затяга допълнително регистрационния режим за търговците с горива и въвежда високи изисквания за капитал и банкови гаранции. Вместо всичко това управляващите вярват, че ако клиентите виждат в бележките си цената, на която търговецът купува и продава горивото и дължимите данъци, проблемът ще се разреши – ей така, от само себе си. От прозрачността в бележките няма да стане ясно каква е печалбата на търговеца нито на едро, нито на дребно. Тя няма да прекрати ценовия паралелизъм, нито ще промени господстващото положение на \"Лукойл\" на пазара. Няма да създаде конкуренция. Единственото, което прозрачността в касовата бележка може да направи е да накара хората да се замислят каква част от цената отива за данъци, но това е решение на друг проблем – търсене на отговорност от политиците за размера и употребата на събираните данъци. Високите цени на горивата не са резултат от липсата на прозрачност в касовата бележка, а на целенасочена държавна политика, вече близо 10-годишна, която не позволява на пазара да се развива и в резултат на която потребителите плащат по-високи от необходимото цени. [1]  Това се дължи на кръстосаното субсидиране между битови и небитови потребители на регулирания пазар, в резултат на което първите плащат по-ниски цени за сметка на по-високи цени при вторите [2]  Цената, която всеки потребител на електрическа енергия плаща за провежданата от правителството политика в сектора [3]  Политики за възобновяеми енергийни източници, за високоефективно комбинирано производство на топло и електрическа енергия и за невъзстановяеми разходи по дългосрочни договори за изкупуване на електрическа енергия", "date": "2018.11.24", "title": "Решения на несъществуващи проблеми на пазара на горива"}
{"url": "https://www.dnevnik.bg/sport/2018/11/24/3349996_kak_lebron_djeims_natrupa_sustoianie_ot_blizo_polovin/", "text": "Три титли в Националната баскетболна асоциация (НБА), четири награди за най-добър играч за сезона,  пети по брой точки в историята , 12 участия в Мача на звездите... Това е малка част от невероятните постижения в кариерата на Леброн Джеймс. Баскетболистът, който на 30 декември ще навърши 34 години, продължава да пише история на и извън полето вече с екипа на \"Лос Анджелис лейкърс\". Покрай успехите в залата американецът съумя да използва влиянието си, за да натрупа огромно финансово състояние от близо половин милиард долара. Как обаче се стигна дотам Джеймс да стигне до този забележителен резултат? Пътят на Джеймс към върха започва през 2003 г., когато \"Кливланд кавалиърс\" го избира под №1 в един от най-силните драфтове в историята на НБА. В него личат имената на бъдещите звезди Кармело Антъни, Крис Бош и Дуейн Уейд, но най-големи са очакванията към родения в Охайо баскетболист. По това време много експерти определят Джеймс за бъдещата емблема на НБА. На своя корица през 2002 г. Sports Illustrated дори го нарича \"Избрания\". Спортните успехи на Джеймс идват сякаш естествено и той надхвърля очакванията след три шампионски титли и куп индивидуални отличия. В допълнение към страхотните баскетболни качества американецът се доказва още като  умел бизнесмен  и филантроп, като за 16 години успява да натрупа състояние от 450 милиона долара. В този период само през сезон 2016-17 Джеймс е бил най-скъпо платеният играч в НБА, но всяка година заплатата му е сред най-високите в лигата. В кариерата си досега 33-годишният баскетболист е заработил 270 милиона долара от професионални договори. По този показател той е пред всички активни играчи, а в историята е четвърти след Кевин Гарнет, Кобе Брайънт и Шакил О'нийл. Освен любимец на милиони запалянковци, Джеймс се превърна в световна марка с огромно влияние. Именно високите възнаграждения от спонсорски договори образуват значителна част от състоянието му, като той е обвързан с над 15 бранда. От първата си сделка с \"Найки\" Джеймс получи 100 милиона долара за седем години. Успешното партньорство беше продължено през 2010 г. за по 30 милиона на сезон, а през 2015 г. баскетболистът се обвърза с първия по рода доживотен договор с компанията за производство на спортни стоки. Според SportsOneSource маратонките на Джеймс генерират продажби от 340 милиона долара на година за \"Найки\". Единствено легендарният Майкъл Джордън е заработил повече пари от продажба на свой бранд за обувки. Покрай огромните приходи от рекламни договори Джеймс показва бизнес нюх и инвестира умело парите си. Той имаше дял от Beats Electronics, която през 2014 г. беше купена от технологичния гигант Apple. Американецът има още продуцентска компания и си партнира с Fenway Sports Grouр, която е собственик на футболния \"Ливърпул\".  Освен че инвестира умело парите си в бизнес начинания, Джеймс дава своя принос към обществото чрез фондацията си. От 2011 г. тя осигурява стипендии и подкрепа на повече от 1 300 нуждаещи се ученици в родния му град Акрон. През тази година баскетболната звезда дори откри училище за деца в риск, които имат възможност да получат добро образование и да се изградят като личности.", "date": "2018.11.24", "title": "Как Леброн Джеймс натрупа състояние от близо половин милиард долара"}
{"url": "https://www.dnevnik.bg/skorost/2018/11/24/3350635_fotogaleriia_nai-noviiat_retro_muzei_v_sofiia/", "text": "София няма свой музей с фокус върху ретро автомобилите. От четвъртък обаче има експозиция с фокус върху колите от социализма. Тя се намира в новия \"Шкода център\" в столицата, който се намира в квартал \"Дружба\" (на ъгъла на бул. \"Цветан Лазаров и ул. \"Илия Бешков\").", "date": "2018.11.24", "title": "Фотогалерия: Най-новият ретро музей в София"}
{"url": "https://www.dnevnik.bg/sviat/2018/11/24/3351025_koi_naredi_tova_-_ukraina_si_spomnia_glada_umoril_13/", "text": "Тя, за разлика от майка си и малкия си брат, оцелява благодарение на непознати, които споделят храната си с нея \"до последния грам\". Деветдесет и седем годишната Оксана Остапенко не е забравила за големия глад, покосил украинците през 30-те години. \"Идваха и ни отнемаха всичкото зърно\", разказва с треперещ глас Оксана Остапенко за \"Голодомора\" (\"изтребване посредством глад\" на украински), от който днес Украйна отбелязва 85 години. \"Кой нареди това?\", продължава да се пита прегърбената и слабичка възрастна жена. Този въпрос разискват и историците. По заповед на Сталин съветските власти започват през 1932 г. кампания за принудителна колективизация, в рамките на която конфискуват зърнените култури, житото, маслото, зеленчуците и добитъка на селяните, като по този начин ги обричат на глад. Тази трагедия, която според някои историци е причинена умишлено от съветската власт, за да пречупи копнежите на Украйна за независимост, причинява смъртта на милиони хора. Има данни и за случаи на канибализъм. \"От 1932 до 1934 г. гладът убива 13% от украинското население\" - 3.9 млн. души, от които един милион деца на възраст под две години, сочат най-новите изследвания на Украинския демографски институт. Съветските власти, които с десетилетия крият случилото се, блокират доставките на хранителни продукти в засегнатите от глада региони и продължават да изнасят жито в чужбина, въпреки че всеки ден хиляди хора умират от глад. Семейството на Оксана живее тогава в село Козлив в региона на Киев. Баща й, който имал парче земя, бил обявен за \"кулак\" (богат селянин) и изпратен от съветските власти за пет години в Далечния север на Русия. Останала сама с пет деца, майката на Оксана я изпраща да работи в съседно село. 12-годишно момиче пасе кравата на мелничар. Работникът от мелницата Егор Кривенко се смилил над детето и го поканил да живее с неговото семейство. \"Те ми казваха: дете, не се връщай в твоето село, там ще умреш\", спомня си Остапенко, която сега живее в Киев заедно с една от дъщерите си. \"Извадих късмет\", казва тя. Един ден майка ѝ дошла да я види, \"а след това ми казаха, че е починала\", разказва бавно възрастната жена. Малкото и братче също починало. За да оцелеят, Кривенко разделял малкото, което имало за ядене, между двете си деца и Оксана. \"Всичко до последния грам се пресмяташе и делеше на малки порции за определен брой дни. По една лъжичка за неговите деца и за мен също, казва Остапенко. \"Смелостта да се опълчиш\" С риск да бъдат наказани членовете на семейството успяват да скрият малко зърно и картофи и да ги заровят дълбоко в земята. Оксана ходела и на гарата да събира разсипаните зърна, когато товарели на влаковете конфискуваното от селяните жито. С тези зърна варели нещо като супа. Украйна, където четвъртата събота на ноември е Ден на преклонение пред жертвите на глада, обяви през 2006 г. Голодомора за геноцид срещу украинския народ. Близо 15 други страни, сред които САЩ и Канада, последваха примера на Украйна. Русия, където няколко милиона души също стават жертва на глада през 1933 г., от години се противопоставя на подобно тълкуване. В навечерието на 85-ата годишнина от Голодомора в Украйна бе публикувана книга с десетки разкази като този на Оксана Остапенко. Казва се \"Човечност в нечовешки времена\". Според Володимир Тилишчак, един от авторите на книгата, много украинци са вкарани в затвора заради това, че са помагали на сънародниците си да оцелеят. Независимо дали са били учители, ръководители на колхози или просто селяни, те се осмелявали да дават на гладуващите част от реколтата или тайно да организират обеди за учениците. \"При възможно най-крайни обстоятелства някои хора са имали смелостта да се опълчат\", подчертава Тилишчак./БТА", "date": "2018.11.24", "title": "\"Кой нареди това\" - Украйна си спомня глада, уморил 13% от населението ѝ"}
{"url": "https://www.dnevnik.bg/sport/2018/11/24/3351138_niki_lauda_obiavi_che_se_zavrushta_vuv_formula_1_skoro/", "text": "Легендата на Формула 1 Ники Лауда направи първо обръщение след  белодробната трансплантация , която претърпя в началото на август. Директорът на \"Мерцедес\" обясни, че се чувства много добре и няма търпение скоро да се завърне на работа. Лауда, който е на 69 години, беше опериран по спешност през август, след като се е почувствал зле по време на своята лятна ваканция. Белодробната трансплантация беше извършена във Виена, след което той остана в болницата близо три месеца. Легендарният пилот  беше изписан в края на октомври , а възстановяването му продължава в домашни условия. Лауда получи забрана да пътува половин година. \"Това е съобщение към моя отбор и приятелите ми. Както знаете имах труден период по отношение на моето здраве, но подкрепата, която получих от всички вас е абсолютно невероятна. Благодарение на вас успях да стана от леглото в болницата по-рано и да се прибера вкъщи при моето семейство\", каза Лауда във видеообръщение. Трикратният световен шампион във Формула 1 поздрави отбора си \"Мерцедес\" за  световните титли , които бяха спечелени.  Люис Хамилтън  стана шампион за пети път (четвърти в последните пет сезона), а \"Сребърните стрели\" взеха титлата при конструкторите за пета поредна година. \"Работата, която свършиха от отбора е невероятна. Поздравления за петата поредна титла. Браво на Люис и на Валтери (Ботас). Нямаше как този сезон да бъде по-добър. А сега е точният момент да съобщя, че в най-скоро време се завръщам, за да преследваме шестата поредна титла\", добави австриецът. Лауда е част от \"Мерцедес\" от края на 2012 г., като зае ролята на неизпълнителен директор. Австриецът беше с ключова роля за привличането на Люис Хамилтън от \"Макларън\". В началото на 2018 г. Лауда  напусна RTL , където няколко десетилетия изпълняваше ролята на анализатор.", "date": "2018.11.24", "title": "Ники Лауда обяви, че се завръща във Формула 1 скоро"}
{"url": "https://www.dnevnik.bg/bulgaria/2018/11/24/3351148_investicii_za_26_mlrd_lv_i_pechalba_ot_43_mlrd_ot/", "text": "Въпреки че все още няма официално потвърждение от руска страна дали тръбата на газопровода \"Турски поток\" ще преминава през България,  както писа \"Комерсант\" , енергийният министър Теменужка Петкова обяви пред \"Нова телевизия\" колко ще струват инвестициите по проекта и каква ще е печалбата на \"Булгартрансгаз\". По първоначални анализи страната ще трябва да вложи 2.6 млрд. лв. Парите ще са за инфраструктура, компресорни станции, газопроводи и поддръжката им. За период от 20 години \"Булгартрансгаз\" би реализирала печалба от 4.35 млрд. лв. \"Няма геополитически интерес, който да надхвърля икономическия интерес\", обясни Петкова какви са приоритетите ѝ при воденето на преговори за \"Турски поток\". Енергийният министър каза още, че договорът на \"Булгартрансгаз\" с \"Газпром\" е до 2030 г. за пренос на газ през трансбалканския маршрут. Според нея трябва да се помисли какво ще се прави след това, тъй като в момента България е със стратегическо значение в района. \"Какво ще се случи с нашата инфраструктура? Ще я нарежем на скрап ли, вместо да я използваме за 50 години напред и да ни носи приходи\", добави Петкова.", "date": "2018.11.24", "title": "Инвестиции за 2.6 млрд. лв. и печалба от 4.3 млрд. от \"Турски поток\", изчисли Петкова"}
{"url": "https://www.dnevnik.bg/analizi/2018/11/24/3348098_iziajda_li_demokraciiata_decata_si/", "text": "През 20 век първата вълна на антиглобализъм и недоверие в либералната демокрация в Западния свят идва с Първата световна война и разрухата след нея. Фашизмът в Италия, национал-социализмът в Германия и комунизмът в Русия, чиито общ враг е либералната демокрация, сe създават тогава и стават още по-\"модни\" по време на Голямата депресия през 1930-те. Тези социално-икономически процеси в крайна сметка завършват с втората, още по-ужасна война. Но на какво се дължи новият възход на антиглобализма и националпопулизма днес, когато няма голяма икономическа криза, напротив, либерално-демократичният свят като цяло е в почти постоянен икономически подем? Една причина е самата информационна технология, довела до икономическия подем. Информационната технология улеснява миграцията — хората знаят какъв е животът в други далечни страни, могат да го сравнят с живота в собствената си страна, и то съвсем лесно и картинно, на лаптопа или телефона си. И пътуването става все по-евтино и бързо. Тази лесна възможност за сравняване с другите, по-богатите, дори вътре в най-развитите страни (електронните медии ни показват живота на най-богатите и успели личности) създава в хората усещането, че са по-бедни и онеправдани отвсякога. Което всъщност не е вярно. Просто днес осъзнаваме бедността си, защото виждаме ясно богатството, което е трудно в едно затворено общество. Хората днес обвиняват за своята относителна бедност либералната демокрация.  Освен това новите технологии, роботите отнемат работните места на работници със \"сини якички\". Те същевременно се чувстват все по-заплашени от мигрантите,  от тази евтина работна ръка, която заплашва с безработица бедните в богати страни. Така растат и недоверието в либералната демокрация и изолационистките настроения - желанието да се върнем в затвореното родно общество.  Другата причина е липсата на нови обединяващи идеи в света. Като че ли разчитаме вече само на новите технологии - чакаме машините да създават новите идеи, да ни сочат пътя, да мислят вместо нас. Какво наистина обединява отворения глобален свят днес? Гръбнакът на средновековното общество е била религията. Тя е определяла общите за всички морални принципи, общата философия, обединявала е науката, изкуство и социалната структура на общество. Това не е било трудно в тогавашния свят на затворени общества. Населението на Европа е било предимно християнско. Но и християните в Османската империя, когато не са били преследвани, са живеели в отделни свои села, имали са своя черква и известно самоуправление. Евреите също, когато не са били преследвани и малтретирани, са имали свои общности на религиозна основа. А сефарадските евреи имигрират в по-толерантната към тях Османска империя поради гоненията в Испания през 15 век. Нещата започват да се променят в Европа след Кръстоносните походи, след превземането на Ерусалим и Константинопол, експанзията в новия свят, колонизацията, и същевременно кървавите религиозни войни между католици и протестанти през 17 век. Християнството вече не може да обединява обществото дори в Европа, а още по-малко в разширяващия се, все по-отворен свят. Просвещението на практика създава една нова глобална религия. Просвещенският деизъм приема света като рационална структура, едно рационално мироздание, което има свой Архитект. Или като логична причинно-следствена верига, която има своята Първопричина. Деизмът не е атеизъм, но той включва и обединява аврамическите религии - юдаизъм, християнство и ислям, които почитат един Бог Творец на света, и новото експериментално-научно разбиране за материалния свят.  Глобалният капитализъм и либералната демокрация се развиват паралелно и общо взето триумфално от Просвещението насам. Парите нямат расова или религиозна принадлежност. Те са един общ знаменател за света. Но в парите няма морал. Моралният гръбнак на модерния свят е просвещенският хуманизъм и либералната демокрация. Либералната демокрация вижда народа като суверен в държавата, а хората -- като равноправни индивиди. \"Всички човеци са създадени равни и техният Създател ги е надарил с определени неотменими права, сред които са животът, свободата и стремежът към щастие.\" – се казва в Декларацията за независимост на Съединените щати, написана от Томас Джеферсън и подписана през 1776. Можем да свържем деизма на Просвещението с първата индустриална революция от края на XVIII и началото на XIX век. Втората научно-техническа революция, тази от самото начало на XX век, когато почти едновременно се появяват електричеството, телефонът, автомобилът, самолетът, радиото, киното и модерните масови оръжия води след себе си разрушителните световни войни. Но и по-голяма демокрация в Западния свят - след Първата световна война жените вече имат право да гласуват, установява се по-либерален начин на живот, започва деколонизация, а народите в Източна Европа се освобождават от трите големи империи - Руската, Австро-Унгария и Османската.  След Първата световна обаче се създават и укрепват и двете тоталитарни атеистични идеологии. Те са псевдорелигии, защото като религията претендират да обединяват етиката, естетиката, социалната структура и обяснението на човешката история. Но вярата сега не е в безсмъртието на човешкия дух, а в материалното благоденствие. За фашистите националната държава замества религията, както и борбата с другите нации, а за комунистите — държавата-партия, обединена за война с класовия враг. Но фашисти и комунисти имат един общ враг – либералната демокрация. От края на Втората световна война насам светът е в почти непрестанен икономически подем, демократизация и либерализация. Това съвпада с третата вълна на индустриалната революция — информационната революция, която се смята, че започва още в края на 1950-те, когато \"белите якички\", работниците в сферата на услугите, стават повече от \"сините якички\", от индустриалните работници в САЩ. Но апогеят на тази трета вълна идва с масовото разпространение на персоналния компютър и Интернет в края на миналия век. Интернет е най-видимото лице на глобализацията. Но още тогава, когато Интернет се появи, по време на \"доткомовия\" бум през 1990-те, когато САЩ след края Студената война се установиха като единствена свръхсила, се появи и ответната, антиглобалистка реакция. Започна един невиждан дотогава в модерния свят възход на религиозния фундаментализъм. Най-видим и заплашителен ни изглежда ислямският фундаментализъм и тероризъм, чиято кулминация бяха атаките върху сградите на Световния търговски център в Ню Йорк на 11 септември 2001 година. Но подем претърпя и християнският, главно евангелистки фундаментализъм, и еврейският, и индуиският.  много хора се вкопчиха здраво в \"традиционните религиозни ценности\".  В последните две десетилетия обаче, особено след кратката икономическа криза от 2007-2008, се появи една нова крайнодясна антиглобалистка вълна, която не е религиозна, а чисто национал-популистка. И тази вълна се роди в самото сърце на либерално-демократичния свят. Новият националпопулизъм, представляван от Тръмп в САЩ, Орбан в Унгария, Льо Пен във Франция, Болсонаро в Бразилия, разклаща целия световен либерално-демократичен ред, довел до траен мир в света, и особено на Европа, след Втората световна война. Освен гореспоменатите антиглобалистки тенденции в Западния свят, имаме диктатурата на Путин в Русия, на Ердоган в Турция, комунистическа еднопартийна власт във втората световна икономическа сила — Китай, ислямските диктатури в Саудитска Арабия и Иран. Либералната демокрация изглежда все по-крехка, несигурна и застрашена от провал навсякъде по света. Преди четвърт век Франсис Фукуяма, с книгата си \"Краят на историята и последният човек\", написа некролога на историята след световната победа на либералната демокрация. Днес той и други пишат за края на либералната демокрация. Надявам се, че и некрологът за \"либералния световен ред\" е толкова преждевременен, колкото беше преждевременен и некрологът за историята. Надявам се, че либералната демокрация не си отива безвъзвратно. Но какво е либерална демокрация? Това е демокрация, т.е. народна власт, при която всички граждани, а не само управляващото мнозинство, имат равни права, независимо от своите политически убеждения, етнос или религия. Либералната демокрация е власт на закона - всички са равни пред закона и защитени от него, не само мнозинството, което управлява, а и малцинствата. Сега Виктор Орбан говори за \"нелиберална демокрация\". Но това е един оксиморон. Може ли да има демокрация, която не е за всички, не е власт на целия народ, а само на част от народа, дори и тази част да е етническото мнозинство? Ако има расова сегрегация или робство, ако има диктатура на мнозинството над малцинствата, това може ли да се нарече демокрация? са против малцинствата и чужденците, те са ксенофоби, хомофоби и антифеминисти. Те са против всички аспекти на либералната демокрация. Хората се насъскват от политиците националпопулисти срещу либерално мислещите неправителствени организации и журналисти, срещу \"другите\" в етнически, религиозен и сексуален план, срещу чужденците. Трябва човек да има известен вкус за красивото и грозното поведение, да се смущава, дори изчервява от грозни постъпки, свои или чужди (например подлагане на крак на сляп човек, или малтретиране на дете или просяк, или бежанец). А това не е възможно, ако човек не усеща, че тези постъпки са грозни. Политиката като търговия без капка морал е чисто зло. Но именно до такава политика води националпопулизмът. Добро е това, което е добро за мен лично, или за нашите, за нашата партия, за нашето племе. Другите хора нямат значение. С другите хора може да се постъпва неморално, те са врагове. С другите хора и държави могат да се правят сделки. И добро в сделката е това, което е добро за нас, независимо дали е морално. Няма обективно, а само субективно добро. И тираните националпопулисти започват да се връщат на мода по света. А в света на тираните не се задават въпроси. На този, който задава неудобни въпроси, се отговаря с юмрук. Или той просто изчезва. Защото е враг на народа. Според древната алегория, Хронос — Времето, по подобие на Кронос — Сатурн, изяжда децата си. \"Революцията е като Сатурн, тя поглъща собствените си деца.\" - тази популярна фраза е от драмата \"Смъртта на Дантон\" на Георг Бюхнер. Но освен времето и революцията, изяжда ли и либералната демокрация децата си? Идва ли краят на либералната демокрация, която за разлика от революцията, не търси \"врагове на народа\", а равноправие между хората и мир на Земята? И ако идва краят на либералната демокрация и на просвещенския хуманизъм, какво следва за един свят, в който няма обща религия или нови общовалидни духовни идеи, а само вулгарен материализъм и национализъм?", "date": "2018.11.24", "title": "Изяжда ли демокрацията децата си"}
{"url": "https://www.dnevnik.bg/sport/2018/11/24/3351140_goldun_steit_prekusna_seriia_ot_chetiri_poredni_zagubi/", "text": "Шампионът в Националната баскетболна асоциация (НБА) \"Голдън стейт уориърс\" прекъсна серия от четири поредни загуби, след като победи своята зала \"Оракъл арена\" \"Портланд трейлблейзърс\" със 125:97. \"Воините\" спечелиха за пръв път от 14 ноември, независимо, че отново бяха без контузените Стеф Къри и Дреймънд Грийн. Мачът беше оспорван само в първата четвърт, която завърши при аванс на гостите от \"Портланд\" – 27:24. След това \"Голдън стейт\" игра много по-добре и се оттегли на почивката с преднина от 15 точки. Изненада през второто полувреме нямаше, като третата и четвъртата четвърт завършиха с повече точки за шампионите. В отсъствието на Къри силен мач направиха Кевин Дюрант и Клей Томпсън, които завършиха съответно с 32 и 31 точки. Дюрант добави седем асистенции и осем борби за близо 38 минути на паркета. Той реализира 13 своите 21 стрелби и беше точен в четири от пет опита от наказателната линия. Победата е 13-а за \"Голдън стейт\" през сезона от изиграни 20 мача. \"Воините\" са четвърти в Западната конференция, където начело продължава да бъде \"Оклахома сити тъндър\" с баланс 12 победи и шест загуби. \"Гръмотевиците\" победиха трудно в своята \"Чизапийк енерджи арена\" \"Шарлът хорнетс\" със 109:104. С основен принос за успеха беше Ръсел Уестбрук, който беше близо до \"трипъл-дабъл\" – 30 точки, осем асистенции и 12 борби. В друг интересен мач на Запад \"Лос Анджелис лейкърс\" постигна трета поредна победа, надигравайки \"Юта джаз\" с 90:83. \"Езерняците\" продължиха изкачването си в класирането и вече заемат седмо място. Леброн Джеймс  беше на познатото си ниво и записа \"дабъл-дабъл\" – 22 точки и десет борби. Лидерът на \"Лейкърс\" добави и седем асистенции. Най-резултатен за победителите беше Брандън Инграм с 24 точки. На Изток \"Филаделфия 76ърс\" допусна изненадаща загуба от \"Кливланд кавалиърс\" със 112:121 в своята зала \"Уелс фарго сентър\". \"Сиксърс\" прекъсна серия от четири поредни победи при това срещу един от най-слабите отбори в конференцията. Преди двубоя във Филаделфия \"Кливланд\" имаше само две победи от 16 мача. \"Кавалерите\" играха много вдъхновено и взеха първата четвърт с 31:23. На почивката обаче резултатът беше равен – 54:54. През второто полувреме \"Сиксърс\" направи много пропуски в атака, като след почивката резултатът беше 69:58 за \"Кавалиърс\". Най-голямата преднина на \"Филаделфия\" в мача беше едва пет точки, докато на \"Кливланд\" – 15 точки. Родри Худ завърши с 25 точки за победителите, а с 23 се отчете Колин Секстън. За \"Филаделфия\" Джоел Ембийд и Бен Симънс записаха \"дабъл-дабъл\" – съответно 24 точки и 12 борби, и 22 точки и десет асистенции. Джими Бътлър добави 22 точки. \"Филаделфия\" е на трето място в Източната конференция с баланс от 13 победи и осем загуби. \"Кливланд\" заема предпоследното 14-о място с баланс 3-14. Лидер в конференцията остава \"Торонто раптъс\", който взе четвърта поредна победа след 125:107 над \"Вашингтон уизърдс\". Кауай Ленърд се отчете с \"дабъл-дабъл\" – 27 точки и десет борби, и беше с основен принос за победата. \"Торонто\" има баланс от 16 победи и само четири загуби, следван от \"Милуоки бъкс\" – 13-5.", "date": "2018.11.24", "title": "\"Голдън стейт\" прекъсна серия от четири поредни загуби в НБА"}
{"url": "https://www.dnevnik.bg/politika/2018/11/24/3351155_djambazki_predlaga_vutreshni_izbori_za_evroparlament_v/", "text": "Евродепутатът Ангел Джамбазки предложи листата за евродепутати на \"Обединени патриоти\" да бъде направена с вътрешни избори, в която гражданите да подредят листата. \"Какво по справедливо от това, тъкмо ще можем да представим идеите си\", каза Джамбазки пред БНТ. Той смята, че на тези вътрешни избори може да се покани всеки, който се смята за родолюбец, и да намери място в листата. \"На европейски избори прагът е много нисък, може да се премине лесно и това е добре\", смята Джамбазки. Така поддръжниците на \"патриотите\" щели да знаят, че листите не се правят на тъмно в някоя кръчма. \"Разумът подсказва, че трябва да се отиде в обединение на евроизборите - като коалиция \"Обединени патриоти\", каза още Джамбазки. На въпрос дали вече е сигурно, че той ще води листата, Джамбазки каза, че негова кандидатура за евроизборите трябва да бъде обсъдена първо в местната структура на ВМРО. Той беше категоричен, че разумното решение е \"Обединени патриоти\" да се явят заедно на евроизборите, за да преследват целите, които са си поставили - \"борба с етническата престъпност, доходи, здравеопазване, образование\". Зам.-председателят на ВМРО каза още, че Волен Сидеров никога не е казвал, че иска да води листата за евроизборите. Без да споменава името на евродепутата Николай Бареков Джамбазки каза за него, че лъже Сидеров, че може да го вкара в групата на Европейските консерватори и реформисти в Европа (АКРЕ).  \"Обединените патриоти\" надминахме Реформаторския блок по колорит и продуциране на безсмислени скандали за единица време\", каза още Джамбазки. Той смята, че министрите на \"патриотите\" в кабинета се справят далеч по-успешно от тези на реформаторите. Според него скандалите в коалицията се дължат на \"чепатите характери\", натрупали много лични отношения от много години, които не се укротяват. \"Бях намерил кой отговаря за приматите в зоопарка, но му загубих телефона\", каза Джамбазки в коментар за лидера на \"Воля\" Веселин Марешки, който атакува почти всеки ден ВМРО.", "date": "2018.11.24", "title": "Джамбазки предлага вътрешни избори в \"Обединени патриоти\" за листата за европарламент"}
{"url": "https://www.dnevnik.bg/photos/2018/11/24/3351131_fotogaleriia_hiliadi_protestiraha_v_praga_sreshtu/", "text": "Хиляди излязоха на протест по улиците на Прага, след като правителството на Андрей Бабиш оцеля при вот на недоверие. Бабиш е разследван за злоупотреба с европейски средства, с които е построил луксозен курорт.", "date": "2018.11.24", "title": "Фотогалерия: Хиляди протестираха в Прага срещу чешкия премиер"}
{"url": "https://www.dnevnik.bg/sport/2018/11/24/3351153_fil_mikelsun_specheli_macha_za_9_miliona_dolara_s/", "text": "Фил Микелсън спечели демонстративния мач срещу Тайгър Уудс в Лас Вегас и  взе целия награден фонд от 9 милиона долара . Дуелът между двама от най-успешните голфъри в историята предизвика огромен интерес и завърши много драматично. Двамата не успяха да определят победители в редовните 18 дупки, след които резултатът беше равен и така се стигна до допълнителни удари и внезапна смърт. Носителите на общо 19 мейджъра в голфа оправдаха очакванията за много интересен мач помежду си. Букмейкърите даваха предимство на Уудс, но в крайна сметка 48-годишният Микелсън го победи. Домакин на дуела беше голф комплексът \"Шадоу крийк\" в Лас Вегас. Двубоят беше решен в 22-а дупка, на която Микелсън реализира бърди. Преди това той имаше шанс да спечели и на 17-а дупка, но Уудс го спря. След това в 19-ата 42-годишният носител на 14 мейджъра пропусна отлична възможност да си тръгне с победата. \"През цялото време се опитвах да бъда спокоен, защото сърцето ми подскачаше. Това беше невероятен мач. Тайгър е най-великият и да го победя е много много значимо. Освен това в следващите години ще имаме закачка и за каквода си говорим\", каза Микелсън след мача. Срещата се проведе в уикенда за Деня на благодарността, но предизвика много коментари в САЩ. Излъчването беше платено (pay per view) на цена 19.99 долара. Според мнозина единствената причина за срещата е двама от най-богатите голфъри да станат още по-богати. По време на целия мач обаче Микелсън и Уудс се предизвикваха един друг с големи залози, за които обявиха, че ще дарят средства за благотворителност.", "date": "2018.11.24", "title": "Фил Микелсън спечели мача за 9 милиона долара срещу Тайгър Уудс"}
{"url": "https://www.dnevnik.bg/kultura/2018/11/24/3340415_otkus_ot_zadnata_kushta_dnevnikut_na_ane_frank_na_ane/", "text": "Пълното издание на \"Задната къща. Дневникът на Ане Франк\" – спомен за една от най-мрачните епохи В луксозното издание с твърди корици за първи път се публикува нецензурираното издание на необикновения дневник. Необикновеният дневник, написан на тавана на една \"задна къща\" в Амстердам, където 13-годишното момиче и нейното семейство прекарват две години, укриващи се от нацистите, получава своето заслужено място сред класиките на XX век. С \"Задната къща. Дневникът на Ане Франк\" споменът за една от най-мрачните епохи в човешката история оживява отново в луксозно издание с твърди корици и в пълния си, нецензуриран вид. В най-мрачните времена на миналия век едно на пръв поглед обикновено момиче ден след ден създава своето любовно писмо към живота, младостта и надеждата, своето свидетелство за силата на човешкия дух. Ане Франк води дневник от 12 юни 1942 г. до 1 август 1944 г. Пише писмата единствено за себе си, докато през про¬летта на 1944 г. не чува по радио \"Оранж\" речта на образова¬телния министър в изгнание Болкестейн. Той призовава след войната да се съберат и публикуват всички документи, свиде¬телстващи за страданията на нидерландския народ по време на германската окупация. Години след смъртта ѝ – през 1947 г. – бащата Ото Франк решава да изпълни волята на дъщеря си и да публикува нейните спомени, правейки съкращения и промени на пасажи и определени формулировки, тъй като в този исторически момент още не е прието да се пише непринудено по сексуални въпроси, особено пък в книги за юноши. Но в пълната и нецензурирана версия на \"Задната къща. Дневникът на Ане Франк\" Ане отваря прозореца към собственото си израстване, семейството си, първата любов, сексуалността, глада и не губи надежда въпреки лишенията и страха от надвисналата смърт. Настоящият преработен от Мирям Преслер и одобрен от Фондация \"Ане Франк\" текст е с една четвърт по-обемен от досегашната версия и представя много по-задълбочен поглед върху света на едно смело момиче, което умее да вижда красотата и в най-тъмните си мигове. \"Задната къща. Дневникът на Ане Франк\" е историята на всеки тийнейджър в условия, които малко тийнейджъри познават. 20 юни 1942 г., събота Странно е усещането да си водя дневник. Не само защото не съм писала никога преди, но и защото си мисля, че след вре¬ме нито аз, нито друг ще прояви интерес към откровенията на една тринадесетгодишна ученичка. Впрочем това съвсем не е водещото – пише ми се, защото имам нужда да си излея душата. \"Хартията е по-търпелива от хората.\" Тази фраза изплува в ума ми, докато се отегчавах, подпряла с длани глава, в един от меланхоличните си дни и не можех да реша дали да изляза, или да остана вкъщи. Накрая просто продължих да седя и да раз¬мишлявам. Вярно е, хартията е търпелива. Но това няма зна¬чение, тъй като не смятам да показвам на никого тази тетрадка с картонени корици, носеща помпозното заглавие \"дневник\", освен ако един ден не си намеря приятел или приятелка с глав¬но \"п\". Ето че стигнах до това, как се зароди идеята за дневника: нямам си приятелка. Тук е мястото да поясня нещо, защото никой не би проумял как така едно момиче на тринадесет ще е съвсем самичко на света. Не е докрай вярно. Имам си мили родители и шестнаде¬сетгодишна сестра, имам си поне тридесетина добри познати, които мога да нарека \"приятелки\". Имам и тълпа от обожатели, които не ме изпускат от очи, а когато сме в час и не могат да извъртат глави към мен, се опитват да уловят образа ми в счу¬пени джобни огледалца. Имам роднини, любвеобилни лели и топъл дом. На пръв поглед не ми липсва нищо – освен истинска приятелка. С познатите ми се шегуваме и си приказваме на все¬кидневни теми, но не сме си близки. Ето кое ме тревожи. Може би вината за тази дистанция е и моя. Но което е истина, истина е и няма какво да се направи. Затова е и този дневник. За да поддържам фантазията за така жадуваната приятелка, няма да трупам случка след случка, както в обикновен днев¬ник, а ще превърна самия дневник в приятелка, която ще кръстя Кити. Моята собствена история! (Идиотско е – защо да я запис¬вам, та забравят ли се такива неща?) Ако не внеса някои уточнения, никой няма да разбере как¬ви ги редя, затова колкото и да ми е неприятно, се налага да изложа накратко историята на своя живот. Баща ми – най-добрият баща, когото съм срещала някога – се оженил за майка ми чак на тридесет и шест. По онова вре¬ме тя била на двадесет и пет. Сестра ми Мархо се родила през 1926 г. във Франкфурт на Майн, Германия. На 12 юни 1929 г. съм се появила аз. До четвъртата ми годишнина сме живели във Франкфурт. Тъй като сме чистокръвни евреи, през 1933 г. баща ми заминал за Холандия. Станал директор на нидерландското предприятие за производство на мармалад \"Опекта\". Майка ми Едит Франк-Холендер го последвала през септември, а нас с Мархо изпратили в Ахен при баба ни. Мархо заминала за Хо¬ландия през декември, а аз – през февруари. Сложили ме на масата като подарък за рождения ден на сестра ми. После ме записали в предучилищната група на 6-о училище \"Монтесо¬ри\". Останах там до шестата си годишнина. След това постъ¬пих в първи клас. В шести клас ми преподаваше директорката, госпожа Кюперюс. В края на годината се разделихме със сълзи на очи, защото ме бяха приели в Еврейския лицей, където уче¬ше и Мархо. В живота ни не липсваха вълнения, тъй като онази част от семейството, която остана в Германия, не беше пощадена от Хитлеровите закони срещу евреите. След погромите през 1938 г. двамата ми вуйчовци забегнаха за Северна Америка, където пристигнаха благополучно. Баба ми, която тогава беше на седемдесет и три години, дойде при нас. С май 1940 г. настъпи и краят на хубавото време: първо войната, после капитулацията на Холандия, нахлуването на Германия и несгодите за нас, евреите. Никнеха закон след за¬кон, до един антиеврейски, които ограничаваха свободата ни до минимум. Евреите трябва да носят еврейска звезда; евреите трябва да предадат велосипедите си; евреите нямат право да се качват в трамвая; евреите не могат да се возят в автомобил, та било то и личен; евреите могат да пазаруват само между три и пет следобед; евреите могат да се подстригват само при ев¬рейски фризьори; евреите нямат право да излизат на улицата между осем вечерта и шест сутринта; евреите не могат да ходят на театър, кино или други места за развлечения; евреите нямат право да посещават басейни, нито кортове за тенис, хокейни игрища или въобще спортни арени; евреите не могат да се занимават с гребане; евреите нямат право да упражняват какъвто и да било спорт на открито; след осем вечерта евреите не могат да излизат на двора си, нито на двора на познати; евреите нямат право да пристъпват прага на християнски дом; евреите трябва да ходят в еврейски училища и тем подобни. Така си тече жи¬вотът ни, в който куп неща не са позволени. Жаки все повтаря: \"Вече ме е страх да направя нещо, защото току-виж се оказало, че не може\". През лятото на 1941 г. баба се разболя тежко. Нея я опе¬рираха, а аз се разминах с тържество за рождения си ден. През лятото на 1940 г. пак пропуснахме празника ми, защото тъкмо бяха приключили сраженията в Нидерландия. Баба почина през януари 1942 г. Никой не подозира колко много мисля за нея и колко я обичам. Тази година празнувах¬ме, за да наваксаме всички изтървани рождени дни. Запалихме свещичка за баба. Засега ние четиримата сме добре. С това стигам до днеш¬ната дата, 20 юни 1942 г., на която откривам тържествено този дневник.", "date": "2018.11.24", "title": "Откъс от \"Задната къща. Дневникът на Ане Франк\" на Ане Франк"}
{"url": "https://www.dnevnik.bg/sviat/2018/11/24/3351156_klimatichnite_promeni_zastrashavat_ikonomikata_na/", "text": "Климатичните промени засягат околната среда и ще доведат до още повече бедствия като неотдавнашните горски пожари в Калифорния, се казва в правителствен доклад на САЩ, съобщава БТА. Пожарите, в които загинаха над 80 души, както и други природни бедствия като урагани, ще стават все по-чести и по-унищожителни в САЩ в резултат на климатичните промени, се казва в Четвъртата национална оценка на климата, която се изготвя на всеки няколко години по поръчение на Конгреса. В доклада се казва, че климатичните промени ще засегнат и земеделието, производството и употребата на енергия, земните и водните ресурси, транспорта и човешкото здраве и благосъстояние в САЩ. Докладът е написан от независими учени и служители на 13 федерални агенции. В него се отбелязва, че последните няколко години са поставили нови рекорди по опустошителни природни бедствия в САЩ, които са стрували близо 400 милиарда долара от 2015 г. насам. \"Затоплянето и засушаването допринасят за увеличаване на големите горски пожари в западната част на САЩ и в Аляска\", се казва още в доклада.", "date": "2018.11.24", "title": "Климатичните промени застрашават икономиката на САЩ, сочи доклад"}
{"url": "https://www.dnevnik.bg/citat_na_deniia/2018/11/24/3351158_citat_na_denia_v_bulgariia_bedni_sa_ne_samo/", "text": "Това каза в предаването \"Тази събота\" на Би Ти Ви председателят на Българската стопанска камара (БСК) Радосвет Радев. \"Дълги години България не е произвеждала скъпи неща и едва сега има такова производство донякъде в IT сектора\", смята Радев. Според него в момента няма конкретен протест, а в едни момент се протестира срещу всичко. Призна обаче, че много от исканията са основателни. Той е съгласен с думите на председателя на КРИБ Кирил Домусчиев, че протестите затрудняват икономиката, но пък е на мнение, че всеки има право да изразява недоволството си.", "date": "2018.11.24", "title": "Цитат на деня: В България бедни са не само работещите, но и капиталистите"}
{"url": "https://www.dnevnik.bg/kultura/2018/11/23/3350686_teodosii_spasov_i_ivan_shopov_vseki_ot_nas_turseshe/", "text": ". - Когато си сам, мислиш само за себе си, а когато работиш с друг музикант, мислиш и той какво иска да се получи. И когато не е до теб физически, присъствието му е в мислите ти, докато работиш по общия ви проект.  - Това го правя периодично в годините. Обичам да споделям таланта си с други талантливи мои съвременици. Електронната музика е един огромен океан, в който можеш да пуснеш да плуват най-различни стилове и с нужното майсторство да ги насочиш да акустират приятно в сърцето на слушателя. Фолклорът може да зазвучи по-съвременно, потопиш ли го в електронната музика, но трябва да имаш респект и смелост, за да го направиш добре. Електронната музика дава на кавала още по-голямо пространство да разгърне своя тембър, а той от своя страна прави електронната музика по-човешка и така по-лесно можеш да ѝ се довериш.  - Кавалът внася характерния звук на нашата българска музика и очовечава електронната звукова палитра. Аз съм много щастлив от този факт и с нетърпение гледам напред към още съвместни концерти и проекти, в които можеш да видиш няколко поколения да се смесят и заедно да общуват помежду си. - Да, ние събираме публика от различни възрасти и с разнообразни музикални възгледи.  - Огромна чест. Несравнимо удоволствие от общуването, уважението и опита, който си разменяме. - Невероятно съпреживяно удоволствие.  - Всеки от нас сякаш търсеше другия, за да се срещнем и направим музика, с която да сме по-уникални и различни.  - Музиката и общите приятели ни събраха. InFusion е вливането на енергия, приятелство и любов в музикална форма. Албум, който звучи, както космополитно, така и смирено и близко до сърцето. Вливане на идеи, енергия, приятелство и провокации. Невероятно потапяне в творческия процес. Споделяне на нашето музикално откритие. Задължително е да се следят по-младите, за да се сверява часовника с техните тенденции и търсения. Макар и да смятам, че съм все още от младото поколение, вече наблюдавам как се появяват нови търсения, за които сякаш съм остарял. От младите изпълнители харесвам тези, които са упорити и влизат в дълбоките води без страх. Тигран Хамасян - пианист и композитор. Едмар Кастанеда - арфист и композитор. Ибрахим Малуф - тромпетист и композитор. Те ми харесват със своите оригинални музикални попадения.  - Музиката е толкова достъпна, че понякога дори не забелязваме как дишаме с нея и как се движим в нейния ритъм. Музиката е ежедневието. На улицата, сред природата, в книгите и разговорите, в интернет пространството и в сънищата.", "date": "2018.11.24", "title": "Теодосий Спасов и Иван Шопов: Всеки от нас търсеше другия"}
{"url": "https://www.dnevnik.bg/sviat/2018/11/24/3351159_iranskiiat_prezident_prizova_mjusjulmanite_da_se/", "text": "Иранският президент Хасан Рохани призова днес мюсюлманите от цял свят да се обединят срещуСАЩ, вместо тържествено да посрещат \"престъпници\", намеквайки за Саудитска Арабия. В реч на международна конференция за ислямското единство в Техеран той каза, че \"да се подчиняваш на Запада, начело на който е Америка, е измяна\" към исляма и \"бъдещите поколения в региона\", съобщава БТА. \"Имаме избор - или да опъваме червени килими пред престъпници, или твърдо да се противопоставяме на несправедливостта и да останем верни на исляма\", заяви Рохани, явно имайки предвид Саудитска Арабия и други страни от Залива, които поддържат тесни връзки с Вашингтон. Иран и Саудитска Арабия са съперници в региона и подкрепят противоположни страни в конфликтите в Сирия и Йемен, както и различни политически фракции в Ирак и Ливан. \"Готови сме да защитаваме интересите на саудитския народ срещу тероризма, агресията и свръхсилите и няма да искаме за това 450 милиарда долара\", каза иранският президент, припомняйки саудитските договори със САЩ. В словото си Рохани нарече Израел \"раков тумор\", създаден от западните сили за прокарване на интересите си в Близкия изток.", "date": "2018.11.24", "title": "Иранският президент призова мюсюлманите да се обединят срещу САЩ"}
{"url": "https://www.dnevnik.bg/kultura/2018/11/24/3350818_mjuzikulut_fantomut_na_operata_se_vrushta_na_bulgarska/", "text": "Световноизвестният мюзикъл \"Фантомът на операта\" от Андрю Лойд Уебър се завръща на българска сцена в Музикалния театър \"Стефан Македонски\" с няколко премиери през януари и с още 7 дати в началото на февруари. Правата на спектакъла са откупени за определен брой представления, а билетите вече са в продажба. Премиерните представления са на 25, 26, 27 януари, а следващите дати са 31 януари, 1, 2, 3, 7, 8, 9 и 10 февруари 2019 г. В мюзикъла ще участват солистите, хора, балета и оркестъра на театъра, като режисурата е дело на директора на Софийската опера и балет Пламен Карталов. \"С голямо желание го правят артистите. Мисля, че ще стане доста богато като декор. Това ще бъде най-сложният спектакъл като декори до сега. Има неща, които не са правени като ефект на сцената на театъра\", разказа за \"Дневник\" солистът на Музикалния театър Пеньо Пирозов. За 33 години, носителят на над 70 награди мюзикъл е представен пред 140 млн. зрители на над 166 сцени по цял свят. Премиерата му е била в Лондон на 9 октомври 1986 г. \"В момента на сцената има построено скеле, по което артистите ходят на 6 метра от земята. Първият основен етап от репетициите премина, а билетите за премиерните спектакли вече са почти продадени\", допълни Пирозов. \"Фантомът на операта\" е нео-готическа романтична история, която отвежда зрителя на сцената на парижката опера през 19-ти век. Главната героиня и сопрано Кристин Дайе става обект на любовта на мистичен герой, който обитава таен лабиринт под операта. Скритият зад бяла маска гений живее в пълна изолация от света и невидимо ръководи живота в парижката музикална обител. Кристин става обект на ревност, когато фантомът разбира, че тя е влюбена в друг мъж. В края на тази история зрителят става свидетел на драматичната развръзка, в която главните герои попадат. Билетите са вече в продажба на касите на Музикалния театър и онлайн  тук .", "date": "2018.11.24", "title": "Мюзикълът \"Фантомът на операта\" се връща на българска сцена с няколко премиери"}
{"url": "https://www.dnevnik.bg/sport/2018/11/24/3351160_stoika_petrova_ostana_sus_srebro_ot_svetovnoto/", "text": "Българката Стойка Петрова загуби финалния мач от световното първенство по бокс в категория до 54 килограма. Тя отстъпи на представителката на Тайван Ю Тин Лин с 1:4 съдийски гласа (28:29, 28:29, 28:29, 27:30, 29:28). Това е първа загуба за Петрова през 2018 г., след като досега тя беше в серия от 16 поредни успеха. Българката беше основен фаворит в своята категория и неслучайно беше поставена на първо от много от букмейкърите. Във финалния двубой обаче Лин имаше предимство и контролираше срещата. Петрова се класира убедително за финала, след като в предишния си мач  надви Нандинцецег Мягмардулам от Монголия с 5:0 . Българската боксьорка не успя да направи крачка нагоре. На предишното световно първенство през 2016 г. в Казахстан българката отново остана със сребро. Тогава тя загуби от представителката на домакините Дина Жоламан. Петрова има и два медала от европейски първенства, но в категория до 51 кг. През 2011 г. тя взе сребро в Ротердам, а три години по-късно спечели титлата в Букурещ. Другите пет българки, които участваха на световното в Ню Делхи - Севда Асенова, Станимира Петрова, Габриела Димитрова, Мелис Йонзунова и Деница Елисеева, не успяха да стигнат до медали. Станимира Петрова беше една от фаворитките в категория до 57 килограма. Световната шампионка от 2014 г. обаче отпадна в осминафиналите след  спорна загуба от индийката Соня Чахал.  Заради обвинения в корупция и бурни протести Петрова и треньорът Петър Лесов  бяха отстранени от шампионата.", "date": "2018.11.24", "title": "Стойка Петрова остана със сребро от световното първенство по бокс"}
{"url": "https://www.dnevnik.bg/sviat/2018/11/24/3351175_protestut_na_jultite_jiletki_v_parij_stigna_do/", "text": "Френската полиция прибягна до сълзотворен газ и водни оръдия, за да разпръсне поредния масов протест в Париж срещу нарастващите цени на горивата и срещу икономическата политика на президента Еманюел Макрон, съобщава БТА. Вторият уикенд с протести на \"жълтите жилетки\" отново предизвика хаос и улични безредици в цяла Франция, като в него този път участие взеха около 100 хил. души. Неколкостотин демонстранти се събраха на централния булевард \"Шанз елизе\" с намерение да се отправят към Елисейския дворец - официалното седалище на президента, но бяха пресрещнати от полицейските части, които предварително бяха поставили ограждения на няколко места по булеварда. По-рано властите предупредиха, че няма да позволят там да има протест и предложиха на недоволните да се съберат около Айфеловата кула, малко по-далече от центъра. Някои протестиращи пееха националния химн, а други носеха плакати с лозунги като \"Макрон - оставка\" и \"Макрон - убиец\". Колоната се отправи към Триумфалната арка, но полицейските кордони застанаха на пътя й. Тогава тълпата тръгна обратно към площад \"Конкорд\", където по-рано им беше категорично отказано до проведат митинга си. Полицаите известно време сдържаха протестната колона, но после бяха принудени да я изтласкат към средата на \"Шанз Елизе\", използвайки гранати със сълзотворен газ. Демонстрантите се опитаха да завият по две улици, водещи към Елисейския дворец, но и това не им бе позволено. Според префектурата до днешните сблъсъци се стигнало заради присъствието в челото на колоната на протестиращите на стотина души от крайната десница, които провокирали пазителите на реда, опитвайки се да съборят огражденията. Властите още вчера съобщиха, че днес в центъра на Париж са мобилизирани около 3000 полицаи, които да не допуснат ексцесии. Вътрешният министър на Франция Кристоф Кастанер заяви вчера, че тези, които стоят зад протестите, трябва \"да поемат отговорност\" и да уведомяват полицията за акциите, както е предвидено по закон.", "date": "2018.11.24", "title": "Протестът на \"жълтите жилетки\" в Париж доведе до масови безредици (видео)"}
{"url": "https://www.dnevnik.bg/detski_dnevnik/2018/11/22/3350343_otkus_ot_dnevnikut_na_edin_tatko_zveroukrotitel_na/", "text": "Имало едно време... Така започват приказките. В \"живия живот\" обаче историите започват с автобусен билет и неизяснени планове за бъдещето. Или пък с няколко разказа, публикувани в сайта MamaNinja.bg, и хиляди родители, припознали се в историята на симпатичното семейство с три деца и много забавни житейски истории. Издателство \"Софтпрес\" представя \"Дневникът на един (татко) звероукротител\" от Калоян Явашев. В нея той разказва не само истории за семейството си, но и житейските си перипетии от времето, преди да се кротне и задоми. Разказите са илюстрирани от художничката Неда Малчева. Премиерата на книгата ще е на 7 декември от 19 часа в :PM Club в София. Из \"Дневникът на един (татко) звероукротител\"  След като поживяхме известно време в Анталия, решихме да се приберем и да прекараме лятото в Бургас. Жегите в турския курорт можеха да са жестоки и от юни до септември се чувстваш като пържен сафрид във фурна.  Росито бременееше и хубавееше, а аз започвах да я опознавам все по-добре. Не си ли забременил жена, поживял с нея и оцелял, значи не я познаваш изобщо.  След като сте си свършили основното житейско задължение по запазване на безценния ви генофонд, идва момент да си платите цената. Усмихнатата, палава, разбрана съпруга е на път да се видоизмени в трептяща противопехотна мина, готова да ви помете, разкъса на парчета, а ако не е яла последните 20 минути, дори да ви направи на луканки. Следващите съвети не ви гарантират пълна безопасност, но така или иначе няма нещо, което да ви спаси от нея. От Бремензила!  Гледайте я в очите и се опитвайте да сте в тон с настроенията ѝ. Усмихвайте се, когато е весела, мръщете се, когато е тъжна, но внимавайте да не се объркате, защото ситуацията се мени бързо. От усмихнат и бодър оптимист за половин секунда може да се наложи да се превърнете в уморен и отчаян песимист. Избягвайте да го правите, когато сте сам и наблизо има хора с бели престилки, понеже ще ви хоспитализират за дълго време! Съгласявайте се с всичко и когато, гледайки заедно телевизия, тя внезапно се разкрещи, че съдията е трябвало да свири дузпа, в никакъв случай не ѝ напомняйте, че гледате баскетбол!  Не говорете за тегло и диети. По-новият модел Бремензили имат вграден Wi-Fi модем и четат мисли, така че дори не си и мислете за калории и килограми. Апетитът ѝ е огромен, теглото ѝ нараства, а всички около нея приличат на анорексици, чиято мисия в живота е да ѝ покажат колко е дебела. Понижете спортната си форма и дебелейте съпричастно с нея. По възможност яжте скришом, на два до три километра разстояние, понеже нюхът ѝ се е обострил като на гладна мечка. Никога не я наричайте мечка!!! Странните хранителни комбинации не трябва да ви учудват и в никакъв случай не правете погнусени физиономии, когато пред вас тя унищожава печено пиле, гарнирано с филия с течен шоколад, а за десерт хапне боб със зеле и бисквитена торта с парченца бекон. Не говорете за казармата, понеже ще бъдете насилствено въвлечен във вечния спор кое е по-тежкото. Ако не сте освободили собственоръчно България от някакво робство, унищожили \"Ислямска държава\" сам-самичък с голи ръце или пречукали Хитлер, изобщо не се доближавате до подвига на бременната жена. Вие сте един лигльо, който е карал една година курорт и тя на ваше място нямаше да се уволни прост редник, а минимум генерал-майор, каквото и да означава това!  Учете се от политиците как да говорите неясно и да си сменяте мнението безсрамно според интереса ви. Например, тя: – Абе тая \"Мис България\" грозничка май, а? Вие: – Да бе, хич не става.  Изведнъж температурата в стаята пада до минус 600°C, тъмни сенки запълзяват по стените, а котката на съседите ражда вилица.  Тя:  – Вилито от магазина каза, че си приличаме!  Вие се опитвате да спечелите време:  – С Вилито ли, бе?  Тя, усещайки, че я баламосвате: – НЕ, С МИС БЪЛГАРИЯ! – С тоя глас се реже ламарина.  Вие:  – А-а-а с миската да си приличате? Ма не е лоша жената, на снимката е излязла кофти. Днес я гледах в едно предаване и е много чаровна и естествена. Като теб. Вярно, че в очите и походката си мязате, но на тебе косата и усмивката са по-хубави!  Опитайте се да се снишите и да изчезнете от радара за известно време. Не забелязвайте, не заглеждайте, не обсъждайте (в никакъв случай) непознати жени. Жена ви може и да е била разбран пич преди, но сега е с настроение на гладна бяла акула, а вие плувате с малък пояс в дълбоките ѝ териториални води. Дори да се спъне и падне в краката ви някоя симпатична девойка, вие не ѝ помагайте да се изправи, а погледнете в небето и коментирайте формата на произволно избран облак. Рискът да ви обявят за невъзпитан и прост грубиян е много по-приемлив, отколкото да се защитавате от твърденията, че сте разгонено животно, което само чака горката му женица да извърне глава и вече е награбил друга.  С наближаването на термина мъжката вазектомия ще стане любима тема на съпругата ви. Тя гласно, а често и с жестомимичен съпровод, ще ви обяснява с блеснали очи бъдещите си намерения спрямо вашата полова система. Ще връзва, затяга, къса и реже доста материал от кръста надолу, за да е сигурна, че никога повече няма да я забремените. При първите контракции вероятно внезапно ще ѝ дойде желание да ви оперира собственоръчно, по възможност веднага. Поддържайте разумна дистанция, отстранете всички остри предмети или най-добре всички предмети, тъй като в този момент е способна да ви оперира и с миксер.  Безсрамно нагъваща редом до вас кебапчета, наденици и друга животинска анатомия, поливаща я със студена бира, вашата съпруга е била нормален (фактът, че е омъжена за вас, хвърля сянка върху твърдението) и щастлив човек. Изведнъж обаче тя решава да зареже този вреден начин на живот и да прояде корени, семена, водорасли и други неизвестни вам гадости. Запознайте се своевременно със суперхраните и техните имена, за да не попадате в следната ситуация.  Тя звъни по телефона: – Преди да се прибереш, мини и купи чия, ако обичаш!  Обичаш и още как. Да не си луд да спориш. Обаче нещо се обърква:  – За к’во ти е? Киите за нищо не стават. Един авер имаше такъв автомобил и му побеля косата от проблеми.  Тихото гърлено ръмжене трябва да ви подскаже, че това не е очакваният отговор. С любезен и ведър глас попитайте:  – Извинявай, нещо съм разсеян. Бензин или дизел да взема?  Тя: – Абе ти нормален ли си? Само коли са ти в кратуната! Чия бе, чия! Знаеш ли какво е чия?  За вас става очевидно, че не е марка кола, както си мислехте, а мистериозно... нещо си. Идея си нямате как да продължите разговора и физиономията ви заприличва на пришка. Отсреща се чува: – Поне киноа намери отнякъде.  Жена ви е интелигентна и липсата на звук от вас ѝ подсказва, че мозъкът ви за първи път се сблъсква с тази дума: – Киноа бе, киноа! И киноа ли не знаеш какво е? Щом употребява какво, а не кой, значи е нещо неодушевено и не е левият бек на \"Реал\" (Мадрид), както си мислехте. Запазете тишина и се молете на няколко божества едновременно да се смили над вас и да ви упъти към найблизкия магьосник, от когото можете да си купите тези дяволски... неща. Ако преди това е раждала и особено ако не е минало много време оттогава, не ѝ предлагайте да си сложи цип или велкро на корема, за да не я режат всеки път. Изобщо няма да разбере шегата, а ще ви препоръча вие да си сложите цип на едно много специално ваше място. И така Бремензила ще е окупирала мястото на съпругата ви, докато не дойде денят, в който ще ви дари с едно малко чудо, а в нашия случай две. Разбирате, че чудовището си е отишло, когато я целувате и прегръщате, а тя ви прошепва в ухото: – Само да спра да кърмя и така ще се нацепя!", "date": "2018.11.24", "title": "Откъс от \"Дневникът на един (татко) звероукротител\" на Калоян Явашев"}
{"url": "https://www.dnevnik.bg/photos/2018/11/24/3351194_fotogaleriia_bezredici_v_parij/", "text": "Френската полиция прибягна до сълзотворен газ и водни оръдия, за да разпръсне поредния масов протест в Париж срещу нарастващите цени на горивата и срещу икономическата политика на президента Еманюел Макрон. Вторият уикенд с протести на \"жълтите жилетки\" отново предизвика хаос и улични безредици в цяла Франция.", "date": "2018.11.24", "title": "Фотогалерия: Безредици в Париж"}
{"url": "https://www.dnevnik.bg/sport/2018/11/24/3351263_franciia_namali_izostavaneto_si_vuv_finala_za_kupa/", "text": "Защитаващият титлата си в купа \"Дейвис\" Франция намали изоставането си срещу Хърватия във финала на турнира. Френският състав, който загуби и  двете срещи на сингъл в петък , спечели двойките. Пред собствена публика в Лил французите в състав Пиер-Юг Ербер и Никола Маю победиха Мате Павич и Иван Додиг с 6:4, 6:4, 3:6, 7:6(3) за 3.38 часа. Хърватия все още води с 2:1 победи и е само на победа от втора титла в неофициалното отборно световно първенство. Единствената титла дотук на хърватите е от 2005 г. В неделя има два мача на сингъл – Жереми Шарди срещу Марин Чилич и Жо-Вилфред Цонга срещу Борна Чорич.", "date": "2018.11.24", "title": "Франция намали изоставането си във финала за купа \"Дейвис\" след успех в мача на двойки"}
{"url": "https://www.dnevnik.bg/biznes/2018/11/24/3351265_po_400_lv_sredno_sa_poharchili_bulgarskite/", "text": "Около 400 лева е средната сума, която са похарчили пазаруващите на Черния петък, според данни, предоставени на Би Ти Ви от Комисията за защита на потребителите. През деня от комисията са извършили 250 проверки в цялата страна, за да се види реални ли са отстъпките. Установени са 15 нарушения. В повечето от тях търговците анонсират голям процент намаление, но се оказва, че той важи едва за няколко стоки. \"Наши проверки установяват случаи, в които има обявяване на гръмки проценти намаления, но те се отнасят за крайно ограничен асортимент в даден търговски обект или пък там въобще не са зареждани стоки в този порядък. По-скоро потребителите са примамени да посетят магазина и там вече все нещо ще си купят\", каза председателят на Комисията за защита на потребителите Димитър Маргаритов за БНТ. Маргаритов предупреди, че при преливането на кампанията \"Черен петък\" в Коледно-новогодишните намаления може да се стигне до констатирани и санкционирани от контролния орган в минали периоди случаи на нелоялни практики. \"Слага се един процент за \"Черния петък\", после се добавя още някакъв процент – да, цената се сваля още малко, но търговецът механично събира тези два процента и изведнъж вие виждате един бомбастичен процент 50-60, а истината е, че в рамките на новата кампания новата цена е с около 20% по-ниска от досегашната\", описа възможна ситуация той. По данни на един от най-големите сайтове за онлайн пазаруване у нас, само през първата половина на Черния петък, българите са похарчили около 25 милиона лева. Най-търсените стоки са били домашни електроуреди, детските играчки и козметичните продукти.", "date": "2018.11.24", "title": "По 400 лв. средно са похарчили българските потребители по време на Черния петък"}
{"url": "https://www.dnevnik.bg/sport/2018/11/24/3351268_zografski_zapisa_rekordnoto_shesto_miasto_v_svetovnata/", "text": "Владимир Зографски се класира шести в състезанието от Световната купа по ски скокове във финландския зимен център Рука. Българинът записа рекордно класиране в елитна на ски скоковете, като постигна резултат от 133.4 точки. Зографски скочи 140 метра при вятър от 1.55 м/с. Състезанието в Рука, което е втори кръг от Световната купа, спечели Риу Кобаяши със 142 точки. Той победи полякът и носител на Световната купа за миналия сезон Камил Стох (139.9) и друг поляк Пьотър Жила (135 т.). Пред Зографски се класираха още Домен Превц от Словения и германецът Карл Гайгер. Това е трето влизане на Зографски в топ 10 в Световната купа. През 2011 г. той беше осми в Лилехамер, а година по-късно се класира десети в швейцарския център Енгелберг. В първия старт за сезона Зографски се класира 47-и. През 2018 г. българският скачач постигна най-добрия си резултат от близо пет години, когато завърши 21-и в Трьондхайм. Зографски направи силен сезон, преодолявайки 12 пъти квалификациите. На олимпийските игри в Пьонгчанг той  пренаписа историята на българските ски скокове с 14-а позиция на малката шанца.", "date": "2018.11.24", "title": "Владимир Зографски записа рекордно класиране в Световната купа по ски скокове"}
{"url": "https://www.dnevnik.bg/istorii_na_denia/2018/11/24/3351269_nai-cheteneto_v_dnevnik_borisov_pri_slavi_trifonov_i/", "text": "1.  Идва нова криза, а България се занимава с глупости  - 51822 прочитания 2.  Борисов при Слави Трифонов: Няма намеса на властта в медиите, има автоцензура  - 23128 прочитания 3.  Коя е Марияна Николова   - 21658 прочитания 4.  Българска централа замърсява въздуха чак до Солун, твърди проучване  - 21169 прочитания 5.  Граждани протестираха в десетки градове, блокираха пътища (обобщение) (видео)  - 18657 прочитания 6.  Борисов, Слави и Черният петък  - 17186 прочитания 7.  Ето как е избягал Груевски  - 14313 прочитания 8.  Арестуван е Карлос Гон, президент на алианса \"Рено - Нисан - Мицубиши\"  - 12871 прочитания 9.  Цацаров заплаши с наказателно производство, ако кабинетът още бездейства за концесията на \"Юлен\"  - 12770 прочитания 10.  Днес е празникът на християнското семейство Въведение Богородично  - 12468 прочитания", "date": "2018.11.24", "title": "Най-четенето в \"Дневник\": Борисов при Слави Трифонов и коя е Марияна Николова"}
{"url": "https://www.dnevnik.bg/bulgaria/2018/11/24/3351273_stolichnata_policiia_izdirva_18_g_momche_izcheznalo_v/", "text": "Столичната полиция издирва 18-годишно момче на име Мартин. Според съобщението на полицията той е изчезнал днес по обед в района на Южния парк в столицата. Бил е облечен в тъмносиня шуба, дънки и кафяви боти. Хората, които имат информация къде може да бъде открит издирвания, ще помогнат като съобщят на тел. 112 или в най-близкото поделение на МВР", "date": "2018.11.24", "title": "Столичната полиция издирва 18-годишно момче, изчезнало в Южния парк"}
{"url": "https://www.dnevnik.bg/sport/2018/11/24/3351275_ronaldo_i_mandjukich_donesoha_pobeda_na_juventus/", "text": "Ювентус\" продължава силното си представяне в Серия А, след като постигна 12 победа при 2:0 над \"Спал\". Шампионът на Италия изгуби само две точки дотук в Калчото и води с девет точки пред \"Наполи\", преди най-близкият преследвач да изиграе мача си от 13-ия кръг. Головете за \"бианконерите\" вкараха Кристиано Роналдо и Марио Манджукич. Треньорът на \"Ювентус\" Масимилиано Алегри използва мача, за да даде почивка на някои титуляри, но и това не се отрази на състава му. Домакините бяха на познатото си ниво и можеха да спечелят много по-убедително. Двубоят премина при тоталната доминация на шампионите, които не срещнаха сериозни проблеми със скромния си съперник. За 90 минути \"Спал\" отправи едва един точен удар към вратата на Матия Перин. В 29-ата минута \"бианконерите\" откриха чрез Роналдо. Португалецът се разписа, засичайки центриране на Миралем Пянич. Точно час след началото на мача \"Ювентус\" удвои аванса си чрез Марио Манджукич. Домакините развиха бърза атака с дълъг пас от Леонардо Бонучи, а хърватинът беше точен от няколко метра след добавка и неубедителна намеса на Гомис.", "date": "2018.11.24", "title": "Роналдо и Манджукич донесоха победа на \"Ювентус\""}
{"url": "https://www.dnevnik.bg/photos/2018/11/24/3351259_fotogaleriia_hiliadi_podkrepiha_centralnoevropeiskiia/", "text": "Хиляди се присъединиха към студентите, които днес протестираха в Будапеща срещу кампанията на правителството на Виктор Орбан за закриване на Централноевропейския университет.", "date": "2018.11.24", "title": "Фотогалерия: Хиляди подкрепиха Централноевропейския университе в Будапеща"}
{"url": "https://www.dnevnik.bg/sport/2018/11/24/3351280_totnum_nanese_purva_zaguba_na_chelsi_pri_sari/", "text": "Тотнъм\" надви \"Челси\" с 3:1 в дербито от 13-ия кръг на Висшата лига и спечели директния мач между двата тима за временното трето място. \"Шпорите\" се доказаха като един от най-трудните съперници за водещите тимове, а трите гола е най-малкото, което получиха сините. Точни за \"Тотнъм\" на \"Уембли\" бяха Деле Али, Хари Кей и Хьон Мин Сон. Освен това \"шпорите\" направиха редица пропуски. За гостите се разписа Оливие Жиру. Загубата е първа за \"Челси\" във Висшата лига при мениджъра Маурицио Сари. Дотук сините бяха с осем победи и четири равенства, но поражението ги оставя на седем точки зад лидера \"Манчестър сити\" и пет зад \"Ливърпул. \"Тотнъм\" се настани на третата позиция, като има 30 точки. \"Шпорите\" вече са в серия от три поредни победи след поражението от \"Сити\" на 29 октомври. Макар че Маурисио Почетино не можеше да разчита на контузените Дани Роуз, Киърън Трипиър и Муса Дембеле, тимът му направи много силен мач. Още от началото на мача \"Тотнъм\" доминираше на терена и се нуждаеше от едва осем минути, за да открие резултата. Кристиан Ериксен центрира от пряк свободен удар и с глава Деле Али се разписа. За атакуващия халф това беше шести гол в последните пет мача срещу \"Челси\" във всички турнири. Доминацията на домакините продължи и след гола, като футболистите на Почетино бяха много настоятелни. Те постоянно пресираха съперника си и играеха с повече настроение. В 16-ата минута Хари Кейн успя да удвои аванса на домакините с прекрасен удар от около 25 метра. Лидерът на \"шпорите\" изненада Кепа Арисабалага, получавайки топката от Ериксен и се възползва, че пред вратаря на \"Челси\" имаше много играчи. При изстрела на Кейн испанецът дори не успя да реагира, а само изгледа как топката влиза в мрежата му. Попадението беше под №25 за Кейн в дербита на Лондон. По този показател пред него в историята на \"Тотнъм\" е единствено легендата Теди Шерингам с 32 гола. До края на първата част \"Челси\" не успя да създаде почти нищо пред Юго Лорис. Гостите отправиха само един точен удар, но и той не застраши сериозно французина. Много повече работа имаше колегата му Арисабалага, който трябваше да се намесва решително в няколко случая. Малко след подновяването на играта \"Тотнъм\" продължи да атакува и бързо стигна до трети гол. Той падна в 55-ата минута, когато Сон се разходи между защитниците на \"Челси\" и успя да вкара в мрежата на сините. Попадението беше 50-о за Сон в едва 154 мача с екипа на \"шпорите\" във всички турнири. До края на мача по-интересните ситуации бяха пред вратата на \"Челси\". Домакините обаче пропуснаха отлични шансове да направят успеха си още по-изразителен. Така в заключителните минути \"Челси\" заигра малко по-смело в атака и стигна до гол чрез резервата Оливие Жиру. Френският таран се разписа след подаване на Аспиликуета в 85-ата минута, точно седем минути след влизането си на терена. С този гол Жиру стана едва вторият футболист в историята на Висшата лига, който вкарва 20 или повече гола като резерва. Пред него в тази класация е единствено Джърмейн Дефоу с 24.", "date": "2018.11.24", "title": "\"Тотнъм\" нанесе първа загуба на \"Челси\" при Сари"}
{"url": "https://www.dnevnik.bg/sport/2018/11/24/3351287_fenove_na_rivur_pleit_sa_atakuvali_avtobusa_na_boka/", "text": "Реваншът от финала в Копа Либератадорес между  \"Ривър плейт\" и \"Бока хуниорс\"  е отложен за неделя в 17.00 часа местно време (22.00 часа българско време). Решението беше взето след тежки инциденти преди двубоя, който трябваше да се играе в събота на стадион \"Монументал\". Автобусът на \"Бока хуниорс\" беше нападнат от фенове на \"милионерите\". При пристигането на съоръжението по автобуса са хвърлени камъни и сълзотворен газ. Част от стъклата са изпочупен, а някои от играчите са засегнати. Първоначално Южноамериканската футболна конфедерация (CONMEBOL) реши да отложи началото на двубоя с 60 минути. Малко по-късно беше съобщено, че двубоят няма да започне преди 19.15 часа местно време (00.15 българско). Последваха срещи и разговори, като според медиите в Аржентина двата отбора са настоявали мачът да не се състои. Президентът на ФИФА Джани Инфантино искал двубоят да се играе. След показване на напрежението се стигна до окончателното решение мачът да е в неделя. Звездата на \"Бока\" Карлос Тевес обясни, че със съотборниците му не са искали мачът да се играе, но са ги задължавали. \"Не сме в състояние (за игра)\", каза нападателят и посочи, че от сълзотворния газ гърлото му е горяло и е имал главоболие. \"Имаме трима играчи, които не са добре физически. Не мога да повярвам какво става\". Тевес изрази разочарование, че футболистите на \"Ривър\" не са се поинтересували как са колегите им. Веднага след нападението е била свикана среща на ръководствата на двата клуба на стадиона на \"Ривър\". Президентът на \"Бока\" Даниел Анхеличи разговаря с колегата си Родолфо Д'Онофрио от \"Ривър\". Генералният секретар на \"Бока\" Кристиан Грибаулдо обясни, че някои от играчите на тима са се порязали на стъклата и не са в състояние да играят. Въпреки че автобусът на \"Бока хуниорс\" беше пазен от десетки превозни средства и полицейски кортеж, при самото навлизане към стадиона е нямало как да бъде избегната голяма тълпа от фенове на \"Ривър\". Най-сериозно пострадал от състава на \"Бока\" е Пабло Перес, като той е откаран в болница. Причината е, че парченце стъкло е попаднало в окото му. След това той се върнал с линейка на стадиона. Събитията около мача предизвикаха покачване на напрежението в Буенос Айрес. Има твърдения, че стотица са опитали да влязат на \"Монументал\" без билети. Отделно властите се притесняват каква ще е реакцията след решението мачът да се отложи с ден, тъй като в продължение на няколко часа съоръжението вече беше пълно с хора, а около него също е имало тълпи фенове. От години в мачовете между двата големи аржентински тима не се допуска присъствие на гостуващи агитки като мярка за сигурност. Двата най-големи аржентински тима се срещат един срещу друг, за да определят шампиона на Южна Америка.  Първият мач на \"Бомбонера\" завърши 2:2 . Това не е първият подобен инцидент между двата тима, които са известни с голямото си съперничество. Последният беше преди три години, когато \"Бока\" и \"Ривър\" играха в осминафиналите от Копа Либертадорес. Тогава двубоят на \"Бомбонера\" беше прекратен, след като на влизане в тунела играчите на \"Ривър\" бяха нападнати с лютив спрей, докато се отправяха към съблекалните за 15-минутната почивка. Това доведе до изхвърляне на \"Бока\" от турнира.", "date": "2018.11.24", "title": "Реваншът между \"Ривър\" и \"Бока\" е отложен заради сблъсъци и напрежение в Буенос Айрес"}
{"url": "https://www.dnevnik.bg/sport/2018/11/24/3351284_maks_franc_specheli_purvoto_spuskane_za_sezona_v/", "text": "Австриецът Макс Франц спечели първото спускане от  Световната купа по ски алпийски дисциплини  за сезона, като беше най-бърз в канадския курорт Лейк Луис. Той се спусна с първи стартов номер и нито един от скиорите след него не успя да подобри времето му 1:46.18. Успехът е втори за Франц в Световната купа, като предишната му победа датираше от 17 декември 2016 г., когато триумфира на спускането във Вал Гардена на легендарното трасе \"Саслонг\". Австриецът започва своя десети сезон в Световната купа, а стартът в Лейк Луис е под №116 за него. Той има осем подиума. През миналия сезон Франц се качи три пъти на подиума като беше втори в Лейк Луис в супер-Г. Във Вал Гардена се нареди втори в супер-Г и трети на спускането. Зад Франц се наредиха италианците Кристоф Инерхофер (+0.28 сек) и Доминик Парис (+0.54). В топ 10 влязоха ощеВинсент Крихмайер, Йоан Кларе, Беат Фойц, Томас Дресен, Аксел Лунд Свиндал, Матиас Майер и Йоханес Крьол. Това е втори старт за сезона в Световната купа, след като предишният беше слаломът в Леви, Финландия. Франц се изравнява на първата позиция със сънародника си  Марсел Хиршер, който триумфира в слалома . В неделя предстои супер-Г в Лейк Луис, а през следващата седмица мъжете се отправят към Бийвър крийк, където ще имат три старта – спускане, супер-Г и гигантски слалом. Триумф за Бриньоне в Килингтън Вторият гигантски слалом за сезона при дамите беше спечелен от италианката Федерика Бриньоне. 28-годишната скиорка от Милано беше най-добра в двата манша в американския курорт Килингтън и записа време от 1:51.33 минути. Бриньоне беше втора след първия манш и изоставаше с 37 стотни от Рагнхилд Мовинкел, но накрая успя да я изпревари с половин секунда. Бриньоне даде второ време във втория манш и единствената по-бърза от нея беше австийката Катарина Линсбергер. В спускането си Бриньоне показа изумителна скорост и към края на дистанцията водеше с повече от секунда. Тя обаче допусна една лека грешка, но дори и тя не я спря. Победата е девета за Бриньоне е Световната купа в нейния 176-и старт. Пет от победите на италианката са именно в гигантския слалом, като тя има по две в супер-Г и комбинацията. През миналия сезон Бриньоне спечели само един гигантски слалом – този в Лиенц в края на декември. Тя затвърди силното си представяне в дисциплината, след като беше втора на старта на сезона в Зьолден. \"Много се радвам, че взимам своята първа победа за сезона. Беше много трудно състезание, но след първия манш знаех, че имам шансове\", каза Бриньоне след финала. Зад Бриньоне и Мовинкел се нареди Щефани Брюнер от Австрия, която изостана на 78 стотни. Звездата на американските ски и носителка на Големия кристален глобус Микаела Шифрин завърши четвърта на 99 стотни. В топ 10 влязоха още победителката от Зьолден Теса Уорли, Венди Холденер, Петра Влъхова, Ана Файт, Линсбергер и Фрида Хансдотер. Благодарение на победата си Бриньоне се изкачва на първо място в класирането в дисциплината със 180 точки. След нея е Уорли със 145 и Мовинкел със 125. За Големия кристален глобус води Шифрн с 210 точки, а италианката е втора. В неделя предстои слалом в Килингтън. В последните два сезона неизменно Микаела Шифрин печели тази надпревара.", "date": "2018.11.24", "title": "Макс Франц спечели първото спускане за сезона в Световната купа"}
