{"url": "https://www.dnevnik.bg/video/svobodna_evropa/2019/12/12/4004988_barbi_v_sveta_na_boklucite/", "text": "В нов анимационен филм от Украйна Барби е заобиколена от боклуци. Дори името й е сменено - тя вече не е Барби, а Гарби (от английската дума за боклук - garbage - бел.ред.). Версия в човешки размери на света на Гарби е създадена в Киев, а целта на създателите на арт инсталацията е посетителите да могат да изживеят пластмасовия кошмар на героинята. ", "date": "2019.12.12", "title": ""}
{"url": "https://www.dnevnik.bg/bulgaria/2019/12/12/4004974_v_polovinata_oblasti_niama_uslugi_za_jeni_i_deca/", "text": "В половината области от страната няма интегрирани услуги в помощ на жените и децата жертви на домашно насилие. Това се разбра на семинар, посветен на жертвите на домашно насилие, организиран от фондация \"Асоциация Анимус\", сдружение \"Институт за социални дейности и практики\" и с подкрепата на УНИЦЕФ. В области като Сливен, Кърджали, Ямбол и Смолян изобщо няма кризисни центрове за жени и деца, пострадали от насилие. А това са местата, където те получават не само психологическа помощ и социална подкрепа, а и подслон и физическа защита - неща, които са особено необходими, за да имат възможност да организират живота си занапред. В Кърджали дори няма център за обществена подкрепа - най-разпространената социална услуга, където децата и семействата могат да получат психологично и социално консултиране, така че да преодолеят различни проблеми в развитието и общуването. \"Реално в тези места се разчита само на полицията и тел. 112\", разказва Катя Кръстанова от \"Асоциация Анимус\". Кризисни центрове за жени и деца, жертви на насилие, има само в девет области на страната. Същевременно социални услуги, финансирани с държавни средства има само в градовете Бургас, Търговище и Плевен, а с общински средства - единствено във Варна. Навсякъде другаде се разчита на неправителствения сектор, който осигурява финансиране чрез участие в различни програми и проекти, както и от дарения. Като добър пример от фондацията сочат Русе, където има редица услуги за жертвите на насилие - два кризисни центъра, звено \"Майка и бебе\", център за обществена подкрепа и т.н., които са предоставени на различни подизпълнители от неправителствения сектор. \"Има общини, които нямат практика да предоставят услуги на подизпълнители. Но когато става дума специално за жертви на домашно насилие, няма и желание, защото това са много тежки структури\", разказва Кръстанова. Тя дава пример с факта, че един кризисен център изисква не само наличие на психолог и социален работник, но също 24-часово настаняване, мерки за физическа защита на настанените там и много добри механизми за взаимодействие с институциите. Наред с това жертвите имат нужда от юридическа защита, а често и от медицинска помощ. Всичко това може да бъде осигурено например в т.нар. Зона закрила - центрове за застъпничество и подкрепа, насочени към децата. Там децата, жертви на престъпления, могат да получат не само психологическа помощ и социално застъпничество, но и медицински консултации и правна помощ и да им бъде осигурен щадящ разпит в защитена среда в рамките на досъдебното и съдебно производство. Тези центрове са лицензирани от Агенцията за закрила на детето, но самата услуга ще стане възможна след влизането в сила на Закона за социалните услуги, където за пръв път се дава рамка за интегрирания подход и интегрираните услуги. Законът трябваше да влезе в сила от 1 януари 2020 г., но  социалното министерство реши да го отложи , за да се даде време да се обясни смисълът му и да се разговаря с настроените срещу него  родителски групи, които виждат заплаха  от отнемане на деца.", "date": "2019.12.12", "title": "В половината области няма услуги за жени и деца жертви на насилие, местната власт често нехае"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/12/12/4004981_sudut_ognian_donev_e_opravdan_zashtoto_e_obvinen_v/", "text": "Изпълнителният директор на \"Софарма\" Огнян Донев и финансовият директор Борис Борисов са били изправени на съд за действия, които не са престъпления. Освен това те и не биха могли да извършат престъплението укриване на данъци, в което са обвинени, тъй като не са съответните \"годни субекти\", тоест не са те длъжностните лица, които могат да укрият данъците на данъчно задължената фирма. Донев и Борисов са подписали, но не са съставили данъчните декларации на акционерните фирми в \"Софарма\" - \"Елфарма\" /за 2006 г. / и \"Телсо\" /за 2008 г./. А наред с това счетоводителите ясно и непротиворечиво са представили на съда на базата на какви данни и как са стигали до изводите, които са вписали в годишните отчети на фирмите. Това се разбира от мотивите, изложени на 210 страници на състава на Софийския градски съд, който през февруари т.г. произнесе оправдателните присъди на Донев и Борисов, публикувани и коментирани в сайта  clubz.bg. Донев беше обвиняем, че е избегнал установяване и плащане на данъци в особено големи размери на управляваното от него \"Елфарма\" в размер на 62 779 725 лв. (\"Елфарма\" е мажоритарен акционер в \"Софарма\"). Това е станало в резултат на 7 блокови сделки, при които страните се договарят пряко, а не на регулирания борсов пазар. И при него, и при другия обвиняем – Борис Борисов, става въпрос за продажба на акции на \"Софарма\" на различни дружества. При прякото договаряне акциите били продавани по 1 лев за бройка, а прокуратурата изчислява, че трябвало да струват всяка над 9.35 лв. едната, ако сделките бяха се осъществили на \"свободния\" пазар. Така обвинението стига до извода, че Донев би изкарал 418 531 500 лева и начислява върху разликата претенцията за дължимия данък печалба. Така според обвинението, поддържано навремето първо от Димитър Франтишек Петров (който междувременно стана ръководител на спецпрокуратурата), а после от Емилия Русинова (която пък стана шеф на Софийската градска прокуратура), са били нарушени разпоредбите, регламентиращи правилата за облагане при свързани лица. В наказателното производство, което продължи три години в досъдебна фаза и 4 години пред съда, бяха разгледани десетки експертизи. \"Вещите лица са направили анализ и изчисление на дължимия данък в случаите, когато продавачът и купувачите на акции са свързани лица, при което са констатирали, че липсват неотчетени и недекларирани приходи при свързаност между страните по сделката\", посочва в мотивите съдът. Освен всичко това пред съда адвокатите Доковска и Лулчева посочиха, че обвиненията нямат отношение към казуса, защото изначално прокуратурата признава, че по делото става дума за непазарни сделки, а гради обвинението си на хипотетични цени за пазарни сделки. От мотивите се разбира, че обвинението е стъпило на показанията на свидетел, Още след произнасянето на оправдателната присъда през февруари прокуратурата заяви, че ще я протестира пред Софийския апелативен съд.", "date": "2019.12.12", "title": "Мотивите на съда: Огнян Донев е оправдан, защото е обвинен в действие, което не е престъпление"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/12/12/4005045_evrodeputatut_djambazki_e_hvanat_da_kara_pil_sramuva_se/", "text": "На 7 декември евродепутатът Ангел Джамбазки е бил засечен да шофира с алкохол в кръвта, съобщиха Би Ти Ви и \"Нова телевизия\". Пред \"Нова\" Джамбазки е казал, че ще понесе последиците, а пред Би Ти Ви, че се срамува от постъпката си и че е действал безотговорно. Джамбазки е бил спрян за полицейска проверка в Самоков, а дрегерът е показал норми, по-високи от разрешеното за шофиране. Двете медии се разминават в информацията колко е показал. Самият Джамбазки е уточнил пред Би Ти Ви, че е дал кръвна проба. \"Не е постъпка, от която да не се срамувам. Напротив, срамувам се. Беше безотговорно от моя страна и съжалявам за което. Малкият дявол е, че това завърши с проверка и наказание, каквото ще последва\", каза евродепутатът от \"Обединени патриоти\". За това, че Джамбазки няма особено пристрастие към алкохола,  наскоро свидетелства вицепремиерът  и лидер на ВМРО Красимир Каракачанов. След като лидерът на \"Атака\" Волен Сидеров призова Джамбазки да се дуелират, Каракачанов каза, че това няма как да стане, защото Джамбазки \"не може да пие толкова\". ", "date": "2019.12.12", "title": "Евродепутатът Джамбазки е хванат да кара пил, срамува се"}
{"url": "https://www.dnevnik.bg/sport/2019/12/12/4004963_ronaldo_si_pojela_real_za_supernik_vuv_finala_v/", "text": "Кристиано Роналдо иска да се изправи срещу бившия си тим \"Реал\" (Мадрид) в  Шампионската лига , но в напреднала фаза в турнира. Португалецът може да срещне 13-кратния европейски шампион, за който игра девет сезона, още в осминафиналите. Настоящият му тим \"Ювентус\" завърши пръв в групата си, а \"Реал\" остана втори и на жребия в понеделник двата тима ще бъдат потенциални съперници. \"Реал\" е невероятен отбор, но ако ме питате, предпочитам да ги срещнем в по-късна фаза от турнира\", каза Роналдо пред Sky Sport Italia. \"Бих се подписал някъде, за да ги срещнем на финала.\" В сряда португалецът отбеляза своя 128-и гол в Шампионската лига, като е №1 по този показател. Роналдо се разписа при успеха с 2:0 над \"Байер\" (Леверкузен). Петкратният носител на \"Златната топка\" обяви, че голямата му цел е шеста купа в Шампионската лига. Нападателят спечели турнира четири пъти с \"Реал\" (Мадрид) и веднъж с \"Манчестър юнайтед\", като шести триумф ще го нареди до рекордьора Пако Хенто. В историята само един футболист е печелил Шампионската лига с три различни тима, като това стори холандецът Кларънс Зеедорф с \"Аякс\", \"Реал\" и \"Милан\".", "date": "2019.12.12", "title": "Роналдо си пожела \"Реал\" за съперник във финала в Шампионската лига"}
{"url": "https://www.dnevnik.bg/sviat/2019/12/12/4005049_masovi_protesti_beliazaha_prezidentskite_izbori_v_aljir/", "text": "Масови протести белязаха президентските избори в Алжир. Хиляди излязоха по улиците на столицата, скандирайки \"Никакви избори! Искаме свобода!\". Полицията се опита да разпръсне демонстрантите с палки, но се оттегли след включването на още хора в протеста, съобщи БТА. Армията, най-влиятелният политически играч в Алжир, смята тези избори за единствения начин за възстановяване на реда, като намери наследник на Абделазиз Бутефлика, който беше свален по-рано тази година след две десетилетия на поста. И петимата кандидати, получили разрешение да участват в изборите, са бивши членове на елита и демонстрантите смятат, че никой от тях няма да се противопостави на влиянието на армията. Анализ на ситуацията в Алжир ", "date": "2019.12.12", "title": ""}
{"url": "https://www.dnevnik.bg/sviat/2019/12/12/4005064_forbs_naredi_kristalina_georgieva_na_15-to_miasto_sred/", "text": "Българката Кристалина Георгиева е 15-ата сред 100-те най-влиятелни жени в света според сп. \"Форбс\". В момента Георгиева е управляващ директор на Международния валутен фонд (МВФ). Списанието припомня, че тя е бивш изпълнителен директор на Световната банка и като временно изпълняващ длъжността на Групата на Световната банка е отговаряла за изкореняването на екстремната бедност до 2030 г. През декември 2019 г.  Георгиева  започна нова тригодишна програма за заем в размер на 5.5 млрд. долара за Украйна, а след основните ѝ цели са борбата с  климатичната криза  и връзката ѝ с финансовата стабилност, пише още медията. В последните десет години възможностите за създаване на влияние и власт еволюираха и това е особено важно за жените, пише. \"Форбс\". Свидетели сме на безпрецедентно \"мъртво вълнение\", което преобърна традиционните властови структури и разпали глобално преосмисляне на половите неравенства. Начело за девета поредна година е германският канцлер  Ангела Меркел , която все още е единствената жена – главнокомандващ в Г-20. Но политическата тежест на жените по света се увеличава и близо четвърт от дамите в класацията играят важни роли в политиката и геополитическите въпроси в държави, чието общо БВП е 56 трилиона долара. Новият директор на Европейската централна банка  Кристин Лагард , председателят на американския Конгрес Нанси Пелоси и председателят на еврокомисията Урсула фон дер Лайен следват Меркел.", "date": "2019.12.12", "title": "\"Форбс\" нареди Кристалина Георгиева на 15-то място сред 100 най-влиятелни жени"}
{"url": "https://www.dnevnik.bg/sviat/2019/12/12/4005067_finalnoto_putuvane_na_tailandskiia_kral_kum_trona/", "text": "Хиляди жители на Тайланд се стекоха днес в най-старата част на Банкок, за да наблюдават как техният крал се придвижва с боядисана в златно баржа по реката. По този начин символично беше представен финалът на пътуването на краля към трона, а това на практика беше последната от серията церемонии, отбелязващи коронацията. 66-годишният Маха Ваджиралонгкорн стана крал, след като баща му почина след седемдесетгодишно управление. Тържествата, отбелязващи коронацията му, започнаха още през май месец, а дни преди това той се ожени за своята телохранителка. ", "date": "2019.12.12", "title": ""}
{"url": "https://www.dnevnik.bg/analizi/2019/12/12/4005038_osem_leva_na_glas_shte_garantira_dobur_balans_vuv/", "text": "                         Да, логиката се загуби и май вече никой не си спомня защо бе въведена държавна субсидия за партиите, защо след това тя бе отменена и защо наскоро пак бе въстановена на нива от 8 лева за глас. В декемврийската мъгла се скъта и една друга иновация – от лятото партиите получиха право да се финансират неограничено от фирми. Това уж беше въведено като \"компенсация\" за отнетата им субсидия. Сега субсидията беше \"върната\", но компенсацията остана. Тези хаотични телодвижения на политическия промисъл дават на всички чудесна възможност да се упражняват по темата за финансирането на партиите. Всякакви идеи се пускат в пространството, като единственото, което остава неясно, е какво точно се цели с тях. Какво се целеше например със свиването на субсидията до 1 лев на глас: Това може да изглежда като благородна и общополезна цел, но всъщност е просто наивно и дори глупаво намерение. Като им се махне субсидията, партиите няма да бъдат \"наказани\", няма да останат на сухо, а просто ще станат по-зависими от големи корпоративни дарения; : Този референдум не произведе задължителен резултат, защото не достигна необходимия кворум. Той просто даде възможност на парламента да вземе решение по въпроса. Парламентът първо реши да не се съобрази с него, а години по-късно се оправда с резултата му. Така или иначе референдумът не смъква от НС отговорността за решението за субсидията: парламентът е този, който има последната дума; Да, но с тази реформа не ставаме като Германия. Многократно беше обяснявано, че германските партии не получават едно евро на глас, а много повече. Първо, те получават по близо евро на глас не само за парламентарни, а и за европейски избори. Второ, държавата им дава малко под 50 цента за всяко евро, набрано от малки частни дарения. Само по тези правила партиите получават над 5 лева за глас. Трето, това е само субсидията на федерално ниво – в отделните провинции партиите получават допълнителна субсидия. Четвърто, отделно партиите получават щедро финансиране от държавата за своите политически фондации, което е сравнимо с това за партиите. Пето, малките дарения на граждани (до 3500 евро) получават данъчни отстъпки: общата сума на тези отстъпки е около 100 милиона евро на година, които са също форма на държавна помощ. И накрая: партиите получават по време на кампании свободен достъп до публично лицензираните телевизии, който е доста по-широк от нашия. Ако сумираме всичко това, ще видим, че германските партии получават доста повече от 1 или дори 8 лева на глас;  Да, това, изглежда, беше цел на реформата, но след изборите тя стана неактуална. Проблемът е, че тази цел по принцип е нелегитимна; Освен чрез Вазовото \"Хаджи Иванчо, бъди американец\", никой не е защитавал сериозно трансплантацията на американските правила у нас и не е поставял такава цел пред обществото. Въпреки това тя в един момент беше постигната (макар при нас американският модел да е криворазбран, но това е отделна тема). Така или иначе в САЩ има огромен, плуралистичен пазар с множество различни икономически субекти. В САЩ има и богата средна класа с развита дарителска култура: те са единствената голяма демокрация, в която десетки милиони граждани дават пари за политически цели. За разлика от България, където има олигополни пазари и квази-монополи в медиите - и няма дарителска култура на средната класа. Ефектът от американския модел при нас е просто да засили захвата на малко на брой бизнесмени върху държавата. На този фон решението на парламента да върне субсидията на нива от 8 лева на глас изглежда добро. Но то ще е наистина добро, ако целта на тази субсидия се дефинира и хората разберат защо е необходима. Ако това се направи, ще стане ясно, че в тази област са необходими и допълнителни реформи. Та с каква цел се дава държавна субсидия на партиите? Да изброим: Партиите по принцип изпълняват ключова роля в демократичната надпревара и затова част от дейността им може да се финансира от държавата. Субсидията обаче трябва да се дава така, че да не бетонира определени партии на власт – опозицията и малки извънпарламентарни партии също трябва да имат право на достъп до нея. В Германия по-дребните партии получават малко повече на глас от големите – това се прави с цел запазване на политическия плурализъм, тъй като малките и големите партии имат сходни оперативни разходи; Основна цел на субсидията е да създаде известна автономност на партиите от бизнеса. Когато разполагат със субсидия, поне теоретично партиите могат да откажат дарение и да удържат собствена политика. Ако са напълно зависими от корпоративни дарения, автономността на партиите де факто изчезва. Но какъв да е размерът на субсидията? Още преди десетина години след неформални разговори с партийни финансисти бе установено, че в изборна година партиите реално харчат по около 18-20 лева на глас. В тези суми влизат парите от кампаниите и разходите за реклама и организационна дейност извън кампания. Тези числа са спорни и само ориентировъчни, но въпреки това са по-близо до реалността от заложеното в отчетите на партиите или законовите ограничения. Ако субсидията покрива 50% от разходите, тя трябва да е 9-10 лева. От тази гледна точка 8 лева на глас може да гарантира добър баланс между държавно и частно финансиране на политическите партии. За да се изясни реалната картина, по тези въпроси трябва да се направят повече проучвания. Но едно е ясно: парите за партиите така или иначе ще стигнат до тях. Въпросът е по какъв начин и до кои партии. Държавната субсидия дава възможност парите да стигат до партиите по прозрачен, справедлив и запазващ политическия плурализъм начин. Така стигаме до въпроса трябва ли освен субсидия да има и частни корпоративни дарения. По принцип е добре да има баланс между държавно и частно финансиране. Корпоративните дарения са допустими, но е добре да има таван върху тях. Да, този таван трудно се следи, защото свързани фирми могат да бъдат използвани, за да го заобиколят. Но все пак контролът не е невъзможен. На 3 декември експертната група на ОССЕ по политическите партии излезе със становище по въпроса за редуцирането на субсидията за българските партии до 1 лев на глас и въвеждането на неограничени корпоративни дарения. В тази група влизат изтъкнати изследователи на партиите като проф. Ричард Катц, Фернандо Касал Бертоа, Марчин Валецки и др. В становището се отправя призив за преосмисляне на редукцията на субсидията и ограничаване на корпоративното финансиране. И най-важното: препоръчва се подобни сериозни реформи да не се правят на пожар и с неясни цели, а след продължителна обществена дискусия. Тази дискусия започва след реформата (на реформата). По-добре късно, отколкото никога.", "date": "2019.12.12", "title": "Осем лева на глас ще гарантира добър баланс във финансирането на партиите"}
{"url": "https://www.dnevnik.bg/biznes/2019/12/12/4005062_goranov_naredih_proverka_na_komisiiata_po_hazarta_po/", "text": "Министърът на финансите Владислав Горанов е наредил проверка на Комисията по хазарта след получен сигнал за това, че е облагодетелствала една от регулираните от нея компании с неплатени милиони левове към държавата. Проверката е възложена на Държавната финансова инспекция, съобщи Горанов в интервю в четвъртък вечер за предаването \"Лице в лице\" на Би Ти Ви. \"Имаме сигнал, че Комисията по хазарта през годините така е определила начина на организиране на игрите на един от операторите, че това води до спестяване на таксата по Закона за хазарта. Тези твърдения трябва да бъдат проверени. Голям обем информация получихме и агенцията \"Държавна финансова инспекция\" ще провери дейността на Комисията по хазарта. Чакам резултатите\", каза Горанов. На въпрос дали държавата е ощетена с 250 млн. лв. той призова \"да не бързаме\" и напомни, че избягването на плащане на ДДС и други налози е криминално престъпление. Горанов не коментира и не беше питан за коя компания става дума. Според публикация на \"Медиапул\" от четвъртък сигналът е срещу най-голямата частна лотария на пазара – \"Националната лотария\". Според изданието сигналът е подаден от братята Цветомир и Боян Найденови и техния баща Стефан Найденов, които са съдружници в друга хазартна компания, която организира онлайн залагания под марката \"Ефбет\" и има бизнес и с казина. Стефан Найденов е сред основателите на \"Еврофутбол\" в началото на 1990-те години и е дългогодишен съдружник с бизнесмена Васил Божков, който държи 51% от \"Ню геймс\" (фирмата, която организира лотарията). Пред \"Медиапул\" от \"Национална лотария\" не са коментирали темата. ", "date": "2019.12.12", "title": "Горанов: Наредих проверка на Комисията по хазарта по сигнал за данъчно облагодетелстване"}
{"url": "https://www.dnevnik.bg/video/lice_v_lice/2019/12/12/4005072_goranov_radev_ne_moje_da_postigne_tova_koeto_napravi/", "text": "Ако Румен Радев иска да достигне това, което постигаше Георги Първанов - за съжаление, първо, времената са други и второ, неговият политически опит е далеч по-малък\". Така финансовият министър Владислав Горанов коментира изказванията и инициативите на президента от последните дни и седмици. \"От кабината на изтребителя до върховен главнокомандващ и държавен глава има доста голямо политическо разстояние\", коментира Владислав Горанов. \"Румен Радев е приел ролята на лидер на опозицията и, за съжаление, понякога с това вреди\", каза още финансовият министър. Горанов съобщи, че е наредил проверка на Комисията по хазарта по сигнал за данъчно облагодетелстване. Повече по тази тема", "date": "2019.12.12", "title": ""}
{"url": "https://www.dnevnik.bg/evropa/2019/12/12/4004720_germaniia_otchaiano_tursi_kmetove/", "text": "                         \"Със сигурност в селото има хора, които са по-свободни от мен, но те не проявиха желание.\" Юрген Бол от лятото работи доброволно като кметски наместник на Герхардсбрун. Повече от три години малкият град в Рейнланд-Пфалц с население от 170 жители не е имал кмет. Тогава на фермера му дожаляло и решил да се заеме с тази задача. Кметствата в редица населени места в Германия стоят празни. Кметските наместници и местните управници нямат желание да се кандидатират повторно, в общините намирането на попълнения става все по-трудно. В Бавария, където местният вот ще се проведе през март 2020 г., около 50 процента от всички сегашни кметове - над 1000 души, няма да участват в изборите отново. Юрген Бол знае причината: \"В началото човек мисли, че на такова малко място няма много работа. А тя е много повече от очакваното\". Той отделя на \"своето\" място повече от десет часа седмично. Заедно с членовете на селския съвет е възстановил стената на гробището и се е погрижил за прочистването на черните пътища. Най-голямата задача, която му предстои, е ремонтът на улицата, която минава през центъра на селото. Местните власти са в криза не само заради недостига на кандидати - намалява и периодът, в който доброволците са готови да се ангажират с подобен тип работа. Едно обаче е сигурно: кметове като Йозеф Рюдел, прекарал 56 години начело на община Виндхаген, която има около 4000 жители, се срещат все по-рядко. Александер Хандшу от германския Съюз на градовете и общините смята, че това се дължи както на нарастващата натовареност, така и на увеличаващата се враждебност към ангажираните с местното управление. \"Има все повече обиди и заплахи срещу хората, които се занимават с проблемите на местно ниво. Бих се радвал някой да каже колко му харесва това, че сме отдадени на общинската дейност\", обяснява Хандшу в интервю за ДВ. С какво Татяна е по-добра от Щефан Татяна Цирюлников, общински ръководител на един от кварталите в Алтенщат, в провинция Хесен, е изпитала всичко това на гърба си. Студентката получи поста в средата на октомври, след като първоначалният избор на единствения кандидат-кмет Щефан Ягш, член на крайно дясната Националдемократическа партия, предизвика яростни реакции в цялата страна. \"След избирането ми за управител на общината получих \"прекрасен\" имейл\", разказва иронично Цирюлников. \"Там бе написано и, че руснаците и чужденците скоро ще завземат нашата Германия. Било срамно в какво се е превърнала родината им. Във \"Фейсбук\" дори ми бе отправена смъртна заплаха.\" За най-високопоставения служител на община Алтенщат именно тази враждебност е причина за липсата на интерес към заемането на постове в местните власти. \"Хората биват нападани, включително в ръководните органи\", обяснява Клаус Бубе в интервю за ДВ. \"Мнозина са отчаяни. По-рано доброволците се задържаха с десетилетия, а сега се предават само след две-три години.\" Ентусиазмът на доброволците спада В баварския град Шванфелд общината била принудена да превърне доброволната дейност на кметския наместник в платена, и то на пълен работен ден. Защото в най-старото село в Германия не се намерил нито един жител, който да иска да наследи дългогодишния кмет Ричард Кьот и да се кандидатира за общинските избори през март 2020 г. Едва след като местният всекидневник \"Майнпост\" съобщил за отчаяното търсене на кмет, се получили 30 заявления. По-рано интересът е бил по-голям. \"Имало е моменти, когато сме имали по трима кандидати за поста в общини от по 300 души\", потвърждава кметът Маркус Францен от Гиндорф в Райнланд-Пфалц. Селото с малко над 300 жители било без ръководител в продължение на три години и половина, затова на местните избори през май тази година Францен решил да сложи край на окаяната ситуация: той се отказал от почетния си пост като заместник-ръководител на доброволната пожарна команда в селото и бил избран за кмет. Сега се грижи за детската площадка и уличното осветление в селото, а неговите съселяни са му благодарни. \"Получавам голяма подкрепа, особено когато посещавам възрастните хора\", разказва Францен. Съюзът на кметовете във федералната провинция Баден-Вюртемберг вече не желае да получава признание само на думи, затова говорителят Михаел Макурат, кмет на Дитцинген, поиска повече пари за доброволците. Освен това политическите партии би трябвало да се погрижат по-добре за осигуряването на приемственост. \"Ако нещата продължат да се развиват по този начин, никой няма да иска да си рискува главата, за да не му я отсекат.\"", "date": "2019.12.12", "title": "Германия отчаяно търси кметове"}
{"url": "https://www.dnevnik.bg/sport/2019/12/12/4004983_novak_djokovich_e_nai-dorbiiat_tenisist_na/", "text": "Новак Джокович беше избран за най-добър тенисист на десетилетието в класация на tennis.com. Сърбинът, който през 2019 г. спечели два турнира от Големия шлем (Australian Open и \"Уимбълдън\"), е поставен пред Рафаел Надал и Роджър Федерер. \"Ставаме свидетели на една от най-големите доминации в света на тениса в последните 10 години\", гласи текстът на tennis.com. Джокович, който през май навърши 32 г., спечели 15 титли от Големия шлем за десетилетието, 275 седмици заемаше първото място в световната ранглиста и четири пъти завърши годината като №1. Той записа и серия от 43 поредни победи. В топ 10 освен тримата големи влизат още Анди Мъри, Стан Вавринка, Марин Чилич, Давид Ферер, Томаш Бердих, Хуан Мартин дел Потро и Доминик Тийм. В този период единствените играчи, спечелили титла от Шлема освен Джокович, Надал, Федерер и Мъри бяха именно Вавринка (Australian Open 2014, Ролан Гарос 2015 и US Open 2016), Чилич (US Open 2014) и Дел Потро (US Open 2009). За най-добър мач за десетилетието е избран финалът на \"Уимбълдън\" от 2019 г. В него Джокович спаси два мачбола, за да  победи Федерер в петсетов трилър .", "date": "2019.12.12", "title": "Новак Джокович е най-добрият тенисист на десетилетието"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/12/12/4005019_povisheniiat_krediten_reiting_shtial_da_podsiguri/", "text": "Парите за по-високите от планираното в държавния бюджет партийни субсидии ще дойдат от по-ниските разходи за лихви заради повишения кредитен рейтинг на България. Това обясни в интервю да Би Ти Ви финансовият министър Владислав Горанов. Непланираните от правителството по-високи разходи възникнаха преди дни след като депутатите внезапно повишиха размера на партийната субсидия осемкратно. Това стана след като коалиционният партньор на ГЕРБ - \"Обединени патриоти\", отказа да гласува текстове от проектобюджета след като ГЕРБ настоявали размерът на субсидията да остане 1 лв. на подаден глас, припомни Горанов. Партийната субсидия беше намалена през лятото на 1 лв. на глас по настояване на премиера Бойко Борисов след като се разбра, че известно време партиите са получавали тихомълком по 13.52 лв. на глас вместо по 11 лв., както тогавашният закон предвиждаше. Сумата от 1 лв. на глас обаче остана в закона само шест месеца, за да бъде вдигната на 8 лв. миналата седмица. От думите на Горанов пред Би Ти Ви остана впечатлението, че въпросът с размера на партийните субсидии за ГЕРБ не е получил окончателно решение. \"Възложено ми е от премиера да установим какъв е нормалният размер и какво трябва да бъде предназначението им, за да се избягват спекулации, че с данъците на гражданите партиите се разпореждат не по най-добрия начин\", каза финансовият министър. \"Не бяха планирани парите, но размерът на лихвите според рейтинга ще позволи да поемем тези суми\", добави той, влизайки в полемика с президента Румен Радев, който вчера в интервю за същото предаване  омаловажи повишението на кредитния рейтинг  на страната, който сега просто се връщал на нивата от времето на Тройната коалиция. \"Не съм съгласен, че трябва да се вглеждаме в пръстите на краката си, а да не разчитаме на външните оценки, а те са обективни\", каза Горанов. Според финансовия министър държавният глава \"е приел роля на лидер на опозицията\", а това вреди на имиджа на страната пред чуждестранните инвеститори. \"Малкият политически опит на Радев не му дава покой и търси сравненията между себе си и Първанов ( Георги Първанов  бивш лидер на БСП и президент между 2002 и 2012 г.), който изпълни със съдържание президентската институция\", каза Горанов и напомни как Първанов \"бабувашие на Тройната коалиция и на други процеси в енергетиката\". \"Радев иска да постигне това, което постигаше Първанов. За съжаление времената са други, а политическият му опит е далеч по-малък. От кабината на изтребителя до кабинета на държавния глава има доста голямо политическо разстояние\", е политическата оценка за президента, дадена от финансовия министър. Горанов предположи, че на Радев \"сякаш му е тясна ролята\", отредена му по конституция.", "date": "2019.12.12", "title": "Повишеният кредитен рейтинг щял да подсигури вдигнатите партийни субсидии"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/12/12/4005078_radev_otgovori_na_borisov_za_samoletite/", "text": "Президентът Румен Радев е получил още днес предложението на Висшия съдебен съвет (ВСС) да освободи от длъжност главния прокурор Сотир Цацаров. Оставката на Цацаров бе гласувана единодушно по-рано днес на пленума на ВСС. \"Предстои описаната в Конституцията процедура по издаване на указ\", заяви лаконично пред журналисти Радев, но не уточни в какви срокове ще издаде указа. Цацаров беше освободен днес месец преди да изтече мандатът му, за да оглави Комисията за противодействие на корупцията и отнемане на незаконно придобито имущество. В разговор с медиите президентът коментира и  репликата на премиера Бойко Борисов по свой адрес . Вчера Борисов каза за Радев: \"Не го харесвах като шеф на ВВС. Как падаха самолети и хеликоптери следствие на неговата работа\". \"Аз не съм командир на държавата. Аз съм държавен глава. Този, който разпределя бюджета, управлява реално икономиката и всички останали сектори. Но като командир аз съм показал, че с минимални усилия може да се постигне максимален ефект\", отговори днес Радев. Държавният глава присъства на празника на Софийския градски съд, който отбеляза 60 години от създаването си. В поздравителната си реч президентът подчерта, че този празник е значим не само за магистратите и служителите на съда, но и за правосъдието в България. \"Не трябва да забравяме, че най-важното за нашето бъдеще е да имаме силен, компетентен и независим български съд, защото върховенството на правото е в основата на демократичната държава. Защото именно от него зависи да имаме свободна обществена среда, която да гарантира прогресивно развитие на всички останали сектори\", заяви Радев. \"Трябва като общество и държава да преосмислим отношението си към българския съд и да го подкрепяме\", подчерта президентът в словото си. На тържеството присъстваха членове на Висшия съдебен съвет, кметът на София Йорданка Фандъкова, председателят на Върховния административен съд Георги Чолаков и много магистрати. Министърът на правосъдието Данаил Кирилов поздрави както председателя на съда Алексей Трифонов, така и служителите. \"Имало е време, през което градските и народни съдилища се образували със заповед на министъра на правосъдието. Това време отдавна е минало. Радвам се, че понастоящем съдебната власт е отвоювала своята независимост\", каза Кирилов. Той посочи, че в този съд са работили много успешни поколения юристи. \"Аз ви пожелавам да не се отказвате, да следвате светлината и пътя на правото, да бъдете ревниви в прилагането на закона справедливо и точно. По този начин ще се утвърди доверието в съдебната система\", добави Кирилов. Той каза, че влиза в сградата на съдебната палата с трепет, тъй като този съд много е допринесъл за професионалното му развитие. \"Съзнавам колко коства на всички съдии да извършват работата си под напрежение, да се стремят да постигат огромно качество, да лишават семействата и близките си от домашна грижа и личното си време, за да покрият изискванията на претоварената ни съдебна система\", заключи министърът.", "date": "2019.12.12", "title": "Радев отговори на Борисов за самолетите"}
{"url": "https://www.dnevnik.bg/biznes/2019/12/12/4004146_joze_saloio_bnp_pariba_bulgarite_vzimat_krediti_za_da/", "text": "                         - От много години ние сме един от лидерите на пазара и имаме над 1.5 милиона клиенти. Затова и през последните 5 години тенденцията на ръст в броя заявления в традиционните ни категории – потребителски кредити за финансиране на големи проекти и покупка на стоки на изплащане, не се промени значително. При продукта ни кредитна карта например отбелязваме двуцифрени ръстове. В същото време през последните 5 години се удвои размерът на заявленията за кредит – от 3500 лева през 2014 г. до 7160 лева в края на 2019 г. В този период се увеличи и периодът на изплащане. Преди 5 години той беше около 25 месеца, а сега е 60 месеца. Ръстът на сумата и на периода на изплащане показват, че хората усещат увереност по отношение на бъдещето и личните си финанси. Икономиката расте всяка година, безработицата е на рекордно ниско ниво и в резултат доходите на хората растат. Затова те са готови да потребяват повече и да реализират важни проекти като ремонт на дома, покупка на автомобил или обединяване на задължения. В България 2/3 от бизнеса ни се генерира от портфолиото ни от специализирани потребителски кредити, което ни нарежда сред лидерите в кредитирането в страната. За сравнение, например хората в Словакия по-често кандидатстват за финансиране на покупки на изплащане. В Румъния предпочитат кредитни карти. Там това е сегмент, който расте по-бързо в сравнение с други страни, където работим. Освен това в Румъния средната сума на потребителските кредити се повлиява от наскоро приетите регулации на този пазар. - В този сегмент също се наблюдава постоянен ръст на средната сума на заявленията. През 2015 година хората търсеха финансиране за покупка на изплащане от около 700 лева. Сега сумата е малко над 1000 лева, както показва последното издание на класацията ни \"Топ 10 на изплащане\". Периодът на изплащане не се променя съществено и е около 12 месеца. Що се отнася до броя на заявленията, всяка година ние финансираме покупката на стотици хиляди стоки – от смартфони и телевизори до кухненско оборудване и инструменти. През последните 5 години по-значително се промени търсенето на хората. Дълги години телевизорът беше най-търсената стока, купувана на изплащане. Преди три години той беше заменен от смартфона. Друга стока, която беше в топ 3 преди пет години – лаптопът, се срина до №6 в класацията ни. По отношение на региона, мога да споделя, че най-големи покупки на изплащане правят в Словакия – 624 евро. На второ място е Чехия с 566 евро, а на трето – Унгария с 533 евро. Периодът на изплащане е най-дълъг в Унгария – 20 месеца, и Словакия – 16 месеца. Българите и чехите избират най-кратък срок на изплащане – 12 и 13 месеца. Обща тенденция е, че навсякъде хората искат да притежават модерен смартфон и домашни електроуреди, с които да повишат стандарта си на живот. - Има две основни промени по отношение на мотивацията за кандидатстване за кредит в България. Първата е, че по време на и след кризата хората търсеха кредити, за да стабилизират бюджета си и да покрият ежедневни нужди. Сега те използват потребителското кредитиране, за да повишат стандарта си на живот. Втората важна тенденция е повишаващата се финансова грамотност и затова все повече хора кандидатстват за кредити за обединяване на задължения, които им помагат да управляват разумно личните си финанси. Наблюдаваме и една обща за всички държави тенденция. Хората искат да ремонтират домовете си, да си купят нова кола, да идат на почивка или да притежават последен модел смартфон. Затова те кандидатстват за потребителски кредити – защото това е удобен начин да финансират важни проекти в живота си. Наблюдава се и промяна по отношение на поведението на хората, когато избират кредитор. Времената, когато клиентите бяха фокусирани върху лихвата, отминаха. Днес хората искат повече приветливост, лично отношение, бърз отговор на въпросите и така нататък. Затова конкуренцията между финансовите институции е на полето на допълнителните услуги. Това са инструментите, които предоставят на хората отлично клиентско изживяване и ги правят щастливи. Това ще бъде фокусът в развитието на финансовия сектор, защото щастливият клиент е лоялен клиент. Затова в България ние инвестираме в развитието на нови продукти и услуги, които улесняват хората и им пестят пари. Например пуснахме онлайн асистент, с който клиентите да проверяват статуса на кредита си, да проверяват сумата на месечната си вноска или колко вноски им остават. Тази услуга е напълно безплатна и всеки месец я ползват повече от 7 хил. души. Това е само един от примерите за безплатни решения за нашите клиенти. Сред останалите са възможността за безплатно покриване на вноски през уебсайта ни и за заявяване на безплатно обаждане от наш колега. Тази политика, в центъра на която е клиентът, заедно с удобните ни продукти утвърди \"БНП Париба Лични финанси\" като предпочитан партньор на стотици хиляди българи. Това се доказва и от факта, че както показват данните на БНБ за първата половина на годината, всеки осми потребителски кредит в левове е отпуснат от нашата компания. \"БНП Париба Лични финанси\" в България е банкова институция, специализирана в потребителско кредитиране. ", "date": "2019.12.12", "title": "Жозе Салойо, \"БНП Париба\": Българите взимат кредити, за да вдигнат стандарта си"}
{"url": "https://www.dnevnik.bg/analizi/2019/12/12/4004208_veche_niama_znachenie_koi_pecheli_izborite/", "text": "Парламентарната република в лицето точно на парламента в сряда поднесе прецедент, който най-сетне дръпна изцяло завесата пред реалната \"политическа\" мотивация на народните избраници, когато с гласовете си решават кой да управлява институциите на държавата. След като лидер на парламентарна партия и парламентарна група - Корнелия Нинова - заявява публично, че  групата на БСП няма да подкрепи  нито един от кандидатите за председател на Антикорупционната комисия (КПКОНПИ) и посочва мотивите, а в последвалото гласуване половината депутати от съответната парламентарна група гласуват обратно, естествено стои въпросът какво става с партийно-парламентарната демокрация. От какво всъщност са мотивирани 27-те депутати? Но изборът му беше обезпечен и без техните гласове и можеха да останат лоялни на партийното решение (отделно е въпросът дали еднозначно е било решението им, но поне ясно беше заявено от трибуната). Нали по публичното поведение на депутатите избирателите на всяка партия преценяват дали заслужават доверието им. И няма значение какъв е водещият мотив на тези 27 депутати да предпочетат Цацаров, бламирайки лидера си: дали зависимост и обвързаности, или друга строго лична причина, например страх за бизнеса, за кариера, за сигурност... Фактът е без прецедент и тепърва ще никнат последиците. И все пак една хипотеза надделява логически. Очевидно е много трудно да решиш, когато се налага да покажеш позиция с гласа си не за кого да е, а за главен прокурор, който с промяна на поста не само запазва власт и влияние. Но ги уголемява с възможностите на КПКОНПИ да унищожи когото си реши дори само като запорира имуществото му, след като наследникът Иван Гешев, съоръжен с най-голямата процесуална власт в държавата, удобно му подаде достатъчното основание - повдигнато обвинение. че поне от няколко години парламентарната държава я управляват не партиите с техните лидери и не номиналните властници, излъчени чрез избори от парламента - премиер и правителство, а паралелна структура, в която силна роля има главният прокурор. В нея парламентът, а понякога и премиерът са фигуранти, изпълняващи волята й. А кои са другите в паралелната структура? Ами онези, непреходните, които са винаги или недосегаеми за проверки, или винаги чисти от проверките на прокуратурата и КПКОНПИ - като бизнесмените Пеевски и Доган. Инстинктът за самосъхранение на 27-те депутати надделя над партийната лоялност, защото си дават сметка кой е реалният властелин: онзи, който може да посочи и осигури избора на Гешев за главен прокурор - сред полицейски блокади, граждански протести, подчинен Висш съдебен съвет и с пълно игнориране на възраженията на президента. И за да се харесат на когото 200 депутати в парламентарния храм на демокрацията мълчат в сряда ведно с председателството на храма. Мълчат като...., докато  депутат от трибуната громи  председател на върховен съд \"да си наляга парцалите\". Понеже е нехаресван от онзи, който не е отговорен пред никого, и на когото депутатите много искат да се харесват. Така че в парламента в сряда зрелищно умря клишето-предупреждение, което отправят кристално чистите демократи (\"Внимавайте как гласувате да не докарате комунистите\").", "date": "2019.12.12", "title": "Вече няма значение кой печели изборите"}
{"url": "https://www.dnevnik.bg/analizi/2019/12/12/4004416_hartieniiat_vsekidnevnik_ostana_za_vlastova_i_partiina/", "text": "                         Тази година Дядо Коледа ще донесе въглени на хиляди верни читатели на вестници в България, макар читателите да не го заслужават. Навръх Нова година от строя излизат три знакови издания: \"Сега\", \"Стандарт\" и \"К – вестник за критика, дебати и културни удоволствия\" – един от двата наследника на седмичника \"Култура\". Съдия-изпълнител продава търговската марка \"Стандарт\" и четири други марки на вестника, се разбра от  публикация на \"Биволъ\" . Преди година изпадналият във финансов колапс всекидневник беше прекроен в седмичник. \"Сега\" също става седмично издание, а оцелелият една година културен флагман \"К\" спира да излиза. На пазара на национални всекидневници освен \"червения\" \"Дума\" и свързания с БСП \"Земя\" ще останат само пет уж пазарни заглавия: \"Телеграф\", \"Монитор\" (Делян Пеевски), \"24 часа\", \"България днес\" (Венелина Гочева) и \"Труд\" (Петьо Блъсков). Редакционната им линия до голяма степен съвпада, особено що се отнася до подкрепата за Борисов, ГЕРБ, новия главен прокурор Гешев и предшественика му Цацаров, както и за други властови и корпоративни фактори. Като цяло тон дават изданията на Пеевски. В същото русло се движат и седмичниците \"168 часа\", \"Политика\" и \"Уикенд\". Зад драмите със \"Стандарт\" и \"Сега\" \"Стандарт\" се издава от дружество, в която акционери са \"Мастър Пи Ар\" АД и русенската \"Пресгрупа Утро\", \"която минава за притежавана от Делян Пеевски чрез подставени лица и издава русенския вестник \"Утро\", пише \"Биволь\". Ако депутатът наистина стои зад \"Стандарт\", логичният въпрос обаче би бил защо не му осигури финансиране поне за още известно време. Вестникът дължи пари на много журналисти, някои от които са осъдили фирмата издател, но не могат да си ги получат. Изданието е с много рехаво присъствие в интернет. На сайта му има нещо като редакционно каре с имената на отделите и телефони за връзка, но не е посочено нито едно име. Съдбата на вестника е метафора за залеза на журналистиката от началото на прехода. Едно от качествените издания през първата половина на 90-те години, грабващо окото и със синията хартия, на която се печаташе, успяваше да се крепи дълго време на повърхността след различни трансформации на собствеността. Удари дъното в момент, когато \"рисува цялостна оптимистична картина на обществено-политическата ситуация в страната\". В нея се вижда как премиерът \"спасява\" добрите и \"матира\" лошите, \"обявява война\" на несправедливостите, \"гарантира стабилност\", властово \"нарежда\" и \"потушава\", но и \"подава ръка\". Такива са резултатите от огласеното м.г. проучване на съдържанието на първата страница на \"Стандарт\" за период от една година. То е проведено в рамките на проект на Асоциацията на европейските журналисти (АЕЖ) – България, за изследване на десетте най-четени вестника. В същото проучване \"Премиерът, силовото министерство, водещата политическа сила, държавата и държавната администрация, прокуратурата, съдебната система, коалиционният партньор на управляващите в правителството – към всички тях изданието демонстрира преобладаващо или изцяло отрицателно отношение.\" Пред \"Сега\" има вариант да пробва да повтори успешната трансформация на хартиения \"Дневник\" само в онлайн медия. Но за да стане това, консервативното му присъствие в интернет, което на практика дублира съдържанието от хартиеното тяло, трябва да бъде заменено с много по-динамичен, грабващ визуално и интерактивен модел. Свиването на вестника надали се дължи на финансови проблеми на издателя Сашо Дончев. Възможно е превръщането му в седмичник да е резултат от потъпкването на пазарните принципи в разпространението на печатни издания. Счита се, че то е контролирано от фирми, свързани с Пеевски – нещо, което неговите издания отричат. Има много индикации, че при наложилата се система целенасочено се ощетяват вестници като \"Сега\", \"Капитал\" или хумористичния \"Прас-прес\", които са критици на властта и статуквото. Предлагането на неудобните издания по \"лафките\" и вестникарските сергии е твърде рехаво и не отговаря на читателското търсене. присъства неотменно в анализите за катастрофалното представяне на България в световния индекс за свобода на медиите на \"Репортери без граници\". През последните две години България е на 111 място – на дъното в ЕС. След срещата на шефа на \"Репортери без граници\" Кристоф Делоар и Полин Аде-Мевел от организацията с премиера Борисов стана ясно, че той е поканил нейни представители да дадат \"предложения за законодателни промени, които да гарантират на медиите независимост.\" От международната организация считат, че част мерките трябва да отидат отвъд правителственото решение \"Български пощи\" да се включат в разпространението на печатните издания. То беше взето неотдавна с официалния аргумент, че трябва да се гарантира равнопоставеност на участниците на пазара. Парадоксалното е, че ако това начинание сработи, пощите ще могат да предлагат почти изцяло само проправителствени издания. Повечето от тях оцеляха, след като бяха финансирани под една или друга форма с милиони левове от фалиралата КТБ. В мътните води на разграбването на капиталите й някои от тях дори и не върнаха взетите пари. За опресняване на паметта – при първото правителство на Борисов държавните фирми откриваха на поразия влогове в КТБ, която беше известна като \"банката на властта\". наблюдаваме ендшпил на конфликта между редакцията на елитарната \"Култура\" и дългогодишния й издател Светослав Божилов. В края на 2017 г. той решава да ребрандира медията в месечно списание със същото име, което сега се развива успешно. Главната редакторка на вестника Копринка Червенкова, белязала го с интелектуалното си присъствие по страниците му от времето на соца до наши дни, казва пред \"Капитал\", че \"съществуване изцяло онлайн не е вариант, тъй като усеща традицията на вестника твърде силна в контекста на \"Култура\" и подобна промяна само ще редуцира смисъла му\". Този начин на мислене обаче издига автоматично преграда пред търсенето на по-млади, плуващи в свои води в интернет читатели. За които качеството и интелектуалното предизвикателство на съдържанието е също толкова важно, колкото и за по-възрастните, привикнали с чара на шумолящата хартия. От трите единствено \"Сега\" се представя по-добре в различните класации на новинарските онлайн медии в България, но остава далеч зад водещите издания. С някои изключения пресата у нас не успя да осъществи успешен онлайн преход и да развие адекватни на дигиталната среда бизнес модели. След като малките обяви и продуктовата реклама мигрираха в интернет, а имиджовата реклама предпочете прегръдките на все още могъщата телевизия, Те се реализират под формата на медийни партньорства, публикуване на институционални обяви, популяризиране на европрограми, платени новини за предизборни кампании и др. Вестникът на хартия все повече прилича на изпосталял динозавър в началото на ледниковия период. А в зората на демокрацията българинът от големите градове си купуваше по два, че и три вестника, за да удовлетвори глада си за новини и интерпретации на случващото се \"по света и у нас\" след 45 години на информационен глад. Постепенно обаче от критична контравласт с характерните за нея партийни предпочитания и бизнес обвързаности, в епохата на Борисов и Пеевски по-голяма част от вестниците се превърнаха в компаньонки на политически и корпоративни интереси. Затова може да се каже, че След началото на промените най-много вестници са се издавали през 1994 г. – излизали са 1059 заглавия с общ годишен тираж над 611 млн. Четвърт век по-късно, през 2018 г., на пазара е имало едва 239 заглавия с годишен тираж над 216 млн., сочат данните на НСИ. През последните години спряха да излизат всекидневниците \"Новинар\", \"Преса\", \"Всеки ден\", \"Седем дни спорт\", \"Капитал дейли\", списанията \"Тема\", \"Аспекто\" и др. Миналата година само 37 от издаваните вестници са били всекидневници, а 12 са се печатали два-три пъти седмично. От всекидневниците 22 излизат в провинцията, което ще рече, че има провинциални центрове без всекидневник. В Пловдив например има само един – \"Марица\", и той излиза в скромен тираж. Обедняването на вестникарската сергия ще продължи с изчезването на вестник \"К\" и редуцирането на \"Сега\", а съдбата на \"Стандарт\" остава неясна. Макар обликът и натюрелът на трите издания да е твърде различен, както впрочем и причините за случващото се с тях, на пазара ще останат само проправителствените издания, подхранвани в една или друга степен от конформизъм, неспазване на професионалната етика и подмяна на журналистиката с пропаганда. Това не вещае нищо добро за плурализма на публичните дебати, гражданското участие и качеството на демокрацията ни.", "date": "2019.12.12", "title": "Хартиеният всекидневник остана за властова и партийна пропаганда"}
{"url": "https://www.dnevnik.bg/sviat/2019/12/12/4004458_v_izrael_shte_ima_treti_parlamentarni_izbori_za/", "text": "Израелският парламент (Кнесетът) одобри на първо четене законопроект за саморазпускането си, която поставя страната на прага на трети парламентарни избори в рамките на по-малко от една година, предаде \"Асошиейтед прес\". Законопроектът бе гласуван с подавляващо мнозинство - 91 депутати от общо 120. Нямаше гласове нито против, нито въздържали се. Гласуваният документ предвижда изборите да се състоят на 2 март догодина. Това бе първата от общо три стъпки към разпускането на парламента по-малко от три месеца след като избраните на 17 септември в него депутати положиха клетва и встъпиха в длъжност. До тази ситуация се стигна, след като нито премиерът Бенямин Нетаняху, нито неговият главен съперник, бившият армейски шеф Бени Ганц, успяха да съставят управляваща коалиция в силно раздробения израелски парламент. Срокът, до който това можеше да стане, изтече в полунощ. Ако нямаше гласуване преди полунощ, разпускането на парламента ставаше автоматично с дата за избори на 17 март. При положение че решението за саморазпускане е вече гласувано на първо четене, съобщи радио \"Кан\", на депутатите ще бъде позволено да продължат заседанието за утвърждаване на законопроекта на второ и трето (окончателно) четене и след изтичането на срока на пълномощията на Кнесета в полунощ. По-рано днес Нетаняху, който е лидер на дясната партия \"Ликуд\", обеща да победи в евентуалните поредни избори през март - нещо, което той не успя на 17 септември. Нетаняху, който в момента е служебен премиер, обвини в \"Туитър\" центристкия блок \"Синьо и бяло\" начело с Бени Ганц, че е \"направил всичко възможно да не допусне създаването на широко правителство на националното единство, което би осъществило анексията на долината на река Йордан и би разпространило израелския суверенитет върху еврейските селища на Западния бряг\"./БТА", "date": "2019.12.12", "title": "В Израел ще има трети парламентарни избори за по-малко от година"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/12/12/4004272_prokuraturata_i_antikorupcionnata_komisiia_speshni/", "text": "Рокадата на върха в прокуратурата и мегакомисията за борба с корупцията навлиза във фазата на финален спринт, като се очаква да приключи още преди коледните празници, показват заявките на основните действащи лица в нея. Ако намеренията се осъществят, две от ключовите властови позиции в държавата ще имат нови титуляри още в началото на следващата седмица - досегашният главен прокурор Сотир Цацаров ще оглави Комисията за противодействие на корупцията и отнемане на незаконно придобитото имущество (КПКОНПИ), а наследникът му Иван Гешев ще заеме поста главен прокурор почти месец по-рано от очакваното. Това са две от най-влиятелните фигури в държавата - прокурорът заради практическата липса на контрол от други власти върху действията му, а шефът на комисията - заради мощния инструмент на т.нар. гражданска конфискация - отнемане на незаконно придобито имущество на обвинени, макар и неосъдени лица. По бързата процедура Минути след като  парламентът го избра начело на антикорупционната комисия  в сряда, главният прокурор Сотир Цацаров обяви, че ще подаде оставка с обяснението, че това ще бъде в интерес и на двете институции. Следобед той е подал оставката си във Висшия съдебен съвет (ВСС), потвърди пред \"Дневник\" говорителят на прокурорската колегия Даниела Машева. Искането му за освобождаване беше вписано незабавно като извънредна точка за днешния пленум на ВСС и без съмнение ще бъде гласувано, а за Цацаров не е проблем да получи необходимите му 17 гласа \"за\". Процедурата продължава с указ на президента Румен Радев, който трябва да го освободи предсрочно от поста, а след това документът да бъде обнародван в Държавен вестник. В интервю за Би Ти Ви снощи  президентът даде знак , че не възнамерява да бави указа. Така се оказва възможно още следващия вторник ( ) Цацаров да оглави официално антикорупционната комисия и да даде зелена светлина за незабавното встъпване в длъжност на досегашния си заместник и вече избран за нов главен прокурор Иван Гешев. В сряда пред журналисти Цацаров напомни, че президентският указ за назначаване на Гешев няма дата и постът може да бъде зает в момента, в който се оваканти. Изчистването на пейзажа Спешното встъпване в длъжност идва на фона на няколкомесечно забавяне в избора на нов председател на антикорупционната комисия, което мина дори отвъд законовите срокове. Мястото остана свободно след оставката на дотогавашния председател Пламен  Георгиев, който си тръгна на 31 юли  заради поредица от  скандали около незаконната тераса  на апартамента му и постройките върху нея и беше  назначен за консул във Валенсия . Процедурата по избор на негов наследник трябваше да започне не по-късно от края на септември, но беше отложена от управляващите за след местните избори и реално тръгна в началото на ноември. Официално мандатът на настоящия ръководител на държавното обвинение изтича на 10 януари 2020 г. Законът за КПКОНПИ дава на новоизбрания председател на комисията едномесечен срок, в който да изчисти евентуални несъответствия с поста, включително да напусне досегашното си работно място. Това означава, че Сотир Цацаров можеше спокойно да продължи да е главен прокурор до края на мандата си, без формално да влиза в някакъв конфликт със законовите изисквания, и след това да предаде щафетата. Бързането в случая според наблюдатели, с които \"Дневник\" разговаря, е в полза на Иван Гешев, а целта е да се реши окончателно нестабилността на върха на държавното обвинение и да се \"изчисти пейзажът\" след дългите процедури по избиране на шефовете на прокуратурата и на антикорупционната комисия. \"Едно такова състояние, при което Гешев е избран, но не е встъпил в длъжност, все още крие риск от активиране на антикампании и възможност за реакции в последната минута. Бърза се да се затвори тази нестабилност - всички страни биха прекратили всяка мисъл за някаква опозиционност и критичност. Реалното встъпване в длъжност прави Гешев наистина пълноценен господар на държавното обвинение\", коментира пред \"Дневник\" преподавателят по конституционно право доц. д-р Атанас Славов. В очакване на \"мащабно действие\" Рокадата идва след заявките на Гешев и Цацаров да продължат да работят в синхрон в новите си области на правомощия.  В концепцията си Иван Гешев  е заложил да надгражда постигнатото от предшественика си, да развива идеи за законодателни промени и да продължи да информира обществото за водените разследвания. Цацаров обяви, че  предвижда промяна в структурата на комисията  и евентуални законови промени около функционирането й, пълна ревизия на всички настоящи проверки и назначаване на нови служители. Двамата все още не са обявили екипите си, но  в сряда оставка подаде зам. главният прокурор  Мария Шишкова, която беше назначена на поста по предложение на Сотир Цацаров, а кариерата й преди това минава през Окръжния съд в Пловдив, чийто председател беше той, преди да стане главен прокурор. Шишкова е поискала да бъде освободена от 6 януари 2020 г. Не е известно кого Иван Гешев ще посочи на мястото й. Веднага след като президентът утвърди назначението му, новият главен прокурор каза, че  има идеи за екип , но отказа да назове имена. Пред \"Дневник\" Атанас Славов прогнозира скорошно \"мащабно действие\" на Гешев, чиято цел ще е да \"пробие насложилото се недоверие и негативните впечатления. Според него е възможно вече да са подготвени и \"ударни пиар акции преди празниците, за да се демонстрира волята за борба с корупцията, а това е задължително условие, за да стартира сценарият\". Изборът: очакван и изненадващ Изборът на Сотир Цацаров за шеф на антикорупционната комисия мина без изненади и спорове през парламента.  Той беше одобрен със 165 гласа \"за\"  от депутати от всички парламентарни групи. Най-много гласове очаквано дойдоха от вносителите на номинацията - ГЕРБ и \"Обединените патриоти\", и ДПС, които вече обявиха Цацаров за  богатство за всяка държава . Детайл от гласуването е, че лидерът на ДПС Мустафа Карадайъ бил \"въздържал се\" за седмичната програма на парламента, втора точка в която беше изборът, а след това не е участва в нито едно гласуване от заседанието. Изненадата дойде от неочаквано големия брой гласове от левицата - 27, въпреки опозиционните заявки и неколкократните декларации на лидера на БСП Корнелия Нинова и зам.-председателя на парламентарната група Крум Зарков, че социалистите ще гласуват \"против\" и по двете предложени кандидатури. Подкрепа за Цацаров дадоха половината от присъстващите народни представители на БСП (пълният списък на гласувалите -  ), както и 10 от 12-те депутати на \"Воля\", въпреки че партията имаше своя номинация за поста. На практика дебат по същество и обсъждане на кандидатурите почти нямаше. Дискусията мина вяло, а обсъждането прескачаше между всевъзможни теми - за състоянието на съдебната система като цяло, изтребителите, правомощията на президента и дали не би трябвало той да назначава председател на антикорупционната комисия. Обсъждането не по темата стигна и до  атака срещу председателя на Върховния касационен съд  (ВКС) Лозан Панов, който бе нападнат от парламентарната трибуна от народния представител от ГЕРБ Георги Марков. Дебатът така се изкриви, че в обсъждането намери място и темата за мръсния въздух - лидерът на \"Воля\" Веселин Марешки се оплака, че чакал един час в задръстване на светофар. Нито дума не се чу по същество за другия кандидат за поста, номиниран от \"Воля\" - Симеон Найденов - подкрепата за него бе предимно декларативна.", "date": "2019.12.12", "title": "Финален спринт за рокадата в прокуратурата и антикорупционната комисия"}
{"url": "https://www.dnevnik.bg/sport/2019/12/12/4004230_ludogorec_priema_ferencvarosh_v_tursene_na_evropeiska/", "text": "Лудогорец\" се изправя срещу \"Ференцварош\" в последния си мач от груповата фаза в Лига Европа, с който трябва да направи и решителна крачка към продължаването си напред в турнира. Българският шампион приема в Разград унгарския си съперник. Срещата е тази вечер от 22 часа и ще бъде предавана пряко по БНТ1. Това ще бъде четвърти мач между двата отбора в рамките на шест месеца, след като те играха и в квалификациите на Шампионската лига. Двубоят е с решителен характер за \"Лудогорец\", ако тимът иска да играе в Европа и напролет. Тимът започна с две победи в групата, надигравайки  ЦСКА (Москва) с 5:1  и  \"Ферецнварош\" с 3:0 , след което загуби два пъти поред от  \"Еспаньол\" . Равенство в  Москва преди две седмици  запази интригата до последно. \"Лудогорец\" влиза в срещата от втора позиция с актив от седем точки, а \"Ференцварош\" има с една по-малко. Двата тима се борят за второто място, даващо право на класиране напред, тъй като \"Еспаньол\" ще завърши пръв. \"Лудогорец\" има само две загуби в последните си 15 домакински срещи във всички турнири, като една от тях дойде именно срещу \"Ференцварош\" през юли. \"Състоянието и точковият актив на отборите предполага, че \"Ференцварош\" ги устройва единствено победа. А как ще се опитат да я постигнат - дали ще чакат своя шанс в последните минути, дали ще тръгнат от първата минута в атаки, това ще си бъде тяхната стратегия. Ние сме готови и за едното, и за другото\", каза  помощник-треньорът на \"Лудогорец\" Алекси Желязков . \"Моят опит като треньор показва, че никога даден отбор с някаква цел, и да го устройват два знака като краен изход, ще се откаже от победата. Аз не мога да си представя как даден треньор може да направи така, че отборът му да играе за равенство. Ние ще играем за победа, нас ни устройва единствено победата\", добави Желязков. \"Ференцварош\" ще има голяма подкрепа в Разград. Фенове на унгарския тим ще пътуват с влак до Разград, като композицията ще бъде от 12 вагона и се очакват общо 1200 души от Будапеща.", "date": "2019.12.12", "title": "\"Лудогорец\" приема \"Ференцварош\" в търсене на европейска пролет"}
{"url": "https://www.dnevnik.bg/sviat/2019/12/12/4003656_s_izborite_v_aljir_armiiata_iskada_vuzstanovi/", "text": "Алжирската армия - стълб на режима, свикнала през години да действа задкулисно, сега бе принудена открито да упражни властта си. Налагайки  провеждането на 12 декември на президентските избори , срещу които се обявиха много хора, генералният щаб иска да възстанови цивилната фасада на управлението, зад която той ще дърпа конците, казват експерти. С падането от власт на Абделазиз Бутефлика, който през април бе принуден от \"Хирак\" ( безпрецедентното народно движение на обществено недоволство ) да подаде оставка след 20 години на власт, \"висшето военно командване се озова на сцената против волята си, упражнявайки реалната власт\", припомня Мусаб Хамуди, докторант в парижкото Висше училище по обществени науки. \"Това е доста неудобна ситуация за военните, защото те обичат да действат прикрито\" в една система, която се характеризира със своята потайност, подчертава изследователят, който изучава авторитаризма в Алжир. За алжирците олицетворение на това \"висше военно командване\" с неясни контури е генерал Ахмед Гаид Салах, началник на генералния щаб на армията от 15 години, който задава тона на безличния президент Абделкадер Бенсалах и на правителството, натоварено да ръководи текущите дела. \"Той официално е само заместник-министър (на отбраната), но се държи като истинския господар на страната. Това е абсолютно безпрецедентна ситуация\", въпреки че \"армията винаги е била в центъра на управлението\", казва Жан-Пиер Филию, преподавател във Висшето училище за политически науки (Sciences Po) и автор на есето \"Алжир, новата независимост\". \"Движението \"Хирак\" да бъде използвано\" Армията се оказа на първа линия срещу протестното движение, което смяташе, че може да успокои, като принуди Бутефлика да подаде оставка и вкара в затвора мразените емблематични фигури на режима му. На демонстрациите лозунгът \"Армията и народът са братя\" бе заменен от \"Генералите да вървят на боклука\" и \"Гаид Салах е предател\". След обявяването на независимостта през 1962 г. армията е \"държава в държавата\" и \"политиката винаги е в ръцете на военните\", казва Камел Шеклат, експерт по Магреба в Центъра за социологически и политически изследвания в Париж. \"Хирак\" се противопоставя на всичко това с лозунгите \"Вървете си всички\" и \"Държава на гражданите, а не държава казарма\" - това е нещо съвсем ново (...).\" Удовлетворяването на исканията на демонстрантите \"не е в дневния ред на ръководителите на армията - доказателство за това е силовото налагане на президентските избори, срещу които са повечето алжирци\", казва експертът. \"Армията иска просто цивилна фасада на властта си и да прехвърли на бъдещия президент политическата, икономическата и социална криза - това е времето движението \"Хирак\" да бъде използвано. Генералният щаб иска промяна в системата, а \"Хирак\" иска промяна на системата\", обобщава Шеклат. Според Жан-Пиер Филию, \"ако алжирската криза доказва нещо, това е очевидната липса на политическо мислене у лидерите на армията, които искрено се надяват да възстановят статуквото и да сложат край на \"Хирак\", налагайки възстановяването на фасадно цивилно управление\". \"Неразбирателства\" С отказа си да направи каквито и да е отстъпки на \"Хирак\" армията отказва \"да стане свидетел как процесът на политически преход се изплъзва от нейния контрол\" и по този начин да рискува \"премахване на системата, която действа от обявяването на независимостта\", казва Флавиен Бура, експерт по Магреба и Близкия изток в Института за стратегически изследвания на военното училище (в Париж). Белязана от \"проваления демократичен преход от началото на 90-те години\", когато армията принуди президента Шадли Бенджедид да подаде оставка и прекъсна парламентарните избори, които се очакваше да бъдат спечелени от ислямистите, \"военната йерархия не иска отново да се ангажира с политическото управление\" - директно или чрез репресия, казва експертът.      Репресията на бунтовете през 1988 г. и ролята ѝ по време на гражданската война (1992 - 2002 г.) сериозно навреди на образа на армията. \"Военните имат много да губят, че да се намесят пряко в политиката. Още повече че икономическата ситуация е изключително сложна и тревожна и малко хора имат желание да се занимават с нея. Със сигурност не и военните\", изтъква той. Въпреки това много въпроси остават без отговор. \"Всички ли единодушно подкрепят началника на генералния щаб? Има ли вътрешни спорове на най-високо ниво във военната йерархия? Склонен съм да мисля, че има, но съществува и обща воля нищо да не бъде излагано на показ\", тъй като \"армията иска да демонстрира единство\". Мусаб Хамуди твърди, че в армията има \"доста осезаеми вътрешни спорове\", които обясняват и защо за армията е толкова важно спешно да бъдат организирани избори. Що се отнася до новия президент, той \"няма да има никаква власт по големите въпроси. Той ще получава нареждания (от генералния щаб) - понякога те ще бъдат косвени, както винаги е било досега\"./БТА", "date": "2019.12.12", "title": "С изборите в Алжир армията иска да възстанови \"цивилната\" фасада на властта"}
{"url": "https://www.dnevnik.bg/evropa/2019/12/12/4001660_velikobritaniia_glasuva_s_nadejda_da_sloji_krai_na/", "text": "Месец и половина след като Великобритания трябваше да излезе от Европейския съюз, британците ще гласуват на предсрочни парламентарни избори, решаващи за посоката на Брекзит. Социологическите проучвания  дават преднина  на консерваторите на  Борис Джонсън , но резултатът е труден за прогнозиране заради големия брой нерешили как да гласуват. Според анкета на \"ЮГав\", публикувана във вторник,  Джонсън е на път да спечели  мнозинство от 28 депутатски места. Това е силно понижение на прогнозата спрямо миналия месец, когато се очакваше консерваторите да поведат с 68 места. Консервативната партия на Джонсън може да спечели 339 места в 650-местния парламент спрямо получените 317 в изборите от 2017 година. Опозиционната Лейбъристка партия може да си осигури 231 места, което е понижение спрямо 262 места през 2017 година. Ноемврийската прогноза за лейбъристките депутати обаче бе 211. Поради възможността от статистическа грешка консерваторите може да получат между 311 и 367 места, което не изключва възможността за парламент без мнозинство. Краят на задънената улица? След три години на безизходица по въпроса за Брекзит  изборите  могат да посочат изход от задънената улица. Или просто да затвърдят сегашната ситуация, при която Обединеното кралство е принудено да бъде с единия крак извън ЕС, а с другия вътре. Лидерът на лейбъристите  иска да договори нова сделка  за излизане от ЕС и да я постави на референдум в рамките на шест месеца заедно с оставането в съюза като възможен избор. Джонсън пък обещава бърз Брекзит. Всички партии се опасяват, че може да пострадат и от умората на избирателите от темата Брекзит. Британците са отегчени и недоволни, че им се налага за трети път за последните три години да гласуват по някакъв важен въпрос - през 2016 г. беше референдумът за членството в ЕС, а през 2017 г. имаше предсрочни избори, предизвикани от предишния министър-председател Тереза Мей с цел да увеличи мнозинството на торите и да преговаря с ЕС от по-силни позиции. Вместо това обаче партията загуби мнозинството си в парламента, а Мей не прокара споразумението си за Брекзит.      Джонсън сключи споразумение за развода, определящо при какви условия Великобритания ще напусне съюза, и то дори получи принципното одобрение на депутатите. Но го оттегли, след като парламентът поиска повече време, за да го проучи обстойно. Междувременно часовникът отброява времето до новия краен срок за Брекзит - 31 януари. Ако след изборите през декември новият парламент отново е толкова поляризиран, колкото сегашния, тогава ще е възможен и вариантът за ново отлагане на Брекзит - и четвърто поред отиване до урните на цяла Великобритания за последните четири години. \"Ройтерс\" обобщава как ще гласуват британците и кога ще бъдат известни резултатите. За какво гласуват хората? - Страната е разделена на 650 избирателни района. - Всеки избирателен район е равен на едно място в Камарата на общините (долната камара на парламента). Има: 533 в Англия 59 в Шотландия 40 в Уелс 18 в Северна Ирландия - Във всеки избирателен район хората гласуват за местен кандидат. - Кандидатите представляват политическа партия или са независими. - Кандидатът, който получи най-много гласове, печели място. - Ще се гласува на 12 декември от 7.00 до 22.00 по Гринуич. - Може да се гласува на място в избирателните секции в страната или предварително по пощата. Кога ще бъдат обявени резултатите? Екзитпол, публикуван в 22.00 по Гринуич, обикновено дава представа как са преминали изборите. В три от последните четири гласувания това проучване правилно определи цялостния резултат, макар и с допустима грешка за реалния брой места. Повечето избирателни райони започват да броят гласовете веднага след края на изборния ден в 22.00 по Гринуич.      Резултатите на първите два избирателни района обикновено са достъпни до 23.00. Основната част пристигат между 2.00 и 3.00 по Гринуич. Всички резултати трябва да бъдат обявени до края на 13 декември. Колко места трябва да бъдат спечелени? Абсолютно мнозинство в парламента представляват 326 места. Действителният брой за работещо мнозинство обаче е по-нисък, защото депутатите, избрани за партия \"Шин Фейн\" в Северна Ирландия, не заемат местата си. Например на изборите през 2017 г. \"Шин Фейн\" спечели седем места, на практика понижавайки прага до 322. Ами ако няма ясен победител? Ако никоя партия не получи мнозинство , резултатът е \"висящ парламент\". В този случай партиите може да опитат да сформират съюзи помежду си, които да им осигурят достатъчно подкрепа, за да спечелят гласуване в парламента. Действащият премиер Борис Джонсън първи ще опита да постигне споразумение, за да събере мнозинство в парламента.      Това може да е по силата на официално коалиционно споразумение, както през 2010 г. между консерваторите и либералдемократите. Би могло да е и по силата на споразумение за \"доверие и предлагане\" с по-малка партия, която да подкрепя правителството, както стана през 2017 г. между консерваторите и Демократичната юнионистка партия. Ако Джонсън не успее да сформира правителство, може да подаде оставка и да препоръча лидерът на най-голямата опозиционна партия да получи шанс за сформиране на кабинет. За настроенията в Шотландия и Уелс преди вота четете  тук  и  тук . За решаващите гласове на младите британци четете  тук .", "date": "2019.12.12", "title": "Джонсън върви към победа на изборите днес, но мнозинството му не е сигурно"}
{"url": "https://www.dnevnik.bg/evropa/2019/12/12/4003697_klimat_bjudjet_brekzit_liderite_na_es_obsujdat_temi_s/", "text": "Европа да бъде първият неутрален по отношение на климата континент до 2050 г. Дългосрочният бюджет на Европейския съюз да отговаря на интересите и на нетните платци, и на основните бенефициенти на еврофондове. И, разбира се, какви ще са отношенията с Великобритания след Брекзит. Темите на последния за годината Европейски съвет, който вече няма да бъде председателстван от  Доналд Туск , имат потенциал да доведат до големи спорове и се провеждат в ключов ден за Обединеното кралство. В заседанието ще участват лидерите на 27 страни - членки на ЕС: британският премиер Борис Джонсън няма да пътува до Брюксел заради предсрочните парламентарни избори в страната му. Дневният ред на Шарл Мишел, новия председател на Европейския съвет, и Урсула фон дер Лайен, която ще отстоява позицията на Европейската комисия, обещава разгорещени дискусии по въпроси, за които няма единодушие. За климата – трябва още работа Лидерите на ЕС се подготвят за разгорещени дискусии за климата по време на срещата на върха в Брюксел. Във вторник  Шарл Мишел  заяви, че е \"необходима още политическа работа\", за да могат лидерите да подкрепят целта за климатично неутрален ЕС до 2050 г., което означава максимално съкращаване на емисиите на въглероден диоксид и компенсиране на оставащите чрез абсорбиране (от почвите, горите и технологията). През юни страните - членки на ЕС, не успяха да постигнат единодушие. Три държави, които все още са доста зависими от изкопаемите горива, особено от въглищата, се противопоставиха заради опасенията си от труден енергиен преход, особено от социалното му измерение: Полша, Унгария и Чехия. Дебатът ще се води ден след представянето на \"Зелената сделка\" от Европейската комисия, която бе обещана от Урсула фон дер Лайен, преди да бъде избрана за председател на ЕК, и която през следващите месеци ще стане част от няколко законодателни инициативи (повече четете  тук ). Според дипломати и документи, цитирани от \"Ройтерс\", и сега Полша, Унгария и Чехия са изразили възражения срещу ангажимента за климатична неутралност на ЕС до 2050 г.  Бюджетът – разделението продължава Всъщност борбата с климатичните промени зависи от финансирането, което ЕС ще отдели за нея. Но дискусията за бюджета за периода 2021-2027 г. едва започва и обещава бурни дебати на утрешното заседание. Между държавите членки има сериозни различия. Първоначално целта беше до края на годината да има споразумение, като за начална точка се използва проекта на Европейската комисия за бюджет на стойност 1.13 трилиона евро. Дълбоките различия по чувствителни въпроси като размера на бюджета и орязването на традиционни политики наред с Брекзит и  забавянето на встъпването в длъжност на новата ЕК  изместиха крайния срок в следващата година. Битката за бюджета традиционно е една от най-ожесточените в Брюксел. Тя освен това се води в много измерения. Страните може да се съюзят около защитата на селскостопанските субсидии например, но да са на различни мнения за размера на бюджета за регионално развитие. Франция и Германия са на една страна, що се отнася до въвеждането на връзка между финансирането и зачитането на върховенството на закона, но са в много различни лагери, когато стане въпрос за парите за фермерите (повече четете  тук ).      Страните - привърженички на икономиите, водени от Германия, настояват бюджетът да се задържи на едва 1% от брутния национален доход на ЕС – под предложенията на еврокомисията за 1.11% и тези на Европейския парламент (1.3%). Финландия, която до края на годината е ротационен председател на Съвета на ЕС,  предложи в началото на декември  компромисен вариант - 1.07% от БНД на блока. Той обаче е малко вероятно да помогне за излизане от задънената улица. Урсула фон дер Лайен  заяви, че е \"обезпокоена\"  от предложените в него \"драстични орязвания\" на бюджета в сектори, които могат да бъдат засегнати, като например \"Фронтекс\" (службата за охрана на границите на ЕС), отбраната, цифровите технологии и \"усилията за озеленяване на икономиката\".  Освен това Германия и други по-богати страни заемат твърди позиции пред натиска да се откажат от т.нар. рабати, или \"корекции\", отстъпки, които смекчават разходите им за еврочленство. В документ, видян от \"Файненшъл таймс\", те предупреждават, че \"натоварването на малък брой държави членки с увеличаваща се финансова тежест няма да бъде приемливо за нашите граждани\" и че Брекзит ще увеличи непропорционално техния дял финансиране за бюджета на ЕС.      Техните опоненти, от Франция до Испания и Полша и Литва, настояват, че отстъпките за богатите държави членки вече не могат да бъдат оправдани. Орязването на средствата за кохезионната политика и предложението те да се отпускат само ако се спазва върховенството на закона  също разделят държавите членки . По време на Европейския съвет през октомври премиерът Бойко Борисов каза, че при определянето на следващия многогодишен бюджет на ЕС България ще отстоява позицията за праг от 1.3% от съвкупния брутен национален продукт на 27-те страни (повече четете  тук ). България освен това е групата \"Приятели на кохезията\", съставена от страни предимно от Източна и Южна Европа, която  се бори за запазване на финансирането  за регионално развитие. Брекзит - все още неизвестност На втория ден от срещата си (13 декември) лидерите ще обсъдят Брекзит и подготовката за предстоящите преговори за бъдещите отношения с Великобритания след излизането ѝ от ЕС. В петък трябва да станат известни окончателните резултати от предсрочните избори в страната, които се провеждат днес. Предвид факта, че Брекзит е планиран за края на януари, а договорът за излизане от ЕС все още чака да бъде ратифициран, европейските лидери внимателно ще следят резултата. Освен това в петък е планиран дебат, на който да бъдат определени приоритетите на 27-те в бъдещите преговори с Лондон, особено в сферата на търговията. Според проектозаключение, видяно от \"Франс прес\", 27-те ще призоват комисията да започне обсъжданията \"незабавно\" след Брекзит. \"Трябва да успеем бързо да продължим напред след\" тези избори, заяви в сряда френският президент Еманюел Макрон след среща с Шарл Мишел в Париж. Той посочи, че трябва да бъде \"съхранен следваният досега метод: единство на 27-те, водене на преговорите единствено от Мишел Барние, непреклонност при отстояването на нашите интереси, без да се поддаваме на натиск и спазвайки заедно с Великобритания условията на честна конкуренция\". Наскоро британският премиер Борис Джонсън заяви, че ако неговата Консервативна партия спечели парламентарните избори другата седмица, то обществото  може скоро да спре да говори  за Брекзит.", "date": "2019.12.12", "title": "Климат, бюджет, Брекзит: Лидерите на ЕС ще обсъдят теми с взривоопасен потенциал"}
{"url": "https://www.dnevnik.bg/intervju/2019/12/12/4003947_fransoa-anri_dezerabl_pisatel_deistvitelnostta_sushto/", "text": "                         Дезерабл гостува в България като участник в Софийския международен литературен фестивал. Разговорът с него, с модератор Еми Барух, е на 13 декември от 19.00 часа в Мраморното фоайе на Националния дворец на културата.  - Озовах се най-случайно във Вилнюс, на улица \"Голяма Похуланка\" 16, където Гари е живял като дете заедно с майка си. Той разказва за това в автобиографичния си роман \"Обещанието на зората\". И там говори за този загадъчен съсед, господин Пекелни, който прилича на \"тъжен мишок\" и който го карал да обещае, че когато стане \"важен човек\", ще произнесе неговото име пред \"силните на света\". Когато четох \"Обещанието на зората\" на седемнайсетгодишна възраст, бях силно впечатлен. И когато застанах пред тази сграда, дълбоко скритото в паметта ми име на Пекелни изведнъж се върна. Едно име, което отдавна трябваше да е забравено, не беше изчезнало само защото един писател го беше споменал в някаква книга. Това говори много за могъществото на литературата. Така реших да издиря този господин Пекелни, за когото не знаех почти нищо. - Има едно изречение на Борис Виан, което много обичам: \"Тази история е вярна, понеже я измислих\". Не правя стройна йерархия между действителност и фикция: фикцията се примесва с действителността и я обогатява, подчертава я, напоява я, за да я направи поносима или поне по-малко непоносима. - Какво е действителността? Не съществува   действителност. Има само различни възприятия на действителността, които се променят според хората. Ако ви разкажа историята на някоя преживяна в детството ми случка, всъщност не ви я разказвам такава,  , а каквато спомените ми са я пресъздали. Разказвам ви я не в минало   време, а в минало  . Действителното – онова, което смятаме за действително, също е фикция. - За да напиша \"Някой си господин Пекелни\" и да открия дирите на този човек, разполагах с твърде малко елементи – знаех само онова, което Ромен Гари беше написал в глава VII на \"Обещанието на зората\". Не бях толкова детектив, колкото палеонтолог, който открива една кост от динозавър на изследвания терен и само на базата на тази кост се опитва да възстанови целия скелет. - Притеснително ми е, че ще подмина този въпрос, но той е твърде обширен, а имам твърде малко място, за да развия отговора си тук. - Писателят няма никакво задължение да пише за своята епоха, той не е деловодител на реалността. Някои го правят, други не. Но макар да казвам това, все пак точно писателите улавят най-добре пулса на епохата. Понякога, за да разберем света, е по-добре да препрочетем Омир, отколкото сутрешния вестник. - Съвременната френска поезия е много богата. Имаме големи автори с вече много важно, признато и изучавано творчество (Патрик Модиано, Пиер Мишон, Жан-Филип Тусен, Жан Ешноз, Ерик Шевияр, Ани Ерно, Ерик Ренар...) и множество много талантливи млади писатели, които сега се появяват на литературната сцена, ще цитирам само няколко имена - Жан-Батист Дел Амо, Мигел Бонфоа, Клеман Бенеш, Мария Пурше. - Голяма част от работата ми като писател преминава преди всичко в четене. Онова, което ме вълнува, е да откривам нови гласове: стилът, това е писмовната теситура на един глас.", "date": "2019.12.12", "title": "Франсоа-Анри Дезерабл, писател: Действителността също е фикция"}
{"url": "https://www.dnevnik.bg/hrana_i_napitki/2019/12/12/3997911_koi_e_plamen_petrov/", "text": "                         Шеф Пламен Петров е пето поколение главен готвач, носител на почти всички възможни награди за кулинарно изкуство в България и в чужбина. Един от първите, докоснали се до кулинарните му умения, е бившият държавен глава Тодор Живков. Майсторът е бил личен готвач на посланика на България в Рим в течение на шест години. Специализирал е в едни от най-елитните заведения в Майорка, Рим, Мюнхен. Сред гостите му са били Марая Кери, Джовани Трапатони, братятата Румениге, Христо Стоичков, президентите Жельо Желев и Петър Стоянов, дори легендарният Аертон Сена. Емблематичният му стил е силно повлиян от италианската и въобще от средиземноморската кухня, които той по неповторим начин съчетава с азиатски и ориенталски елементи. Във всяка своя рецепта влага целия си опит и страст, като не спира да търси нови вкусове и предизвикателства. Тайната на неговото изкуство е безкомпромисното отношение към продуктите – непременно пресни и с изключително качество. \"Важен е и усетът – да умееш да съчетаваш вкусовете на различни продукти. Това си е някакъв талант. Но си давам сметка, че съм имал и голям късмет да се уча от хора на много високо ниво. А и във фамилията ми почти всички се занимават с кулинария. Вкъщи се е говорело само за това. Както се казва: мъжете от нашия род разбираме само от готвене и от жени.\"", "date": "2019.12.12", "title": "Кой е Пламен Петров"}
{"url": "https://www.dnevnik.bg/hrana_i_napitki/2019/12/12/3999855_tataki_ot_jyltoperest_ton_s_juzu_krem_syomga_haiver_i/", "text": "                           Филето от тон нарежете на четири еднакви парчета с правоъгълна форма, овкусете с подправките (малдонска сол, пипер и тогараши) и запечете от всички страни за 5 секунди на силно загрята плоча или тефлонов тиган със зехтина. Оставете да починат за 2-3 минути върху решетка, покрити с алуминиево фолио. Крем сиренето и останалите съставки за юзу крема смесете в метална купа и покрийте със стреч фолио. Съхранявайте в хладилник до момента на поднасяне на ястието. Соса за татакито пригответе също в метална купа, като смесите всички съставки и след това покриете със стреч фолио. Съхранявайте в хладилник до поднасяне на ястието. След като нарежете лука и краставицата, полейте с останалите съставки, предварително загрети в касерол на слаб огън до завиране и след това охладени до стайна температура. Оставете да престоят мариновани по този начин 12 часа в хладилник. Сервиране: Запеченото филе нарежете на филийки с дебелина 2-3 мм и под него поставете крема от юзу и трюфел. Татакито полейте със соса и върху него поставете маринованите лук и краставица с годжи бери и слайсове трюфел. Декорирайте с цветя и едамаме. Покрийте със стъкления похлупак и опушвайте за 20 секунди с помощта на пистолет за опушване. За тон татаки 400 г филе от жълтоперест тон 4 + 4 г малдонска сол за овкусяване и поръсване 2 г смлян черен пипер за овкусяване 2 г тогараши за намазване 20 мл зехтин за запичане 2-3 г сусам запечен (черен и бял) за поръсване 200 г крем сирене 15 г юзу су 8 г кора от юзу 10 г юзу кошу 1 г смлян бял пипер 6 г трюфел настърган на ситно 4 мл олио от бял трюфел 50 мл олио от гроздови семки 40 г шалот на ситно (изкиснат в студена вода за 2 часа) 10 г кора от юзу на ситно ренде 5 г юзу кошу 2 г чесън на ситно сол и смлян черен пипер на вкус 100 г червен лук на полумесеци 100 г краставица отрязана на половина по дължина без семките 40 г захар кристална 40 мл оризов оцет 50 мл соев сос Kikkoman с ниско съдържание на сол 40 мл мирин 5 г люта чушка без семките нарязана на ситно 10 г годжи бери сушено 20 г едамаме овкусено с шрирача сос декоративни ядливи цветя 40 г хайвер от сьомга черешов чипс за опушване див лук", "date": "2019.12.12", "title": "Татаки от жьлтоперест тон с юзу крем"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/12/12/4004489_stroitelstvoto_krai_arapia_i_zakonno_i_niama_da_spre/", "text": "Строителството в гората край къмпинг \"Арапя\" е законно и няма основание да бъде спирано. Така кметът на Царево Георги Лапчев коментира пред Би Ти Ви започналото отново  изграждане на 23 еднофамилни къщи  на метри от брега. В началото на тази година в боровата гора край едноименния плаж на Южното Черноморие започна строителство на ваканционни вили. След като случаят стана медийно известен и след известно време на прехвърляне на отговорността между институциите, последва проверка от Дирекцията за национален строителен контрол, която откри нарушения и строителството беше временно спряно. Сред откритите нарушения бяха липса на разрешение за строителството на пътя до вилното селище, както и на становище от регионалната екоинспекция за дърветата, които е трябвало да бъдат отсечени, и др. Лапчев уточни, че проектът е бил спрян, защото не е бил спазен планът за обезопасяване на обекта. След изпълнени проверки на строителния контрол вече нямало законово основание строителството да не продължи. Според кмета на Царево липсата на общ устройствен план на общината не пречи да бъдат издавани разрешителни за строеж. Според него именно липсата на устройствения план е голямата болка на общините. Обичайно през зимния сезон се възобновява строителството по Черноморието, включително на някои спорни проекти. От миналата седмица във фокуса на вниманието попадна къмпинг \"Градина\", където на метри от морето започна изливане на бетон, след като регионалната екоинспекция даде зелена светлина за изграждане на бистро, бар и търговски обекти.", "date": "2019.12.12", "title": "Строителството край Арапя е законно и няма да спре, обяви кметът на Царево"}
{"url": "https://www.dnevnik.bg/evropa/2019/12/12/4004486_putin_nareche_poziciiata_na_es_za_pakta/", "text": "Руският президент Владимир Путин нарече вчера позицията на Европейския съюз срещу т.нар. пакт \"Рибентроп-Молотов\" \"безпардонна лъжа\", предаде ДПА. Преди два месеца Европейският парламент прие резолюция, в която заявява, че Пактът за ненападение между нацистка Германия и Съветския съюз, подписан в Москва, проправя пътя за избухването на Втората световна война. Русия защитава тогавашната позиция на Съветския съюз, че пактът е бил необходимо зло за предотвратяване на нападение от страна на нацистка Германия, каквото въпреки това се случва през 1941 г., две години след подписването му, припомня агенцията. На среща вчера с организационния комитет Победа\", подготвящ честванията за 75-ата годишнина от края на войната догодина, Путин заяви, че \"опитите за изопачаване на историческата истина не спират\". По думите му \"към тях сега са се присъединили не само наследниците на помагачите на нацистите, а и някои напълно почтени международни институции и европейски структури\". Путин даде пример с резолюцията на ЕП, която по думите му е \"поставила фактически на една дъска и нацистките агресори, и Съветския съюз и едва ли не обвинява СССР наравно с нацистска Германия за избухването на Втората световна война, сякаш някои са забравили кой е нападнал Полша на 1 септември 1939 г. и Съветския съюз на 22 юни 1941\". \"А тези, които се опитат да поспорят с такава неоснована на нищо реално безпардонна лъжа, предварително обвиняват в информационна война против демократична Европа\", завърши президентът, като уточни, че \"това е цитат\". /БТА", "date": "2019.12.12", "title": "Путин нарече позицията на ЕС за пакта Рибентроп-Молотов \"безпардонна лъжа\""}
{"url": "https://www.dnevnik.bg/na_put/2019/12/12/4004076_rulantika_-_vuv_vodata_i_prez_zimata/", "text": "Рулантика\" е името на новооткрития и най-голям в Европа аквапарк със значителна площ на закрито. Той се намира край градчето Руст в Шварцвалд близо до германско-френската граница, съобщават специализираните издания за туризъм. \"Рулантика\" е част от най-големия в Германия тематичен парк \"Европа парк\" и обещава приятни преживявания за посетители от всички възрасти. Комплексът, в който са инвестирани 180 млн. евро, поддържа целогодишна температура от 32 градуса по Целзий за ползващите неговите 25 атракции. Разположена на площ от 420 хил. кв. м, \"Рулантика\" може да приеме едновременно 3500 души и 5000 общо за ден. За комфорта им се грижат 300 служители. Оформлението е в духа на скандинавските пейзажи и митология. Тролове, русалки и водни духове охраняват зоната за забавления на по-малките деца.      Помислено е и за посетителите, които не искат да се мокрят. За тях има зона за отдих, където да се настанят с книга в ръка.      Билети могат да се купят онлайн, входът е 38.50 евро на ден за хора на 12 г. и по възрастни. За деца между 4 и 11 г., както и за хора с увреждания цената е 35.50 евро, а по-малките влизат безплатно. ", "date": "2019.12.12", "title": "\"Рулантика\" - във водата и през зимата"}
{"url": "https://www.dnevnik.bg/evropa/2019/12/12/4004491_v_italiia_zaloviha_815_tona_negodna_plastmasa_za/", "text": "Италианските карабинери заловиха 815 тона негодни пластмасови остатъци край Милано. Товарът е трябвало да бъде превозен за България, съобщава италианският вестник \"Кориере дела сера\", цитиран от  БНТ .", "date": "2019.12.12", "title": ""}
{"url": "https://www.dnevnik.bg/evropa/2019/12/12/4004496_ungarskiiat_parlament_prie_zakon_za_po-centraliziran/", "text": "Унгарският парламент прие вчера  закон, който засилва правителствения контрол  над театрите в страната, предаде ДПА, цитирана от БТА. Законът, прокаран по бързата процедура без дебати, бе приет от парламентарното мнозинство на консервативния унгарски премиер националист Виктор Орбан. По време на приемането му, при което 115 депутати гласуваха \"за\", а 53 \"против\", опозиционните депутати държаха черни театрални маски пред лицата си, съобщи новинарският сайт 444.hu. Законът предвижда създаването на Национален културен съвет за \"централизирано стратегическо управление на културните сектори\" от правителството и засилва ролята му в контрола над финансираните от държавата театри. Тази стъпка на унгарското правителство в културната сфера последва тежката изборна загуба на партията на Орбан \"Фидес\" в Будапеща и 10 други големи града на местните избори през октомври. Правителството внесе и прокара закона в парламента въпреки петиция срещу него, подписана от 50 000 унгарски граждани, отбелязва ДПА.  \"Една ера се определя от културните тенденции, колективните вярвания и обществените обичаи. Това е задачата, пред която сме изправени - трябва да вплетем политическата система в една културна ера\", каза Орбан миналата година.", "date": "2019.12.12", "title": "Унгарският парламент прие закон за по-централизиран контрол над театрите"}
{"url": "https://www.dnevnik.bg/zdrave/2019/12/12/4004503_lekari_i_pacientski_ogranizacii_protiv_gotveni/", "text": "Проектът за Национален рамков договор за догодина ограничава лекарите и пациентите, като ще се даде възможност касата да покрива само до два комбинирани лекарствени продукта за пациент. Това силно ще компрометира лечението най-вече на хора с тежки хронични заболявания, на които често им се налага да пият по 4-5 медикамента, но те вече няма да се покриват от касата и ще трябва да ги плащат сами. За това сигнализираха лекарски и пациентски организации днес, след като вчера следобед на сайта на касата и на Българския лекарски съюз е бил качен проектът за рамков договор за догодина. За това, че проектът, който определя как точно ще се изразходват парите за здраве за догодина, кое колко ще струва и ще се плаща на лекари и за пациенти, вече е готов, официално съобщение нямаше. \"Договорените текстове ограничават правото ни да лекуваме хронично болните съгласно ръководствата за поведение, ще доведат до повишени разходи на болните за изписване на рецепти и закупуване на лекарства. Като резултат контролът на хроничните заболявания ще се влоши, за част от хората – необратимо\", пишат до медиите и до компетентните институции от асоциацията на общопрактикуващите лекари в София-област. Те цитират текст от проекта, според който за всяко заболяване лекарите ще могат да изписват не повече от 3 препарата, а когато се използват комбинирани лекарствени продукти – не повече от 2 медикамента. \"Нещо повече, НЗОК ще заплаща на аптеката не повече от 1 комбиниран лекарствен продукт. Това означава, че хората с тежки заболявания като диабет, сърдечна недостатъчност, по-тежките форми на хипертония ще трябва да закупуват по-голямата част от необходимите им медикаменти на свободни цени\", се казва в съобщението. При някои заболявания се оказва, че хората ще трябва вече да купуват по-голямата част от нужните им медикаменти, понякога дори 3-4 лекарства всеки месец. А тези лекарства са необходими и посочени като задължителни в указанията към лекарите в световните наръчници. Според друг текст от предвижданите промени пък се въвеждало ограничение за изписване на лекарства за повече от 30 дни или на тримесечни рецепти например. Така за рецепти болните хора ще трябва да посещават лекарите си няколко пъти в месеца в зависимост от това кога изтича периодът за изписване на всяко едно от лекарствата им, отбелязват лекарите. \"Цитираните промени в реда на изписване на медикаменти на хронично болните целят само икономии за НЗОК и показват безсилието на осигурителната институция и Министерството на здравеопазването да гарантират дори сегашното минимално ниво на домашно лечение на хроничните заболявания и ще увеличат разходите за хоспитализации\", смятат от съюза на общопрактикуващите лекари. От пациентската организация \"Заедно с теб\" също реагираха остро и поискаха обяснение от лекарския съюз и от институциите.", "date": "2019.12.12", "title": "Здравната каса иска да плаща по-малко лекарства за един пациент"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/12/12/4004512_chrez_mediite_si_peevski_vuzdeistva_vurhu_parlamenta/", "text": "Депутатът от БСП Антон Кутев обяви пред Би Ти Ви, че колегата му от ДПС Делян Пеевски е въздействал на парламента чрез медиите си при вчерашното гласуване за  избирането на Сотир Цацаров за председател на антикорупционната комисия.  Главният прокурор, който се очаква днес да напусне настоящия си пост, за да заеме новия, беше подкрепен от 165 депутати от всички парламентарни групи, включително и две трети от представителите на БСП, макар че Корнелия Нинова и Крум Зарков няколко пъти обявиха от трибуната, че социалистите няма да подкрепят нито една от двете кандидатури. Кутев беше един от народните представители, гласували против избора на Цацаров. \"Очевидно видях, че има политическо въздействие от определени сили. Ние сме държава, в която няколко на брой човека имат достатъчно финансови и икономически възможности, имат политически възможности до степен да управляват цели партии, имат безспорни медийни възможности до степен да спорим дали са монополисти или не, имат и очевидни въздействия върху съдебната система и вчера го видяхме това\", каза Кутев. Депутатът първоначално не назова за кого говори, но уточни, че един човек \"безспорно в въздействал на парламента\" при вчерашното гласуване. Той даде за пример редакционната политика на някои вестници преди избора на Иван Гешев за главен прокурор и на Цацаров за шеф на антикорупционната комисия. \"Всеки можеше да проследи какво правиха въпросните вестници през това време и на чия старана заставаха. Това беше очевидно. Не е проблем, че някакви хора са станали много богати и много силни. Това, че тези хора стават силни до степен, че нарушават демократичния процес, е проблемът. Народното събрание започва да прилича на фикция, на кукла в ръцете им. За всичко, което казах досега, имах предвид Делян Пеевски\", допълни Антон Кутев. По думите му той не е най-голямото зло на държавата, но най-много се набил в очите на хората. \"Той най-откровено, открито и публично се опитва да овладява тези власти. За съжаление обаче не е само той\", добави депутатът от БСП. Изказването на Кутев дойде, след като вчера между министърът на правосъдието  Данаил Кирилов отказа да отговаря на въпросите на \"Медиапул\", \"Клуб Z\" и \"Офнюз\"  за неодобрения му законопроект за разследване на главния прокурор и шефовете на върховните съдилища. Той не беше приет от Комитета на министрите в Съвета на Европа и Венецианската комисия. Преди да откаже да говори за трите медии, Кирилов обсъдил темата пред \"Нова телевизия\", Канал 3, \"Пик\" и държавните БНТ и БТА. Преди седмица Борисов обяви, че  ще покани издателите на медии в България , за да се обединят около общи правила, по които да работят, така че да няма повече обвинения в нарушения на свободата на словото. Изказването му дойде малко след срещата му с ръководителя на организацията \"Репортери без граници\". \"Казах им - дайте правила и поемам ангажимент да събера издателите и ще питам обединявате ли се да ги спазваме, защото аз не мога да контролирам автоцензурата. Не мога да се намеся и на Пеевски, и на Прокопиев, и на Сашо Дончев. Затова ще кажа - подпишете се всички, съгласете се и ще постигнем свобода на медиите каквато искате\", разви идеята си Борисов. С изказването си премиерът поставя под общ знаменател медии като \"Дневник\" и \"Капитал\" (с издател Иво Прокопиев), \"Сега\" (с издател Сашо Дончев) и изданията на бизнесмена и депутат от ДПС Делян Пеевски, които хвалят властта и атакуват агресивно и често с фалшиви новини критикуващите Борисов, Сотир Цацаров и Иван Гешев. Всъщност и \"Сега\", и \"Капитал\", и \"Дневник\" още през 2004 г. станаха инициатори на Етичен кодекс, който ясно регламентира стандартите в професията, а  текстът му  може да бъде намерен на сайтовете на тези издания. През 2011 г. Пеевски и майка му Ирена Кръстева, както и други издатели (Тодор Батков, Тошо Тошев, Светлана Шаренкова, Валери Запрянов и други) напуснаха съюза на издателите и учредиха  свое сдружение  със собствен кодекс.", "date": "2019.12.12", "title": "Чрез медиите си Пеевски въздейства върху парламента при избора на Цацаров, смята Кутев"}
{"url": "https://www.dnevnik.bg/sport/2019/12/12/4004490_grupite_v_shampionskata_liga_prikljuchiha_s_golov/", "text": "С рекорд по вкарани голове приключиха групите в Шампионската лига. За 96 мача бяха отбелязани 308 попадения (средно по 3.21 на мач), като предишното върхово постижение беше задминато с два гола. Най-резултатен в турнира стана германският шампион \"Байерн\" (Мюнхен). Баварците вкараха 24 гола, като с шест победи в шестте си мача и голова разлика +19 тимът се превърна в отбора с най-добри показатели в историята на Шампионската лига след края на груповата фаза. На другия полюс \"Галатасарай\" отбеляза едва един гол, а \"Цървена звезда\" и \"Генк\" допуснаха цели 20. С най-добра защита се отличи ПСЖ, който допусна две попадения във вратата си. С най-много голове в групите завърши  Роберт Левандовски . С десет попадения нападателят на \"Байерн\", който не игра в последния кръг, остана на един гол от рекорда на Кристиано Роналдо. За пръв път  за осминафиналите се класираха отбори от само пет държави . Елиминациите ще бъдат запазено място за петте големи първенства, като напред продължиха четири английски, четири испански, три германски, три италиански и два френски отбора. Победители от групите излязоха ПСЖ, \"Байерн\", \"Манчестър сити\", \"Ювентус\", \"Ливърпул\", \"Барселона\", \"Лайпциг\" и \"Валенсия\". Към тях се присъединиха \"Реал\", \"Тотнъм\", \"Аталанта\", \"Атлетико\" (Мадрид), \"Наполи\", \"Борусия\" (Дортмунд), \"Лайпциг\" и \"Челси\". Жребият за осминафиналите е в понеделник, като мачовете ще се изиграят между 18 февруари и 18 март догодина.", "date": "2019.12.12", "title": "Групите в Шампионската лига приключиха с голов рекорд"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/12/12/4004529_sudebniiat_suvet_edinodushno_osvobodi_cacarov_kato/", "text": "Единодушно и без дебат и обсъждане пленумът на Висшия съдебен съвет прие оставката на главния прокурор Сотир Цацаров с 20 гласа \"за\". Точката бе последна в дневния ред, след като в сряда парламентът реши със 165 гласа \"за\" Сотир  Цацаров да оглави антикорупционната комисия . Веднага след избора Цацаров  подаде оставката си  пред съдебния съвет. Министърът на правосъдието Данаил Кирилов откри заседанието на пленума, докладва молбата на главния прокурор Сотир Цацаров да бъде освободен от поста и помоли тя да бъде гласувана като първа точка, а той самият да бъде освободен от задължението да води заседанието. Самият Цацаров не присъства. Единствено представляващият ВСС Боян Магдалинчев взе думата и обясни, че по същество става въпрос за оставка и тя не се коментира, а само се гласува, за да може да се изпрати предложение до президента Цацаров да бъде освободен с указ, който трябва да се обнародва в Държавен вестник. След гласуването министър Кирилов напусна заседанието. Процедурата продължава с указ на президента Румен Радев, който трябва да освободи Цацаров предсрочно от поста, а след това документът да бъде обнародван в Държавен вестник. В интервю за Би Ти Ви снощи  президентът даде знак , че не възнамерява да бави указа. Така се оказва възможно още следващия вторник ( ) Цацаров да оглави официално антикорупционната комисия и да даде зелена светлина за незабавното встъпване в длъжност на досегашния си заместник и вече избран за нов главен прокурор Иван Гешев. В сряда пред журналисти Цацаров напомни, че президентският указ за назначаване на Гешев няма дата и постът може да бъде зает в момента, в който се оваканти.", "date": "2019.12.12", "title": "Съдебният съвет единодушно освободи Цацаров като главен прокурор"}
{"url": "https://www.dnevnik.bg/detski_dnevnik/2019/12/12/4004495_koleda_idva_s_pesni_tanci_i_djaz_na_vuzglavnici/", "text": "Танцувални джаз импровизации, песни и много изненади очакват публиката на тазгодишния коледен концерт на образователната поредица \"Концерти на възглавници\". Поради големия интерес и изчерпването на билетите за двата концерта на 15 декември от 11 и 17 ч. организаторите от \"Модо България\" ще зарадват децата и техните родители с един извънреден, който ще се проведе в същия ден, с начален час 12.30 ч. Всички концерти ще бъдат в залата на Съюза на архитектите на ул. \"Кракра\" №11 в столицата.      В коледния джаз на възлгавници ще вземат участие певицата Марина Драгомирецкая и музикантите Самуел Ефтимов – пиано, Тодор Бакърджиев – тромпет, и Исак Бенбасат – ударни инструменти. Джаз вокалистката е част от състава на мюзикълите \"Чикаго\" на Музикалния театър \"Стефан Македонски\" и \"Мама миа\" на Софийската опера и балет. Участва в триото за популярна руска музика \"ы\", както и в The Scarlett Sisters – дамски суинг квартет. Носител е на награди от различни музикални конкурси и фестивали, а Lady in Blues е нейният самостоятелен проект, който представя и на сцената на Празници на изкуствата \"Аполония\" в Созопол.      В музикалното ателие, което ще бъде един час преди всеки концерт, децата ще могат да се запознаят с различни музикални инструменти, а след него ще бъдат връчени три награди - за най-послушен родител, за най-активно танцуващо дете и за най-малък джазмен. Билетите могат да бъдат купени онлайн  тук , в музикална къща \"Мюзик плей\" на ул. \"Шандор Петьофи\" 55, както и на място преди концертите при наличие на свободни места.", "date": "2019.12.12", "title": "Коледа идва с песни, танци и джаз на възглавници"}
{"url": "https://www.dnevnik.bg/politika/2019/12/12/4004526_v_otgovor_na_radev_za_zaleza_na_borisov_gerb_obiavi/", "text": "Ден след като президентът Румен Радев обяви, че  премиерът Бойко Борисов е в залеза на своето управление , парламентарната група на ГЕРБ направи даде да се разбере, че има бодра смяна от млади и кадърни кадри за още поне три мандата. Снощи Борисов каза, че  Радев е двуличен човек . В декларация на парламентарната групата на ГЕРБ по повод 30-годишнината от началото на демократичните промени у нас днес депутатът Георги Марков обяви, че политическите залези ги определя \"гласът народен и Божи\", който на местните избори е решил да няма залез на ГЕРБ в редица големи градове. Той каза, че всъщност това е изгрев, а при обиколките му в Тетевен, Ловеч, Лом и други градове в страната е видял, че иде бодра смяна за 2021, 2025 и 2029 г. - годините, когато трябва да има редовни парламентарни избори у нас. \"Днес ние от ГЕРБ се покланяваме на десетките хиляди, свалили член първи от Конституцията, и обещаваме, че той никога няма да се повтори\", се посочва в декларацията, в която се изброяват протестите, както и двете национални кататсрофи по времето на БСП, за които Румен Радев не е изразил съжаление. В продължение на казаното от Георги Марков от ДПС призоваха да няма дупки в спомена и да не бъдат забравени българските етнически турци и мюсюлманите в България, които участвали в битката да падне тоталитарната държава. \"България премина през всички тези изпитания без ГЕРБ. България определи своя европейски и натовски път с решаващата роля на ДПС, както и на СДС и на други партии\", обяви зам.-председателят на парламентарната група Йордан Цонев. След като каза, че България е влязла в ЕС в мандата на ДПС, той обяви: \"Етническите турци са не по-малки патриоти от всички останали. Не подменяйте ролята на ДПС\".", "date": "2019.12.12", "title": "В отговор на Радев за залеза на Борисов ГЕРБ обяви, че има \"бодра смяна\" за още три мандата"}
{"url": "https://www.dnevnik.bg/politika/2019/12/12/4004561_ruskiiat_poslanik_ochakva_bulgariia_da_zavurshi_turski/", "text": "Проектът \"Турски поток\" излиза извън българо-руските отношения. Тук става дума за един проект, целящ съществено да укрепи енергийната сигурност на цяла Европа. Това казва в интервю пред \"24 часа\" посланикът на Русия Анатолий Макаров, след като преди седмица президентът на Русия  Владимир Путин критикува България , че умишлено бави проекта. Макаров казва, че наистина България е забавила проекта още преди началото му, но премиерът Борисов му обяснил, че причина за това е нуждата от стриктно спазване на българското законодателство. Двамата разговаряха в Министерския съвет след изказването на Путин. Още за срещата им четете  тук . Посланикът припомня, че първата фаза, даваща възможност за начало на газов транзит в Сърбия, трябва да започне към края на май 2020 г., а целият проект трябва да е готов през май 2021 г. \"Ние много внимателно следим процеса на реализирането му и искрено се надяваме на неговото благополучно финализиране\", заключава той. Посочва, че е съвсем подходящо на българска територия проектът да се нарича \"Балкански поток\" - име, което наложи премиерът Бойко Борисов. На въпрос как Русия гледа на възможността България да достави турбина за АЕЦ \"Белене\" от американската компания \"Дженерал Електрик\" Макаров обяснява, че \"Росатом\" има богат опит в съвместната работа с чуждестранни партньори, в това число и с американската \"Дженерал Електрик\". \"Ще кажа откровено, че изразяваната неведнъж от министър-председателя ви идея за това, че Черно море трябва да остане зона на мир, търговия и туризъм, е много по-близо до руските позиции по този въпрос\". Така Макаров отговаря на питане как страната му гледа на идеята във Варна да се създаде координационен център на НАТО. ", "date": "2019.12.12", "title": "Руският посланик очаква България да завърши \"Турски поток\" навреме"}
{"url": "https://www.dnevnik.bg/evropa/2019/12/12/4004551_bjudjetut_na_es_liderite_speshno_triabva_da/", "text": "                         Преговорите за седемгодишната бюджетна рамка на Европейския съюз навлизат в решителна фаза. Макар на пръв поглед това да изглежда като технически бюджетен дебат, в действителност резултатът ще определи какво Европейският съюз ще може да направи за своите граждани. Комисията представи предложенията си през май 2018 г., същинските преговори започнаха тази година и  финландското председателство сега предложи компромис . Това безспорно е трудна задача.  , като някой призовават за затягане на коланите на фона на Брекзит, други твърдят, че ключови сектори като земеделие и регионално развитие се нуждаят от продължаваща подкрепа. Ключов въпрос, изразен от много от тях, е дали вноската на всяка страна в бюджета на ЕС ще донесе най-високата стойност за парите на данъкоплатците им. Това е буквално въпрос за милиард евро. С възможни отговори, включващи общата селскостопанска политика и околната среда, социалните и регионални разходи, новите и подсилени приоритети, вариращи от иновации, цифровизация и инвестиции до миграция, външни действия, отбрана и сигурност, проектът на Комисията от май миналата година излага едно реалистично предложение. На ниво от 1.114% от брутния национален доход на ЕС, той е основан на предпоставката, че  , взимайки предвид финансовия недостиг, породен от Брекзит. В същото време нашето предложение позволява на Съюза да се справи с геополитически предизвикателства и да стане  . С оглед на ползите от единния пазар, за който се оценява, че допринася с около 6% средно на година за европейската икономика, националните вноски, необходими за финансиране на бюджета от средно по-малко от 1% от БНД на ЕС по силата на предложението на Комисията, са, казано просто, много добра сделка. През изминалата година и половина Съюзът направи важни стъпки към определяне на своя Стратегически дневен ред и приоритети като засилване на климатичните действия, социално справедлив зелен преход, възможност за европейска дигитална трансформация, конкурентоспособност, насърчаване на умения и образование, научни изследвания и иновации, гарантиране на безопасността, сигурността и отбраната на европейските граждани, силна и активна лидерска роля в света. И накрая, но не на последно място – ефикасно решаване на предизвикателствата, свързани с миграцията и управлението на границите на съюза. Това са действията, които дават ясна европейска добавена стойност, защото  . Действия, които европейските граждани искат! Бюджетът на ЕС трябва да бъде определен по такъв начин, че да позволи на ЕС да изпълни тези обещания към европейските граждани. Не можем да откъсваме приоритетите от бюджета и ще трябва да подкрепим думите си с реални действия: в противен случай ще уроним надеждността на ЕС в очите на гражданите му и на глобалната сцена. Предложението на Европейската комисия взима предвид също така правилното прилагане на фондовете, което е отговорност към европейските данъкоплатци. Спазването на правилата и доброто финансово управление, потвърдено от Сметната палата, трябва да останат ключова цел в следващото поколение фондове заедно със  като основни ръководни принципи за разходите на ЕС. Успешният резултат от преговорите за МФР зависи от две предварителни условия: непоколебимото преследване на колективните облаги, което надхвърля националния интерес, и добрата воля да се правят отстъпки и да се постигне компромис, в който цялото е по-голямо от сбора на неговите части. Сега лидерите, които се срещат в Европейския съвет, спешно трябва да надхвърлят ограничените национални цели и да се фокусират върху това къде Европа може да постигне повече колективно за хората и икономиката си, повече за геополитическия интерес и климата, отколкото би могло да се направи във всяка една от столиците на Съюза. Това е решение от първостепенна важност и тест за международна и политическа отговорност.", "date": "2019.12.12", "title": "Бюджетът на ЕС: Лидерите спешно трябва да надхвърлят националните си цели"}
{"url": "https://www.dnevnik.bg/biznes/2019/12/12/4004560_avtobusnite_prevozvachi_zapochvat_stachka_ot_utre/", "text": "Планираната за утре предупредителна стачка на автобусните превозвачи ще се проведе, съобщи днес председателят на Управителния съвет на Конфедерацията на автобусните превозвачи Магдалена Милтенова. Протестът ще се изразява в поставяне на плакати на автобусите. Ако до месец от страна на управляващите няма ясни ангажименти за решаването на проблемите на превозвачите, на 13 януари ще има ефективна стачка със спиране на линии и протестни шествия. Според Милтенова от 10 години не се прави нищо, за да се улесни животът на превозвачите. Сред основните им искания са криминализиране на нелегалните превози, изключването на автобусите по редовни линии от обхвата на тол системата и компенсации за превоза на хората, ползващи намаление, и задължителните за експлоатация губещи редовни линии. Нов проблем е предложената методика за формиране на компонента бонус-малус в застраховката \"Гражданска отговорност\". Частните автобусни превозвачи искат да имат и достъп до европейско финансиране, тъй като до момента има забрана да бъдат бенефициенти по програми на ЕС. По изчисления на конфедерацията нерегламентираните превози носят годишни загуби от над 300 милиона лева на държавата и са довели до фалита на 1500 транспортни фирми. На конференция днес, посветена на проблемите на сектора, беше съобщено, че две трети от фирмите, регистрирани през 1998 година, вече не съществуват. \"Имахме среща в началото на година с премиера и там бяха поети конкретни ангажименти, но към днешна дата нищо от тях не е свършено. Единствено Законът за автомобилните превози е на финалната права по съгласуване и до седмица би трябвало да бъде приет от Министерски съвет\", каза Милтенова. Председателят на националния съюз на автобусните превозвачи Ивайло Константинов уточни, че символичният протест търси медийната и обществената подкрепа. Според него първата стъпка в правилната посока от страна на правителството може да се направи със Закона за автомобилните превози, който да регламентира платените пътувания. По важната стъпка за Константинов е създаването на нов контролен орган, който да установява наличието на нерегламентиран превоз. Той би трябвало да има част от правомощията на \"Пътна полиция\", данъчните и Изпълнителна агенция \"Автомобилна администрация\". Последният ефективен протест  на автобусните превозвачи беше през юни 2018 година. Той беше предизвикан от предложен Закон за създаване на Българска автомобилна камара. След протеста законопроектът беше оттеглен.", "date": "2019.12.12", "title": "Автобусните превозвачи започват стачка от утре"}
{"url": "https://www.dnevnik.bg/video/btv/2019/12/12/4004579_anton_kutev_ima_razceplenie_v_bsp/", "text": "Има разцепление в БСП, но този факт ще стане ясен само след няколко месеца. За съжаление вчерашното гласуване показа, че има разцепление в парламентарната група на партията\". Това заяви депутатът от левицата Антон Кутев по Би Ти Ви. Повод за коментара му беше фактът, че 27 народни представители от левицата подкрепиха в сряда назначаването на Сотир Цацаров за председател на КПКОНПИ въпреки предварително взетото решение, че парламентарната група \"БСП за България\" няма да гласува \"за\". \"Корнелия Нинова не пожела, но може би защото не можеше, да удържи единството на групата и това е видно в момента\", смята Кутев. Той е убеден, че колегата му от ДПС Делян Пеевски е въздействал на парламента чрез медиите си при вчерашното гласуване. Какво още каза Антон Кутев пред Би Ти Ви  четете тук. ", "date": "2019.12.12", "title": ""}
{"url": "https://www.dnevnik.bg/biznes/2019/12/12/4004576_s_danuchni_promeni_se_predlaga_predlaganite_onlain/", "text": "Патентен данък между 25 и 250 лв. да плащат апартаментите и стаите за гости предлага депутатът Менда Стоянова. Заедно със свои колеги тя е внесла такова предложение за промяна в данъчните закони. В момента такъв е режимът за хотелите с 1 или 2 звезди, които са категоризират от общините. Точният размер се предлага да се определя от местните власти. Промяната е във връзка с последните поправки в Закона за туризма, направени чрез Закона за бюджета за 2020 г. и предложени от Менда Стоянова и Валери Симеонов. По обясненията на вносителите те целят да извадят от сивия сектор предлаганите апартаменти онлайн в платформи като Airbnb за краткосрочно настаняване. Повече по темата чете  тук . По тази тема Стоянова, която оглавява бюджетната комисия в Народното събрание, и колегата й от НФСБ Валери Симеонов са се срещнали с представители на компании, които управляват имоти, предлагани онлайн, съобщава \"Труд\". На нея е постигнато споразумение регистрацията на тези имоти да става по облекчена процедура. Тя ще бъде описана в наредба, която трябва да се изготви до три месеца от обнародването на приетите промени, а след публикуването й собствениците на такива имоти също ще имат 3 месеца да се съобразят с нея. Предвижда се апартаментите да имат регистрационен номер, който ще бъде описан в обявата му в платформата, и така ще се следи за спазването на закона.", "date": "2019.12.12", "title": "С данъчни промени се предлага отдаваните онлайн жилища да плащат патентен данък"}
{"url": "https://www.dnevnik.bg/evropa/2019/12/12/4004575_paket_mobilnost_es_se_dogovori_za_vrushtaneto_na/", "text": "Тази нощ е постигнато предварително споразумение между Европейската комисия, европарламента и Съвета по пакет \"Мобилност\", съобщи Европейският парламент. БНР  съобщава, че по силата на сделката водачите на тежкотоварни камиони ще могат да спят не повече от 45 часа в кабините, а през останалото време в хотел, който трябва да се плаща от работодателя.  Шофьорът ще бъде задължен да се връща в страната, в която е регистрирано превозното средство, поне веднъж на 4 седмици независимо къде се намира. Камионите пък ще трябва да се връщат в държавата, в която е регистрирана фирмата, поне веднъж на 8 седмици.  Евродепутатът Исмаил Ертуг, вносител на част от измененията, изразява задоволство от постигнатото неокончателно споразумение след три години на спорове. По неговите думи новите правила ще предотвратят т. нар. социален дъмпинг и дейността на дружествата \"пощенски кутии\" чрез установяването на ясна връзка между превозните средства и държавите членки, където е базирана транспортната компания. Хенна Виркунен, докладчик по предложението за времето за почивка на шофьорите, коментира: \"Преразглеждането на правилата е ключово за целия сектор. Договорената сделка гарантира честна конкуренция, функциониране на единия пазар, пътна безопасност и подобрени условия за работа. Прилагането и контрола в голяма степен ще се подобрят с въвеждането на умни тахографи. Важна добавка е включването на леките търговски превозни средства, действащи на международно ниво в обхвата на този регламент, за да се гарантират равни условия в пътнотранспортния сектор\". Евродепутатът Катерина Конечна, която е докладчик по предложението за командироване на шофьори, смята, че според нея пакет \"Мобилност\" ще помогне на шофьорите и на европейския бизнес, защото най-накрая ще има яснота в правилата. \"Европейските шофьори заслужават най-добрите възможни условия и знам, че всички ние ще оценим това шофьорите да са отпочинали, когато карат камиони по евроепйските пътища.\" ", "date": "2019.12.12", "title": "Пакет \"Мобилност: ЕС се договори за връщането на камионите и почивката на водачите"}
{"url": "https://www.dnevnik.bg/sport/2019/12/12/4004574_hardun_i_vpechatliavashtite_mu_55_tochki_v_nba/", "text": "Звездата на \"Хюстън рокетс\" Джеймс Хардън поведе тима си към нов успех в Националната баскетболна асоциация (НБА). Гардът отбеляза 55 точки при победата със 116:110 като гост на \"Кливланд кавалиърс\". Впечатляващото за Хардън е, че цели 50 от точките му дойдоха от изстрели в игра, като той реализира 5 от фаул линията и вкара 10 от 18-те си опита за тройка. 30-годишният американец записа четвърти мач с над 50 точки през сезона, като вече е вкарвал 50 или повече срещу 15 различни отбора от лигата.", "date": "2019.12.12", "title": ""}
{"url": "https://www.dnevnik.bg/video/boiko_borisov/2019/12/12/4004611_borisov_kakvo_gerb_ne_e_produljila_ot_zapochnatoto_ot/", "text": "\"Какво в геостратегическа, национална и, ако щете, морална сфера ГЕРБ не е продължила това, което е започнала СДС?\", попита риторично премиерът Бойко Борисов. Министър-председателят говори в сряда вечерта по време на отбелязването на 30 години от учредяването на СДС. Това е и наш празник, подчерта Борисов. \"СДС е нашата партия, защото когато ние бяхме малки и когато въобще не сме мислили, че ще се занимаваме с политика, СДС си беше нашата партия. СДС и лъвчето е и в нашите сърца\", каза още той. Премиерът обаче призова ръководството и членовете на СДС да анализират добре причините, поради които съюзът от години не е водеща политическа сила в страната.", "date": "2019.12.12", "title": ""}
{"url": "https://www.dnevnik.bg/gradska_sreda/2019/12/12/4004615_proektut_za_knijniia_pazar_na_ploshtad_slaveikov_e/", "text": "Проектът за книжния пазар на площад \"Славейков\" вече е одобрен от главния архитект на София Здравко Здравков и е внесен за обсъждане в район \"Средец\". Той може да бъде видян на сайта на района и в едномесечен срок да се подадат възражения и предложения. Преместваемите съоръжения – щандове за книги, ще бъдат поставени под 15-те метални перголи, които са монтирани на площада. Книжните рафтове обаче ще бъдат 7 на брой. Според арх. Здравков не е добре да има щанд под всяка пергола, защото ще се претовари пространството на площада, а и разнасянето на палети, кашони и найлони трябва окончателно да престане.      \"Моето убеждение е, че книги трябва да се купуват от книжарниците, но волята на общинския съвет е част от книжарите да бъдат върнати на площада\", обясни през май арх. Здравков. Търговците на книги за времето на ремонта на площада, който продължи близо 2 години, бяха преместени в градината пред хотел \"Рила\". Те плащат наем за всяка маса на общинската фирма \"Пазари Запад\". \"Никой не ни е казал кога ще се върнем на площад \"Славейков\". Ние сме виждали тези нови стелажи за книги, но те имат проблем, защото не са покрити отгоре. При дъжд и вятър книгите не са защитени. Перголите също нямат плътно покритие отгоре\", обясни книжарят Мариела Русева, която сега е в градината пред хотел \"Рила\". Там сега са останали само три щанда с книги. \"Бяхме 200 маси през 1995 г., после през 1998 г. станаха 134, както беше проектът тогава, а преди началото на ремонта миналата година масите на площад \"Славейков\" бяха 60\", каза книжарят Пламен Божилов.", "date": "2019.12.12", "title": "Проектът за книжния пазар на площад \"Славейков\" е готов"}
{"url": "https://www.dnevnik.bg/video/btv/2019/12/12/4004654_ombudsmanut_s_kritiki_kum_sistemata_bonus-malus/", "text": "Омбудсманът Диана Ковачева отправи критики към системата \"бонус-малус\", чрез която се формира оскъпяването и поевтиняването на застраховката \"Гражданска отговорност\". В интервю за \"Нова телевизия\" Ковачева призова да се преосмислят някои от основните принципи на системата, включително и стимулите за коректните шофьори. Тази седмица от Комисията за финансов надзор съобщиха, че   и ще може да се осъществи не по-рано от март 2020 г.", "date": "2019.12.12", "title": ""}
{"url": "https://www.dnevnik.bg/evropa/2019/12/12/4004636_renovirane_na_sgradite_ot_fermata_do_vilicata_i_oshte/", "text": "Европейската комисия вчера представи  дългоочакваната Европейска зелена сделка , акцентираща върху дълъг списък от политически инициативи, насочени към достигане на нулеви нетни емисии в борбата с глобалното затопляне до 2050 г., пише  EurActiv България . Председателят на Еврокомисията Урсула фон дер Лайен очерта параметрите на Европейската зелена сделка, обещавайки \"да не оставя никого назад\" в надпреварата за постигане на климатично неутрална икономика до 2050 г. \"За Европа това е момент, сравним със стъпването на човека на луната\", каза тя във видео изявление. \"Целта ни е да сдобрим икономиката си с планетата\" и \"да я направим работеща за нашите граждани\", добави Фон дер Лайен, описвайки политиката за климата като новата европейска стратегия за растеж. Европа цели да бъде водеща в благоприятните за климата индустрии и чистите технологии, обясни бившият министър на отбраната и добави: \"Убедена съм, че старият модел на растеж, основан на изкопаеми горива и замърсяване, е остарял и не е в синхрон с нашата концепция.\" Ето и 10-те основни точки в плана на Комисията: \"Климатично неутрална\" Европа Това е всеобхватната цел на Европейската зелена сделка. ЕС ще се стреми да постигне нулеви нетни емисии на парниковите газове до 2050 г., цел, която ще бъде подпомогната от закон за климата, който ще бъде представен през март 2020 г. Това означава актуализиране на климатичната амбиция на ЕС за 2030 г. с намаляване на емисиите на парникови газове с 50-55%, което да замени настоящата цел от 40%. Цифрата от 55% ще бъде обект на анализ на разходите и ползите. Комисията иска да преразгледа всяко законодателство и регламент на ЕС, за да ги приведе в съответствие с новите цели в областта на климата. Това ще започне с Директивата за възобновяемите енергийни източници, Директивата за енергийна ефективност, но също така и с Директивата за търговия с емисии и Регламента за споделяне на усилията, както и скандално известната Директива за земеползването и горския фонд (LULUCF), отнасяща се до промяната на предназначението на земеделската земя. Предложенията ще бъдат представени като част от пакет през март 2021 г. През 2020 г. ще бъде представен план за \"интелигентна интеграция на сектора\", който обединява енергийния, газовия и отоплителния сектор \"в една система\". Той ще дойде заедно с нова инициатива за оползотворяване на \"огромния потенциал\" на вятърната енергия в морските пространства, заявиха европейски служители. Кръгова икономика През март 2020 г. нов план за действие, свързан с кръговата икономика, ще бъде представен, като част от по-широката индустриална стратегия на ЕС. Той ще включва устойчива продуктова политика с \"предписания как да се произвеждат стоки\", използвайки по-малко материали и гарантирайки, че те ще могат да бъдат използвани повторно и да бъдат рециклирани. Въглеродно интензивните индустрии като стоманената, циментовата и текстилната също ще насочат вниманието към новия план за кръгова икономика. Една от основните цели е подготовката за \"чисто стоманопроизводство\", използвайки водород до 2030 г., заяви служител на ЕС. \"Защо 2030 г.? Защото, ако искате чиста индустрия през 2050 г., последният инвестиционен цикъл ще е през 2030 г.\", заяви той. През 2020 г. ще бъде представено и ново законодателство, което ще направи батериите рециклируеми и за многократна употреба. Реновиране на сградите Това е една от водещите програми на Зелената сделка. Основната цел е \"поне да се удвои или дори утрои\" степента на обновяване на сградите, която в момента е около 1%. Нулево замърсяване Независимо дали във въздуха, почвата или водата целта е да се постигне \"околна среда без замърсители\" до 2050 г. Новите инициативи там включват стратегия за химическата индустрия. Екосистеми и биоразнообразие През март 2020 г. ще бъде представена нова стратегия за биологичното разнообразие в рамките на срещата на върха на ООН за биологичното разнообразие, която ще се проведе в Китай през октомври. \"Европа иска да води чрез пример\" с нови мерки, адресиращи основните причинители за загубата на биологично разнообразие, заяви служител на ЕС. Това включва мерки за справяне със замърсяването на почвата и водите, както и нова стратегия за горите. \"Нуждаем се от повече дървета в Европа\", както в градовете, така и в провинцията. Ще бъдат въведени нови правила за етикетиране, за да се насърчават селскостопанските продукти, произведени без да се е наложило обезлесяване. Стратегия \"От фермата до вилицата\" За да бъде представена през пролетта на 2020 г., новата стратегия ще цели система за \"зелено и по-здравословно земеделие\". Това включва планове за \"значително намаляване на използването на химически пестициди, торове и антибиотици\", заяви служител на ЕС. Новите национални стратегически планове ще бъдат разгледани внимателно, представени догодина от държавите членки в рамките на Общата селскостопанска политика, за да се провери дали съответстват с целите на Зелената сделка. Транспорт Една година след като ЕС се съгласи с новите стандарти за въглеродните емисии на автомобилите, автомобилният сектор отново попада под огъня на Комисията. Настоящата цел е да се достигне 95gCO2/км до 2021 г. Сега \"трябва да работим за достигане на нулеви стойности през следващото десетилетие\" заяви официален представител на ЕС. Електрическите превозни средства ще бъдат допълнително насърчавани като за целта до 2025 г. в цяла Европа ще бъдат разположени 1 милион обществени станции за зареждане. \"Всяко семейство в Европа трябва да може да ползва електромобила си, без да се притеснява за следващата зарядна станция\", обясни официалният представител. \"Устойчиви алтернативни горива\" – биогорива и водород – ще бъдат насърчавани в авиацията, превоза на стоки и тежкотоварния автомобилен транспорт, където електрифицирането понастоящем е невъзможно. Финанси За да \"не остави никого назад\", Комисията предлага Механизъм за справедлив преход, за да помогне на регионите, най-силно зависими от изкопаемите горива. \"Имаме амбицията да мобилизираме 100 милиарда евро, насочени към най-уязвимите региони и сектори\", заяви Фон дер Лайен, представяйки Зелената сделка. Предложеният инструмент в размер на 100 милиарда евро се състои от: - фонд за справедлив преход, който ще мобилизира средства от бюджета на регионалната политика на ЕС; - програмата InvestEU с финансиране, идващо от Европейската инвестиционна банка; - финансиране от ЕИБ, идващо от собствения капитал на европейската банка. За всяко евро, изразходвано от фонда, регионите може да добавят 2 или 3 евро. В този контекст насоките на ЕС за държавна помощ ще бъдат преразгледани, така че националните правителства да могат пряко да подкрепят инвестициите в чиста енергия, с благословията на дирекцията за конкуренция на Комисията. На регионите ще бъде предложена и техническа помощ, за да им се помогне да \"усвоят\" средствата, спазвайки строгите европейски правила за изразходването им. Всяка държавна помощ, обаче, ще трябва да бъде проверена от Комисията като част от новите планове за преход на регионите. Научни изследвания и разработки и иновации С предложен бюджет от 100 милиарда евро за следващите седем години (2021-2027 г.), програмата за изследвания и иновации \"Хоризонт Европа\" също ще допринесе за Зелената сделка. 35% от финансирането за научни изследвания в ЕС ще бъдат заделени за благоприятни за климата технологии съгласно споразумение, постигнато по-рано тази година. А поредица от изследователски проекти ще бъдат съсредоточени главно върху екологичните цели. Външни отношения И накрая, дипломатическите усилия на ЕС ще бъдат мобилизирани в подкрепа на Зелената сделка. Една мярка, която вероятно ще привлече внимание и противоречия, е предложението за граничен въглероден данък на ЕС. Докато Европа увеличава климатичните си амбиции, \"очакваме и останалият свят да поеме своята ролята\", обясни служител на ЕС. Но ако това не се случи Европа \"няма да е наивна\" и ще защити индустрията си от нелоялна конкуренция, добави той. За да води чрез пример, самата Европейска комисия ще се стреми към климатичен неутралитет до 2030 г.", "date": "2019.12.12", "title": "Реновиране на сградите, \"От фермата до вилицата\" и още от Европейската зелена сделка"}
{"url": "https://www.dnevnik.bg/sviat/2019/12/12/4004672_jutjub_vuvejda_po-strogi_pravila_za_dopustimo/", "text": "\"ЮТюб\" (YouTube) обяви по-строги правила за допустимо съдържание на поместваните видеоклипове, като вече ще се трие съдържание с прикрити заплахи, обиди, и тормоз на расов и полов признак и сексуална ориентация, предадоха \"Франс прес\" и ТАСС. \"Повече няма да допускаме злонамерено съдържание, което оскърбява някого за негови лични отличителни черти като раса или сексуална ориентация, както и такова, в което се разкрива лична информация. Това се отнася за всички, както за обикновени потребители, така и за създателите на съдържание и политическите представители. Правилата ни вече забраняват не само явните заплахи, но и завоалираните и подразбиращите се\", каза вицепрезидентът на филиала на \"Гугъл\" (Google) Мат Халприн. Повече няма да се допуска например съдържание, в която се борави с оръжие, докато се говори за някой човек или се поставя лицето му върху запис от видеоигра с насилие. Освен триене на съдържание при многократни нарушения може да се приложи и демонетизиране на създателите на съдържание, което ще ограничи или премахне приходите им от \"ЮТюб\" чрез забрана на платени реклами във видеоклиповете им. По-строгите правила се отнасят и за коментарите под видеоклиповете. Платформата съобщи, че само през третото тримесечие на тази година е изтрила над 16 милиона коментари, съдържащи някаква форма на тормоз, и с въвеждането на новите правила очаква тази бройка да нарасне през следващите тримесечия. /БТА", "date": "2019.12.12", "title": "\"ЮТюб\" въвежда по-строги правила за допустимо съдържание на видеоклиповете"}
{"url": "https://www.dnevnik.bg/sport/2019/12/12/4004673_mma_veriga_osvobodi_bulgarski_boec_zaradi_rasistkiia/", "text": "Българският ММА боец Георги Валентинов е освободен от американската верига за смесени бойни изкуства Bellator, съобщава сайтът Bloodyelbow. Той се позовава на информация от организацията, която е втората най-голяма верига за ММА в САЩ след UFC. Причината за освобождаването на Валентинов само два месеца, след като беше подписан договор с него, е замесването му в расисткия скандал от  футболната квалификация между България и Англия  през октомври. Тогава ММА боецът беше сниман сред част от феновете в сектор \"Б\" на Националния стадион \"Васил Левски\". Двубоят два пъти беше спиран заради расистки възгласи, а след втория такъв около 50 запалянковци от сектор \"Б\" напуснаха стадиона, като преди това бяха снимани как правят нацистки поздрав. Снимките с феновете обиколиха световните медии, като Валентинов беше на видно място. Изданието Bloodyelbow добавя за връзката на ММА боеца с фенската фракция на \"Левски\" \"София Запад\" и отбелязва, че фракцията подкрепя Валентинов по време на мачовете му и промотира неговите изяви заедно с тези на кикбоксьора Даниел Илиев. \"Bellator взе под внимание всички тези материали и впоследствие реши да освободи Георги Валентинов от неговия договор. Расизмът и всички символи свързани с него нямат място в спорта и ние като организация не толерираме подобни неща\", гласи официалният отговор на Bellator, цитиран от Bloodyelbow. След расисткия скандал с Англия България беше наказана с мач пред празни трибуни и парична глоба от 80 хиляди евро. По-късно  Валентинов обясни , че не е чул маймунски звуци и е \"попаднал на грешното място\". \"Винаги, когато нещо се случи, феновете са виновни за всичко. Казвам ви го като фен, като запалянко, като спортист. Това е обидно. Т.е. ние трябва да отидем там и да не викаме нищо, да не подкрепяме, да мълчим, защото някой не се знае как ще изкара нашите жестове\", каза Валентинов пред Би Ти Ви. Боецът, койо има 21 победи и 5 загуби в ММА, подписа с Bellator през октомври. Той се готвеше в Ирландия при известния треньор Джон Кавана, който обясни, че Валентинов има качества да се бие на високо ниво.", "date": "2019.12.12", "title": "ММА верига освободи български боец заради расисткия скандал от мача с Англия"}
{"url": "https://www.dnevnik.bg/evropa/2019/12/12/4004674_niama_da_ima_primirie_po_koleda_predupredi_sindikat_na/", "text": "Клиентите на френската железопътна компания Ес Ен Се Еф (SNCF) могат да изпитат неудобства по време на коледните и новогодишните празници, съобщи \"Франс прес\", цитирана от БТА. \"Няма да има примирие по Коледа, освен ако правителството не се вразуми преди това\", предупреди пред радио \"Франс енфо\" (France Info) Лоран Брюн, генерален секретар на синдиката на железничарите към Общата конфедерация на труда (Се Же Те - CGT). Организацията, която е водещ браншови синдикат в жп компанията, е решена повече от всякога да продължи стачната мобилизация срещу пенсионната реформа, включително и по време на новогодишните празници. Според източник от железопътната компания 75 процента от машинистите няма да бъдат засегнати от реформата, както и 58 процента от служителите по гарите.  В същото време обаче 40 процента от персонала, или общо 52 000 души, ще изгубят при изчисляване на пенсията последните шест месеца от заплащането им, изтъкна Дидие Матис, генерален секретар на браншовото подразделение в Националния синдикат на автономните синдикати (Юнса - Unsa), втория профсъюз в Ес Ен Се Еф. Ръководството на компанията и синдикатите започват днес консултации по условията за преминаване към универсална пенсионна система на машинистите, родени след 1 януари 1985 година, и на другите железничари, родени след 1 януари 1980 година. Вчера френският премиер Едуар Филип обяви подробности за плана за пенсионна реформа, който предизвика масови протести, започнали миналата седмица (повече четете  тук ).", "date": "2019.12.12", "title": "Няма да има примирие по Коледа, предупреди синдикат на железничарите във Франция"}
{"url": "https://www.dnevnik.bg/sviat/2019/12/12/4004683_ne_e_muj_ne_e_jena_dumata_na_godinata_na/", "text": "                         Английското местоимение \"they\" (\"те\"), използвано обаче в единствено число, е думата на годината на американския интернет речник \"Мериам-Уебстър\". Думата \"they\" се използва за хора, които се определят като смесица между мъж и жена, за такива, които изцяло отричат двуполовата двойка, както и за други представители на ЛГБТ+ обществото. Според речника, който включи новата дефиниция на думата през септември, търсенето ѝ тази година се е увеличило с повече от 300 процента. Решение на модерната бъркотия между м.р. и ж.р.? В своето изявление \"Мериам-Уебстър\" посочва, че използването на \"they\" като полово неутрален заместител на \"he\" (\"той\") и \"she\" (\"тя) има над 600-годишна история в английския език. В миналото то е било критикувано като граматически неточно. От ХХ век насам обаче използването на \"they\" в единствено число е част от тенденцията все повече неутрални местоимения да навлизат в употреба, за да се избягва масовото използване на мъжки род, когато се говори и за жени. В последните години то се употребява и от всички онези, които настояват за деконструиране на класическите определения на пол. \"Напоследък обаче \"they\" се използва също и за всеки човек, който не се самоопределя с някой двата най-разпространени пола\", обясняват от \"Мериам-Уебстър\". Ще се окаже ли \"they\" новият \"джендър\"? През септември тази година британската поп звезда Сам Смит се обяви за полово неутрален и помоли да се обръщат към него с местоименията \"they\" (\"те\") и \"them\" (\"тях\"). Оксфордският речник и сайтът Dictionary.com миналата година също публикуваха статии, в които потвърждават, че използването на \"they\" в единствено число е граматически коректно. През ноември Оксфордският речник също публикува своята дума на годината, в случая словосъчетание. То е \"climate emergency\" (\"климатична аварийна ситуация\"). \"Мериам-Уебстър\" публикува своята класация за дума на годината от 2003 г. насам. Миналата година на първо място беше \"справедливост\", а през 2017 година – \"феминизъм\". Класацията се определя от гласове в анкета на сайта и от предложения на читатели. Първи подгласник тази година се оказа латинският израз \"quid pro quo\", в буквален превод \"нещо за нещо\" - в смисъл \"предоставяне на услуга в замяна на друга такава\". Той стана много популярен покрай  процедурата за импийчмънт  на американския президент, започнала през септември. Тръмп е обвинен, че е задържал отпускането на финансова помощ за Украйна, за да принуди Киев да започне разследване срещу политическия му опонент Джо Байдън и неговия син.", "date": "2019.12.12", "title": "Не е мъж, не е жена? Думата на годината на \"Мериам-Уебстър\" е \"те\""}
{"url": "https://www.dnevnik.bg/evropa/2019/12/12/4004700_sled_ubiistvoto_v_berlin_rusiia_obiavi_dvama_germanski/", "text": "Русия обяви, че експулсира двама германски дипломати като ответна мярка на решението на Германия  да обяви двама служители на руското посолство в Берлин за персона нон грата  след  убийството  на грузинец в германската столица, което според германските власти е поръчково, предадоха \"Франс прес\" и ТАСС. Германският посланик в Москва Геза Андреас фон Гайр е бил извикан тази сутрин в руското министерство на външните работи, където е бил уведомен, че двама служители на посолството на Германия са обявени за персона нон грата и имат срок от 7 дни да напуснат Русия. Руската страна освен това е изразила официален протест срещу неоснователното според нея решение на Германия от 4 декември да експулсира двама руски дипломати. Германия аргументира това свое решение със, по думите й, отказа на Русия да сътрудничи в разследването на убийството, в което според прокуратурата има руска или чеченска връзка, отбелязва \"Ройтерс\". Германия определи като неоправдано решението за експулсирането, предадоха \"Франс прес\" и \"Ройтерс\". Решението за експулсирането \"изпраща лош сигнал и е неоправдано\", се казва в изявление на германското министерство на външните работи. В текста се подчертава, че Германия \"си запазва правото да предприеме други действия във връзка с този случай\", предвид текущото разследване.  Говорителят на Кремъл Дмитрий Песков изрази надежда, че експулсирането на германските дипломати \"няма да стане негативен фактор за по-нататъшното развитие и разширяване на нашия доста конструктивен диалог\" с Германия, предаде ТАСС.  \"Тези мерки бяха неизбежни, след като бяха експулсирани двама наши дипломати. Смятаме за напълно неоснователно подобно решение на Берлин, не сме съгласни с него\", затова се наложи да бъде взето подобно решение, подчерта той. /БТА", "date": "2019.12.12", "title": "След убийството в Берлин Русия обяви двама германски дипломати за персона нон грата"}
{"url": "https://www.dnevnik.bg/politika/2019/12/12/4004613_ot_strah_profesionalist_e_obadiha_mi_se_zashto/", "text": "От страх, че може да ми бъде отмъстено\", \"Защото работи на високо професионално ниво\", \"Обадиха ми се по телефона\" - с такива мотиви част от депутатите от БСП, които подкрепиха  главния прокурор в оставка Сотир Цацаров за председател  на Комисията за противодействие на корупцията и отнемане на незаконно придобитото имущество (КПКОНПИ), обяснили решението си в разговори със свои колеги, разказаха народни представители пред \"Дневник\". В сряда изненадващо, дори за ръководството на парламентарната група на \"БСП за България\", половината от гласувалите социалисти подкрепиха Цацаров за председател на антикопурционната комисия, въпреки че е имало решение да се гласува \"против\" и въпреки че гласовете на другите партии стигаха за избора му (кои как е гласувал вижте  тук ). Днес ръководството на групата нито събра депутатите, нито коментира ситуацията, но разпространи позиция, че всеки гласувал \"за\" ще носи \"лична отговорност\". Според социалисти това значи, че ще се обяснява пред избиратели и медии, но едва ли ще понесе някаква санкция.  Разцепена (ли) е БСП  Според социалисти лидерът на БСП Корнелия Нинова е била в нелека ситуация, защото депутатите от т.нар. пловдивска група, сред които Георги Търновалийски и Теодора Халачева, са заявили, че каквото и да е решението на парламентарната група, те ще останат в пленарната зала и ще подкрепят Сотир Цацаров. В отговор на въпроси на \"Дневник\" днес Търновалийски каза, че е подкрепил Цацаров, с когото е работил в Пловдив ( ), заради високото му професионално ниво. Депутатът отрече подозренията на негови колеги, че вотът на пловдивските депутати е по инструкция на местния лидер на БСП Георги Гергов, който бе отстранен от ръководството на \"Позитано\" 20 през 2017 г. след информация, че е посредничил за  среща между Цацаров и издателя на в.\"Сега\" Сашо Дончев . Тъй като пловдивските социалисти щели да гласуват \"за\", а други депутати настоявали групата да има принципно решение за гласуване \"против\" кандидатурата на Цацаров, се стигнало до позиция, че партията няма да го подкрепи, но всеки има право на друго мнение, т.е. \"да гласува според съвестта си\", твърдят депутати. Според позицията на ръководството \"против\" това решение на групата са гласували само трима депутати. В нея се посочва още, че различното мнение е трябвало да бъде изразено от трибуната според правилника на парламента, но това не се е случило при дебатите, заради което всеки ще носи лична отговорност за вота си. Според зам.-председателя на групата Христо Проданов въпреки ситуацията няма разцепление в партията. Депутатът Антон Кутев обаче каза, че има разцепление и в групата, и в партията, но причините са различни. И двамата са гласували \"против\" Цацаров. Кутев уточни и че депутатът на ДПС Делян Пеевски въздействал върху решението на парламента чрез медиите си (повече четете  тук ). Кой ги накара  При изненадата от гласуването социалист коментира в сряда пред \"Дневник\": \"Знаем, че има седем-осем души на Цацаров и Пеевски в групата\". Никой не посочва обаче кои са те, но депутати казват, че вероятната причина за такава подкрепа за Цацаров е страх. Сред гласувалите за новия шеф на антикорупционната комисия са Манол Генов и Светла Бъчварова, чиито имунитети са искани от Цацаров по различни разследвания. Разследваният Георги Михайлов обаче е гласувал против. \"За\" Цацаров е гласувал и единият зам.-председател на групата Драгомир Стойнев, а другият - Весела Лечева, се е въздържала. В списъка с подкрепилите Цацаров са председателят на икономическата комисия Петър Кънев, журналистът Тома Томов и параолимпиецът Михаил Христов. Въздържал се е и бившият зам.-председател на парламента и разследван за имотна сделка Валери Жаблянов. Голяма част от новите депутати също са подкрепили Цацаров. В парламента върви слух, че някои от тях са получили обаждания с намеци как да се гласува от Драгомир Стойнев и зам.-председателят на БСП Кирил Добрев. Нинова, Стойнев и Добрев не са коментирали случая.  Част от т. нар. вътрешна опозиция около конкурента на лидера - Красимир Янков, е била в парламента, но не е участвала в гласуването. В него не са участвали и бившият кмет на Смолян Дора Янкова и напусналият ръководството на групата Жельо Бойчев.", "date": "2019.12.12", "title": "\"От страх\", \"Професионалист е\", \"Обадиха ми се\": защо депутати от БСП подкрепиха Цацаров"}
{"url": "https://www.dnevnik.bg/sport/2019/12/12/4004714_zapalen_turski_flag_predizvika_boi_mejdu_fenove_na_psj/", "text": "Масово сбиване между фенове и меле предшестваха двубоя от  Шампионската лига  между ПСЖ и \"Галатасарай\". Срещата в Париж завърши с категоричен успех на френския шампион 5:0, но по-големите емоции бяха преди двубоя. Очевидци разказват, че участие в сблъсъците взимат повече от стотина запалянковци на двата отбора. Ситуацията във френската столица излиза от контрол, когато фен на ПСЖ е изгорил турския флаг. Полицията в Париж е използвала сълзотворен газ, за да овладее ситуацията.", "date": "2019.12.12", "title": ""}
{"url": "https://www.dnevnik.bg/sviat/2019/12/12/4004727_islandci_testvaha_moje_li_chovek_da_se_dviji_navun_pri/", "text": "Снежна буря премина тази седмица през Исландия, а на места ветровете достигнаха скорост от 200 км/ч. Местната медия The Reykjavík Grapevine обаче успя да заснеме няколко смелчаци, които тестваха границата на своите възможности и излязоха навън въпреки ураганния вятър.", "date": "2019.12.12", "title": ""}
{"url": "https://www.dnevnik.bg/evropa/2019/12/12/4004734_polsha_ungariia_i_chehiia_zaplashvat_plana_na_es_za/", "text": "Полша, Унгария и Чехия заплашват да провалят днес новата инициатива на ЕС за постигане на въглеродна неутралност до 2050 година, след като  едва вчера Европейската комисия я обяви  за повратен момент в историята на Европа, предаде \"Ройтерс\".  Лидерите на 27-те страни от ЕС  ще се съберат днес в Брюксел  и ще се опитат да договорят целта за постигане на нулеви емисии на парникови газове към средата на века, примамвайки източните членки на блока с допълнителни пари за преструктуриране на икономиките им.  Източноевропейските държави искат повече средства за прехода към бъдеще с по-ниски емисии, включително да се остави място за ядрената енергия, при която не се отделят въглеродни газове. Германия и други страни обаче са си поставили за цел постепенно да се откажат от атомните централи.  Важно е да сме сигурни, че никой няма да спре строителството на ядрени мощности, каза чешкият премиер Андрей Бабиш, преди да замине за Брюксел. \"Трябва да имаме електричество за хората, за компаниите и отопление. Това е приоритетът и ще видим, не изключвам нищо\", допълни Бабиш. Унгарското правителство заяви днес, че има някои условия, преди да подкрепи новия европейски пакт, включително искане ЕС да признае, че атомната енергия ще допринесе за борбата с климатичните промени.  Будапеща иска ЕС да гарантира, че климатичната сделка няма да доведе до поскъпване на енергията и храните, а разходите ще бъдат поети от големите замърсители, каза правителствен представител.       Дипломат оцени като 50 на 50 вероятността за постигане на споразумение, което трябва да бъде прието единодушно.  Новата Европейска комисия предложи по-рано тази седмица да бъде сключен Европейски зелен договор, който да мобилизира инвестиции за 100 млрд. евро, чрез които да се помогне на икономиките да се откажат от изкопаемите горива.  Полша, Унгария и Чехия обаче все още не са убедени и настояват всяко евентуално решение да включва повече подробности за обхвата и размера на финансирането, както и да се предвиди финансиране за ядрена енергия.  Чехия произвежда около половината от електричеството си от въглища и иска през идните 20 години постепенно да спре въглищните централи, замествайки мощностите отчасти с нови атомни централи.  Унгария разчита на атомната енергетика за покриване на около една трета от енергийните си нужди, като въглищата допринасят за под 15 процента от енергийния й микс. Будапеща иска да се откаже от въглищата до 2030 г. и да ги замени с комбинация от атомни мощности, газ, възобновяеми източници и енергиен внос.  Полша добива около 80 процента от енергията си от въглища и дискусиите за въвеждане на атомна енергия още не са стигнали до решение отчасти заради високата цена на централите. /БТА", "date": "2019.12.12", "title": "Полша, Унгария и Чехия заплашват плана на ЕС за въглеродна неутралност до 2050"}
{"url": "https://www.dnevnik.bg/citat_na_deniia/2019/12/12/4004593_citat_na_denia_predlojenieto_za_nabljudavasht_glavniia/", "text": "Това правителство, а и предишните правителства на Бойко Борисов фабрикуват решения, които смайват с глупостта си. Последното, което са изфабрикували, е решението за надзирател на главния прокурор. Какво той прави, не знам. Това е безумно по съдържание предложение, което е апотеоз на панирания мозък.\" На извънредно заседание в събота  правителството прие законопроект , според който \"независим\" прокурор, подчинен на главния, ще може да го разследва в случай на извършено престъпление. Това заяви в ефира на Би Ти Ви Татяна Дончева, председател на \"Движение 21\". \"Да предложиш надзорник на главния прокурор, за да решиш въпроса с безконтролността на главния прокурор, която произтича от Конституцията и конституционната уредба, е безумно\", продължи тя.", "date": "2019.12.12", "title": ""}
{"url": "https://www.dnevnik.bg/bulgaria/2019/12/12/4004735_gerb_otkaza_da_zashtiti_dlujnicite_s_edinstveno/", "text": "Промените в Гражданския процесуален кодекс (ГПК) бяха отхвърлени в сряда в пленарната зала. Промените предвиждаха защита на длъжник от незабавна продан на ипотекиран имот, като се изчака съдът да се произнесе дали вземането на банката е основателно. Първоначално текстовете бяха одобрени с подкрепата на ГЕРБ в правната комисия, но вчера внезапно бяха отхвърлени с мотива, че длъжниците ще бъдат \"свръхзащитени\" от банков произвол,  пише \"Сега\". Промените бяха инициирани в началото на годината, след като Европейската комисия заплаши България с наказание заради проблеми в законодателството. В момента например може да започне изпълнително производство срещу длъжника само въз основа на искане на банката, а съдилищата не проверяват дали в договора за заем няма неравноправни клаузи. Освен това според практиката на Европейския съд на правата на човека всеки, който рискува да изгуби единственото си жилище заради дълг, трябва да може \"да иска проверка на пропорционалността на тази мярка\". Банките не одобряваха промените, правосъдното министерство – също, но въпреки това министър Данаил Кирилов промени мнението си и ГЕРБ се обяви \"за\" поправките. Но в сряда управляващата партия преобърна позицията си и гласува против текста. Министър Кирилов обясни, че се стига до \"свръхзащита\" на длъжника. \"Нека да съобразим, че длъжникът сам е изявил воля да ипотекира собственото си жилище и е предприел това правно действие още при сключването на договора за кредит... Ние поставяме кредитора в подчинено положение във времето да чака година или повече да се постанови решение на първоинстанционния съд. Това действително ще стимулира длъжниците да спорят, без значение дали ще се натоварят с допълнителни разноски. Те го правят и сега\", обясни Кирилов пред депутатите.", "date": "2019.12.12", "title": "ГЕРБ отказа да защити длъжниците с единствено жилище и ипотека"}
{"url": "https://www.dnevnik.bg/sport/2019/12/12/4004703_sreshta_mejdu_boksovi_federacii_shte_opredeli_dali/", "text": "Среща между две боксовите федерации ще определи дали  Кубрат Пулев  ще се бие с Антъни Джошуа за световната титла в тежка категория. Това съобщава Sky Sports, обявявайки, че в близките дни ще започнат преговорите между Международната боксова федерация (IBF) и Световната боксова организация (WBO). Всяка от двете федерации обяви, че задължителният ѝ претендент трябва да се бие с Джошуа до лятото за съответния пояс. Според Sky Sports правилата коя титла ще бъде защитавана първо от Джошуа ще бъдат определени до няколко дни. Пулев е претендент на IBF, като заслужи това с победа над Хюи Фюри в София през октомври 2018 г. След това българският боксьор проведе две срещи през 2019 г. и очаква да срещне Джошуа. Претендент на WBO е украинецът Александър Усик, който е №1 в ранглистата. Той има само един мач при най-тежките, като дебютира на 12 октомври 2019 г. Украинецъ е олимпийски шампион от Лондон 2012, а в полутежка категория властваше, след като стана първият боксьор обединил четирите пояса – WBA, WBC, IBF и WBO. Усик е непобеден на професионалния ринг в 17 мача, като постигна 13 нокаута. От щаба на Кубрат Пулев са убедени, че българинът е близо до мач с Джошуа.  Мениджърът на българина Ивайло Гоцев  дори обяви, че до дни се очаква писмо от IBF за насрочване на дата на мача. За подобна възможност говори и  мениджърът на британеца Еди Хърн , който цитира \"Тотнъм стейдиъм\" в Лондон като потенциално място. От своя страна WBO в лицето на президента си Пако Валкарел обяви, че Джошуа има 180 дни, за да защитава пояса срещу Усик. В момента Джошуа държи три от най-ценните титли в тежката категория – IBF, WBO и WBA. През миналия уикенд той  победи Анди Руис  в мач-реванш и си върна поясите, които загуби с нокаут през юни. Съществува вариант и някоя от титлите на Джошуа да бъде овакантена. Ако това се случи Пулев може да се бие с поляка Адам Ковнацки, който е след него в ранглистата на IBF. При WBO зад Усик е Тайсън Фюри, но британецът има насрочен двубой с Дионтей Уайлдър за февруари.", "date": "2019.12.12", "title": "Среща между боксови федерации ще определи дали Кубрат Пулев ще се бие с Джошуа"}
{"url": "https://www.dnevnik.bg/sviat/2019/12/12/4004753_akvarium_izpolzva_riba_za_da_proizvejda_tok_za/", "text": "Нова атракция в аквариума в американския град Чатануга, щата Тенеси, привлича все повече посетители. Служителите на аквариума са направили така, че токът, произвеждан от електрическата змиорка Мигел, захранва лампичките на една от коледните елхи в сградата. ", "date": "2019.12.12", "title": ""}
{"url": "https://www.dnevnik.bg/skorost/2019/12/12/4004767_putnata_agenciia_chaka_argumentirani_predlojeniia_za/", "text": "Общественото обсъждане на тарифите за тол системата приключва на 16 декември, поради тази причина няма да коментирам цени днес, каза днес на обсъждане по темата с автобусни превозвачи членът на Управителния съвет на Агенция \"Пътна инфратруктура\" проф. Олег Асенов. Той посочи, че предложените тарифи са достатъчно добре аргументирани. Както е известно, от 1 март всички превозни средства с обща маса над 3.5 тона ще плащат ползването на пътната мрежа не с винетка, а с пътни такси на база пробега. На 14 ноември бяха пуснати  предложенията за цени  на пътната агенция, разработени съвместно с експерти на Световната банка. Проф. Асенов призова и тези, които не са доволни и искат различни цени, да дадат мотивирано предложение. До момента недоволство има както от собствениците на камиони, така и от  автобусните превозвачи . Пред журналисти той допълни, че до момента има повече от 10 становища. Олег Асенов допълни, че след като бъдат анализирани предложенията, ще се предложат на Министерския съвет за гласуване окончателните тарифи. В момента цените за автобусите са разделени на две. Тези с обща маса до 12 тона ще плащат между 4 и 7 стотинки на километър в зависимост от екологичната категория. За по-тежките автобуси ще се дължат между 4 и 9 стотинки. На обсъждането председателят на управителния съвет на Конфедерацията на автобусните превозвачи Магдалена Милтенова посочи, че при изчисляването на сумите са взети статистически данни, а не информация от превозвачите. В резултат бяха  съобщени данни  на база допълнителните разходи, че за най-дългите маршрути на автобусите билетите ще поскъпнат с почти левче, а за по-късите с 2 до 5 стотинки. Според Милтенова не се отчита и фактът, че често няма пътници или те са много малко, но курс се прави. От своя страна Олег Асенов каза пред журналисти, че трябва да се намери баланс, защото ако таксите са прекалено ниски, може да се обезсмисли цялото преминаване към тол система. Нейната основна цел е по-тежките и цапащи превозни средства (камиони, автобуси и т.н.) да плащат повече и да се увеличат приходите. В момента 60% от постъпленията от винетки идват от леките коли, а 40% от тежкотоварния трафик. Според АПИ това не е справедливо и с въвеждането на тол системата ситуацията ще се обърне. Днес Асенов припомни, че контрол ще се осъществява на 295 стационарни точки, от които са изградени около 265 и 105 мобилни екипа. Той допълни, че вече са монтирани 90 от 100 кантара в пътната настилка, които ще проверяват дали минаващите камиони не са претоварени. Те могат да сигнализират и ако товарът в камиона е несиметрично разположен, което създава рискове от инциденти. Изминаваният пробег от камионите и автобусите ще се следи с маршрутни карти, както и с бордови устройства. Олег Асенов каза, че по границите ще бъдат отворени още 35 точки за продажба на маршрутни карти, тъй като очакванията са, че транзитно преминаващите камиони и автобуси ще използват този начин на отчитане.", "date": "2019.12.12", "title": "Пътната агенция чака аргументирани предложения за тарифите на тол системата"}
{"url": "https://www.dnevnik.bg/analizi/2019/12/12/4004728_ne_g-n_borisov_bkp_e_partiiata_na_vashata_mladost/", "text": "                         Минавали ли сте напоследък по вечерно време по софийската ул. \"Раковска\"? Ако сте, ще видите красноречив символ: емблемата на НФСБ, които сега също се помещават в знаменателната сграда на Nо.134, е окъпана в светлина. А думите \"Съюз на демократичните сили\" тънат в мрак. \"СДС е нашата партия, когато бяхме малки и въобще не сме мислили, че ще занимаваме с политика\". Това прочувствено признание министър-председателят Бойко Борисов направи на отбелязването на 30 години от учредяването на СДС. На пръв поглед в думите на г-н Борисов няма нищо чудно. Изпосталелият син лъв бе \"купен\" на безценица преди европейските избори тази година от ГЕРБ. Така И по този начин ГЕРБ способства, както винаги го е правила, за разделението в този политически сегмент. Чрез този ход, чрез придобиването на \"марката СДС\" сега ГЕРБ мога да говорят за Александър Йорданов (който стана евродепутат благодарение съвместните действия между ГЕРБ и СДС), за Петър Стоянов и прочие като за \"свои\" хора. В крайна сметка е нормално също така г-н Борисов да отиде да отиде и хвърли едно око на своите \"инвестиции\". И да ги окуражи, като в същото време, както си му е обичай, похвали себе си. Но идеологическата сплав между СДС и ГЕРБ е спорна. Особено ако лидерът на управляващата партия желае за пореден път да ни убеди в своя последователен антикомунизъм. Не, г-н Борисов, БКП е партията на вашата младост. Колкото и да повтаряте, че \"комунистите са утепали дедо ви\", истината е, че баща ви е служител на МВР, а вие сте били последователно комсомолски секретар и член на БКП. Да не говорим за признанието ви, че Дори беглият поглед към други представители на \"елита\" на ГЕРБ разкрива същите червени корени (Йорданка Фандъкова – редови член на БКП като учител; Менда Стоянова – член на БКП и партиен секретар на Окръжния народен съвет, Пловдив, и т.н.). И все пак съюзът между ГЕРБ и СДС е закономерен. Защото синята идея беше изкривена, обругана и предадена от хора, които само външно, формално проповядваха \"новите\" демократични ценности. А по убеждения и мотивация си останаха завинаги в бившия режим. Говоря за \"троянските коне\", за агентите на ДС в сините редици. Като емблематичния дантелен политик и конституционен съдия Георги Марков (впоследствие осветен като агент Николай от ДС), който сега е депутат от ГЕРБ. Същият – под познатата претенция, че брани демокрацията – днес хвали антилибералния Виктор Орбан, който е пръв приятел на Владимир Путин; сипе хули срещу Българския хелзинкски комитет (БХК), съдия Лозан Панов и пр. Изобщо, ако перифразирам класика: гербаджийството е старческата болест на комунизма.     ", "date": "2019.12.12", "title": "Не, г-н Борисов, БКП е партията на вашата младост"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/12/12/4004748_rabotodatelite_boikotirat_tristrankata_zaradi_purvite/", "text": "След като в края на ноември спорът за изплащането на първите три дни болнични ядоса работодателите и те напуснаха заседанието на тристранния съвет, днес изобщо не участваха в него. Единствен представител на бизнеса е имало от малката организация Съюз за стопанска инициатива. След края му работодателите пратиха отворено писмо през медиите до премиера Бойко Борисов по темата, заради липсата на която в дневния ред не отидоха на заседанието и припомниха позицията си за определянето на минималната работна заплата. В него се казва, че Асоциацията на организациите на българските работодатели (АОБР) категорично не приема продължаване на вмененото задължение работодателите да заплащат първите три дни болнични – мярка, която трябваше отдавна да бъде отменена. \"С тревога отбелязваме, че въпреки нашите усилия да се направи реформа правителството планира да се запази статуквото. Години наред неглижирането на проблема с фалшивите болнични доведе до източването на огромен ресурс и от осигурителните фондове, и от работодателите\", се казва в позицията на членовете КРИБ, БСК, БТПП и АИКБ. Задължението на работодателите да изплащат първите три дни болнични беше въведено като временна антикризисна мярка за една година през 2010 г., а действа вече девет години, припомня асоциацията. – чрез осигуровките, които внасят за своите работници, дължимите обезщетения за първите три дни от временната нетрудоспособност и изплащането на допълнителни възнаграждения за заместващи работници. В случаите на масови злоупотреби в отделни предприятия през летния сезон и прибиране на реколтата се нарушават производствените графици, технологичните изисквания и изпълнението на заявките и се изплащат неустойки за неспазване на договорените срокове за изпълнение, се посочва в позицията. Междувременно въвеждането на компенсация с неработен ден при съвпадение на официалните национални празници с дните за междуседмична почивка оказа допълнителен натиск за увеличаване на злоупотребите с болничните листа, допълват организациите. Те припомнят, че да отпадне плащането на трите дни болнични от тях, промени при медицинската експертиза за работоспособността, ревизия при прилагането на международната класификация на болестите, интеграция на регистрите и данните за осигурените, сключените трудови договори, на наети по служебни правоотношения и електронния здравен профил, обвързване придобиването на права на краткосрочни обезщетения и пенсии (осигурителен стаж) само срещу изплатени осигурителни вноски. Работодателите посочват, че отново нараства броят и размерът на осигурителните измами чрез начисляване на осигурителни вноски на фиктивно наети и последващо неправомерно изтегляне на обезщетения. Те предлагат да се въведат ефективни санкции и контролни мерки в здравната сфера, регламентиране на правомощия на службите по трудови медицина за допълнително потвърждаване (заверка) на издадените болнични листове. Липсата на напредък и своевременни действия по прилагане на тези мерки налагат за издадените болнични листа и изплатени обезщетения в държавната администрация и реалната икономика по общини, населени места, икономически дейности, заемани длъжности, възрастови групи и издатели – лекуващи лекари и болнични заведения, посочват организациите. Междувременно на заседанието на тристранния съвет КНСБ и КТ \"Подкрепа\" подкрепиха а Съюзът за стопанска инициатива се обяви против, съобщи БТА. Това е принципна позиция на работодателите, които многократно са заявявали, че не подкрепят административното увеличение, посочи вицепремиерът и председател на съвета Марияна Николова след приключване на заседанието на тристранния съвет. Проектът предвижда минималното възнаграждение да стане 610 лева от 1 януари 2020 година. Предлага се минималната часова работна заплата да стане 3.66 лв. при нормална продължителност на работното време 8 часа и при 5-дневна работна седмица. Правителството предлага увеличаване на минималната работна заплата с 8.9 на сто - от 560 лв. на 610 лв., като считаме, че това отговаря на устойчивия ръст на икономиката и на условията на високо търсене на труд и повишаването на доходите, каза социалният министър Деница Сачева. Тя допълни, че предложението ще помогне за това да се стимулира активността на пазара на работната сила, ще допринесе за нарастване на доходите на най-нискодоходните групи на заетите и ще намали неравенството в доходите и бедността, ще се повиши покупателната способност и жизненото равнището на населението. Съюзът за стопанска инициатива е против приемането на постановлението, тъй като организацията не харесва как се определя минималната работна заплата, нов механизъм на този етап не е постигнат, припомни Любомир Стефанов. Неясно е и тълкуването какво е минималната работна заплата - дали е основна, дали е брутна, отбеляза Стефанов и допълни, че когато се сравнява минималната заплата, приета с постановление на правителството, със средната за страната, трябва да се има предвид, че средната е средна брутна. Съюзът е против задължителния характер на т.нар. клас \"прослужено време\". КНСБ подкрепя увеличението на минималната работна заплата, като очакванията на синдиката са за по-ускорен ръст както на минималната работна заплата, така и на средната - в порядъка на 12-15 процента, каза Любен Томев от конфедерацията. Синдикатът очаква и да се разработи механизъм за минималната работна заплата, който да осигури адекватен ръст на минималните трудови договори. Асоциацията на работодателите отново чрез имейл припомни позицията си за вдигането на минималната заплата на 610 лв., според която не е прозрачна методологията, по която тя се определя, предвиденият ръст не съответства на ключови параметри на икономиката (ръст от 8.9% при икономически растеж от 3.5%) и др. ", "date": "2019.12.12", "title": "Работодателите бойкотират тристранката заради първите 3 дни болнични"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/12/12/4004787_edinstveniiat_nadejden_partnyor_koito_ni_pazi_e_nato/", "text": "\"България се намира на много уязвимо място и затова дипломацията я поставяме на първо място. Единственият надежден партньор, който ни пази, е НАТО\", каза днес премиерът Бойко Борисов след разговор с генералния секретар на алианса Йенс Столтенберг в Брюксел. Той обаче веднага отбеляза, че и отношенията с Русия са важни. \"Именно затова работя толкова активно за съвместния проект за АЕЦ \"Белене\" и за \"Балкански поток. Това го знаят в Белия дом, в НАТО, в ЕС, нищо тайно и скрито не правим. И затова се надявам, че подписаното с президента Тръмп споразумение за координационния център във Варна среща огромна подкрепа и от НАТО\", каза Борисов. Той подчерта, че принципът, който той защитава и на който държи, е отбрана и възпиране и затова се правят сериозни инвестиции във въоръжаване. \"Ако така върви икономиката и бюджетът е на излишък, ще продължим да модернизираме българската армия, не само ВВС. Трябва да се насочим и към военноморския флот и сухопътните сили\", посочи още Борисов. През тази година беше сключен договор за покупка на 8 изтребителя F-16 Block 70 за 2.1 млрд. лева от САЩ. Очакванията за следващата година са да се изберат доставчиците и да се финализират договорите за доставка на нови 150 бронирани машини и два нови патрулни кораба, на обща стойност 2.5 млрд. лева. В изявление след срещата Йенс Столтенберг изтъкна приноса на България като член на НАТО. Той допълни, че с инвестициите в модерно оборудване и способности алиансът става по-силен, а България по-сигурна. Столтенберг посочи, че България е сред 9-те членки на алианса, които са достигнали поетия ангажимент за 2% от разходите от БВП да се отделят за този сектор. \"Силата на НАТО е, че въпреки различията сме способни да се обединим около нашата отбрана\", обобщи Йенс Столтенберг.", "date": "2019.12.12", "title": "Единственият надежден партньор, който ни пази, е НАТО, обяви Борисов"}
{"url": "https://www.dnevnik.bg/video/boiko_borisov/2019/12/12/4004817_borisov_maluk_sum_da_davam_akul_na_kongresa_na_sasht_i/", "text": "Малък съм да давам акъл на Конгреса на САЩ и на който и да е било, но нашата България се намира на много уязвимо място и столетия сме страдали от това. Затова дипломацията я слагаме на първо място, а единственият надежден партнъор, който може да ни пази, е колективният орган, наречен НАТО\". Това заяви премиерът Бойко Борисов след края на срещата си с генералния секретар на НАТО Йенс Столтенберг. В централата на алианса в Брюксел двамата разговаряха по редица теми, включително и модернизирането на българската армия и идеята за създаване на координационен център на НАТО в България. След срещата премиерът уточни: \"Ние не се натискаме за координационен център. Аз винаги съм се изказвал против флотилия на НАТО в Черно море. Ако на нещо сме се съгласили, то е за координационен център евентуално\". Какво още каза в централата на НАТО премиерът ", "date": "2019.12.12", "title": ""}
{"url": "https://www.dnevnik.bg/biznes/2019/12/12/4004729_kolednite_podaruci_ot_olx_sa_preminali_ot_drehi_i/", "text": "Традиционното проучване на компанията за онлайн обяви сред нейните потребители показва промяна в намеренията им за подаръци тази година. Общо 74% от потребителите на платформата са обявили, че тази Коледа ще подаряват играчки и сувенири, докато точно преди година изборът им на подаръци е бил дрехи и обувки. Почти 80% от участвалите в запитването планират да купят подаръци само на най-близките си, 49% ще отделят средства за до петима човека, а 48% от потребителите ще отделят до 200 лв. за подаръци. От всички запитани 61% са посочили, че планират да комбинират онлайн пазаруване с ходене по магазините.  Търсенето по ключови думи в платформата показва, че най-търсени са PlayStation (при средна цена 400 лв.), iPhone X (820 лв.) и маратонки Nike (45 лв.).  При мобилните телефони, за които по традиция има както много предложения, така и много запитвания на потребители, най-търсени очаквано са iPhone - с 19 490 брой запитвания, Samsung - 17 547, и Huaway - 7857. Също така очаквано категорията \"Електроника\" е доминирана от мъжете като потребители, докато \"Мода\" - от жените. Статистиката на платформата сочи, че най-много жените от Варна са търсили чанти, дрехи - тези от София, а обувки - тези от Ямбол. Данните от проучването на платформата сред потребителите й, което е проведено през този месец и обхваща периода от началото на декември 2018 г., показват, че все повече хора не планират да пътуват по време на празниците. Тази година това са казали 68% от запитаните при 53% година по-рано. Тези, които все пак ще пътуват, търсят под наем къщи на село или в планината. През последните три месеца на 2018 г. има ръст от 137% в търсенето на селски къщи и 112% в търсенето на варианти за почивка в планината.  Данните от миналогодишното проучване сочат, например, че най-предлагани са екскурзиите в чужбина при средна цена на пакета от 350 лв. Най-предпочитаните дестинации за СПА са били Банско и с. Баня, а за море - районът на Варна и по-конкретно Свети Констатин и Елена. При къщите за гости най-популярни са били тези в Еленския балкан. Средната цена за почивки по Нова година е 622 лв.  За 2018 г. занимателните и образователните играчки в сравнение с радиоуправляемите, които са били на първо място през 2017 г. Данните показват, че 60% от предлаганите от потребителите стоки в категорията са били нови. Много популярни за коледна изненада през 2018 г. са били велосипедите и тротинетките с близо 9 хил. търсещи потребители.  В категорията \"Спортни стоки\" най-търсени са били велосипедите, фитнес оборудването и футболните фенски артикули. ", "date": "2019.12.12", "title": "Коледните подаръци от OLX са преминали от дрехи и обувки на сувенири и играчки"}
{"url": "https://www.dnevnik.bg/sport/2019/12/12/4004828_voleibolnata_federaciia_izbira_naslednik_na_dancho/", "text": "Българската федерация по волейбол (БФВ) ще проведе  извънредно Общо събрание  на 16 януари 2020 г. Това стана ясно след заседание на Управителния съвет, на което това решение беше гласувано с 12 на 11 гласа. На него ще бъде избран нов президент, след като дългогодишният председател Данчо Лазаров е обявил, че няма да се кандидатира за нов мандат. \"Гласува се с 11 на 12 гласа от присъстващите и се взе решение да се свика Общо събрание\", каза вицепрезидентът на федерацията Любомир Ганев. В дневния ред на заседанието влизат следните точки: освобождаване на настоящия УС и избиране на нови членове, избор на нов председател и промяна на устава за определяне на максимален брой последователни мандати. В битка за президентския пост ще влязат досегашният вицепрезидент  Любомир Ганев  и  членът на УС Борислав Кьосев . Техните кандидатури вече бяха издигнати. Кьосев обяви, че пред него Данчо Лазаров е признал, че няма да се кандидатира. \"Данчо Лазаров ми каза днес: Аз няма да се кандидатирам за президент\". \"Не ми хареса днес на заседанието на Управителния съвет, че толкова хора, които толкова години бяха дясна и лява ръка на Данчо Лазаров, сега искат промени. Къде бяха те досега\", коментира Кьосев на пресконференция, на която представи кандидатурата си. Той аргументира кандидатурата си с настоящия устав, според който всеки член на УС може да се кандидатира, както направи и Ганев. Кьосев обеща да работи за малките клубове и да помага за развитието им.      Кандидатурата на Кьосев е издигната от \"Сливнишки герой\". На пресконференция до него застанаха бившият национален селекционер Мартин Стоев, треньорът на младежкия национален отбор Пламен Христов, шефът на  Националната волейболна лига Мина Николова  и президентът на \"Миньор\" (Перник) Петър Първанов. Кандидатурата на Кьосев е подкрепена още от Етрополе и Белоградчик. Лазаров е начело на БФВ от 2002 г. и издържа куп опити да бъде свален от поста. Съществува възможност Лазаров да запази влиянието си, ако  бъде избран за почетен президент . Постът дава сходни функции с този на президента.", "date": "2019.12.12", "title": "Волейболната федерация избира наследник на Данчо Лазаров на 16 януари"}
{"url": "https://www.dnevnik.bg/evropa/2019/12/12/4004809_snimka_na_denia_akciia_na_griinpiis_naloji_evakuaciia/", "text": "Белгийската полиция евакуира днес сградата на Европейския съвет в Брюксел, окупирана от трийсетина активисти на природозащитната организация \"Грийнпийс\", дошли с пожарна кола преди  , посветена до голяма степен на т. нар. \" \" за климата, предаде \"Франс прес\", цитирана от БТА.", "date": "2019.12.12", "title": "Снимка на деня: Акция на \"Грийнпийс\" наложи евакуация на сградата на Европейския съвет"}
{"url": "https://www.dnevnik.bg/sviat/2019/12/12/4004829_ukraina_udulji_deistvieto_na_zakona_za_specialniia/", "text": "Върховната рада на Украйна гласува днес за удължаване с една година на действието на закона, предоставящ ограничено самоуправление на контролираните от сепаратистите източни райони на страната, предаде \"Ройтерс\", цитирана от БТА. Агенцията определя този ход като предпоставка за постигане на споразумение за уреждане на избухналия преди повече от пет години и половина конфликт в Донбас.  Законът за специалния статут на Донбас бе приет през октомври 2014 г. и оттогава действието му бе продължено няколко пъти. В подкрепа на решението днес гласуваха 320 депутати при необходими 226, съобщи ТАСС. В конфликта в Източна Украйна, избухнал през 2014 г., досега бяха убити над 13 000 души. Подкрепяните от Русия сепаратисти контролират големи части от територията на Украйна, което засили най-голямата конфронтация между Изтока и Запада след края на Студената война, отбелязва \"Ройтерс\". В началото на седмицата руският президент Владимир Путин и украинският му колега Володимир Зеленски се съгласиха на пълно прекратяване на огъня в Източна Украйна до края на 2019 г. (повече четете  тук ).", "date": "2019.12.12", "title": "Украйна удължи действието на закона за специалния статут на Донбас"}
{"url": "https://www.dnevnik.bg/evropa/regioni/2019/12/12/4004858_blagoevgrad_i_regionut_-_v_tursene_na_poveche/", "text": "Близостта до София не е гаранция за успех и област Благоевград трябва да се концентрира върху задържане на кадрите и развитието на промишлеността, за да усети икономически възход. Туризмът в областта пък има още голям потенциал за развитие, който трябва да се разгърне и развие. Това е накратко изводът от срещата на бизнеса в Благоевград и региона, която се проведе в \"Регнум Банско ски хотел и СПА\" в Банско, съобщи \"Капитал\". Дискусията, част от проекта \"Капитал Градове\", събра на едно място новоизбрани кметове и зам.-кметове, представители на бизнеса и образованието. В рамките й се коментираха някои от пропуснатите възможности: задържането на излизащите студенти от университетите в региона, повече промишленост, повече разнообразие в туризма. Плановете на общината \"Благоевград е на уникално място, на 200 км от Солун и на 100 км от столицата на България. На стратегическо място е, минават много транспортни средства по магистрала \"Струма\", въпросът е как да ги вкараме в града\", каза Румен Томов, кмет на община Благоевград. По думите му трябва да има развита промишленост в региона, като тя до момента липсва, и това ще е една от основните му цели в бъдещия мандат. Румен Томов уточни, че планира обособяване на терени за нови инвестиции чрез разширяване на съществуващите две индустриални зони, но не се предвижда изграждане на нова. По думите му има инвестиционен интерес от голяма германска фирма, която може да докара над 300 работни места в региона, но не каза коя е тя. Напреднали са преговорите с още една, която да осигури още толкова работни места. Качеството на живот обаче е това, която ще стимулира хората да продължават да живеят в града. Затова и той сподели план да се изгради нов парк, за който вървят процедури по проектиране от тази седмица. \"Промених една идея на предното управление за терен на военното поделение. Нямаме големи зелени площи в града\", каза той. По думите му община Благоевград оперира европейски проекти на стойност около 150 млн. лв. Хора, улици и университети Без хора няма да има полза от тези усилия, а и как инвеститорите да се задържат. Порочният кръг е, че в региона няма бизнес, който да привлече хората, а компаниите не идват, защото се сблъскват с липса на подготвени кадри. Люпчо Христов, оперативен директор на местната ИТ компания \"Клеврет\", идентифицира отлива на кадри като един от най-сериозните проблеми. \"Трябва да си задаваме въпроса какво би подтикнало хора като тях да остават тук\", казва той. Според него компаниите ще имат повече стимул да се развиват в региона, ако освен кадри имат и достъп до събития, които да промотират бизнеса. \"Една фирма не търси просто 20 души, търси среда от 200 души, за да може да има движение между компаниите, когато има текучество, да има кой да дойде\", обобщи той, като спомена, че те нямат проблем с текучеството, тъй като се стараят да осигурят желаната среда за работа на служителите.      \"Имаме над 5 хил. завършили студенти. За съжаление те се реализират основно извън Благоевград. Много малко дори от гражданите на Благоевград остават тук. Потокът, който минава през града, е транзитен\", обясни Тодор Тодоров, оперативен директор на Американския университет в Благоевград. Той добави, че завършващите, които остават все пак, често работят в университета една-две години, \"докато натрупат увереност\", тъй като средата им харесва, и остават в административния отдел или в отдела по подбор. \"И ние се опитваме да сме добър работодател, не само ковачница на кадри\", допълни той. Росен Христов, старши мениджър \"Корпоративни продажби\", Vivacom, сподели, че според него пътят е чрез \"посланици на добра воля на Благоевград\". \"Общината, бизнесът или хората с интерес за такъв в града трябва да имат посланици на средата в Благоевград и да прокламират позитивните й страни\", каза той. Туризмът: небето е граница \"Възможностите, които регионът дава в туризма, са неограничени\", каза Антон Пенев, изпълнителен директор на Travel Academy. Той изброи ски туризма, планинския туризъм, конферентния и СПА туризма, като уточни, че конферентният туризъм бележи сериозен ръст в областта през 2018 г. Миналото на областта обаче оказва своето влияние. Бурхан Немутлу, генерален мениджър на Regnum Bansko Apart Hotel&SPA Travel, припомни, че като курорт Банско се разви бързо в миналото, но без никакви планове и затова се получи презастрояване без достатъчно инфраструктура. Другият проблем са кадрите, които ревниво се пазят. Людмила Зойкова, току-що постъпила на поста зам.-кмет на община Сандански, заяви, че все пак има негласно споразумение между хотелиерите да не си крадат кадрите. Що се отнася до бъдещето, идеите бяха доста. Сашка Вучкова, зам.-кмет на община Банско, обясни, че мероприятия през юли и август, като фестивали например, могат да поддържат притока на посетители и извън зимния сезон \"Не се използват достатъчно възможностите, които Пирин дава. Хората не знаят за високите планински езера тук\", посочи тя. Според Антон Пенев организираният туризъм остава в миналото и спомена като пример фалита на туристическия конгломерат Thomas Cook, което чертае тенденцията, че туризмът трябва да се насочи към привличане на индивидуалните клиенти. На въпрос кои са пропуснатите възможности в региона той даде пример с т.нар. нишов туризъм и места като Лещен, Ковачевица и Долен, където се намира една от най-старите църкви у нас, която по думите му обаче не се поддържа. Бурхан Немутлу намекна, че летище в региона ще е от полза, за да се докарат богати туристи. Според него и визовият режим за държави като Турция, Албания и Косово, който е стриктен, и еднократните визи са валидни за малък период от време и пречат на туристическия поток оттам.", "date": "2019.12.12", "title": "Благоевград и регионът - в търсене на повече индустрия, но силно зависими от туризма"}
{"url": "https://www.dnevnik.bg/razvlechenie/2019/12/12/4004876_letishteto_vuv_vilnjus_se_sdobi_s_elha_ot_konfiskuvani/", "text": "С наближаващите празници идва и моментът, в който коледната елха се превръща в неизменна част от украсата на всеки дом и всяко ключово обществено място. Тази година в битката за най-креативно украсено коледно дърво се включи и летището в столицата на Литва Вилнюс. За да изненадат своите пътници, служителите по авиационна сигурност поставиха елха, изработена от конфискувани предмети, забранени за пренасяне при пътуване със самолет. Коледното дърво е с височина от 1.5 метра и е изработено от ножове, ножици, запалки, остриета и други опасни предмети. Цялостното оформление на елхата отнема на създателите ѝ малко над две седмици. Коледното дърво има за цел да изпрати послание за важността на авиационната сигурност, посочи говорителят от летището. Служителите съветват пасажерите да се запознаят предварително с изискванията на авиокомпаниите, ако не искат и техните вещи да се превърнат в част от украсата на летището Вилнюс.", "date": "2019.12.12", "title": "Летището във Вилнюс се сдоби с елха от конфискувани предмети"}
{"url": "https://www.dnevnik.bg/sport/2019/12/12/4004863_trima_ispanski_futbolisti_poluchiha_prisudi_po_38_g_za/", "text": "Съдът в Бургос наложи ефективни присъди на трима бивши испански футболисти заради сексуални престъпления. Карлос Куадрадо, Виктор Родригес и Раул Клаво са осъдени на по 38 години за няколко провинения. Общата им присъда е 114 години, като това е максималното наказание, поискано от прокурора. Тримата бивши играчи на четвъртодивизионния \"Арандина\" са признати за виновни по обвинение в сексуално посегателство над 15-годишно момиче. Те са обвинени в нападение над момичето в нает от тях апартамент през 2017 година. Футболистите отричат да са имали сексуален контакт с момичето, а освен това заявиха, че не са знаели, че тя е била на 15 години по време на въпросния случай. За провинението всеки от тях получава по 14 години затвори. Тримата обаче са признати за виновни и по други две обвинения, за всяко от което получават по още 12 години. Освен присъдите тримата бивши играчи трябва да платят по 50 хиляди евро.", "date": "2019.12.12", "title": "Трима испански футболисти получиха присъди по 38 г. за сексуално насилие"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/12/12/4004722_protest_v_hudojestvenata_akademiia_zaradi_neizplateni/", "text": "На мълчалив протест в двора на Националната художествена академия (НХА) се събраха стотина студенти и преподаватели с искането да се осветли разходването на средствата на академията. Според протестиращите има съмнения за нарушения в разпределянето на парите, вече втори месец преподавателите не получават заплатите си. Ректорът на учебното заведение Николай Драчев каза пред \"Дневник\", че академията е в преразход, но отрече твърденията за злоупотреби с финансите. Бюджетът не достига  Академията има много задължения към доставчици и екстра разходи за ток и парно, каза Драчев. По думите му парите от бюджета, предназначени за консумативи, свършват още в средата на полугодието и всъщност причината за недостига е малкият бюджет на НХА - малко над 5 млн. лв. Пред \"Дневник\" преподаватели разказаха, че въпреки че плащането за консумативи и доставчици и плащането на заплати се осъществява чрез две различни пера от бюджета, в бюджетното перо за издръжка на обучението парите са свършили и вече втори месец не получават заплатите си. И стипендиите на студентите били застрашени, но след усещането за назряващо недоволство, на 8 декември се намерили пари поне за тях, както и за хонорари на моделите. \"Парното тече отвсякъде, но ние не можем да му направим ремонт. При нас има голи модели, те не могат да се събличат на този студ, съответно пускаме допълнително калорифери. Цените на тока се вдигнаха. До октомври месец сме си платили всички сметки\", каза ректорът. По думите му от МОН са уверили, че ако имат бюджетен излишък, ще го дадат на академията. Исканията на недоволните \"Междувременно продължават да се вдигат таксите за обучение на студентите. В същото време парите, предвидени за купуване на материали и консумативи за обучението, намаляват. Повишението на таксите не е довело до подобрения на материалната база\", пише в листовките, които преподавателите раздават на протеста, озаглавени \"Край на мълчанието в Националната художествена академия\". Организатори на демонстрацията са катедрите по текстил и керамика, но на протеста бяха излязли преподаватели от всички катедри, както и студенти. Те настояват да бъде осигурен публичен достъп до информацията за решенията на ръководството на НХА, както и всяка катедра да има право на глас при избор на членове на Акадмичния съвет. Спиране на ежегодното увеличение на семестриалните такси и увеличение на парите за консумативи са сред исканията, както и да се подобрят условията за работа и да се осъвремени техническата база. \"Участваме в изложби, печелим награди и искаме да бъдем подкрепени от ръководството, а не да ни бъде пречено\", каза пред \"Дневник\" шефът на катедрата по текстил Вержиния Маркарова. По думите й от четири години са спирани опитите да се назначат млади хора като преподаватели в катедрата. Спирано е и искането да се променят учебните програми.  Не на последно място преподавателите настояват да се актуализират възнагражденията им, както и тези на моделите и да се изплащат редовно. От синдиката подозират ръководството във финансови злоупотреби и питат с какви пари се плаща за изграждането и функционирането на филиала на Академията в Бургас. Проверка на инспекцията по труда \"Мълчаливата стачка се инициира от един човек от керамиката, който твърди, че има злоупотреби. Няма такива\", заяви ректорът. По думите му и одита на Сметната палата от миналата година, и този на Министерството на науката и образованието (МОН), под чиято егида е НХА, не са открили никакви финансови злоупотреби. В момента тече проверка на инспекцията по труда, резултатите от която ще станат известни утре. \"На Академичният съвет утре ще бъде обяснено с цифри точно на колегите какво е разходвано\", обяви Драчев.      По думите му условията в 100-годишната сграда са много лоши, но тя не подлежи на ремонт, защото конструкцията й не позволява. Това е станало известно след конструктивно обследване на сградата, поръчано от ректора, резултатите от което са изпратени на главния архитект на София и МОН. МОН: Има административни нарушения в НХА \"МОН беше уведомено едва вчера от синдикалната организация в академията. До този момент не сме имали информация. За съжаление сега е много късно да се помогне. Те са автономни и ректорът и академичното ръководство са задължени да разходват бюджета по възможно най-публичния и най-целесъобразния начин\", коментира пред БНР Соня Кръстанова, директор на дирекция \"Финанси\" в МОН. Тя посочи, че нормативът за издръжка на един студент в НХА е 4 328 лв., а издръжката на академията е 4.5 млн. лв. За резултатите от одита, извършен за периода от 2017 до юни 2019 г. Кръстанова посочи, че има открити нарушения, за тях е информирана Агенцията за държавна финансова инспекция и предстои проверка от тях. \"Има начисляван процент прослужено време не както трябва. Над 170 хил. лв. средства от стипендии са пренасочени за изплащане на граждански договори и други плащания\", уточни Кръстанова. Министърът на образованието и науката Красимир Вълчев също увери, че ще бъде направена проверка за изразходваните пари на НХА. \"Това, което се е случило, е изплащане на капиталови разходи, преди да са изплатени заплатите и стипендиите, което не е в съответствие с регламентираните приоритети. Доколкото разбрах, са отклонили и целеви средства за стипендии. Трябва да намерят изход от ситуацията\", каза Вълчев, цитиран от пресцентъра на министерството. \"Законът в момента е забранил Министерството на образованието да се меси в академичната автономия. Лошата държава не може да се меси в свещената академична автономия. Ректорът на художествената академия има право и отговорност да се разпорежда със средствата, както реши. Министерството на образованието нито му утвърждава бюджета, нито по някакъв начин съгласува разпределението на разходите\", обясни Вълчев. Той поясни, че е говорил с ректора, който му обяснил, че счетоводителката го била подвела. \"Те се свързват с нас само когато имат проблем, когато правят щуротии и глупости, не се свързват с нас\", заяви Вълчев. По думите му от НХА трябва сами да намерят начин да излязат от тази ситуация.", "date": "2019.12.12", "title": "Художествената академия няма пари за заплати"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/12/12/4004419_advokat_poiska_ot_prokuraturata_da_tursi_vinovnite_za/", "text": "Адвокат Стоян Мадин от Софийската адвокатска колегия е сезирал прокуратурата със сигнал за мръсния въздух в столицата, съобщи той пред \"Дневник\". Според Мадин има достатъчно данни, от които може да се направи извод, че допускането на замърсяване е престъпление и трябва да се търси отговорност от длъжностните лица, отговарящи за чистотата на въздуха. В сигнала до държавното обвинение, подаден в понеделник, адвокатът се позовава на член 352 и член 353а от Наказателния кодекс, като смята, че по двата текста \"може и има всички основания да се проведе разследване\". Първата цитирана разпоредба гласи: \"Който замърсява или допуска да се замърсят почвата, въздухът, водни течения, басейни, подземни води, териториалните или вътрешните морски води или морски води в зони, определени с международно съглашение, в което участва Република България, и с това ги направи опасни за хора или животни и растения или негодни за използването им за културно-битови, здравни, земеделски и други стопански цели, се наказва с лишаване от свобода от една до пет години и с глоба от пет хиляди до тридесет хиляди лева\". Според втория посочен текст \"длъжностно лице, което в кръга на служебните си задължения укрие или разгласи невярна информация за състоянието на околната среда и нейните компоненти - въздух, вода, почва, морски пространства - и от това последват немаловажни вреди за околната среда, живота и човешкото здраве, се наказва с лишаване от свобода до пет години и глоба от сто до хиляда лева\". Да се открият длъжностните лица \"Това е възможността, която дава НПК - да подадем сигнал и да очакваме прокуратурата да извърши проверка, след което да образува или да откаже да образува досъдебно производство\", смята Стоян Мадин. Според него най-важното е да се действа и да се проведе ефективно разследване. \"Вярвам, че наказателното право има място при защита на обществени отношения, свързани със здравето на хората и околната среда. Има и такава директива на Европейския съюз.\" \"Държавата трябва да подхожда комплексно към подобен голям проблем. Не може с лека ръка да приемем, че решението е да се преследват само хората, които горят гуми. Институциите трябва да се постараят да открият длъжностните лица, които може би укриват информация, или заради чието действие или бездействие се е стигнало до тази ситуацията\", смята още адвокат Мадин. Във вторник депутати от  ГЕРБ внесоха с година закъснение  предложения за промени в Наказателния кодекс, които обявяват горенето на отпадъци за престъпление и предвиждат затвор до две години и глоба от 2 до 5 хил. лв. за фирми и хора, които го правят. В сигнала си правозащитникът е посочил, че в конкретния случай са важни не само действията или бездействията на длъжностните лица, но и установяване на евентуални преки извършители. Той цитира кмета на София Йорданка Фандъкова, която твърди, че са направени над 60 проверки за горене на отпадъци, вследствие на които са съставени над 20 акта. \"Предвид това, следва да се приеме, че фактически са установени конкретни лица, за които се твърди, че са извършили съответни нарушения, свързани със замърсяване чистотата на въздуха. Именно прокуратурата обаче е този държавен орган, който следва да прецени дали има данни за извършено престъпление при тези твърдени проверки. Също така в хода на евентуална бъдеща проверка прокуратурата ще може да установи и дали не са били извършени и други констатации за нарушения на законодателството, регулиращо чистотата и опазването на околната среда и да направи преценка за реализирани престъпления от общ характер и при тези случаи\", пише още адвокат Мадин. Според него обективна и ефективна проверка на прокуратурата би довела и до изясняването на други лансирани тези за замърсяването на въздуха, като тази изказана от директора на Националния метеорологичен институт, че влияние за мръсния въздух има и вдигането на праха, който е наличен в града. \"Това може да се изясни в хода на проверка и образувано досъдебно производство, които да отговорят на въпросите кои са длъжностните лица, допуснали натрупването на такъв прах, който впоследствие попада в атмосферата и създава среда, опасна за здравето и живота на гражданите на град София.", "date": "2019.12.12", "title": "Адвокат поиска от прокуратурата да търси виновните за мръсния въздух"}
{"url": "https://www.dnevnik.bg/sviat/2019/12/12/4004900_djef_bezos_e_biznesmenut_na_desetiletieto_smiatat/", "text": "Основателят и главен изпълнителен директор на \"Амазон\" (Amazon) Джеф Безос е бизнесменът на изминалото десетилетие според финансови директори от целия свят, информира Си Ен Би Си.  Близо една трета от главните финансови директори от целия свят, обхванати от проучването на медията, са оценили Безос като най-впечатляващия бизнес лидер.  Джак Ма, основателят на китайската конкурентна платформа \"Алибаба\" (Alibaba), и Илон Мъск, шефът на \"Тесла\" (Tesla), са на второто и третото място. Сред другите имена вдъхновение за бизнес общността, са Сатя Надела (\"Майрософт\" - Microsoft), Тим Кук (\"Епъл\" - Apple), Уорън Бъфет (\"Бъркшир Хатауей\" - Berkshire Hathaway) и Джейми Даймън (\"Джей Пи Морган Чейс\" - JPMorgan Chase).  Безос основава \"Амазон\" в средата на 90-те като онлайн книжарница. Сега компанията е най-голямата онлайн търговска платформа в света, като вече работи и в областта на облачните услуги и изкуствения интелект.  През 2015 г. \"Амазон\" изпревари \"Уолмарт\" (Wallmart) и стана най-големият американски търговец на дребно. През 2018 г. компанията отчете продажби за близо 233 млрд. долара. Според класациите на световните милиардери на \"Форбс\" и \"Блумбърг\" личното състояние на Безос вече е 109 млрд. долара.  Проучването е направено в рамките на Световния съвет на главните финансови директори на Си Ен Би Си, който представлява някои от най-големите държавни и частни компании в света, управляващи общо пазарна стойност от над 5 трлн. долара. /БТА", "date": "2019.12.12", "title": "Джеф Безос е бизнесменът на десетилетието, смятат финансови директори от цял свят"}
{"url": "https://www.dnevnik.bg/sport/2019/12/12/4004885_predstaviteli_na_devet_sporta_vlizat_v_top_10_na/", "text": "Представители на девет различни вида спорт влизат в челната десетка за наградата \"Спортист на годината\" за 2019-а. Това стана ясно при приключване на гласуването за 62-ата анкета. Победителят ще стане ясен на церемония на 19 декември в София. Тя ще се проведе в залата \"Асикс арена\". Единственият спорт, който има двама представители в топ 10, е боксът, това са  Кубрат Пулев  и Радослав Панталеев. Пулев спечели наградата през 2012 г., а година по-късно беше трети. През 2019 г. Панталеев спечели бронз на световното първенство и стана първият български боксьор от 10 г. насам, който печели медал. В топ 10 е и  спортист №1 на България за 2018 г. Тайбе Юсеин , която спечели сребро на световното първенство по борба през септември, както и европейската титла. Освен Юсеин и двамата боксьори в челната десетка попадат скиорът Алберт Попов, световният вицешампион в биатлона  Владимир Илиев , гимнастичката Боряна Калейн, Григор Димитров, Ивет Лалова, самбистката Мария Оряшкова и щангистът Божидар Андреев. За разлика от 2018 г., когато борбата имаше трима представители в топ 10, сега Юсеин е единствена. В церемонията на 19 декември ще бъдат избирани и призьори в още няколко категории. За отбор на годината са номинирани \"Лудогорец\", волейболният \"Марица\", ансамбълът по художествена гимнастика, юношеските национали по волейбол до 17 години и баскетболният тим за жени до 20 г. За треньор на годината ще бъде избран един между Весела Димитрова (художествена гимнастика), Иван Иванов (вдигане на тежести), Мартин Стоев (волейбол), Николай Захаров (биатлон) и Петър Касабов (борба). За пръв път ще бъде избран и любимец на феновете, където с най-много гласове са Ая Митева (конен спорт), Божидар Андреев, Владимир Илиев, Ивет Лалова и Кубрат Пулев.", "date": "2019.12.12", "title": "Представители на девет спорта влизат в топ 10 на \"Спортист на годината\""}
{"url": "https://www.dnevnik.bg/evropa/regioni/pokani/2019/12/12/4004954_malki_stopanstva_mogat_da_kandidatstvat_za_podkrepa_po/", "text": "Обявена е покана за представяне на предложения по Програмата за развитие на селските райони за периода 2014-2020 г. Поканата е по подмярка 4.2.2 \"Инвестиции в преработка/маркетинг на селскостопански продукти по тематичната подпрограма\" от мярка 4 \"Инвестиции в материални активи\". Процедурата има за цел да помогне за преструктурирането, повишаване на жизнеспособността и устойчивото развитие на малките земеделски стопанства чрез подпомагане на дейности, свързани с добавяне на стойност към селскостопански продукти. Крайният срок за подаване на проектни предложения по процедурата е 17:30 часа на 23.12.2019 г. Допълнителна информация можете да намерите  тук .", "date": "2019.12.12", "title": "Малки стопанства могат да кандидатстват за подкрепа по програмата за селските райони"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/12/12/4004977_georgi_stefanov_ot_wwf_problemut_s_vodnata_kriza_v/", "text": "Водната криза в Перник е заради стар и нерешен проблем и аз мисля, че той просто ще бъде заметен под килима.\" Така експертът на WWF Георги Стафенов коментира в предаването \"Денят с Веселин Дремджиев\" по ТV+ и TV1 липсата на достатъчно вода в язовир \"Студена\". \"Неправилното управление на лимитирания ресурс като водите от язовир \"Студена\" и недостатъчното валежи доведоха до водната криза на Перник\", каза още той. Решение на проблема все още не е намерено, а до края на седмица се очаква в областния град да бъде въведен още по-строг режим на водоподаване. Заради кризата беше сменен както областният управител на Перник, така и управителят на ВиК - Перник, а прокуратурата вече започна проверки за експлоатацията на язовир \"Студена\". ", "date": "2019.12.12", "title": ""}
{"url": "https://www.dnevnik.bg/sport/2019/12/12/4004948_sudiiata_kabakov_ostana_bez_nariad_sled_kritikite_ot/", "text": "Футболният съдия Георги Кабаков не попадна в нарядите за последния есенен кръг от Първа лига, с който ще се сложи край на състезателната година. Това се случва няколко дни, след като шампионът \"Лудогорец\" обяви, че не иска повече Кабаков да свири негови срещи. След това  собственикът на клуба от Разград Кирил Домусчиев  поиска въвеждане на технологията за видеоповторения (VAR) и се стигна до  серия от материали срещу рефера . В миналия кръг Кабаков ръководи двубоя на  \"Лудогорец\" с \"Черно море\" , който завърши 1:1 в Разград. Шампионите имаха претенции за неотсъдена дузпа за игра с ръка на Патрик Андраде, а в края гол не беше зачетен заради нарушение на Клаудиу Кешеру срещу вратаря на варненци Миодраг Митрович. Съдийската комисия към БФС няма практиката да обявява публично наказанията на съдиите, ако те са получили ниски оценки от съдийските наблюдатели. Има случаи рефери да бъдат изпращани във Втора лига, но полусезонът там приключи. При обявяването на нарядите за 20-ия кръг името на Кабаков не попадна в бригадите за нито един от седемте мача. В нарядите го няма и втория асистент от мача между \"Лудогорец\" и \"Черно море\" Мирослав Желев. Първият помощник Мартин Маргаритов фигурира в нарядите, като е изпратен на срещата \"Берое\" и \"Царско село\". И двете спорни положения, за които претендират от \"Лудогорец\", през второто полувреме на мача в Разград бяха в половината от терена, където беше именно Маргаритов.      Кабаков е един от съдиите с най-много мачове от началото на сезона – 10, в Първа лига и един в турнира за Купата на България. През сезона реферът от Пловдив ръководи два мача в Шампионската лига - \"Реал\" (Мадрид) срещу \"Брюж\" и \"Тотнъм\" - \"Олимпиакос\", една европейска квалификация и три двубоя от световното първенство за юноши до 17 г. За момента нито Кабаков е коментирал случая с критиките към себе си, нито Асоциацията на съдиите или Съдийската комисия към БФС взимат отношение. През сезона заради грешки на реферите и скандали около съдийството беше сменен председателят на комисията Йордан Сталев, а вместо него на поста застана Костадин Стоичков.", "date": "2019.12.12", "title": "Съдията Кабаков остана без наряд след критиките от Кирил Домусчиев"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/12/12/4004695_kratki_novini_chast_ot_ukreplenieto_na_novostroiashta/", "text": "                         . Задържани са четирима, споделяли порно с деца  При спецоперация на отдел \"Киберпрестъпност\" в ГДБОП са открити колекции от огромно количество видеофайлове и изображения, съдържащи сексуални извращения с деца. Задържаните са на възраст от 28 до 56 години. Работата по документирането на престъпната им дейност продължава в рамките на образуваните досъдебни производства. Антимафиот от Пловдив е задържан за търговия с фалшиви маркови стоки Служител на Териториална дирекция \"Борба с организираната престъпност\" в Пловдив е задържан на работното си място, съобщи прокуратурата. Той е разследван за използване на търговски марки без правно основание и без съгласието на притежателите им и организация на търговия с фалшиви маркови стоки. Всяка пратка птиче месо от Полша ще се тества за салмонела Това съобщи Българската агенция по безопасност на храните (БАБХ). Това се налага заради зачестилите сигнали в Системата за бързо съобщаване на храни и фуражи (RASFF) за наличие на салмонела в птиче месо с произход Полша. Птичето месо и субпродуктите ще бъдат поставени под забрана до получаване на резултата. Към момента БАБХ проверява полска пратка замразено пилешко месо, замърсено със салмонела, след получен сигнал, подаден късно снощи от Италия. Съдът освободи срещу гаранция от 40 хил. лева кмета на Несебър Специализираният съд освободи под парична гаранция от 40 000 лв. кмета на Несебър Николай Димитров. Общинският съветник Петър Тодоров е пуснат на свобода под гаранция от 20 000 лв. Решението на съда не е окончателно и може да бъде обжалвано или протестирано пред апелативния специализиран съд. Димитров, Тодоров и общинският съветник Георги Георгиев бяха задържани в края на октомври и обвинени за купуване на гласове. Въпреки това, Николай Димитров спечели още на първи тур изборите за кмет на Несебър. Част от укреплението на новострояща се сграда в София се срути Укрепление на новострояща се сграда в столичния кв. \"Манастирски ливади\" се срути тази сутрин, съобщи кметът на район \"Триадица\" Димитър Божилов. Той уточни, че инцидентът е станал между улиците \"Боянски водопад\" и \"Шарл Шампо\". Божилов, зам.-кметът по строителството Христо Вълчанов и експерти са на място заедно с представители на общинските органи, за да установят причините за срутването. Няма пострадали при падането на укреплението.     ", "date": "2019.12.12", "title": "Кратки новини: Всяка пратка птиче месо от Полша ще се тества за салмонела"}
{"url": "https://www.dnevnik.bg/sviat/2019/12/12/4005075_severna_makedoniia_ochakva_bulgarskite_ucheni_da/", "text": "Северна Македония ще реагира на  оценката на Българската академия на науките, че македонският език е диалект на българския , съобщи БНР, цитирайки изказване на премиера на Северна Македония Зоран Заев пред телевизия \"Телма\". \"Ще реагираме, защото този въпрос е част от въпроса за решаване на проблемите между Република Северна Македония и България в Договора за добросъседство и приятелство. Първите стъпки са направени. Вярвам, че трябва да решим това. Не знам реакцията, сега чувам от вас. Разбира се, ще реагираме и чрез министерството на външните работи и ще направим всички наши коментари, след като прочетем каква е самата реакция\", каза Заев в отговор на журналистически въпрос. Според българските езиковеди официалният език в Република Северна Македония е писмено-регионална норма на българския език, а повод за реакцията на Заев е публикувана преди ден позиция на БАН спрямо приетата от Македонската академия на науките \"Харта за македонския език\". Възражения са представили Институтът за български език, Кирило-методиевския научен център и от Институтът за исторически изследвания.  Запитан може ли това да значи суспендиране на преговорите с България, премиерът Заев подчерта, че \"Договорът с България е внимателно написан заради въпросите за идентичността\" и е подписан на македонски и на български език \"съгласно конституциите на двете държави\". \"Тази формулировка - съгласно конституциите на държавите в самия договор показва, че България все още не е на чисто с признаването на нашия македонски език. Това е въпрос, който остана да решим с прилагането на договора и аз вярвам и още веднъж призовавам, ако сме европейци и ако се обявяваме за европейска демокрация и за европейските ценности и права, час по-скоро да решим този въпрос\", каза Заев. Той изрази увереност, че в идния период този въпрос ще бъде решен много бързо. \"Аз мога така грубо да кажа - край, ние тук прекъсваме всичко, но това не е политиката, която водя. Аз съм внимателен политик. Ще намерим решенията с приятелство, но определено ние сме македонци, които говорим на македонски език (...) Очаквам приятелска България да реши този въпрос в кръга на решаването на онези проблематики, които са съставна част от договора, на решаването на проблемите като този с Гоце Делчев или другите въпроси\", добави Заев в отговор на журналистически въпроси след дебати на тема \"Пътят до членството в НАТО - от изолирана до интегрирана страна\" във Философския факултет в Скопие. Институтът за македонски език в Скопие също реагира на позицията на БАН, допълва агенция МИА.", "date": "2019.12.12", "title": "Северна Македония очаква българските учени да приемат македонския език"}
{"url": "https://www.dnevnik.bg/sport/2019/12/12/4005079_venger_arsenal_evoljuira_kato_klub_i_zagubi/", "text": "Проблемите на \"Арсенал\" са много по-големи от мениджърския пост и играта на отбора. Такова мнение изрази бившият мениджър на \"артилеристите\" Арсен Венгер, който водеше тима в продължение на 22 години. Французинът напусна през 2018 г., след като донесе на \"Арсенал\" 17 трофея. Според Венгер еволюцията, която е претърпял \"Арсенал\" като клуб, е довела до загуба на човещината в Северен Лондон. \"Когато пристигнах в \"Арсенал\" клубът имаше 80 служители, а когато си тръгвах вече бяха 750. Когато имаш толкова много души в една организация всеки започва да мисли просто как да запази работата си, отколкото да подобри клуба\", обясни Венгер в интервю пред So Foot. \"Мисля си, че един клуб може да бъде оптимален в това отношение, ако има до 150 служители. Тогава знаеш как се казва съпругата на всеки служител, децата му и т.н. Най-голямото ми съжаление е, че \"Арсенал\" се превърна от клуб, който имаше такава човечност до клуб с огромна и тежка администрация. Всичко се ускори, клубът еволюира, но на каква цена\". Френският специалист даде за пример и промяната на различни нива във футбола с назначаването на служители. \"Преди 10 години, когато видиш, че един човек е добър в областта си го привличаш. Даваш му анцуг и той е част от отбора. А сега, за да назначиш физиотерапевт разглеждаш 300 различни кандидатури. Точно заради това почувствах как малко по малко \"Арсенал\" ми се изплъзна\", добави Венгер. В момента \"Арсенал\" се намира в един от най-тежките си периоди, като се  раздели с мениджъра Унай Емери , наследил Венгер. През уикенда  \"артилеристите\" записаха първа победа  от 10 мача насам, прекъсвайки най-лошата си серия от 42 години насам.", "date": "2019.12.12", "title": "Венгер: \"Арсенал\" еволюира като клуб и загуби човещината си"}
{"url": "https://www.dnevnik.bg/zelen/2019/12/12/4005088_v_ekoministerstvoto_niama_iskane_za_vnos_na_otpaduci/", "text": "До момента в Министерството на околната среда и водите не е постъпвало искане за съдействие от италианските власти във връзка с вагони, натоварени с отпадъци, които според италиански медии са подготвени за износ за България. Това съобщиха на брифинг в Министерството на вътрешните работи вътрешниятминистър Младен Маринов и министърът на околната среда Нено Димов. Не е искана нотификация за внос на такъв отпадък, допълни Димов. Кадри от спецоперацията на гара Леко в Северна Италия вижте  тук.  В Италия се води разследване за задържани в Милано вагони с отпадъци, за които в някои медии се твърди, че са предназначени за България. Въз основа на публикуваните кадри въпросните отпадъци биха могли да се определят като смесени отпадъци и би следвало да бъдат обект на процедура на предварителна писмена нотификация и съгласие, като могат да бъдат внасяни само за оползотворяване, уточнява пресслужбата на екоминистерството.. Има изрична забрана на прокурора, водещ разследването в Италия, за подаване на повече информация, съобщи Маринов. На този етап италианските власти не могат да кажат кой е крайният получател на отпадъците. Това е информацията, получена по официалния канал за международно полицейско сътрудничество, оставаме в постоянен контакт с колегите за оказване на съдействие при необходимост, добави той. . Във връзка със случая днес министърът на околната среда е изпратил писма до ръководствата на Агенция \"Митници\", МВР и на Министерство на транспорта, в които призовава за повишено внимание и поддържане на засиления контрол върху вноса на отпадъци, който беше въведен през лятото на тази година.", "date": "2019.12.12", "title": "В екоминистерството няма искане за внос на отпадъци от Италия"}
{"url": "https://www.dnevnik.bg/sport/2019/12/12/4005081_parij_2024_predlaga_taiti_da_prieme_sustezaniiata_v/", "text": "Организаторите на олимпийските игри в Париж през 2024 г. предлагат състезанията в сърфа да се проведат в Таити. Последната дума за решението ще има Международния олимпийски комитет. Разстоянието между столицата на Франция и островната държава в Тихия океан е 15 700 км. Ако предложението бъде прието, състезанията ще се проведат в Теахупо, където са едни от най-високите вълни в света. \"Приятно изненадани сме. Това е признание за историята ни (в спорта) и ще върне честта на Полинезия, откъдето е започнал сърфът\", казва Лионел Тейхоту, президент на федерацията по сърф в Таити. Таити е най-големият остров във Френска Полинезия, като часовата разлика с Париж е 10 часа. Теахупо, който приема стартове от Световния тур, е бил предпочетен пред крайбрежните градове в югозападна Франция, съобщава Би Би Си. Сърфът заедно със скейтборд, спортно катерене и карате ще дебютират в игрите догодина. В началото на годината организаторите на Париж 2024 предложиха и  брейкденсът да влезе в олимпийската програма .", "date": "2019.12.12", "title": "Париж 2024 предлага Таити да приеме състезанията в сърфа"}
{"url": "https://www.dnevnik.bg/biznes/2019/12/12/4005093_bulgariia_gurciia_rumuniia_i_ungariia_si_obeshtaha_da/", "text": "За развитие на възможностите за двупосочен пренос на природен газ се споразумяха днес в Брюксел представителите на газопхреносните компании на Гърция, България, Румъния и Унгария, съобщи българската държавна компания \"Булгартрансгаз\". Днес в Брюксел техни представители подписаха меморандум за разбирателство за реализация на Вертикалния газов коридор. Страни по документа са операторите на газопреносни мрежи в България, Гърция, Румъния и Унгария, съответно \"Булгартрансгаз\" ЕАД, DESFA S.A., \"TRANSGAZ\"S.A., FGSZ Ltd, както и проектната компания \"АЙ СИ ДЖИ БИ\" АД, която реализира проекта за междусистемна връзка между Гърция и България (IGB). Страните се ангажират да развиват и насърчават както ключовите трансгранични проекти за междусистемно свързване, идентифицирани от Европейската комисия като такива от \"общ интерес\" , така и всички други проекти, спомагащи за реализацията на коридора. Според българското дружество такива проекти ще спомогнат за създаването на либерализиран, конкурентен и прозрачен пазар на природен газ в България, както и диверсифициране на източниците и маршрутите. Това ще спомогне значително за повишаване на енергийната независимост и сигурност на страната. За постигането на тези цели дружеството работи както в посока изграждане на необходимата инфраструктура, така и за създаване на всички необходими условия за функционирането на газов пазар в страната, се казва в съобщениетго му. . \"Булгартрансгаз\" информира, че вече е осъществил няколко ключови проекта и инициативи, които значително повишиха възможностите за двупосочен пренос, се казва в съобщението. Това са междусистемните газови връзки и повишаването на капацитета на някои от тях, разширението на газопреносната система в страната. Подписаният нов меморандум за разбирателство ще спомогне както за продължаване на доброто сътрудничество и координация между операторите, така и за завършването на текущи и реализирането на нови проекти. Такива са проектът за терминал за втечнен природен газ в близост до Александруполис и междусистемната връзка Гърция–България (IGB). Двата проекта са ключови за постигане на диверсификация на източниците и маршрутите, тъй като ще осигурят достъп на Централна и Югоизточна Европа до природен газ от Азербайджан чрез вече изградените в Гърция и Турция Трансадриатически и Трансанадолски газопроводи, както и на втечнен природен газ от различни източници, се казва в прессъобщението. Така България постепенно излиза от пълната зависимост от руските доставки, която най-ярко пролича преди 10 г. при газовата криза от януари 2009 г. със спирането на руския транзит през Украйна.", "date": "2019.12.12", "title": "България, Гърция, Румъния и Унгария си обещаха да си доставят взаимно природен газ"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/12/12/4005097_kola_na_nacionalnata_slujba_za_ohrana_blusna_dete_v/", "text": "Автомобил на Националната служба за охрана е ударил 14-годишно дете тази вечер на бул. \"Драган Цанков\" в София, съобщи Нова телевизия. 14-годишното момче е пресичало булеварда в района на столичния КАТ, но не се уточнява дали е било на пешеходна пътека. То е откарано в болница \"Света Анна\" (бившата Окръжна болница). Оттам съобщиха, че детето е в тежко състояние, увредено състояние и с опасност за живота. Сигналът за инцидента е подаден около 20 часа. В прессъобщение Националната служба за охрана потвърди за инцидента. Службата изразява дълбоко съжаление за пострадалото дете и уверява, че при установяване на виновно поведение на служителя на НСО ще бъдат предприети всички предвидени в закона мерки.", "date": "2019.12.12", "title": "Кола на Националната служба за охрана блъсна дете в София"}
{"url": "https://www.dnevnik.bg/photos/2019/12/12/4004888_fotogaleriia_svetovnite_snimki_na_denia_-_12_dekemvri/", "text": "Антиправителствен митинг в Хонконг. Шест месеца след началото на продемократичното движение в Хонконг никой от демонстрантите не съжалява за участието си. Без прецедент след връщането на бившата британска колония на Пекин, движението започна на 9 юни, когато множество, наброяващо според демонстрантите един милион души, заля улиците на мегаполиса, за да спре проект, впоследствие отменен, за легализиране на екстрадициите към Китай.", "date": "2019.12.12", "title": "Фотогалерия: Световните снимки на деня - 12 декември"}
{"url": "https://www.dnevnik.bg/sport/2019/12/12/4005107_ludogorec_si_osiguri_evropeiska_prolet_sled_ravenstvo/", "text": "\"Лудогорец\" ще играе в Лига Европа и напролет, след като се класира за 1/16-финалите в турнира. Българският шампион завърши наравно с \"Ференцварош\" 1:1 на своя стадион, но това се оказа достатъчно в дуела за второто място в група Н. Джоди Лукоки беше точен в 24-ата минута за \"Лудогорец\", а \"Ференцварош\" вкара в петата минута на добавеното време чрез Сихневич. Българският тим беше по-съсредоточен в предни позиции, като имаше и късмет. През първата част \"Ференцварош\" не получи дузпа, а освен това удари и греда. \"Лудогорец\" завършва груповата фаза с осем точки от две победи, две равенства и две загуби. Като лидер в групата завършва \"Еспаньол\" с 11 точки. В последния си мач испанският тим загуби у дома от ЦСКА (Москва), като това беше първо поражение за каталунците. ЦСКА остава последен със само пет точки, а \"Ференцвароош\" със седем.   Българският първенец продължи серията си без победа, която се увеличи до четири срещи. Също така пропусна да победи за втори път \"Ференцварош\" в групата, след като постигна разгром 3:0 в Будапеща. Срещата беше общо четвърта между двата тима в рамките на шест месеца, като те играха и в квалификациите на Шампионската лига. За четвърти път в историята си \"Лудогорец\" ще играе в елиминациите на Лига Европа. Единственият път, в който тимът от Разград преодоля 1/16-финалите беше през сезон 2013-14, когато игра осминафинал. През миналия сезон тимът не успя да преодолее групата си. Жребият за фазата на директните елиминации е в понеделник 16 декември, а мачовете са на 20 и 27 февруари 2020 г. В началните минути тимът на Станислав Генчев започна стъписано. В действията на футболистите по терена се забелязваше брак и повечето подавания бяха грешни. Българският шампион заложи на обичайната си игра с продължително задържане на топката, докато унгарците действаха на контраатаки и използваха по-дълги подавания. След 15-ата минута темпото стана по-високо двата тима си размениха по една опасна атака. Веднъж Лукоки беше изведен срещу вратаря на унгарците, но беше в положение на засада. В 20-ата минута гостите от Будапеща имаха претенции за дузпа, след като топката срещна ръката на Сисиньо. След центриране отдясно Исаел засече, опитвайки да отправи удар от въздуха, но топката се отби в дясната ръка на Сисиньо, която дори беше високо вдигната.      Реферът Матей Юг обаче даде сигнал за корнер и не уважи претенциите на \"Ференцварош\". Само четири минути по-късно \"Лудогорец\" успя да поведе, наказвайки грешка на съперника. Кешеру открадна топката в центъра на терена и я върна назад към Баджи. Сенегалецът бързо подаде към Марселиньо, който без забавяване се завъртя и изведе в отлична позиция, влизащият на скорост Лукоки. Крилото технично копна топката, за да прехвърли унгарския вратар Дибус, с което откри - 1:0.      Попадението на Лукоки се оказа и гол №130 за \"Лудогорец\" в европейските турнири в 88-ия двубой на тима. След попадението \"Лудогорец\" се прибра в своята половина и заложи на по-предпазливи действия. Футболистите на Станислав Генчев обаче пуснаха протовника си прекалено близко до своята врата и \"Ференцварош\" наложи натиск. В 37-ата минута българският шампион имаше късмет, след като удар на Ейбрахам Фримпонг от пет метра срещна страничния стълб. Това се случи при разбъркване след корнер, като защитата в зелено не успя да се организира. През втората част българският тим продължи да бъде активен, особено в първите 10 минути, когато имаше категорично предимство. И трите удара от българските играчи обаче дори не бяха в очертанията на вратата на \"Ференцварош\".      След 60-ата минута \"Лудогорец\" стана по-предпазлив и се стараеше да убива темпото. Халфовете на българския шампион Анисе и Баджи се спряваха отлично и спираха атаките на унгарския тим. Първият случай, в който \"Лудогорец\" се пропука беше в 68-ата минута. Исаел беше изпуснат в наказателното поле, но ударът му премина встрани от целта. Именно бразилецът беше най-опасният футболист на унгарците. В 82-ата минута негов изстрел от около 22 метра беше спасен от Пламен Илиев. До края на двубоя \"Лудогорец\" опита да играе на сигурно и да не допуска нови опасности пред своята врата. На терена се появи и капитанът Светослав Дяков, който имаше задача да уплътни центъра на терена. Вместо това в 90-ата минута Марселиньо пропусна отличен шанс да направи победата на \"Лудогорец\" по-категорична. След подаване на Мавис Чибота той реши да действа технично и да прехвърля вратаря, което се оказа грешка, след като топката беше избита от голлинията. В добавеното време \"Ференцварош\" се възползва и наказа грешка на българската защита, като резерваха Сихневич вкара с глава. Защитата изпусна високия нападател, а Пламен Илиев беше прехвърлен, кат излезе неразчетено.", "date": "2019.12.12", "title": "\"Лудогорец\" изпусна да победи \"Ференцварош\", но продължи напред в Лига Европа"}
{"url": "https://www.dnevnik.bg/evropa/2019/12/13/4005122_djonsun_postigna_drachatichna_pobeda_na_izborite/", "text": "С мантрата, че на днешните извънредни парламентарни избори британците трябва най-после да сложат край на мъчителния Брекзит и да изберат мнозинство, което да изведе бързо страната от ЕС, премиерът Борис Джонсън изведе партията си до голяма победа за консерваторите. Джеръми Корбин, от своя страна, след вота, определян като най-важният от една поколение насам, влиза в историята като един от най-слабите лейбъристки лидери, довел партията си до тежко поражение. Рискът на Джонсън да свика избори по Коледа за пръв път от 1923 г. насам се оправда за него. Плановете на партията му са парламентът да бъде свикан в новия си съства много бързо за одобряване на най-новия вариант на сделката с ЕС за напускане на съюза. Последният договорен срок е 31 януари 2020 г., но Джонсън иска всичко да приключи до края на 2019 г. Това показва прогнозата на екзит пол допитване на Ipsos Mori за трите водещи телевизионни мрежи в страната BBC, ITV и Sky, разпространено в 22 часа местно време, когато приключи изборният ден. Данните са от втора урна, поставена пред местата за гласуване в 144 избирателни района в Англия, Шотландия и Уелс. Десетки хиляди избиратели са молени да гласуват още веднъж, след като вече са пуснали бюлетината си и този резултат (с две изключения - от 1992 г. и 2015 г.) доста точно е предвиждал официалните данни.      Управляващите консерватори заявяваха преди вота, че искат да имат \"работещо мнозинство\" в долната камара. Миналата вечер един от министрите обясни какво означава това - преднина от 20-30 депутати над прага на мнозинството от 326 места. За пръв път на сайта на BBC се публикува и оценка за прогнозата - срещу всяко от депутатските места пише дали е вероятно, възможно или все още твърде несигурно да бюде обявена победата на конкретна партия в този район. Около 6:30 сутринта ще се знае и дали премиерът Борис Джонсън е спечелил депутатско място, тъй като в неговия район в Ъксбридж е достатъчно 5% от избирателите да минат към лейбъристите, за да изгуби. Последният лидер на контерваторите, който лично е бил побеждаван на избори, е Артър Балфур през 1906 г. Ако Джонсън не спечели място в Камарата на общините, се очаква да подаде оставка като премиер, но прогнозите на YouGov преди изборите показваха, че той не би трябвало да се притеснява, че това ще се случи.      Какво следва Одобрено в Лондон споразумение ще има близо 10 месеца след първоначално договорения срок, но това не е краят, защото Великобритания е пълноправен член на ЕС до края на 2020 г. В този период от едва 11 месеца новото правителство трябва да договори какви ще са търговските отношения с останалите 27 в ЕС след тази дата. Преходният период може да продължи до края на 2022 г., но торите обещаваха по време на изборите да съкратят срока до края на 2020 г.      Какво може да направи новото правителство - ще се опита бързо (преди Коледа) да постигне   за напускане на ЕС -  , така че в парламента не би трябвало да има никакви пробеми, а и опозицията е далеч под прага от представители, около който би могла да им попречи - ако не успеят да договорят новите търговски отношения с ЕС до края на 2020 г. (мнозина специалисти по таква преговори казват, че това е твърде амбициозен срок), Великобритания и партньорите ѝ  - консерваторите обещават през февруари да гласуват  ; това означава увеличаване на разходите за решаване на вътрешните проблеми - здравеопазване, образование и полиция -  ; консерваторите искат въвеждане на точкова система по модела на Австралия за допускане на квалифицирани служители от чужди държави и намаляване на тези с малко умения; целта е и броят на имигрантите да бъде намален като цяло. - в новата система гражданите на ЕС, сред които и българите, ще са със същи статут като тези от която и да е друга държава по света; те ще трябва  , за да бъдат допуснати да работят; специални визи ще има за запълване на местата с остър недостиг на служители в социалната сфера или за талантливи учени и технологични лидери -   така, че да може правителството да похарчи допълнителни 20 млрд. паунда годишно в следващите 5 години; заемите само за инфраструктура ще се увеличат от сегашните 1.8% от БВП на 3% - Джонсън е казвал, че иска 80% от британската търговия да е обхваната от   в рамките на следващите 3 години; планът дава приоритет на такива сделки със САЩ, Австралия, Нова Зеландия и Япония.      Катастрофа на лейбъристите, исторически добър резултат за торите Говорител на лейбъристите нарече прогнозата \"касатрофална\" за партията. Официалните данни вероятно няма да са по-различни и това ще означава най-слабият резултат от 40 години насам. В абсолютни измерения тези 191 очаквани депутати ще са най-лошото представяне от 1935 г., когато току-що избраният за лидер Клемънт Атли печели едва 154 места. За сметка на това Джонсън ще е постигнал най-добрия резултат за партията си от 1979 г. насам, когато Маргарет Тачър печели 339 депутати. Но той все пак ще изостава от победите на Желязната лейди през 1983 г. (397 депутати консерватори) и 1987 г. (376 депутати).", "date": "2019.12.12", "title": "Джонсън постигна драматична победа на изборите, Брекзит може да има до края на годината"}
