{"url": "https://www.dnevnik.bg/sport/2019/10/11/3975694_ravenstvo_v_podgorica_ostavi_nacionalite_na_dunoto_v/", "text": "Българският национален отбор по футбол остава без победа от началото на европейските квалификации, след като записа равенство 0:0 като гост на Черна гора. Съставът взе само точка, след като направи добро първо полувреме, но през вторите 45 минути трябваше да се пази и да направи всичко, за да избегне загубата. Това е десети пореден мач на тима без победа, като воденият от Красимир Балъков състав, ще навърти точно година без успех. В този период балансът е пет равенства и пет загуби при голова разлика 8:17. Все пак точката в Подгорица прекъсва серия от четири поредни поражения. Въпреки това Балъков все още няма победа начело на тима. Резултатът оставя националите на дъното в група А, като те имат три точки от шест мача. Този резултат извади и на теория българите от битката за класиране на европейското през квалификациите. Единственият шанс остава с участие в плейофите от Лигата на нациите, които ще са през пролетта на 2020 г. С три точки е и Черна гора. Ситуацията за първото място в групата обаче се завърза, след като Чехия победи Англия с 2:1 в Прага. Двата тима по 12 точки, но чехите са с мач повече. Трети в групата е Косово с 8 точки.  След три дни България приема Англия на \"Васил Левски\" в София. Селекционерът на българския тим Красимир Балъков направи шест промени в състава от последния мач, който беше загуба от Ирландия с 1:3. Местата си сред титулярите запазиха Антон Недялков, Георги Пашов, Кристиян Димитров, Кристиян Малинов и Божидар Краев. Балъков заложи на бразилците Марселиньо и Вандерсон, заедно с Галин Иванов и Краев в атака. Капитанът Ивелин Попов имаше роля по-назад от обичайната си позиция в националния тим. От началото българския състав опита да бъде активен и да залага на атаката, като се стремеше да използва фланговете. В седмата минута България имаше отличен шанс да поведе в резултата. Недялков проби отляво и центрира успоредно на голлинията, а Галин Иванов стреля с левия крак. Ударът на нападателя обаче беше слаб и черногорският вратар Даниел Петкович спаси с крак, след което топката беше избита.      След доброто начало за България черногорците успяха да пренесат играта в предни позиции. Няколко пъти обаче последното подаване убягваше на домакините. За България действията се ограничаваха с атаки по левия фланг, където много активен беше Недялков, заедно със съотборника си в \"Лудогорец\" Вандерсон. До края на първата част България имаше още един добър шанс, но Краев се размина с топката. След почивката Черна гора започна по-добре и още в 53-ата минута имаше възможност да вкара. Йовович се озова на отлична позиция, но Пламен Илиев спаси неговия удар и запази резултата. Тази ситуация обаче се оказа само началото на по-добър период за черногорците. Те контролираха много повече топката, действаха основно в половината на българския състав, а играчите на Красимир Балъков трудно я изнасяха и бяха принудени основно да се защитават.      След 60-ата минута българският треньор потърси и промяна, вадейки от терена Ивелин Попов за сметка на Георги Костадинов. По-късно на терена се появи и Исмаил Иса. В самия край на мача Черна гора имаше по-добрите положения. Първо Пламен Илиев се намеси решително с важно спасяване, като изчисти топката от краката на нападател на домакините. Последва корнер, при който Бечирай стреля край вратата.", "date": "2019.10.11", "title": "Равенство в Подгорица остави националите на дъното в квалификациите за Евро 2020"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/11/3975188_eksploziia_izbuhna_v_iranski_tanker_v_cherveno_more/", "text": "Ирански петролен танкер се подпали след експлозия край саудитското пристанище Джеда, предаде \"Ройтерс\", като цитира агенция ИСНА. Според цитирани от ИСНА експерти е било извършено терористично нападение. Петролният танкер, собственост на иранската национална петролна компания, се е подпалил на около 100 км от Джеда. Експлозията е причинила сериозни щети и в Червено море се излива петрол, съобщават неназовани източници на ИСНА. Саудитска Арабия все още не е коментирала информацията, пише \"Асошиейтед прес\". Според държавната телевизия на Иран обаче танкерът \"Синопа\" е ударен от две ракети. И държавната петролна компания на страната говори за инцидента. Не го коментират обаче Саудитска Арабия, нито Петият флот на военноморските сили на САЩ, който наблюдава региона. ИРНА, държавната агенция, цитира онлайн публикации в съобщението за танкера. Новината за експлозията, независимо дали ще бъде потвърдена, идва в момент на напрежение след нападения срещу танкери край Ормузкия проток. В последните месеци имаше и атаки срещу американски дрон и срещу петролната инфраструктура на Саудитска Арабия - първата, извършена от Техеран, а втората официално от йеменските бунтовници хути. Според САЩ обаче Иран стои зад случилото се.", "date": "2019.10.11", "title": "Експлозия избухна в ирански танкер в Червено море, съобщават държавни медии"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/11/3975236_transportnoto_ministerstvo_iska_beli_avtomobili_kato/", "text": "Електронни системи да оценяват водачите по време на шофьорските изпити планира Министерството на транспорта, информационните технологии и съобщенията. Транспортният министър Росен Желязков коментира в сутрешния блок на БНТ  предложените от ведомството му мерки  след серията скандали, свързани с корупция в различни поделения на Изпълнителната агенция \"Автомобилна администрация\". \"Подготовката на водачите в аспект на теоретична подготовка в момента се извършва в т.нар. бели стаи. Нашето желание е да направим практическия изпит в \"бели автомобили\", където електронните системи ще преценяват грешките на водача, степента на подготвеност, ще задават маршрута му и т.н.\", обясни Желязков. Той поясни, че целта не е да бъде ограничен кръгът на хората, които ще присъстват на самия изпит, а да се направи оценката обективна. По думите му целта е електронните системи да бъдат въведени и по отношение на режимите за издаване на лицензи и разрешителни, така че да има минимален контакт между бизнеса и администрацията. За целта ще бъде въведена интегрирана система за електронно заявяване и електронно получаване, която ще бъде изградена от компанията \"Информационно обслужване\". \"По отношение контрола на пътя ще редуцираме броя на областните отдели. Ще бъде свит броят на дирекциите - те ще станат осем, което ще даде възможност за неочаквана ротация на екипите по отношение на контролните дейности\", добави министърът.", "date": "2019.10.11", "title": "Транспортното министерство иска \"бели автомобили\" като белите стаи за шофьорските изпити"}
{"url": "https://www.dnevnik.bg/sport/2019/10/11/3975207_taifunut_v_iaponiia_dovede_do_promiana_v/", "text": "Мощният тайфун \"Хагибис\", който се изви над територията на Япония, доведе до промени в състезателния уикенд от Формула 1. Заради опасност от лошото време, силни дъждове и ветрове със скорост над 100 км/ч организаторите взеха решение да преместят квалификацията от събота в неделя. Тайфунът вече провали  мачове от световното първенство по ръгби . Пистата \"Сузука\" ще остане изцяло затворена в съботния ден, като няма да се проведе и третата свободна тренировка на японското трасе. Квалификацията ще бъде в неделя в 10 часа местно време (4 часа българско). Това ще бъде само четири часа преди старта. \"В резултат на атмосферните условия и на последствията, които ще има от тайфуна \"Хагибис\", решихме всички активности на пистата \"Сузука\" в събота да бъдат преустановени. Решението среща пълна подкрепа на ФИА и Формула 1\", казаха от Японската автомобилна федерация (JAF), които са организатор на надпреварата. Това е трети случай през последните 20 години, в които лошото време в Япония води до промяна в програмата. През 2004 и 2010 г. отново квалификацията беше преместена за неделя. Стартове на \"Сузука\" се провеждат от 1987 г., като първите две състезания за Гран при на Япония (1976 и 1977 г.) са на пистата \"Фуджи\". Надпреварата в неделя ще бъде 31-а на \"Сузука\", като с шест победи е Михаел Шумахер. Люис Хамилтън има пет победи за Гран при на Япония, но първата от тях през 2007 г. беше на \"Фуджи\". В петък се проведоха двете свободни тренировки на \"Сузука\", в които доминираха пилотите на \"Мерцедес\" Валтери Ботас и Люис Хамилтън, окупирайки първите позиции. В първата тренировка финландецът беше най-бърз с време от 1:28.731 минути. Световният шампион Хамилтън беше по-бавен с едва 76 хилядни.      Трети на близо секунда се нареди Себастиан Фетел с \"Ферари\". Във втората тренировка Ботас свали още една секунда от постижението си и записа 1:27.785 минути. Хамилтън остана втори на една десета, пред Макс Верстапен, който изостана с 0.281 сек. Във втората тренировка разликите бяха по-малки, а пилотите на \"Ферари\" бяха пети и шести, като водещите състезатели се събраха в по-малко от шест десети.", "date": "2019.10.11", "title": "Тайфунът в Япония доведе до промяна в състезателния уикенд от Формула 1"}
{"url": "https://www.dnevnik.bg/skorost/2019/10/11/3974149_bolid_za_ejednevna_upotreba/", "text": "Сред любителите на автомобилите буквите AMG предизвикват вълнение. И няма как да е иначе, след като компанията от Афалтербах от 31 години добавя мощност и емоция в моделите на Mercedes. Част от концерна Daimler от 1999 година, компанията от четири години пуска и коли на базата на Mercedes - изцяло своя разработка. След двувратия звяр Mercedes-AMG GT, предлаган в няколко версии, на изложението в Женева се появи и първият семеен автомобил на магьосниците от Афалтербах.      Mercedes-AMG GT 4-Door е насочен към хората, които търсят кола за ежедневието, но не искат да се лишат от спортните възможности, които Mercedes-AMG може да им осигури. В случая автомобилът предлага място за четирима пасажери и багажен обем между 461 и 1324 литра. Отварящата се като при хечбек врата на багажника осигурява огромен товарен отвор, а делимата облегалка на задната седалка добавя модулност. Возещите се отзад имат всички удобства, включително собствен блок за контрол на климатика, осветлението, излъчваните аромати, на който могат да следят и данните за пътуването – скорост, обороти. Приятно изненадва щедрото място пред коленете и над главата.      Водачът попада в интериор, който се разпознава като на Mercedes, но има и различия като V-образната конзола между предните седалки, препратка към формата на мотора. На нея са бутони за индивидуални настройки на окачването, скоростната кутия, звукът от ауспусите и волана. Автомобилът предлага шест режима на шофиране - за хлъзгава настилка, комфортен, два спортни, състезателен и индивидуален.  Mercedes-AMG GT 4-Door се предлага с 6- и 8-цилиндрови мотори, комбинирани с деветстепенни автоматични скоростни кутии и мощности между 435 и 639 к.с. Тестовата кола разчиташе на най-мощния сред тях, който ускорява тежащото над 2 тона купе до 100 км/ч за 3.2 секунди. В Race режим това става под акомпанимента на наелектризиращ звук и със залепяне на гърба за седалката. Максималната скорост е 315 км/ч.      Освен бърз Mercedes-AMG GT 4-Door е потресаващо стабилен и послушно следващ завоите. Това е постигнато както с помощта на окачването с променливи характеристики, така и благодарение на завиващите задни колела. При движение до 100 км/ч два електромотора ги завъртат в посока, обратна на предните, което подобрява маневреността. Когато скоростта е над 100 км/ч, задните гуми се завъртат в посока на предните и резултатът е повишаване на стабилността. Приятно бях изненадан, че Mercedes-AMG GT 4-Door може и да е изненадващо комфортен. Друго важно е, че това е спортна кола, но снабдена с асистиращи системи, които я правят безопасна за начинаещи шофьори. В същото време майсторите могат да ги деактивират и да й се насладят напълно. На разположение са и пълен набор системи за сигурност, правещи автомобила на практика способен сам да поддържа избраната скорост и да следва кривите на пътя.", "date": "2019.10.11", "title": "Болид за ежедневна употреба"}
{"url": "https://www.dnevnik.bg/ot_vas/novini_ot_vas/2019/10/11/3974700_manastirut_kokosh/", "text": "Това е най-старият запазен манастир в цяла Добруджа. Той е основан през 30-те години на 19-и век от български монаси, които се договорили за закрила от местния турски валия.", "date": "2019.10.11", "title": "Манастирът \"Кокош\""}
{"url": "https://www.dnevnik.bg/evropa/2019/10/11/3975219_makron_obiasni_s_politicheska_igra_othvurlianeto_na/", "text": "Френският президент Еманюел Макрон заяви, че \"политическа игра\" е довела до отхвърлянето на кандидата на Париж за еврокомисар Силви Гулар в Европейския парламент, предадоха \"Ройтерс\" и \"Гардиън\". Вотът, който вещае проблеми за председателя на бъдещата Европейска комисия Урсула фон дер Лайен,  се състоя вчера . На Силви Гулар, бивш евродепутат и бивш министър на отбраната, бе предложено важно портфолио – вътрешен пазар. По време на  второто й изслушване  в Европейския парламент тя опита да разсее повдигнатите от евродепутатите съмнения като изрази съжаление за доходоносната си работа за американски тинк-танк, докато е била евродепутат. Според изявление от офиса на Макрон Гулар е била \"обект на политическа игра, която засяга цялата Европейска комисия\". По-късно Макрон настоя, че е \"много спокоен\", защото това, което е важно за него, е порфолиото на Франция в бъдещата еврокомисия. \"Трябва да разбера какво се случи. Неприязън? Дребнавост? Но трябва да разбера.\" Гулар бе питана за твърденията, че е използвала асистент от Европейския парламент за вътрешнополитически дейности, за работата си за американски тинк-танк и за размера на предвиденото за нея портфолио. Нейните слабости бяха изкарани наяве и защото евродепутатите вече  отхвърлиха кандидатите  на дясноцентристите (от Унгария) и на социалистите (от Румъния) и двете най-големи групи в еврпарламента търсеха слабостите в нейната либерална група. Някои в парламента намекнаха, че става въпрос за \"отмъщение заради Вебер\", защото Макрон попречи на надеждите на Манфред Вебер, лидер на Европейската народна партия в ЕП, да оглави еврокомисията.      В изявление групата на либералите \"Обнови Европа\" изрази съжаление за вота срещу един \"отличен, квалифициран и ангажиран проевропейски настроен комисар\", добавяйки, че тя е \"платила цената за европейски и вътрешни дребнави политики\". Френският евродепутат Мано Обри, евродепутат от Европейската обединена левица, коментира: \"Гражданите на ЕС няма да имат доверие в институциите си, когато един комисар не вижда абсолютно никакъв проблем в това да печели 10 хил. евро на месец от частен лобист в допълнение на заплатата й като евродепутат.\" Три дупки Случилото се повдига въпроса дали сегашната еврокомисия начело с Жан-Клод Юнкер няма да бъде помолена да удължи мандата си след 1 ноември, когато по план той трябва да приключи. Фон дер Лайен може да встъпи в длъжност само след подкрепа от Европейския парламент за целия колеж на комисарите. Сега в екипа й има три дупки – няма френски и  румънски кандидат , а  унгарският  (първият кандидат на Унгария  бе отхвърлен  от правната комисия на ЕП заради конфликт на интереси) трябва тепърва да мине през всички етапи на утвърждаване от ЕП (повече четете  тук ). След вота Фон дер Лайен се срещна с лидерите на групите в ЕП и с председателя Давид Сасоли. \"Предвид големия залог е необходимо заедно с парламента да ускорим процеса, така че Европа да може да действа бързо\", каза тя, имайки предвид задачите пред Брюксел през следващите пет години. Всички страни имат нужда от време, за да определят следващите стъпки, добави тя. Комисията на Фон дер Лайен трябваше да бъде гласувана от европарламента на 23 октомври. Ако срокът не бъде спазен, комисията под председателството на Юнкер ще остане на работа по-дълго, но след 31 октомври няма да може да взима решения и да предлага ново общностно законодателство. ", "date": "2019.10.11", "title": "Макрон обясни с \"политическа игра\" отхвърлянето на кандидата му за еврокомисар"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/11/3975228_v_kongresa_na_sasht_raste_podkrepata_za_sankcii/", "text": "Близо 30 републиканци в Камарата на представителите подкрепят законодателство за санкции заради военната операция в Сирия. Това съобщиха американски медии близо два дни след началото на  операцията на Турция в страната , третата от 2016 г. насам. Операцията започна броени дни след изявление, в което  САЩ дадоха сигнал, че няма да пречат  на новата операция \"Извор на мира\", макар изрично да добавиха, че не я подкрепят и че ще изтеглят войски от района ѝ. Това навлече на Белия дом критики, че изоставя доминираните от кюрдски бойци Сирийски демократични сили, съюзници на САЩ в борбата срещу \"Ислямска държава\" в последните години, но  смятани от Турция за терористи . Снощи европейска резолюция, призоваваща Турция да спре операцията, претърпя провал в Съвета за сигурност на ООН. Междувременно офанзивата продължава с въздушни удари и обстрел на турската армия и подкрепяни от нея сирийски бунтовници при двата града, от които тя започна - Рас ал Айн и Тел Абяд в Североизточна Сирия. Според турските власти убитите бойци от противниковата страна са 277 души. Непотвърдени данни от правозащитни организации говорят за поне 11 загинали цивилни и десетки хиляди напуснали районите на сраженията. Поне един турски войник е сред жертвите, потвърди Анкара. \"Нехуманни и несъразмерни\" действия Все още не е известно каква подкрепа би получил текстът от демократите в долната камара на Конгреса. Според  изявление  на Лиз Чейни (Уайоминг) проектозаконът, който ще бъде внесен, трябва да изиска от Турция, \"ако иска да се отнасят с нея като със съюзник, трябва да се държи като такъв\". Освен това, отбелязва Чейни, Конгресът \"дълго е изразявал притеснения заради сътрудничеството на режима (управляващите в Турция) с врагове на САЩ като Русия\". Това не е единственото предложение за санкции по случая. Сенаторът републиканец Линдзи Греъм, иначе един от верните съюзници на президента Доналд Тръмп, заяви, че \"изоставянето\" на кюрдите е \"срам\". Висш служител на Държавния департамент, цитиран от \"Ройтерс\", по-късно заяви, че САЩ могат да накажат Турция при \"нехуманни и несъразмерни\" действия срещу цивилните. Държавният департамент според него разбира тези думи като \"етническо прочистване\", \"безразборна артилерийска въздушна и друга стрелба, насочена срещу гражданското население\" и други. Досега обаче \"не сме забелязали значителни примери за това\", каза служителят. \"Нещо много, много твърдо по отношение на санкциите\" Междувременно Тръмп даде нова идея, след като отрече да е изоставял, а след това обвини кюрдите, че не са помагали достатъчно на САЩ. Той предложи \"посредничество между Турция и кюрдите\" като един от трите варианта за изход. \"Ние можем да избираме между три варианта: да изпратим хиляди войници и да спечелим по военен път; да ударим Турция много здраво във финансово отношение и със санкции; или да посредничим за сделка между Турция и кюрдите!\" По думите на Тръмп е \"възможно\" САЩ да направят \"нещо много, много твърдо по отношение на санкциите и други финансови неща\". Провал в Съвета за сигурност Петте европейски членки на Съвета за сигурност пък призоваха Турция \"да спре едностранните си действия\". Двете постоянни членки Великобритания и Франция заедно с Германия, Белгия и Полша обаче не събраха достатъчно подкрепа. Съединените щати и Русия на практика блокираха този опит. Вашингтон поиска изявлението само да изразява \"сериозна тревога\", а Москва призова за сдържаност и диалог и предложи бъдещата декларация да включва не само турската операция, а да иска прекратяване на всяко незаконно \"военно присъствие\" в Сирия. Генералният секретар на ООН Антониу Гутериш изрази дълбоко безпокойство от случващото се. Генералният секретар на НАТО Йенс Столтенберг поиска \"сдържаност\" от Турция и добави, че общият враг си остава \"Ислямска държава\". Действията на Анкара трябва да са \"премерени и пропорционални и да се избегнат още повече човешки страдания\", каза той.", "date": "2019.10.11", "title": "В Конгреса на САЩ расте подкрепата за санкции срещу Турция"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/11/3975251_zelenski_zadmina_lukashenko_s_nai-dulgata/", "text": "Президентът на Украйна Володимир Зеленски постави рекорд, като даде пресконференция, продължила 14 часа, предаде \"Асошиейтед прес\". Канцеларията на Зеленски обяви, че той е поставил нов световен рекорд за най-дълга пресконференция на държавен лидер. Фидел Кастро, Владимир Путин и Уго Чавес не биха могли да се мерят с неговото постижение, а събитието уместно беше наречено \"медиен маратон\". Според украинската национална агенция на рекордите това е най-дългата пресконференция в историята. Почти осем часа след началото на пресконференцията, която се състоя в шикозно заведение в центъра на Киев, представител на агенцията стана и обяви новия рекорд. Досегашният се държеше от президента на Беларус Александър Лукашенко с пресконференция над седем часа, отбелязва \"Франс прес\". Зеленски обсъди редица теми със стотици журналисти - конфликтът в Източна Украйна, отношенията с Русия и телефонния си разговор с Доналд Тръмп, заради който президентът на САЩ сега е заплашен с процедура за импийчмънт от демократите.      Зеленски сподели, че е получил инжекции за подсилване на гласните струни преди рекордната му пресконференция. Украинският президент каза, че не е сигурен дали ще разреши на сътрудника си Андрий Ермак да даде показания в САЩ по разследването за импийчмънт на Тръмп, посочва \"Ройтерс\". Ермак се срещна в Мадрид с личния адвокат на Тръмп Руди Джулиани няколко дни след телефонния разговор от 25 юли между двамата президенти, в който Тръмп прикани Зеленски да разследва бившия вицепрезидент Джо Байдън. Зеленски заяви, че е против автономия на Донбас, посочва ТАСС. \"Не вярвам на анкетите, че 34 процента от хората в страната ни подкрепят отделяне на тези територии. Не съм готов да дам статут на автономия на тези територии\" на Източна Украйна, заяви Зеленски. Той добави, че след изтеглянето на войските от Донбас там според него трябва да останат украинската полиция и миротворците от Организацията за сигурност и сътрудничество в Европа.", "date": "2019.10.11", "title": "Зеленски задмина Лукашенко с най-дългата пресконференция в историята"}
{"url": "https://www.dnevnik.bg/citat_na_deniia/2019/10/11/3975261_citat_na_denia_nikoga_ne_e_misleno_da_se_razviva/", "text": "                         Това заяви премиерът Бойко Борисов, който, вместо да участва в петъчния парламентарен контрол, откри 9-километров участък от автомагистрала \"Хемус\" от Ябланица до Боаза. По време на петъчния парламентарен контрол Борисов трябваше да отговаря на въпрос на лидера на БСП Корнелия Нинова за политиката за приемането на страната в Шенген. Заседанието обаче се провали поради липса на кворум, а минути по-късно министър-председателят се включи на живо във \"Фейсбук\" от новата отсечка. \"За мое най-голямо съжаление въобще нямаше проект за \"Хемус\" – никой никога не е мислел да я прави. До Ябланица само беше. Сега едновременно строим, проектираме, финансираме\", заяви Бойко Борисов на въпрос на какъв етап е строителството на следващите участъци от магистралата – до Плевен и Ловеч. Той изтъкна, че автомагистралата ще има голяма роля за икономическото развитие на Северна България. \"Мине ли \"Хемус\", ще стане като на юг, както виждате, надолу по Пловдив, по Стара Загора вече няма работна ръка, няма къде да направят заводи\", обобщи Борисов.", "date": "2019.10.11", "title": "Цитат на деня: Никога не е мислено да се развива инфраструктура в България"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/11/3975266_na_protestite_v_ekvador_veche_ima_zaginali_policai/", "text": "Петима цивилни, сред които един туземен водач, загинаха в протестите, които разтърсват Еквадор от една седмица заради покачването на цените на бензина, предадоха \"Франс прес\" и БТА. Първата жертва е мъж, който бил прегазен в неделя в южната провинция Асуай. Другите четирима са загинали в столицата Кито при все още неизяснени обстоятелства. Досега се знаеше за един загинал и 766 арестувани. Освен това в продължаващите от една седмица протести има и най-малко 122 ранени по данни на Червения кръст. Осем полицаи - седем мъже и една жена, бяха задържани от еквадорски туземци демонстранти в северната част на Кито. Бившият президент на Еквадор Рафаел Кореа отхвърли като \"глупости\" твърденията, че заговорничи с президента на Венецуела Николас Мадуро да дестабилизира сегашното еквадорско правителство, предаде \"Асошиейтед прес\". В интервю за АП Кореа призова за нови избори, за да се реши сегашната криза в страната. Той е обвиняван от сегашния президент Ленин Морено, че се опитва да организира преврат с помощта на Мадуро. \"Това е смехотворно\", каза Кореа. Той заяви, че с Мадуро са в приятелски отношения и че е икономически съветник на венецуелското правителство.", "date": "2019.10.11", "title": "На протестите в Еквадор вече има загинали, полицаи бяха взети за заложници"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/11/3975259_biznesmeni_vuveli_advokata_na_trump_v_ukrainskata/", "text": "Двама бизнесмени от Флорида, свързани с Рудолф Джулиани - личния адвокат на президента на САЩ Доналд Тръмп, са арестувани за нарушения на законите за финансиране на предизборни кампании, съобщи днес говорител на прокуратурата в Манхатън, Ню Йорк, цитиран от \"Ройтерс\". Според медийни твърдения арестуваните в Ню Йорк Лев Парнас - украински бизнесмен, и Игор Фруман - инвеститор в недвижими имоти, са въвели Джулиани във висшите украински политически кръгове. Арестът им идва на фона на процедурата за импийчмънт срещу президента републиканец Доналд Тръмп, започната в доминираната от демократите Камара на представителите в Конгреса на САЩ. В центъра на обвинението срещу Тръмп е твърдението на демократите, че той е поискал от президента на Украйна Володимир Зеленски в телефонен разговор през юли да започне разследване на бившия вицепрезидент Джо Байдън, който е водещ съперник от демократите в президентските избори през 2020 г., в които Тръмп смята да се бори за преизбиране. Центърът за законност в предизборните кампании - неправителствена организация с идеална цел, призова през юли м.г. една правителствена агенция на САЩ да разследва дали Парнас и Фруман са нарушили закона, като са използвали куха компания, за да прикрият източника на дарение от 325 000 долара за организация, подкрепяща Тръмп. Двамата бизнесмени смятали да пътуват за Виена снощи, но арестът осуетил намерението им, съобщи източник, цитиран от \"Ройтерс\" и запознат с въпроса. Според федерален съд в Ню Йорк Парнас и Фруман били в сговор \"да доставят пари от чужбина за кандидати са федерални и държавни постове\". Адвокатът на задържаните Джон Доуд отказа да коментира тези обвинения.", "date": "2019.10.11", "title": "Бизнесмени, въвели адвоката на Тръмп в украинската политика, са арестувани в Ню Йорк"}
{"url": "https://www.dnevnik.bg/sport/2019/10/11/3975280_simon_bails_i_suchetanieto_i_za_istoriiata/", "text": "Атлетизъм, динамика, настроение... Всичко това предложи финалното съчетание на земя, с което Симон Байлс впечатли публиката и влезе в историята на гимнастиката. Въпреки че направи две грешки, американката затвърди доминацията си със спечелването на рекордна пета световна титла в многобоя по време на надпреварата в Щутгарт. 22-годишната Байлс вече има 16 златни медала от световни първенства на отделните дисциплини. \"Това означава целият свят за мен. Да спечеля за пети път многобоя е нещо нечувано, така че преживяването беше доста вълнуващо\", каза четирикратната олимпийска медалистка от игрите в Рио през 2016 г.", "date": "2019.10.11", "title": "Красен Станчев: Следващият главен прокурор ще е удобен за хората, които зависят от Цацаров"}
{"url": "https://www.dnevnik.bg/kultura/2019/10/11/3975281_fotogaleriia_pisma_i_spomeni_ot_dimitur_dimov/", "text": "По случай 110-годишнината от рождението на писателя Димитър Димов в Народното събрание бе открита изложба с негови писма и спомени, предоставени от къща-музей \"Димитър Димов\".", "date": "2019.10.11", "title": "Фотогалерия: Писма и спомени от Димитър Димов"}
{"url": "https://www.dnevnik.bg/photos/snimka_na_denia/2019/10/11/3975292_snimka_na_denia_pozdrav_ot_2000_kitaiski_prezidenti/", "text": "Около 2000 студенти в Ченай, Индия, се включиха в необичайно посрещане на китайския президент Си Дзинпин.", "date": "2019.10.11", "title": "Снимка на деня: Поздрав от 2000 китайски президенти"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/11/3975312_etiopskiiat_premier_pomiril_se_s_eritreia_vze_nobel_za/", "text": "Етиопският премиер Абий Ахмед Али получава Нобеловата награда за мир тази година заради \"усилията си да постигне мир и международно сътрудничество и в частност заради решителната му инициатива да реши граничния конфликт със съседна Еритрея\". Това обяви Нобеловият комитет току-що. Миналата година Абий и еритрейският президент Исаяс Афуерки  започнаха да размразяват отношенията  след две десетилетия конфликт и да търсят възможности за възстановяване на връзките между двете държави. Двамата отвориха границата в района на Буре, където бяха едни от най-кървавите схватки през 1998-2000 г., а напрежението между двете страни остана и след като сблъсъците приключиха. През юли 2018 г. Еритрея отвори  отново посолството си в Етиопия , а после Етиопия върна жеста. Бяха подновени и полетите между тях. \"Едната страна не може да постигне мир сама. Когато премиерът Абий протегна ръка, президентът Афуерки я грабна и помогна за формализирането на мирния процес\", пишат от комитета. \"В Етиопия има още много да се свърши. Абий Ахмед започна важни реформи, които дадоха на много хора надежда за по-добър живот и по-светло бъдеще. В първите си сто дни като премиер той отмени извънредното положение,  помилва хиляди политически затворници , прекрати  цензурата върху медиите , узакони опозиционните организации, премахна военни и граждански служители, заподозрени в корупция, и значително увеличи  влиянието на жените  в политическия и икономическия живот.\"      Етиопия бе обявена и за една от държавите на 2018 г. на списание \"Икономист\" със същите аргументи. Той се опитва дори да либерализира икономиката в  една държава , където е по-трудно да се намери телефонна връзка, отколкото в съседната затънала в анархия Сомалия, пише изданието. Правителството му нормализира дипломатическите  отношения и с Джибути  след години на враждебност. Освен това той посредничи между Кения и Сомалия в спора им за морски територии, като сега има надежда за разрешаване на конфликта. Абий изигра и роля в  мирния процес в Судан , където през август военният режим и опозицията обявиха чернова на нова конституция за мирен преход към гражданско управление. Една подранила награда Етническите вражди ескалират и в последните месеци има тревожни примери за това. Няма съмнение, че според някои тази награда е дадена преждевременно. Норвежкият Нобелов комитет е на мнение, че усилията на Абий Ахмед заслужават признание и окуражаване именно сега, пишат още от организацията.", "date": "2019.10.11", "title": "Етиопският премиер, помирил се с Еритрея, взе \"Нобел\" за мир"}
{"url": "https://www.dnevnik.bg/analizi/2019/10/11/3975165_s_prividno_legalni_sredstva_se_uprajniava_natisk_nad/", "text": "                         Ние, членовете на Адвокатския съвет – Пловдив, в качеството си на орган на втората по големина адвокатска колегия в страната, осъзнавайки конституционно определената роля на българската адвокатура на стожер на човешките права и законните интереси на гражданите, изразяваме пълната си и безусловна подкрепа към Обръщение от 26.09.2019 г. на 292-ма български съдии към гражданите по повод случая \"Полфрийман\" (към което към момента са се присъединили още магистрати), както и на Декларация на съюза на съдиите в България от 25.09.2019 г., публикувана на сайта на организацията. В тази връзка споделяме напълно и вече изразената позиция на Coфийcĸия aдвoĸaтcĸи cъвeт, чe зaплaxитe cpeщy ĸoнĸpeтни cъдии и cъдa пo cлyчaя \"Πoлфpиймaн\" и изпoлзвaнeтo на този случай зa пoлитичecĸи цeли и лични интepecи, мoгaт фaтaлнo дa paзĸлaтят дoвepиeтo в пpaвocъдиeтo, нeзaвиcимocттa нa cъдa и пpaвoвaтa дъpжaвa. Споделяме изразеното становище в позицията на колегите, че адвокатурата като част от пpaвнaта oбщнocт в страната нe мoжe дa бъдe бeзyчacтнa, ĸoгaтo e Изразяваме притеснението си и заостряме вниманието на обществеността към наложилата се порочна практика с привидно легални средства, да се упражнява под различна форма натиск над съдии и адвокати по определени дела, в които същите участват, който цели предопределянето на резултатите по тези дела в една или друга посока. В тази връзка остро се противопоставяме на всякакви форми на oбиди, oбpyгaвaне и зaплaxи cpeщy личнocттa нa cъдии и адвокати, във връзка с дела, по които същите участват, упражнявайки професията си. Подобни прояви в eднa пpaвoвa и дeмoĸpaтичнa дъpжaвa, ĸaĸвaтo пo Koнcтитyция e Peпyблиĸa Бългapия, не само нe бивa пo ниĸaĸъв нaчин дa бъдaт тoлepиpaни, но и следва да бъдат остро осъждани. Присъединяваме се и към позицията на Coфийcĸия aдвoĸaтcĸи cъвeт, чe общecтвoтo ни мoжe нopмaлнo дa фyнĸциoниpa eдинcтвeнo пpи eднaĸвo пpилaгaнe нa зaĸoнa cпpямo вcичĸи гpaждaни, yвaжeниe ĸъм cъдa и адвокатурата и нeпoгaзвaнe нa нeгoвaтa нeзaвиcимocт, ĸaĸтo и пpoвeждaнe нa шиpoĸ oбщecтвeн и пpoфecиoнaлeн дeбaт, пpи нaличиe нa пpoблeми oт зaĸoнoдaтeлнo ecтecтвo, каквито често възникват и се поставят във фокуса на общественото внимание. Правораздаването в една правова държава е поверено в ръцете на съда, а според нас на българския съд може и трябва да се гласува доверие, доколкото той през годините е доказал, че и в този смисъл заслужава доверието на обществото. Това не означава, че съдебните актове не могат да бъдат подлагани на кpитиĸa, която e пpиcъщa нa вcяĸo дeмoĸpaтичнo oбщecтвo, но тази критика следва да се води на професионално ниво и да е насочена изцяло към подобряване на функционирането на съдебната система. Недопустимо под формата на критика да се преминават определени граници и да се стига до aтaĸи, вĸлючитeлнo нacoчeни cpeщy личния живoт и нeпpиĸocнoвeнocттa нa мaгиcтpaтa или адвоката по делото и нeгoвитe близĸи. В противен случай с подобни действия се застрашават нeзaвиcимocттa нa cъдa и адвокатурата, а с това и устоите на правовата държава.", "date": "2019.10.11", "title": "С привидно легални средства се упражнява натиск над съдии и адвокати"}
{"url": "https://www.dnevnik.bg/analizi/2019/10/11/3975133_bulgariia_kak_republikata_neusetno_umira/", "text": "                         Републиките – още от времето на Аристотеловата \"полития\" или римската res publica – са крехка форма на управление, което може да се изроди в тирания или олигархия. В историята тънката нишка на обществения интерес често е била късана, а \"общото дело\" е деградирало до частно начинание на безскрупулни и арогантни индивиди, алчни за власт и богатства. Традиционно това се случва с преврат, кръв и насилие. Днес обаче републиката е заплашена и от други видове смърт. Българският опит от последните години трябва да ни направи особено бдителни по отношение на три вида неусетна евтаназия, на която може да бъде подложена чистата и свята република. Както всички знаят, премиерът Борисов е човек, който милее за републиката. Както древните римляни, той също желае да я опаше с пътища, бани и друга инфраструктура, защото именно те са най-видимите, материални носители на общото благо. Но въпреки това в последното си голямо телевизионно интервю той направи ясна демонстрация на огромната опасност, която е надвиснала над българското общо дело. По отношение на номинацията на Иван Гешев за главен прокурор Борисов рециклира опорката, че ГЕРБ (правителството) не издигат \"свой\" кандидат, защото ако номинират някого – да речем Емил Радев, ще бъдат обвинени, че слагат на поста партиец. Това наглед невинно твърдение издава нещо страшно от републиканска гледна точка: Борисов дори не може да допусне, че той и ГЕРБ биха могли да номинират някой независим, достатъчно авторитетен юрист за поста главен прокурор. Тоест не изпълнител на поръчения, а човек, воден от закона и обществения интерес. Когато се стигне до ситуация, в която авторитетни и независими кандидати просто няма, републиката умира от задушаване. Тя се превръща в \"захваната\" държава, в която силните на деня овладяват институциите една по една. От тази гледна точка опорката на ГЕРБ, че не се месели на прокурорите да си изберат началник, не само е фактически невярна, но е и теоретично вредна. Нещо повече: тази опорка се самооборва. Ако ГЕРБ не могат да излъчат независими и авторитетни кандидати, това означава, че и във Висшия съдебен съвет (ВСС) са пратили партийци и хора за поръчки (от парламентарната квота). А тъй като ВСС избира главния прокурор, значи ГЕРБ така или иначе се \"месят\" в този избор. Тезата за \"неизбежния партизанин\", защитаващ не общото благо, а парциален интерес, повдига и други тежки въпроси. Трябва ли всички номинации на ГЕРБ за Конституционния съд, Съвета за електронни медии (СЕМ) и останалите независими регулатори да бъдат третирани като хора за поръчения (да не кажем поръчки)? Последните действия на СЕМ по скандала в БНР по-скоро потвърждават тази хипотеза – вместо да идентифицират политическия натиск върху радиото и да протестират срещу него, пазителите на медийната независимост се опитват да заметат скандала с уволнение на директора по повод спирането на радиото. Да, спирането е проблем, но големият, истинският проблем все пак е политическият натиск. И фактът, че политическият натиск най-вероятно е дошъл от тези, които са \"пратили\" определени хора както в СЕМ, така и в самото радио и в БНТ. Ако една система е достатъчно плуралистична, влиянието на различните \"пратеници\" на частни и партизански интереси може да се уравновеси: това е конституционното решение за разделение на властта. Така в конкуренцията между частни интереси общото благо може да се окаже защитено. Но когато една партия е много дълго време на власт и разполага с всички нейни лостове, конституционните гаранции започват да се износват. Орбанова Унгария показва ясно политическото овладяване на страната от \"партийци\". В България се получава нещо сходно, макар че ГЕРБ действат в мрежа, чиито останали елементи са ДПС и неговата бизнес империя, \"патриотите\" и други инцидентни \"захватчици\". Неслучайно Борисов твърди, че Гешев не е \"неговият\" кандидат. Да, може и да е кандидат на ДПС, но това не променя общата картина, а само загатва, че премиерът е позагубил позиции. През последното десетилетие споменатата управленска мрежа успя да постави свои хора на уж независими позиции и сега този захват започва да души републиката. Както в популярния рефрен \"Кilling me softly with his song\", Борисовите наглед невинни думи навяват мисли за фатален край на републиканската идея. Истерията в ромския квартал на Сливен демонстрира друг начин, по който републиката може да умре – когато гражданите ѝ започнат системно да виждат бели мишки на места, където тях реално ги няма. Бялата мишка е метафора за измислена, въобразена опасност (а иначе си е съвсем приемлив биологически феномен). Метафората за бялата мишка подсказва, че ако гражданите станат параноични и в паниката сами си причинят вреда, републиката е в опасност. И затова републиканските институции трябва да направят бърза психотерапия и да разсеят неоснователните страхове. При нас, уви, поне част от управляващите са професионални раздухвачи на страхове, хипнотизатори, които карат хората да виждат не само бели мишки, но и всякакви други небивалици. След като хипнотизират населението и го убедят, че е заплашено от някакъв измислен плъх, те се явяват като \"спасители\", които го пазят от \"напастта\". През последните години създателите-ловци на бели мишки успяха да постигнат следното:  Макар че подобни прецеденти в самата история няма, в България полагаме огромни усилия срещу подобна хипотетична опасност и дори си назначихме вицепремиер, чиято основна функция изглежда е да ни пази от похитители на историческия ни живот. Бойко Борисов правилно се възмути в споменатото интервю, че никой не може да ни открадне историята и че самата идея е бяла мишка. Да, но имаме вицепремиер, който да я лови.  Тези, които пазят историята ни от разграбване, са се самоназначили и за пазачи на деца и семейни ценности. Срещу тази бяла мишка имаме цял отбор ловци и бранители, начело с Волен Сидеров и Ангел Джамбазки. Двамата толкова се увлякоха в преследването ѝ, че дори влязоха в открит спор кой от тях е с по-правилна сексуална ориентация. Бързо стана ясно, че този спор може да бъде решен единствено чрез пряк физически сблъсък на претендентите, предшестван от специализиран медицински преглед. Накратко: републиката може да умре и от глупост. Путиновата хибридна война срещу Запада има следните елементи: – раздухване на масови паранои (\"откраднати\" семейни ценности, норвежци, Истанбулска конвенция, кемтрейлс и т.н.), които водят до неуправляемост на обществата; – подкрепа за лидери, които дискредитират собствените си държави; – подкрепа за крайнодесни партии, които застрашават управлението; – подкрепа за настоящи и потенциални бъдещи тирани и олигарси. Смисълът на всичко това е да дискредитира радикално самата идея за република. Да покаже, че републиките са слаби, нетрайни форми на управление, които всъщност са скрити тирании и олигархии. Да убеди хората, че тези крехки управления на всичко отгоре не могат да контролират масовите психози и се поддават на ирационалност. Както в случая с Брекзит. Хибридната война иска да заличи дори спомена за републиката. Да осмее, да иронизира, да окарикатури този политически идеал. Да убеди населенията, че единствената възможна форма на управление е тираничната, диктаторската, олигархичната. Циничните медии, политическите опортюнисти, раздухвачите на масови психози са естествени съюзници на хибридната пропаганда. Те са нейните волни или неволни инструменти. Накратко: хибридната смърт на републиката е смърт чрез масова забрава – забрава на самия политически идеал. В България мнозина се бият в гърдите като последователи на Левски. Време е обаче идеалът за \"чиста и свята република\" да излезе от рамката на историческото клише и да се превърне в действително политическо верую. Защото републиката – това най-голямо политическо постижение в българската история – наистина е застрашена.", "date": "2019.10.11", "title": "България: как републиката неусетно умира"}
{"url": "https://www.dnevnik.bg/skorost/2019/10/11/3974303_avtosalon_sofiia_zapochva_s_edna_svetovna_premiera_i/", "text": "С ден посветен на медиите днес отваря врати 24-то издание на Автосалон София. Той ще продължи до 20 октомври, като за поредна година домакин е Интер Експо Център на бул. \"Цариградско шосе\". Официалното откриване е днес в 11 часа. За разлика от големите автомобилни изложения, минали до момента, салонът в София успява да привлече всички представени в България марки, с изключение на \"Порше\". Както е известно, посетителите на изложението в Женева през март не видяха нищо от \"Форд\",\"Ягуар\", \"Ленд Роувър\", \"Хюндай\", \"Волво\", \"Опел\", \"Инфинити\", \"Мини\" и \"Тесла\". Във Франкфурт преди по-малко от месец пък липсваха \"Фиат Крайслер\", \"Алфа Ромео\", \"Джип\", \"Пежо\", \"Ситроен\", \"Тойота\", \"Волво\" и други. За първи път и \"Ролс-Ройс\" със свой щанд Тазгодишното изложение в София ще се запомни и с дебюта на доскоро непознати за България марки - италианската DR, испанската Cupra, индийската Mahindra и китайската Ora. За първи път щанд на автосалона ще има и \"Ролс-Ройс\", като ще бъде показан първият високопроходим модел на марката - \"Кълинан\". Както е известно марката не е официално представена в страната, като от миналата година има само официален сервиз. Като цяло на 24-то издание на автосалона присъстват 60 автомобилни марки, изложителите общо са 75, като те са ангажирали 12 хил. квадратни метра. Цялата зала 6 и част от зала 5 е заета от търговци на автоаксесоари, резервни части, гуми, кемпери и други. Не липсват и щандове на банки, застрахователи, лизингови компании, част от които са обещали преференциални условия в рамките на автосалона. Световна премиера и рекорден брой електромобили Посетителите на изложението ще могат да видят 16 премиерни за страната модели, част от тях дебютирали преди по-малко от месец на автосалона във Франкфурт. Има и една световна премиера, която не е показвана досега на автосалон - новият \"Нисан Джук\". Присъстват също 13 фейслифта и 18 нови модификации. Забелязва се сериозно присъствие на модели на алтернативни горива. Сред експонатите има рекордните 13 електромобила, 5 зареждащи се от контакта хибриди (плъг-ин), 17 меки хибрида и 4 коли на на метан. Атракциите Сред атракциите на автосалона е възможността да се направи тест на над 150 автомобила, организирани в четири зони. Сред тях има и електромобили. На салона ще има също Формула 1 симулатор и състезание с макетни колички. По традиция в последния ден на изложението ще се проведе и томбола, като голямата наградата е нов автомобил по избор. При попълването на анкетна карта, която се получава с билета, всеки може да посочи един измежду 12 автомобила с цена от 28 хиляди до 63 хил. лв. Практичната информация Автосалон София отваря врати тази събота (12 октомври) и продължава до следващата неделя (20 октомври), като работното време в делнични дни е от 10.30 до 19.30 часа, а в събота и неделя от 10 до 20 часа. Цената на билетите е 10 лева през седмицата и 12 лева през уикенда, като след 17 часа те ще струват 8 лева. Деца до 8 години ще влизат безплатно, а тези между 8 и 16 години за 6 лева, или 4 лева след 17 часа. Има и семеен билети, които важи за двама възрастни и две деца, като неговата цена е 22 лева през седмицата и 25 лева пред уикенда. На разположение е и групов билет за повече от пет души, като всеки от тях плаща 8 лева делнични дни и 10 лева пред уикенда.  Билети могат да се купят  и он-лайн, като се предлагат и електронни пропуски, които могат да се изтеглят на телефона. До мястото на изложението - Интер Експо Център може да се стигне с лек автомобил, като вариантите за паркиране са паркинга на метростанцията и локалните платна на бул. \"Цариградско шосе\", с метро (линията до летището, спирка Интер Експо Център Цариградско шосе) и с автобуси с номера 1,3, 5, 6 и 505. Данните на всички нови модели са събрани в каталога Основните технически характеристики на всички изложени модели и техните цени могат да се открият в каталога на автосалона, който ще се продава на касите и по местата за разпространение на вестници и списания. На 47 страници са представени близо 200 модела. В допълнение в каталога има също интересни анализи за пазара на нови автомобили в България и Европа, отбелязани са любопитните тенденции, забелязани на изложението във Франкфурт, не липсват и тестове на актуални модели. ABARTH, ALFA ROMEO, AMG,    BMW Серия 1 DR3 DR4 DR Evo5 DR5 DS7 Crossback DS3 Crossback Ford Focus ST Jaguar XE Haval F7x Haval H9 ORAIQ KIA XCeed Land Rover Discovery Sport Lexus RX Mazda CX-30 Nissan Juke Opel Corsa Renault Captur Renault Clio Skoda Kamiq Peugeot 208 Volvo S60 Toyota Prius Plug-in", "date": "2019.10.11", "title": "Автосалон София започва с една световна и 16 български премиери"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/11/3974922_argumentut_na_erdogan_za_ofanzivata_v_siriia_-_dogovor/", "text": "В началото на годината президентите на Турция и Русия, Владимир Путин и Реджеп Тайип Ердоган, обсъдиха споразумение отпреди две десетилетия между Анкара и Дамаск. Вчера същият документ стана за Ердоган основание да осъществи третата си офанзива в Сирия за последните три години. Нарушен е пактът от Адана от 1998 г., обясни Ердоган в интервю за в. \"Йени шафак\". Това дава право на Турция да се намеси и да защити интересите си. През януари Путин предупреди присъстващите в залата журналисти: споразумението е обвързващо. Какво имат предвид двамата лидери, като говорят за споразумение, сключено по времето на управлението на Хафез ал Асад - бащата на сирийския държавен глава, на когото Анкара се обяви за заклет враг? Промяната Турция и Сирия не бяха в добри отношения към края на 90-те. Към териториалните им претенции се добавяше подкрепата на Дамаск за Абдуллах Йоджалан и оглавяваната от него Кюрдска работническа партия (ПКК), с която Анкара бе започнала въоръжен конфликт предишното десетилетие. Сирия на практика бе приютила Йоджалан. Със споразумението обаче през, октомври 1998 г., неговата ПКК бе призната за терористична организация от режима, а Йоджалан бе изгонен от страната и година по-късно бе заловен успешно. Споразумението, за което помогнаха и Египет и Иран, често е определяно като версия на \"Кемп Дейвид\" и договора, циментирал връзките между Египет и Израел и променил баланса в Близкия изток. Няколко години по-късно синът на Хафез, Башар ал Асад, увери Ердоган, че изборът за Дамаск е бил прост: \"Можем или да сме приятели с турския народ, или да изберем кюрдите и да ви загубим.\" Войната обърка всичко Със споразумението Дамаск се задължи да \"не позволява никаква дейност, излизаща от територията ѝ и насочена към застрашаване на сигурността и стабилността в Турция.\" На теория тя би трябвало или да гони, или да екстрадира заловени бойци на ПКК. За сирийски клон на терористичната организация Анкара смята Силите за защита на народа (YPG) И Партията на демократичния съюз (PYD) - а тъкмо YPG е гръбнакът на Сирийските демократични сили, основен коалиционен партньор на САЩ в коалицията срещу \"Ислямска държава\", която досега владееше една трета от сирийстата територия. Създадена в началото на миналото десетилетие, PYD отрича преки връзки с ПКК и Йоджалан, но не отрича, че лявата му идеология е силно вдъхновение. Бойците на YPG развяват знамена с лика му, правят го и при превземане на обекти в Сирия, както и при празненства, изтъкват ценности на ПКК както половото равенство. За много турски изследователи няма съмнение, че ПКК и PYD/YPG са едно и също.      Доказателствата невинаги са еднозначни, но легитимността им в очите на част от кюрдите произтича от друго - съумяха да се превърнат в техен глас, след като малцинството не можеше да се ползва с редица права в Сирия отпреди конфликта. В началото на войната в Сирия те успяха да овладеят контрола върху голяма част от Северна Сирия. Бързо станаха доминиращата политическа структура там, макар съперничещи кюрдски сили да ги обвиняваха, че управляват с желязна хватка. Ердоган, който в началото даде заявки за \"помощ\" на Асад и го призова да направи реформи, се обърна срещу доскорошния си приятел. Той започна открито да говори за свалянето му и да подкрепя опозицията. Междувременно покрай настъплението на \"Ислямска държава\" в средата на десетилетието кюрдите се оказаха един от най-острите ѝ противници и в схватката с нея отвоюваха значителни територии. Някои изследователи твърдят, че Асад умишлено не им е попречил, за да ги използва за натиск срещу сменилата тона Турция. Тероризъм - твърде широко понятие Когато говори за тероризъм, Турция не го прави съвсем без основание. Анкара действително води война с ПКК от 35 години, с кратко прекъсване (признава го и ЕС, за който ПКК е терористична организация, макар това да не важи за YPG). От опита за преврат насам обаче - а и в годината преди това, около относителния спад при първите избори (които Ердоган избра да се повторят) - определението за \"терористи\" значително се разшири. От прокюрдски политици и техни симпатизанти, през хора, свързани с мрежата на проповедниха Фетхуллах Гюлен (но не и с опита за преврат), до несъгласни с правителствената политика, когато го изразяват за военни операции и действия, свързани със сигурността, все повече са приравнените с терористични действия на \"движението на Гюлен, ПКК и \"Ислямска държава\"\". Така Ердоган твърди, че за последните години са неутрализирани над 8500 терористи в страната и над 6500 - от другата страна на границите със Сирия и Ирак. Това е претекстът за операциите и в двете държави - Турция извършва нападения на иракска територия от месеци, а мандатът, с който войските могат да влизат там, всяка година се удължава с гласуване в парламента. При сегашната операция Анкара изтъква, че предишните две в Сирия са довели до убийството на 3000 членове на \"Ислямска държава\" на територия от 4000 кв. км.", "date": "2019.10.11", "title": "Аргументът на Ердоган за офанзивата в Сирия - договор с бащата на Асад"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/11/3975080_detskite_pomoshti_veroiatno_shte_specheliat_na/", "text": "Мария Колшут не одобрява всички политики на управляващите от \"Право и справедливост\", особено атаките срещу независимостта на съда. Но ще гласува за тях на изборите в неделя. Защото получава помощи в размер на 500 злоти (115 евро) месечно за всяко от трите си деца. 1500-те злоти са близо една минимална заплата; а средното възнаграждение в страната е около 4800 злоти или 1135 евро. Те не са свързани с доходите на родителите. Детските помощи са основното, с което  \"Право и справедливост\"  привлича избирателите си от работническата класа, припомня агенция \"Ройтерс\". Една победа с голяма преднина би дала на консервативната партия възможност да продължи промените си в Полша. Според последните проучвания тя очаква подкрепа от около 44% - двойно повече от основния си конкурент \"Гражданска платформа\". На изборите през 2015 г. управляващата тогава \"Гражданска платформа\" спечели в северния регион Нова Карчма, но на европейските избори през март  \"Право и справедливост\"  взеха 54% там. \"Регионът е много семейно ориентиран\", казва 26-годишната Каролина Бурчук. Според нея проблеми като съдебна реформа просто са \"далеч от реалността\" на повечето избиратели. Детските помощи, въведени през април 2016 г., досега са стрували на държавата над 70 млрд. злоти и бяха предназначени за 2.7 млн. семейства в 38-милионната държава. За пръв път от 1989 г. Полша раздава пари, без да стигматизира получателите им, и с това управляващите спечелиха работещите, които досега не са видели голяма полза от прехода към свободния пазар. \"Те внезапно се почувстваха у дома си в собствената си страна – нещо, което може и да не са изпитвали преди, или да са намирали, че с тях се отнасят несправедливо. Тук влиза в сметката и достойнството\", коментира икономистът Павел Марчевски. 34-годишната Анна Осовска, която има пет деца, е доволна, че вече не е необходимо всеки месец да се моли на социалните за извънредни помощи. Тя не работи. Преди 2015 г. никога не е гласувала, но тогава е подкрепила \"Право и справедливост\" заради обещаните пари. \"Ние сме представители на слабите, на ранените, на хората, за които се надявам, че виждат и знаят, че си върнаха полагаемото място в обществото и в Полша\", каза наскоро премиерът  Матеуш Моравиецки. Критиците на партията твърдят, че политиките им в полза на семействата са част от националистически дневен ред, който включва още стигматизация на сексуалните малцинства и отпор срещу либералните ценности. Деца – да, инвитро - не Разходите за семействата и децата са се увеличили от 1.5% от БВП до 2.7% - на фона на средното за ЕС от 1.7%. Но в същото време едно от първите неща, които управляващите направиха, бе да спрат  да финансират инвитро процедури  от държавния бюджет – нещо, на което преди бездетните двойки можеха да разчитат. Близостта на партията с  Католическата църква  бе демонстрирана и чрез неколкократни опити  абортите да бъдат изцяло криминализирани . Сега те са позволени само при заплаха за живота на плода, голяма опасност за здравето на майката или при инцест или изнасилване, но за \"Право и справедливост\" дори това е прекалено много и извършващите ги бременни жени би трябвало да подлежат на наказателно преследване. Многобройни протести засега предотвратяват тези рестрикции. Патриотично образование \"Право и справедливост\" промени учебното съдържание, така че да включи повече полска история и и литература и патриотично образование. Тя иска да създаде мрежа от музеи \"от стратегическо значение\", за да промотира образа на страната у дома и в чужбина.      Междувременно държавната телевизия ТВП стана по-благосклонна към управляващите, след като партията промени структурата на ръководството. Програмата на \"Право и справедливост\" предвижда и обединяването на журналистите в професионална организация, за която твърдят, че ще следи спазването на етичните стандарти. Съдебната система Това е въпросът, който предизвика  Брюксел да започне срещу Варшава  най-тежката възможна процедура – проучване дали страната не нарушава основните принципи на съюза, което може да доведе до отнемането на гласа ѝ в Съвета на ЕС. Партията обедини постовете на министър на правосъдието и главен прокурор, давайки на тази фигура пряк контрол над наказателните производства.Тя реформира Върховния съд така, че да измести някои от членовете му, замествайки ги с посочени от нея съдии – а те надзирават валидността на изборите. Освен това даде на парламента правото да избира членовете на Националния съвет на съдиите, които назначават всички останали съдии. В предизборната си програма тя обещава да отнеме имунитета на съдиите и прокурорите, както и да отхлаби този на депутатите, оставяйки решението дали да бъде започнато следстви е в ръцете на главния прокурор.", "date": "2019.10.11", "title": "Пари за децата, католицизъм и зависим съд: как властта в Полша ще спечели нов мандат"}
{"url": "https://www.dnevnik.bg/politika/2019/10/11/3973247_kak_se_glasuva_na_izborite_za_kmetove_i_obshtinski/", "text": "На 27 октомври ще са изборите за кметове на общини, общински съветници, кметове на кметства и районни кметове. За четвърти път гласуването на избори у нас е задължително, но санкция за негласуване няма. По неокончателни данни избирателите са 6 227 901, кандидатите за кметове на общини са 1254, а за общински съветници - 29 515. В изборите за кмет на кметства, които ще се проведат на 1968 места, ще участват 5059 кандидати, а за районни кметове в София, Пловдив и Варна - 460. Гласуването ще е само и единствено с хартиени бюлетини, като във всяка една от тях ще има опция \"Не подкрепям никого\". В селата около София ще се гласува с четири бюлетини - за кмет на Столичната община, за общински съветници, за кмет на кметство и за районен кмет. Според изборни експерти гласуването на тези места ще става по-бавно. За втори път на местни избори хората могат да отбележат преференция за предпочитан кандидат за общински съветник от кандидатска листа, а прагът за валидност е 7% от действителните гласове за съответната листа. Номерата на партиите, коалициите и инициативните комитети в бюлетината за общински съветници ще бъдат от 1 до 100, а на кандидатите - от 101 нагоре. Целта е да се избегнат преференции по т.нар. феномен 15/15, когато номерът на политическата формация съвпада с номера на кандидата. Как изглеждат бюлетините  За първия тур на изборите са отпечатани над 17. 2 млн. бюлетини. Всяка бюлетина за изборите е отпечатана на бяла и непрозрачна хартия. На гърба й има място за два печата на секционната избирателна комисия (СИК). В долния й десен ъгъл има осемцифрен номер, който се откъсва по перфорирана линия от член на СИК след гласуването. Бюлетините, с които се гласува за кмет на община, кмет на кметство. както и районен кмет в София, Пловдив и Варна, са еднотипни. От лявата страна са имената на партиите и коалициите, издигнали кандидати, а от дясната - имената на кандидатите. По средата са квадратчетата с номерата на партиите, коалициите и независимите кандидати. Най-отдолу има опция \"Не подкрепям никого\". В бюлетината за избор на кмет на Столичната община например има 20 кандидата и \"Не подкрепям никого\". От лявата страна на бюлетината за избор на общински съветници са вписани наименованията на всички партии и коалиции, регистрирали кандидатски листи, както и имената на независимите кандидати; а от дясната има кръгчета за отбелязване на преференция, в които има номера от 101 до нагоре (в София до 161 - бел авт.). Има и възможност \"Не подкрепям никого\". Какво прави избирателят  Гласуването започва в 7.00 часа и приключва в 20.00 часа. Изборният ден може да бъде удължен по преценка на Централната избирателна комисия (ЦИК), ако в 20.00 часа пред изборните помещения има желаещи да гласуват, но удължаването може да е най-много с един час - до 21.00 часа. Гласува се само в тъмната стаичка. Не се показва вотът, защото в противен случай гласът ще бъде недействителен и няма да се брои. Заради това трябва да се внимава при сгъването на бюлетините и пускането им в прозрачните урни. В изборния ден гласоподавателят се явява в секционната избирателна комисия по постоянен или настоящ адрес, ако е заявил предварително такова желание. Той се легитимира пред член на комисията с личната си карта (със зелен паспорт – само гласоподавателите, родени до 31.12.1931 г.). След вписване на данните от личната карта на избирателя в списъка той получава бюлетини, които се откъсват от съответния кочан и на гърбовете им се поставя по един печат на СИК. Нарушение е, ако членовете на комисията са накъсали бюлетините предварително за улеснение. След като вземе бюлетините, избирателят влиза в кабината за гласуване. Той отбелязва вота за кмет, като поставя знак Х или V в квадратчето с номера на избрания от него кандидат или опцията \"Не подкрепям никого\". По същия начин се отбелязва вот за предпочитаната листа с кандидати за общински съветници или независими кандидати. Отбелязването с тези знаци е действително само ако е с химикал, пишещ със син цвят. Как се гласува с преференция  По желание избирателят може да отбележи и преференция, т.е. глас за определен кандидат за общински съветник от листата на предпочитаната политическа формация - нужно е да знае точно кой номер в листата е фаворитът му (номерата започват от 101 - бел. авт.) и да постави Х или V в съответното кръгче. Преференцията е действителна, ако е отбелязана само в едно кръгче със съответния знак. Ако няма отбелязана преференция, гласът ще се брои за водача на общинската листа, както е и на парламентарни избори. Бюлетините се сгъват така, че да не се вижда отбелязването. Препоръчително е отгоре да остане мястото за печати, където да се постави втори на излизане. След това избирателят излиза от кабината за гласуване, подава сгънатите бюлетини с вота си на член на СИК и следи за точното сверяване дали номерата върху тях съответства на номерата върху кочаните, от които са откъснати. Ако това е така, номерата се откъсват и се поставят в кутия, а върху бюлетините се поставя втори печат. След това избирателят ги пуска в прозрачните урни. Накрая полага подпис в избирателния списък. Ако избирателят сгреши дадена бюлетина, може да я върне на комисията, която поставя надпис \"Сгрешена\", и да получи нова, я която да отбележи вота си.", "date": "2019.10.11", "title": "Как се гласува на изборите за кметове и общински съветници"}
{"url": "https://www.dnevnik.bg/sport/2019/10/11/3975092_futbolnite_nacionali_izlizat_v_tursene_na_purva_pobeda/", "text": "Националният отбор по футбол се изправя срещу Черна гора в търсене на първата си победа от година насам. България гостува на съперника си в двубой от квалификациите за Евро 2020, който е тази вечер от 21.45 ч. Двата отбора са на последните места в групата си, като имат по две точки от пет мача. Двубоят  в София през март завърши 1:1 . Тогава черногорците поведоха в началото на второто полувреме, а в края Тодор Неделев изравни от дузпа. България е в серия от девет поредни мача без победа, като от тях единствено този срещу Ирландия преди месец (1:3) беше приятелски. Последният успех беше срещу Кипър (2:1) в Лигата на нациите на 13 октомври 2018 г.      Селекционерът Красимир Балъков има проблем с отсъстващи футболисти. Той няма да може да използва защитниците Страхил Попов и Васил Божиков, както и полузащитника Симеон Славчев. Балъков каза, че  вижда положително развитие в отбора . Той определи двубоя в Черна гора за възлов. \"Ще се опитаме да излезем победители в този мач. Освен Англия, всички други искат да побеждават, отборите са изравнени, всички искат да печелят точки. Минусът е, че нямаме много играчи в големи европейски клубове. Виждам позитивно развитие, целта е през март, когато трябва да съсредоточим всичко\", заяви селекционерът.", "date": "2019.10.11", "title": "Футболните национали излизат в търсене на първа победа от година насам"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/11/3975065_politicheskiiat_zatvornik_koito_izmesti_starata/", "text": "Докато европейски лидери спорят за бъдещето на Западните Балкани, косовските граждани обсъждат в социалните мрежи малката революция, която направиха в неделя - сравнително честни (разбира се, не без никакви нередности) избори, които властта загуби и дори призна поражението си. В социалните мрежи се чуха призиви към Берлин и Париж - вижте, можем да сме демократични, махнете визите за единствената държава на континента, за която са наложени. Това вероятно е пресилено. И все пак косовската политика вече изглежда различно, на първо място защото всички говорят за бъдещия премиер от партия, допреди няколко години смятана за радикална - тази на 44-годишния Албин Курти. Неговата партия изтласка разпадналата се коалиция на бивши командири от Армията за освобождение на Косово (АОК), доминирала от независимостта насам, и остави втора силата, основана от \"косовския Ганди\" Ибрахим Ругова. Нещо повече, с АОК, оставила и черни отпечатъци върху борбата за независимост на Прищина, неизменно бе свързвано, още от първите избори през 2001 г., ръководството на поне една от двете партии с най-добър резултат. Вече не е така. Той оглави официално \"Самоопределение\" през януари миналата година. Той застана партията, която всъщност претърпя вътрешната революция революция - от искаща незабавно обединение с Албания и прочула се със сълзотворния газ в парламента към лява, със социалдемократични елементи (и по думите му \"антиколониален патриотизъм\") и по-приемлива за електората организация. Това я превърна  още на предните избори  във втора политическа сила, а предсрочният вот, предизвикан от призовка на премиера Рамуш Харадинай от Хага, я изстреля на върха. От обединение към интеграция Организира демонстрации през 1997-1998 г., още като вицепрезидент на Студентския съюз на Университета в Прищина. Работи за  активиста Адем Демачи , когато той води политическите преговори между Армията за освобождение на Косово и Сърбия. Тук е и връзката му с АОК; но той така и не става част от нея. \"Той не спадаше към кликата, която осребри бойната си слава и която разграби Косово,\" пише дългогодишният кореспондент за Балканите Михаел Мартенс на  страниците на \"Франкфуртер алгемайне цайтунг\" . Арестът му по време на бомбардировките от 1999 г., съпроводен от побой, е последван в обвинения, че е застрашил териториалната цялост на Югославия и заговорничил за свързана с тероризъм вражеска дейност. Осъден е на 15 години, но лежи в затвора само две и половина заради натиска на международната общност след падането на Милошевич. Арестуван е още веднъж и задържан за месеци - когато \"Самоопределение\" организира митинг и на него се стига до насилие и убийства на демонстранти през 2007 г. Жертвите са след стрелба на сили на ООН, чиято мисия Курти обвинява в своеволия по време на управлението на Косово и обещава да разследва подобни случаи, ако дойде на власт. Курти така и не влиза в управлението през това десетилетие. \"Самоопределение\", основана от него през 2005 г., обаче десетилетие не скрива острите си позиции - Косово трябва да се обедини с Албания сега, нужен е и референдум. С годините тази позиция омеква, но той и до днес настоява, че макар Тирана и Прищина да не могат да са заедно в обединена Европа, трябва да работят за все по-тясна интеграция - пазарна, административна, външнополитическа. Това само го приближава към стъпките,  които така или иначе направиха  и албанският премиер Еди Рама, и досегашният косовски Харадинай.      Най-вероятният премиер е далеч от мнозинство и няма да действа сам - ще му трябва Демократичната лига на Косово (основана от Ругова), излъчила 37-годишната Вьоса Османи, завършила право в САЩ, като водач на листата. Преговорите не са завършили (и все още не е потвърдено, че Османи ще приеме да е външен министър), но за него се говори по този начин, а и той вече се срещна със специалния пратеник на американския президент Доналд Тръмп за преговорите между Белград и Прищина Ричард Гренел. \"Самоопределение\" и Демократичната лига на Косово показаха желание за преговори дни след вота - и двамата кандидат-премиери, Курти и Османи, се обявиха за това един след друг. Заедно двете партии с малка разлика помежду си биха имали мнозинство в парламента - тази на Курти взе 25.49%, а тази на Вьоса Османи - 24.82 на сто от вота. Този резултат е по-добър от Демократическата партия на Косово (някога оглавявана от сегашния президент Хашим Тачи) или от тази на Харадинай - двете заедно печелят около една трета от вота. Разместването в косовската политика от последните години е значимо -  от началото на независимостта преди над 11 години  техните формации успяваха да наберат по-голяма от останалите подкрепа в косовското общество. Нова власт, нова политика? Някога силно критичен към САЩ и ЕС, той променя позициите си. Към Сърбия обаче остава неотстъпчив в много отношения. Пред албанската телевизия \"Топ чанел\" Курти каза в понеделник, че няма да премахва митата,  наложени от Косово на сръбски и босненски стоки , но ще ги замени с принцип на реципрочност. Заяви, че предпочита да говори за реципрочност - Сърбия например не приема сертификатите за произвосство на стоки или регистрационните табели или каквото и да било от Косово. Още първата седмица от премиерския си мандат Курти би започнал диалог с косовските сърби \"отдолу нагоре\", както и разговор \"за развитие и интеграция, а не за помирение\", защото \"сърбинът от Грачаница нищо не ми е направил.\" Помирение е \"когато Сърбия признае независимостта на Косово и ни плати военни репарации,\" каза той. Курти също така се обяви за диалог със следващия Върховен представител на ЕС във външната политика и сигурността, Жозеп Борел. Впрочем малко по-рано Борел, чиято държава (Испания) е сред малкото непризнаващи Косово в ЕС, заяви, че първото му пътуване ще е до Прищина. Обеща равносметка на 33 договора между Сърбия и Косово от 2011 до 2017 г., тъй като шестгодишният диалог под егидата на ЕС \"не е много ясен\" и до момента не е обсъдено какво влияние са имали договорите \"върхо живота на косовските граждани\".      Този диалог ще бъде прозрачен и народът няма да бъде държан встрани, каза още Курти. Това вероятно е намек за разговорите между президентите на Косово и Сърбия, Хашим Тачи и Александър Вучич,  за споразумението за промяна в границата , което би гарантирало признаването на Косово в Белград, но срещу което се зароди вълна от недоволство (включително от \"Самоопределение\") и двамата лидери дадоха заден ход. Подалият оставка премиер Рамуш Харадинай бе сред противниците на споразумението. По тази причина Курти обеща, формирайки преговарящ екип със Сърбия, да не позволи темата да \"разделя\" косовската политика. Той същевременно даде сигнал, че не бърза да подновява формално преговорите - по-важно от момента е съдържанието им. В крайна сметка Прищина трябва да реши и други въпроси - безработицата от 30% (и 50% младежка), реформи, корупция, която също ѝ пречи да привлича чужди инвеститори. Тези фактори подтикнаха поне 10% от населението  да потърсят прехрана извън страната . Курти нарича Косово \"пленена държава\", но дали ще успее да промени статуквото на досегашните политически елити? Оценките не са единодушни. Той може, както в миналото, отново да е проблем за Белград, поддържаната от който \"Сръбска листа\" не е желан партньор за Курти. Той настоява, че иска в правителството си само сърбин, който признава независимо Косово (а е длъжен да има сърбин по закон, при това такъв, подкрепян от парламента, а \"Сръбска листа\" ще държат местата там).", "date": "2019.10.11", "title": "Политическият затворник, който измести \"старата гвардия\" в Косово"}
{"url": "https://www.dnevnik.bg/evropa/regioni/2019/10/11/3973620_nai-mnogo_bulgari_v_es_smiatat_che_toi_triabva_da/", "text": "Запитани дали Европейският съюз трябва да продължи да инвестира във всички региони или би трябвало да се фокусира върху по-бедните, 41% от българите (най-ниският процент в ЕС) дават първия отговор. Според 55% (най-висок дял в ЕС) съюзът трябва да съсредоточи инвестициите си само в по-бедните райони. Това показва проучване на Евробарометър за осведомеността и възприемането на регионалната политика.  Попитани дали са запознати с проекти, съфинансирани от ЕС, които да целят да подобрят района, в който живеят, 43% от българите отговарят положително. \"Не\" казват 56%, а \"Не знам\" - 1%. Най-нисък е процентът на далите положителен отговор в Дания (15 на сто), следвана от Великобритания (16%), а най-висок – в Полша (82%). През анализираните години (2010, 2013, 2015, 2017, 2019) в България най-голям процент анкетирани (62 на сто) са казали, че са запознати с проекти, съфинансирани от ЕС, за подобрение на района, в който живеят, през 2013 г. Попитани дали, имайки предвид всички проекти, за които са чували, биха казали, че тази подкрепа е имала позитивно или негативно въздействие върху развитието на техния град или район, първият отговор дават 87%, а втория – 8% (един от най-високите в ЕС). Най-голям дял смятащи, че въздействието е негативно, има в Италия (15%), следвана от Гърция (9%), България, Белгия и Испания (и трите по 8%). Най-много са положителните оценки в Ирландия (95%), Полша (94%) и Кипър (94%). На въпрос дали в ежедневието си са се облагодетелствали от проект, финансиран от Европейския фонд за регионално развитие или от кохезионния фонд (ако са чували за поне един от двата), 45% от българите казват \"да\", а 53% - \"не\". Най-голям процент положителни отговори дават в Полша (74%), а най-нисък – в Италия (7%). Средно за ЕС са 28% - \"да\" и 66% - \"не\". Основният източник на информация за съфинансирани от ЕС проекти в България е телевизията. На въпрос към кои региони биха насочили инвестиции по линия на регионалната политика на ЕС, най-много българи (75%) посочват като отговор регионите с висока безработица, следван от отдалечени селски или планински райони (63%), нуждаещите се градски райони (35%), гранични региони (25%), развити региони за запазване или подобрение на конкурентоспособността им (13%).      Регионалната политика на ЕС може да инвестира в множество различни сектори. Попитани кои от изброените смятат за повече или по-малко важни за техния град или регион: - образователни, здравни или социални инфраструктури определят като по-важни 94% от българите; - околната среда е смятана за по-важна от 91% от българите, - възобновяема и чиста енергия от 71% (по-нисък процент в ЕС има само в Латвия – 64 на сто), - подкрепа за малкия и средния бизнес (89%), - изследвания и иновации (71%), - професионално обучение (87%), - транспортни съоръжения (79%), - енергийни мрежи (71%), - туризъм и култура (77%), - достъп до широколентов интернет (50%, като най-много българи в ЕС дават отговора \"Не знам\" на този въпрос – 10%), - прием и интеграция а мигранти и бежанци (11% - най-ниският в ЕС и отново най-висок процент в съюза, дали отговор \"Не знам\" - 12%). На въпрос основно на какво равнище трябва да се вземат решенията по линия на регионалната политика, най-много българи (37%) казват местно, следва отговорът регионално (21%), национално (19%), ЕС (17%), \"Не знам\" (6%).      България и Литва са двете страни членки, в които най-голям дял хора (91%) не са чували за програмата за междурегионално сътрудничество \" Интеррег \". Три процента от българите казват, че са чували за нея и знаят за какво се отнася, а 4% са чували, но не знаят какво точно представлява. Само във Великобритания има по-нисък процент хора, дали общ отговор \"Да\" - 6 на сто. По отношение на респондентите, които не са чували за нито една стратегия на ЕС за насърчаване на сътрудничеството между страните, най-голям дял има във Великобритания (77%), Ирландия (74%) и Дания (72%). На другия край на скалата процентът на хората, даващи този отговор, е най-нисък в Полша (21%), България (26%) и Финландия (27%).      Още данни за Европа По-голямата част от европейците (81%) смятат, че финансираните от ЕС проекти имат положително въздействие върху тяхното ежедневие, при условие че те наистина са запознати с тези проекти (само 40%). Повечето респонденти са заявили, че ЕС следва да инвестира повече в образование, здравеопазване или социална инфраструктура (91%) и в околна среда (90%), като трябва да се акцентира върху регионите с висока безработица (69%), необлагодетелстваните градски райони (54%), както и отдалечените и планинските райони (52%). Повечето респонденти (58%) смятат, че ЕС трябва да продължи да инвестира във всички региони. Това е най-високият отчитан някога процент (от 2010). От проекти, финансирани от Европейския фонд за регионално развитие или Кохезионния фонд, са се облагодетелствали 28%.", "date": "2019.10.11", "title": "Най-много българи в ЕС смятат, че той трябва да инвестира само в по-бедните региони"}
{"url": "https://www.dnevnik.bg/gradska_sreda/2019/10/11/3973263_proekt_podgotvia_bul_mariia_luiza_da_stane_vtora/", "text": "Бул. \"Мария Луиза\" в София да стане предимно пешеходен от Централната гара до Лъвов мост, а в следващ етап и до площад \"Св. Неделя\". Това е една от целите на проекта за обновяване на Предгаровия площад, обсъден на Общинския експертен съвет по устройство на територията към направление \"Архитектура и градоустройство\". Идейният проект е на архитектурно студио \"А и А Архитекти\" с водещи арх. Ангел Захариев и арх. Асен Милев. Те спечелиха конкурса на Столичната община и фондация \"Визар\" за втори градски център през 2018 г. Проектът бе премиран от жури с председател арх. Данте Белини, защото развива цялостна концепция за оживяване на зоната около Централната гара и предлага решение за пробив с тунели и естакади под и над жп линиите към неусвоените северни територии. Уличните платна на бул. \"Мария Луиза\" пред гарата ще се свият двойно, като за автомобилното движение ще остане само сегашното северно платно. Южното ще бъде превърнато в озеленено парково пространство за пешеходци. То ще се развие в посока Лъвов мост. До там автомобили ще се движат само в сегашните локални платна на булеварда. Средата му ще се преобрази в широк линеен парк с пешеходни и велоалеи.      Трамваят по бул. \"Мария Луиза\" засега се предвижда да остане в обособено трасе в средата на линейния парк. Автомобилният поток от надлез \"Надежда\" по бул. \"Мария Луиза\" към центъра ще завива по бул. \"Хр. Ботев\". Трафикът в обратната посока - към \"Надежда\" и Илиянци ще минава по бъдеща естакада на Сточна гара с пробив на бул. Данаил Николаев\" до връзка с бул. \"История славянобългарска\", който е зад жп гарата. Концепцията на обсъждания проект е линейният парк по бул. \"Мария Луиза\" в първата фаза да стига до Лъвов мост и в по-късен етап да стигне до площад \"Св. Неделя\". Заложената тенденция е бъдещият \"зелен\" булевард да се насити с много магазини и заведения и така да се превърне във втора \"Витошка\", коментираха архитекти, присъствали на обсъждането в Експертния съвет. Тогава трамваят постепенно ще загуби смисъл, тъй като отдолу върви вторият лъч на метрото и така ще се оформи плавна туристическа пешеходна зона в паркова среда от Централна гара до НДК. Проектът на студио АиА Архитекти разработва и амбициозната задача за свързване на пространството северно от Централна гара с пробив на ул. \"Опълченска\" чрез тунел под жп релсите. Така тя ще се свърже с бул. \"История славянобългарска\". Целта е най-сетне да се усвоят огромните пустеещи пространства северно от Централна гара. В голямата си част те са общинска собственост и могат да станат поле за сериозни строителни инвестиции. \"Сега хората са под земята - в тъмни и миришещи подлези, а автомобилите се разхождат отгоре в градското пространство, където е мястото на хората. Търсим начин да обърнем този модел, защото градът е за хората, а не за автомобилите\", разясни веруюто си арх. Захариев при спечелването на конкурса. Огромните подземни пространства на Предгаровия площад ще сe превърнат в паркинги, но там в момента има много частни имоти. Предстои Столичната община да преговаря със собствениците им за отчуждаване или замяна, за да се оползотворят пустеещите сега мрачни подлези. Част от цялостното решение на Предгаровия площад е проектирането на трите квартала южно от него, в посока центъра до Центъра по хематология, между бул. \"Мария Луиза\" и бул. \"Хр.Ботев\" Там сега собствеността е смесена – общинска и частна. Столичната община ще търси инвеститор за публично-частно партньорство, който да изгради там отдавна исканата от музикалните среди модерна концертна зала за 2000 души.      В трите квартала се предвижда застрояването да е много плътно – подготвяният план дава 80% застрояване и 20% озеленяване и то покривно. Разрешената височина се предлага да е до 80 м за общинска административна сграда, 45 м – за жилищна сграда и 23.5 м за концертната зала. Предстои Общинският експертен съвет по устройство на територията, ръководен от главния архитект на София Здравко Здравков, да предложи някои корекции, които да влязат в идейния проект. След това ще има обществено обсъждане и накрая крайният вариант на разработката ще послужи на Столичната община за изготвяне на задание за нов Подробен устройствен план на Предгаровия площад от ул. \"Опълченска\" до Лъвов мост. Очаква се в мандата на следващия Столичен общински съвет проектът за Предгаровия площад и бул. \"Мария Луиза\" да се гласува и да започне реализацията му.", "date": "2019.10.11", "title": "Проект подготвя бул. \"Мария Луиза\" да стане втора \"Витошка\""}
{"url": "https://www.dnevnik.bg/evropa/2019/10/11/3975170_evrodeputatite_iskat_energichna_strategiia_na_es/", "text": "Външната намеса в изборите представлява сериозна заплаха за европейските демократични общества в полза на антиевропейски, десни екстремистки и популистки сили, предупреждават евродепутатите в резолюция приета в четвъртък с 469 гласа \"за\", 143 гласа \"против\" и 47 гласа \"въздържал се\", предаде пресслужбата на Европейския парламент. Неясно партийно финансиране Европарламентът посочва, че чуждестранната намеса следва систематичен модел, като става въпрос за кампании в социалните медии, кибератаки срещу инфраструктурата, свързана с избори или финансова подкрепа за политически партии, в периода преди важни национални и европейски избори. Много от случаите на намеса са в полза на антиевропейски, есктремистки и популистки кандидати. Въпреки че в държавите членки има пълна или частична забрана за чуждестранни дарения за политически парии и кандидати, чуждестранни актьори намират начин да заобиколят тези правила, отбелязаха депутатите. Те също посочват случая с Националния фронт във Франция и твърденията на медиите, уличаващи Партията на свободата в Австрия, \"Лига\" в Италия и кампанията на Leave.eu в Обединеното кралство. Засилване на руската пропаганда Те изразиха дълбока загриженост за \"изключително опасния характер на руската пропаганда\", която е главният източник на дезинформация в Европа, и която се е удвоила от януари 2019 г. (998 случая) в сравнение със същия период през 2018 г. (434 случая). Европейският парламент призовава в резолюцията си \"Европейската комисия и Европейския съвет да изготвят ефикасна и подробна стратегия за бързо и енергично контриране на руските стратегии за дезинформация\", посочва \"Франс прес\", цитирана от БТА. Евродепутатите също категорично осъждат \"агресивните действия\" от държави извън ЕС, които се опитват да подкопаят суверенитета на държавите от Западните Балкани в процес на присъединяване към ЕС и държавите от Източното партньорство. Как да се отговори Евродепутатите призовават за превръщането на  Оперативната група на ЕС за стратегическа комуникация с Източното съседство  в постоянна структура със значително по-голямо финансиране. Те отправят призив към интернет компаниите и социалните медии да сътрудничат в борбата с дезинформацията, без да подкопават свободата на словото, и към ЕС да разработи правна рамка за противодействие на хибридните заплахи.", "date": "2019.10.11", "title": "Евродепутатите искат енергична стратегия на ЕС срещу руската дезинформация"}
{"url": "https://www.dnevnik.bg/hrana_i_napitki/2019/10/11/3970900_blek_angus_teleshki_tartar_s_haiver_ot_beluga/", "text": "                           Отстранете жилите от месото и внимателно го накълцайте на с остър нож. Прибавете ситно нарязаните червен лук, каперси и филенца от аншоа. Овкусете с табаско и прясно смлян пипер. Пригответе конфитирани жълтъци с есенни трюфели. За тази цел сложете жълтъците в подходящи съдчета и ги залейте със зехтина така, че да ги покрие целите. Добавете прясно настърган есенен трюфел и поставете съдчетата в sous-vide уред за 60 минути на 65˚C. Поставете готовия тартар в чиния за сервиране, покрийте го внимателно с хайвера от белуга и най-отгоре поставете конфитирания жълтък с трюфел. Гарнирайте тартара със синапени кълнове и мус от заквасена сметана и майонеза с лимон.", "date": "2019.10.11", "title": "Блек Ангъс телешки тартар с хайвер от белуга"}
{"url": "https://www.dnevnik.bg/evropa/2019/10/11/3975173_daniia_vrushta_kontrola_po_granicata_s_shveciia_zaradi/", "text": "Дания съобщи вчера, че подновява епизодичните проверки по границата с Швеция заради серията от експлозии и престрелки на своя територия, за които се обвиняват криминални групи, свързани със северната й съседка, предадоха ДПА и \"Ройтерс\". Проверките ще започнат на 12 ноември и няма да се извършват непрекъснато, а \"няколко път седмично\" и ще бъдат \"видими\", каза пред репортери министърът на правосъдието Ник Хекеруп. Засега се предвижда тези епизодични проверки да продължат 6 месеца и да се прилагат на фериботните терминали, на влаковете и по 16-километровия мост Оресунд - шосейна и железопътна връзка между двете страни. Очаква се това силно да затрудни хилядите граждани на двете страни, които работят в съседната и ежедневно пътуват до работните си места през границата.  Министърът посочи като примери за \"сериозна трансгранична престъпност\" експлозията в сградата на датската данъчна агенция в Копенхаген през август и двойното убийство при престрелка край Копенхаген. Двама мъже шведи са в предварителен арест по подозрение за причастност към взрива в данъчната агенция.  Сред другите мерки, оповестени от правосъдното министерство, са поставянето на повече видеокамери за следене, по-строги присъди за притежание на експлозиви и създаването на специализирано звено за борба с трансграничната престъпност. Датското правителство смята също така да продължи епизодичните проверки но граничните пунктове с Германия, въведени през 2016 г. заради европейската миграционна криза, припомня ДПА.  Швеция също въведе временен граничен контрол през ноември 2015 г., след като в предишните месеци регистрира рекорден брой от 163 хиляди молби за убежище, като се позова на изисквания за сигурността. /БТА", "date": "2019.10.11", "title": "Дания връща контрола по границата с Швеция заради трансгранична престъпност"}
{"url": "https://www.dnevnik.bg/na_put/2019/10/11/3975098_za_1_miliard_dolara_bliaskaviiat_londonski_ric_moje_da/", "text": "Собствениците на лондонския хотел \"Риц\" (Ritz), убежище за кралски особи, държавни глави и филмови звезди, намекнаха, че са склонни да продадат луксозната сграда за 1 милиард долара. Това каза източник, цитиран от \"Ройтерс\". Открит през 1906 година от швейцарския хотелиер Сезар Риц, хотелът на висшето общество е приемал Чарли Чаплин през 20-те години на миналия век и е бил използван като място за срещи от Уинстън Чърчил, Дуайт Айзенхауер и Шарл дьо Гол, за да обсъждат операциите през Втората световна война. Днес хотелът предлага на заможната си клиентела от цял свят 111 стаи, 25 апартамента, редица барове и ресторанти и прочутата зала \"Палм корт\", където се сервира претенциозен следобеден чай, а мъжете трябва да носят вратовръзки. От 1995 година хотелът е собственост на близнаците Дейвид и Фредерик Баркли, които притежават и в.\"Дейли телеграф\". Двамата обикновено отклоняват молбите за интервюта и не дават много подробности за бизнес стратегията си. Близък до близнаците източник обаче каза пред \"Ройтерс\", че те наскоро са получили няколко оферти за \"Риц\", направени по инициатива на купувачите. Последните отчети на хотела дават оценка за хотела, което подсили спекулациите, че при достатъчно висока оферта те са готови да продават. В отчетите се посочва, че бизнесът \"не е и не е бил предлаган за продажба\". Източникът обаче потвърди, че публикуването на пазарната оценка от над 800 милиона лири (980 милиона долара) е била значителен намек от братята Баркли. Според директорите пазарната оценка на хотела отразява пълната собственост върху него, отличното му местоположение на оживената улица \"Пикадили\" близо до Бъкингамския дворец, качеството на сградата и името на марката. Оборотът на хотела през 2018 година е бил 47 милиона лири, а оперативната печалба е била 15 милиона лири, показват сметките.      Независимият експерт по недвижими имоти Пол Олиф отбелязва, че високата пазарна оценка, която се основава по-скоро на престижа на хотела, отколкото на финансовото му представяне, може да е препятствие за сделката. \"Независимо дали цената е завишена или не, това не бива да се разглежда като индикация, че пазарът на хотели във Великобритания поддържа високи цени в по-широк контекст, на първо място защото \"Риц\" е отделен случай\" казва той. Лондонският \"Риц\" не е свързан с парижкия си съименник. Двата хотела са основани от един и същи човек, но сега имат различни собственици. Именно в парижкия \"Риц\" принцеса Даяна вечеря преди фаталната автомобилна катастрофа през 1997 година. Потенциалната продажба на лондонския \"Риц\" беше оповестена за първи път от в. \"Таймс\". Представител на братята Баркли отказа да коментира информацията. /БТА", "date": "2019.10.11", "title": "За 1 милиард долара бляскавият лондонски \"Риц\" може да стане ваш"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/11/3975201_ot_sedmici_prosvetnoto_ministerstvo_znaelo_za_opiti_da/", "text": "Още преди 15 септември година в Министерството на образованието и науката (МОН) са постъпвали сигнали за опити за създаване на паника сред родителите, че децата им може да бъдат отнемани от социалните служби. Това каза в сутрешния блок на Би Ти Ви просветният министър Красимир Вълчев в коментар на  масовата паника в Сливен  в началото на седмицата, когато родители изведоха децата си от три училища заради слухове, че социалните ще им ги вземат. \"Ние получавахме сигнали още преди началото на учебната година\", каза Вълчев и обясни, че те първоначално са се изразявали в декларации, а след това и с откази да се ходи на училище. \"В Сливен истерията придоби най-големи размери. Предходната седмица имахме проблем във \"Факултета\", имахме опити в Пловдив, Асеновград, Пазарджик – там, където има концентрация на подобни деца\", уточни той. На въпрос как са реагирали институциите, след като е имало информация за случващото се, просветният министър отговори, че \"ние не предполагахме, че до такъв размер ще стигне провокацията\" и уточни, че всъщност ведомството му нямало кой знае какви механизми за реакция в подобни моменти. Разчитало се на ежедневни разговори с родителите по места. \"Успокояване на родителите е единственото, което може да направи системата\", смята той. \"Очевидно някой има други цели. Това са хора, които бяха свързани с протестите срещу несъществуващата Стратегия за детето. Аз не мога да им разбера целите\", каза Красимир Вълчев на въпрос откъде идват провокациите. По думите му конкретно в Сливен е имало намеса и на религиозни лица, а слухът се е разпространявал най-често чрез социалните мрежи. \"Когато се градят тези върху несъществуващи неща, има съмнение и за други цели. Че те не служат на интересите на българското семейство. Привидно би трябвало да служат на интересите на българското семейство, но се получи разминаване между интересите на детето и на родителите\", каза още министърът. Той определи случващото се като \"груба лъжа, груба манипулация, граничеща с опит да се разруши образователната система\" и използва момента да увери още веднъж, че никой няма да отнема деца. По думите му няма как при крайни случаи държавата да не реагира, но става дума за един-два подобни случаи. На въпрос откъде се появи името на директора за \"Връзки с обществеността\" на Министерството на отбраната  Александър Урумов  Красимир Вълчев каза, че не знае и в конкретния случай нямал информация конкретно за Урумов.", "date": "2019.10.11", "title": "От седмици просветното министерство знаело за опити да се всее паника сред родители"}
{"url": "https://www.dnevnik.bg/politika/2019/10/11/3975067_vania_nusheva_obeshtaniiata_na_partiite_da_ne/", "text": "Как се финансира предизборната кампания, кои фирми и с колко подпомагат кандидатите, как се прикриват някои плащания и как се контролира това - д-р Ваня Нушева от \"Прозрачност без граници\" коментира темата в предаването \"Денят с В. Дремджиев\" по TV+ и TV1.", "date": "2019.10.11", "title": "Ваня Нушева: Обещанията на партиите да не рекламират в медиите, са нереални"}
{"url": "https://www.dnevnik.bg/sport/2019/10/11/3975143_finansov_feurplei_po_ruski_putin_haresa_ideia_za_obsht/", "text": "Президентът на Русия Владимир Путин хареса идея за драстична промяна във финансирането на местните футболни клубове. В основата на предложението е създаването на общ фонд, в който всички инвеститори да влагат парите, които дават за футбол, а след това те да се разпределят \"по-справедливо\" между клубовете. В момента големите клубове разчитат на водещите компании. \"Зенит\" е зависим от \"Газпром\", \"Спартак\" (Москва) от \"Лукойл\", а \"Локомотив\" (Москва) от държавните железници, посочва ТАСС. \"Идеята с фонда е хубава, но доколко е осъществима, ми е трудно да си представя\", каза Путин по време на Президентския съвет за развитието на физическото възпитание спорта, провел се в Нижни Новгород. Президентът на Руския футболен съюз (РФС)  Александър Дюков, свързан пряко с \"Газпром\" , каза, че се обсъжда подобен вариант. Той е насочен към професионалните футболни и хокейни клубове.    \"Това означава, че всички компании, които в момента финансират клубовете, ще трябва да изпращат пари във фонда и от там (средствата) ще бъдат справедливо разпределени между всички отбори. Мисля, че подобен колективен фонд би бил много по-справедлив от това, което виждаме днес\", каза Путин. \"Финансов феърплей в руски стил\", написа журналистът от АП Джеймс Елингуърт. На съвета Путин каза, че Русия изцяло изпълнява изискванията на Световната антидопингова агенция (WADA). Организацията започна ново разследване срещу Русия заради съмнения за манипулиране на данните, предадени от московката лаборатория. Путин също похвали руските тенисисти за израстването им, като поздрави Данийл Медведев, Карен Хачанов и Андрей Рубльов. Руският президент подкрепи и идеята страната да кандидатства за световното по ръгби през 2027 г.", "date": "2019.10.11", "title": "\"Финансов феърплей по руски\": Путин хареса идея за общ фонд за футболните клубове"}
{"url": "https://www.dnevnik.bg/evropa/2019/10/11/3975179_velikobritaniia_shte_deportira_evropeici_bez_statut_na/", "text": "Британският зам.-министър, отговарящ за сигурността, Брандън Люис заплаши гражданите на ЕС с депортиране от Великобритания, ако не кандидатстват за  статут на уседналост  след Брекзит, предаде \"Гардиън\". Данни на вътрешното министерство  показват , че милиони от европейци все още не са кандидатствали за статута, който ще им позволи да останат в Обединеното кралство. Смята се, че там живеят около 3 милиона граждани на ЕС. В интервю за германския вестник \"Ди Велт\" Люис каза, че хората рискуват да бъдат депортирани, ако не кандидатстват до края на 2020 г. \"Ако гражданите на ЕС не са се регистрирали до тогава без подходящо основание, правилата за имиграцията ще се приложат\", подчерта той. Попитан дали тези, които не кандидатстват в следващите 14 месеца ще бъдат депортирани дори и ако са изпълнили правните основания за разрешително за пребиваване, Люис отговори: \"На теория да. Ще приложим правилата\". Според групата \"Трите милиона\", представляваща гражданите на ЕС, живеещи във Великобритания, за пръв път правителството е потвърдило какво ще се случи с тези, които не са кандидатствали за статут на уседналост. Групата предупреждава, че много граждани на ЕС в Обединеното кралство не са наясно с изискването да се регистрират за такъв статут, а други отказват да го направят в знак на протест срещу Брекзит. Активистите настояват за промяна в схемата за уседналост, за да се гарантират права на европейците, дори и да не кандидатстват за статута. Люис по-късно написа в \"Туитър\", че думите му са били извадени от контекста. Сред активистите има сериозни опасения какво ще се случи с възрастните и по-уязвими граждани на ЕС, които може да не знаят за необходимостта да подсигурят правата си след Брекзит и е възможно да се затруднят с процеса на кандидатстване. Гражданите на ЕС и техните семейства, живеещи в Обединеното кралство към 31 октомври, имат време до края на 2020 г., за да кандидатстват по схемата в случай на Брекзит без сделка, или до края на юни 2021 г., ако има сделка, посочва Би Би Си.", "date": "2019.10.11", "title": "Великобритания ще депортира европейци без статут на уседналост, наложен заради Брекзит"}
{"url": "https://www.dnevnik.bg/politika/2019/10/11/3975190_lipsa_na_kvorum_provali_parlamentarniia_kontrol_nad/", "text": "Липса на кворум провали заседанието на парламента днес, на което премиерът Бойко Борисов трябваше да отговаря на въпрос на лидера на БСП Корнелия Нинова за политиката на правителството за приемането на България в Шенген. Малко по-късно в профила на Борисов във фейсбук се появи видео на живо как кара джип по нов участък от магистрала \"Хемус\". Изненадващо тази сутрин председателстващият Народното събрание Емил Христов от ГЕРБ даде не три опита за регистрация, както обикновено, а два - първо в пленарната зала бяха 106, а след няколко минути - 112 души. За започване на заседанието са необходими 121 народни представители. Според зам.-председателя на парламента от \"БСП за България\" Кристиан Вигенин обаче това не е нарушение на правилника, а преценка на председателстващия. По правилник за провеждане на парламентарен контрол не е необходим кворум, но за да има такъв, трябва да бъде дадено начало на заседанието, за което в зала трябва да присъстват поне 121 от 240 души. Кой отсъства  Днес бе последното заседание на Народното събрание преди местните избори, а според депутати част от народните представители от всички партии отсъстват, защото са или кандидати за кметове, или участват в кампанията по места.      Народни представители в пленарна зала от ДПС въобще нямаше. По данни на социалистите от ГЕРБ на работа са били само 42 от 95 депутати, а от \"БСП за България\" - 48 от 79. От \"Обединени патриоти\" и \"Воля\" казаха, че половината им представители също отсъстват заради различни ангажименти, в т.ч. и пътувания в чужбина. Следващото заседание на парламента е на 30 октомври, т.е. след първия тур на изборите. Кой се страхува  В кулоарите на парламента през медиите БСП и ГЕРБ си размениха обвинения, че се страхуват едни от други. Според Корнелия Нинова страхът на Борисов да дойде и да отговаря на въпросите й бил по-голям от парламентаризма. По думите й, докато преди питанията на социалистите към премиера се отлагали или прехвърляли към вицепремиери и министри, днес шикалкавенето му ударило дъното, тъй като се наложило ГЕРБ да го спасява. Това според нея приличало на наблюдение на предишен шеф на НСО, който обяснявал, че си личало, че едно правителство си отива, когато премиерът спре да ходи в парламента или охранителите започнат да го изкарват оттам през задния вход. И през трите си мандата като министър-председател Бойко Борисов рядко ходи в Народното събрание. Той бе на парламентарен контрол в края на септември, за който обяви, че Нинова пък отсъствала.      \"Корнелия Нинова избяга от парламентарен контрол, а не премиерът. Петък е ден на опозицията\", каза днес председателят на парламентарната група на ГЕРБ Даниела Дариткова, след като заяви, че депутатите от ГЕРБ в залата били толкова, колкото позволявали ангажиментите им по предизборната кампания. Тя обяви още, че при следващ контрол и присъствието на двамата Нинова ще може да зададе въпроса си на Борисов за Шенген. От \"Обединени патриоти\" обявиха, че липса на организация от всички партии е довела до провала на кворума в Народното събрание. От \"Воля\" заявиха, че не е нормално парламентът да не работи.", "date": "2019.10.11", "title": "Липса на кворум провали парламентарния контрол над Борисов"}
{"url": "https://www.dnevnik.bg/citat_na_deniia/2019/10/11/3975308_citat_na_denia_djambazki_ne_moje_da_uchastva_v_duel_ne/", "text": "                         Вицепремиерът и лидер на ВМРО Красимир Каракачанов в интервю за \"Труд\". Той коментира  поканата за дуел,  отправена от лидера на \"Атака\" и кандидат за кмет на София Волен Сидеров към кандидата на ВМРО Ангел Джамбазки. Идеята на Сидеров беше \"физически двубой с всички средства\" да даде отговор защо Джамбазки писал доноси в европарламента срещу Сидеров и да се изясни сексуалната ориентация на евродепутата.", "date": "2019.10.11", "title": "Цитат на деня: Джамбазки не може да участва в дуел, не може да пие толкова"}
{"url": "https://www.dnevnik.bg/evropa/regioni/2019/10/11/3975327_radev_bulgariia_izmerva_uspeha_na_kohezionnata/", "text": "Кохезионната политика на ЕС остава приоритет за България, но нейната устойчивост ще зависи все повече от равномерното разпределение на научната и образователна инфраструктура в Европа като фактор за национален икономически растеж. За България успехът на кохезионната политика ще се измерва в преустановяване на емиграцията и на това младите хора да намират своята перспектива за развитие в страната си. Това заяви, цитиран от прессекретариата си, президентът Румен Радев пред участниците в 15-ата среща на държавните глави на парламентарните република в Европейския съюз, която се провежда в столицата на Гърция, Атина. Той наблегна върху необходимостта от преодоляване на различията между Изток-Запад и Север-Юг в Европа. \"България очаква новият мандат на европейските институции да бъде посветен на реалното икономическо, социално и научно сближаване. Ако ЕС не инвестира в своето социално и икономическо единство, вътрешното разделение ще продължи да застрашава принципите и устоите на съюза\", подчерта българският държавен глава. В изказването си на форума българският президент подчерта, че срещата на върха съвпада с динамични промени в средата на сигурност, на предизвикателства пред икономиката и климата. В тази обстановка първостепенна задача на държавите-членки на ЕС е гарантирането на сигурността на гражданите и на условията за стабилност и просперитет, каза той. \"Европа все още се фокусира предимно върху последствията и по-малко върху причините за миграцията, а ЕС все още е зает основно да реагира на промените в средата за сигурност, докато другите стратегически играчи променят тази среда в свой интерес, докато мигрантският натиск остава за нас\", продължи Радев. По думите на президента Европа се нуждае от по-високи амбиции в сферата на сигурността и от всеобщ подход на ситуационна осведоменост и предсказуемост, бързо вземане на решения и нови гъвкави механизми за тяхното изпълнение. \"ЕС се нуждае от оперативен план за защита на външните – особено сухопътните граници, в случай на нов голям миграционен натиск, който да не допуска заплахи за сигурността на гражданите или хуманитарна криза\", заяви българският държавен глава. Румен Радев отново призова за засилване на охраната на външните европейски граници и за реформи в Дъблинския регламент и европейската политика за предоставяне на убежище. Това са неотложни мерки, които засягат пряко България и другите държави-членки по външните граници на ЕС, но и способността на съюза да действа като единна общност. \"Европа се нуждае и от много по-активно проектиране на влияние извън географските граници на ЕС и от много по-голяма ангажираност към държавите на произход на мигрантите за укрепване на тяхната сигурност и икономическо развитие, на системите на здравеопазване и образование\", заяви още българският държавен глава. По думите му, ако това не се случи, Европа няма да бъде в състояние да постигне желаното ниво на вътрешна сигурност, независимо от непрекъснато нарастващите разходи. Във форума участват президентите на България, Гърция, Хърватия, Естония, Германия, Унгария, Ирландия Италия, Латвия, Малта, Полша, Португалия и Словения.", "date": "2019.10.11", "title": "Радев: България измерва успеха на кохезионната политика чрез спирането на миграцията"}
{"url": "https://www.dnevnik.bg/kultura/2019/10/11/3973178_otkus_ot_az_sum_dinamit_jivotut_na_nicshe_na_sju_prjudo/", "text": "                         Сю Прюдо Като се опира на документи, проучвания, писма, както и на трудовете на Ницше, британската писателка и историк Сю Прюдо обрисува света на един блестящ, ексцентричен и дълбоко смутен човек, хвърляйки светлина върху събитията и хората, формирали живота и работата му. От християнското му възпитание, засенчено от мистериозната смърт на баща му, през учителската му кариера, отношенията му с видните интелектуалци на неговото време, самотното философстване по високите планини, до драматичния му психически срив. Сю Прюдо успява с малко щрихи ярко да пресъздаде интелектуалната, културната и политическата атмосфера в Европа от втората половина на ХIХ в. Сю Прюдо е родена през 1946 г. в Лондон, Великобритания. Автор е на редица биографични книги, за които е отличена с множество престижни награди. Забележителната ѝ творба \"Аз съм динамит. Животът на Ницше\" е носител на една от най-авторитетните британски литературни статуетки. Биография на Ницше се издава за първи път на български език. Книгата развенчава по изключителен начин закоравелите митове по адрес на една от най-великите личности в човешката история. Превод Марин Загорчев \"Зле се отплаща човек на своя учител, ако цял живот остане само ученик.\" Когато Ницше е на единайсет години, умира баба му и най-накрая майка му е свободна да управлява самостоятелно домакинството си. След няколко неуспешни опита Франциска и двете деца се преместват в ъглова къща на \"Вайнгартен\" през 1858 г., сносна, но с нищо незабележителна наумбургска улица. Сега Ницше има собствена стая. Много скоро си създава навик да работи до полунощ и да става в пет часа сутринта, за да продължи. Това е началото на живот, който нарича  , \"себепреодоляване\", важен принцип, който по-късно развива метафизично, но засега единственото, което се налага да преодолява, е съсипващо лошото му здраве. Мъчителните пристъпи на главоболие с повръщане и силна болка в очите понякога продължават цяла седмица, през което време трябва да лежи в затъмнена стая със спуснати завеси. И най-малката светлина пронизва очите му. И дума не може да става за четене, писане и дори някаква свързана мисъл. Между Великден на 1854 г. и Великден на 1855 г. например Ницше отсъства от училище сумарно шест седмици и пет дни. Когато е здрав, използва, както го нарича, \"величието на волята\", за да изпреварва съучениците си. Наумбургската Катедрална гимназия не е образователна дупка, но Ницше много си мечтае по някакъв начин да попадне в \"Шулпфорта\", най-реномираното класическо училище на Германския съюз. \"Пфорта, Пфорта, мечтая само за Пфорта\" – пише той, когато е на десет години. \"Пфорта\" е жаргонното наименование, използвано от възпитаниците на училището, а самонадеяното му споменаване от Ницше говори за силата на неговия копнеж. \"Пфорта\" дава образование на двеста момчета на възраст от четиринайсет до двайсет години, като се предпочитат деца, чиито бащи, като този на Ницше, са починали в служба на пруската църква или държава. Процесът на подбор на кандидатите много напомня на приказката за Пепеляшка, когато пратениците на принца пътували из цялата страна, търсейки момиче, на чийто крак ще стане изгубената обувка. Те пристигат в Наумбург, когато Ницше е на тринайсет, и въпреки несигурните му знания по математика, остават достатъчно впечатлени, за да му предложат място през следващата есен. \"Аз, бедната Лама – пише Елизабет с обичайния си драматизъм, – се почувствах зле употребена от съдбата. Спрях да се храня и легнах в прахта, за да умра.\" Страданието ѝ е причинено не от завист към брат си заради първокласното му образование, а от тъгата, че месеци наред няма да го вижда у дома. Самият Ницше също не е лишен от лоши предчувствия. С наближаването на деня за заминаване майка му съобщава, че възглавниците му били мокри от сълзи, но денем се държал наперено. \"Беше вторник сутринта, когато излязох през градските порти на Наумбург... все още ми се привиждаха ужасите на страховита нощ и бъдещето пред мен бе забулено със зловещо сиво покривало. За първи път напусках дома на родителите си за дълго, дълго време... Раздялата ме изпълни с отчаяние; треперех при мисълта за бъдещето... мисълта, че отсега нататък вече няма да мога да се отдавам изцяло на мислите си, че съучениците ми ще ме откъснат от най-любимото ми занимание – тази мисъл ужасно ме тревожеше... всяка изминала минута ставаше все по-страшно, дори когато видях Пфорта да проблясва в далечината, тя ми се стори повече като затвор, отколкото като ... Изведнъж сърцето ми се изпълни с възвишени чувства. Възнесох се към Бог в мълчалива молитва и дълбоко спокойствие обхвана духа ми. Да, Господи, благослови моето влизане и защити ме, дух и тяло, в това огнище на Светия дух. Изпрати ангел да ме води победоносно в битките, които ще водя... това те моля, Господи! Амин.\" Приликата на \"Пфорта\" със затвор се дължи на нейното възникване като цистерциански манастир. Разположена в изолираната долина на един приток на Зале, на около шест километра южно от Наумбург, тя е заобиколена от триметрови стени с дебелина две педи и половина, затварящи 280 декара плодородна земя, осеяна с обичайните манастирски удобства: езерце с шарани, пивоварна, лозе, ливади за сено, ниви и пасища наоколо, хамбари, мандра, конюшни, ковачница, каменни галерии и множество прекрасни готически сгради. Като разширена версия на бащиния му дом в Рьокен, това е църковна крепост, предназначена да устоява на политически превратности, най-важни от които, специално за \"Пфорта\", са религиозните войни от XVI–XVII в. Когато борбите са прекратени и католицизмът е прогонен, принц-курфюрстът на Саксония, който поддържа Мартин Лутер, обявява \"Пфорта\" за  . Това е едно от най-важните латински училища, създадени през 1528 г. от Шварцерд, който помага на Лутер за превода на Стария завет на немски. Освен латинския и гръцкия, които са основата на висшето образование, Шварцерд въвежда преподаване на иврит, което позволява на учените да четат великите еврейски текстове в оригинал, а не като преводи, които много често са политически или теологически изкривени. Това е смела стъпка срещу многовековната църковна цензура и дава на всеки учен възможност за независим анализ. По времето, когато Ницше влиза в образователната система, тя е леко преработена от Вилхелм фон Хумболт, брат на прочутия изследовател, географ и учен Александър. Приятел на Шилер и Гьоте, Хумболт е политически повлиян от пребиваването си в Париж скоро след превземането на Бастилията. \"Париж и Франция вече доста ми дотегнаха – пише той с необичайна за двайсет и две годишен младеж зрялост и хладнокръвно заключава, че е станал свидетел на необходимите родилни мъки за създаването на нова рационалност. – Човечеството, измъчено от една крайност, е принудено да търси спасение в друга.\" Ректорът по времето на Ницше описва \"Пфорта\" като училище-държава – Атина сутрин, Спарта следобед. Този полумонашески, полувоенен режим е изключително суров както психологически, така и физически. Ницше, който у дома толкова цени своята стая, където би могъл да работи по свой график, сега спи в общо спално с трийсет момчета. Денят започва в четири сутринта с едновременното изщракване от отключването на вратите на спалните помещения, които са били заключени точно в девет миналата вечер (аналогията, която можем да приведем днес, е силното едновременно изщракване на вратите в Байройтската опера, които затварят зрителите в началото на спектакъла и ги освобождават в края му). След като са освободени, сто и осемдесет момчета хукват към петнайсетте таса и общото корито, в което могат да се изплюят, след като си измият зъбите. Денят продължава, както го описва Ницше: 5.25 ч – сутрешна молитва. Топло мляко и кифли. 6.0 – урок. 7-8 – учене. 8-10 – урок. 10-11 – учене. 11-12 – урок. 12 – вземане на покривки и отиване в трапезарията. Строяване. Молитва на латински преди и след обяда. Четирийсет минути свободно време. 1.45–3.50 – урок. 3.50 – питка с масло и бекон или мармалад от сливи. 4.0–5.0 – момчетата от по-горните класове изпитват момчетата от по-долните на гръцка диктовка или математическа задача. 5.0 – 7.0 – учене. 7.0 – събиране в трапезарията за вечеря. 7.30–8.30 – игри в градината. 8.30 – вечерна молитва. 9.0 – лягане. 4.0 – отключване на вратите. Нов ден. Това е най-строгият училищен режим в Европа, както с одобрение отбелязва мадам Дьо Стаел: \"Това, което в Германия наричат учение, е наистина похвално – петнайсет часа на ден уединение и труд в продължение на години за тях, изглежда, е нормален начин на съществуване.\" Отначало Ницше страда от силна носталгия по дома. \"Вятърът духаше силно във високите дървета, клоните им стенеха и се люлееха. Сърцето ми бе в същото състояние.\" Доверява се на своя наставник професор Будензиг, който го съветва да се потопи в работата, а ако това не помогне, просто да се осланя на Божията милост. Позволено му е да вижда майка си и сестра си веднъж седмично, но само в рамките на мъчително кратък период в неделя, след като учениците са били на църква и са се върнали. След службата Ницше бързо тръгва на север по пътя, виещ се сред тъмна смърчова гора и водещ към село Алмрих. Междувременно Франциска и Елизабет бързат на юг по пътя от Наумбург. Семейството прекарва един час заедно в кръчмата на Алмрих, преди да се върнат по обратния път. Иначе свободата на момчетата в \"Пфорта\" се изразява в един час – между 19.30 и 20.30 ч – в градината, където научни спорове на гръцки или латински, започнати по време на непринудена игра на кегли, могат да прераснат в словесни дуели, водени с импровизирани латински хекзаметри. Момчетата са насърчавани постоянно да говорят помежду си на латински и гръцки. Ницше, както обикновено, отива по-далеч, като си налага да мисли на латински, и вероятно е успял, защото не се оплаква от затруднения. Не им е разрешено да четат вестници. Политиката, външният свят и настоящето са изключени, доколкото това е възможно. Основната част от учебната програма включва литература, история и философия на Древна Гърция и Рим, а също немските класици като Гьоте и Шилер. Макар да е отличник по тези предмети, Ницше се бори с древноеврейския, който му е необходим, за да получи църковен сан; особено трудна му е граматиката на този език. Така и не научава английски и въпреки че обожава Шекспир и Байрон, особено \"Манфред\", чете и двамата автори в немски превод. Момчетата имат единайсет часа латински седмично и шест часа гръцки. Ницше е отличен ученик; понякога, макар и не винаги, е най-добрият в класа в края на учебната година. Средният му успех редовно върви надолу поради лоши оценки по математика, към която продължава да няма интерес, с изключение на един кратък период, когато се увлича от свойствата на кръга. Понякога момчетата излизат на разходка в околността. По този повод обличат спортни униформи, установени от Фридрих Лудвиг Ян, ревностен националист и баща на гимнастическото движение, създадено с цел да възпитава военен дух у младите мъже, чиято координирана добродетелност ще стане чудесна основа за зараждащата се нация. Ян формулира своите прочути четири \" \":  ,  ,  ,  (бодър, набожен, радостен, свободен), в духа на които момчетата предприемат експедиции във военен стил. Строяват се, за да завладяват планината под съпровода на маршова музика, като пеят, крещят победоносно, размахват училищния флаг и три пъти скандират \"ура\" за краля (изгубил разсъдъка си след инсулт), принца на Прусия и училището, преди да се приберат с маршова стъпка. Уроците по плуване са структурирани по сходен начин. \"Вчера най-сетне ни заведоха да плуваме. Беше страхотно. Строиха ни в редици и ни изведоха през портата под съпровода на весела музика. Всички бяхме с червени плувни шапки, беше много красива гледка. Но ние, младите плувци, много се изненадахме, когато ни заведоха долу, до река Зале, където щяхме да започнем уроците по плуване, и всички ни беше страх. Когато обаче видяхме големите плувци, приближаващи се в далечината, и чухме музиката, всички скочихме в реката. Плувахме в същия ред, в който бяхме тръгнали от училището. Общо взето, всичко мина добре; положих огромни усилия, но през цялото време ми беше трудно. Освен това много плувах по гръб. Когато най-сетне стигнахме до финала, получихме дрехите си, които ни бяха докарали с лодка. Облякохме се бързо и се върнахме в същия строй обратно в \"Пфорта\". Беше наистина прекрасно!\" Забележително е, че след такова начало плуването става негово любимо занимание за цял живот. Но същото не може да се каже за гимнастиката, която той практикува с мрачен хумор. Приятелят му от училище Паул Дойсен описва единствения му акробатичен трик, на който Ницше шеговито отдава голяма важност. Упражнението се състои в това да изтласкаш тялото си с краката напред между двете греди на успоредката и да се приземиш от другата страна. Това, което другите ученици овладяват за минути, понякога дори без да се докоснат до уреда, за Ницше е тежък труд, каращ го да почервенее, да се задъхва и поти. Потен, в лоша физическа форма, тромав и твърде умен, той не се ползва с голяма популярност. Един от съучениците му изрязал негова снимка и направил от нея кукла, която говорела и правела смешни неща; но една характерна особеност на Ницшевата натура е, че уязвимостта му винаги му печели верни приятели, готови да го защитават от ударите и обидите на грубияните. Малкият му кръг от приятели от \"Пфорта\" взема мерки подигравчийската марионетка да изчезне, без прототипът ѝ да разбере за нея. Страстта му към музиката не охладнява. Ницше се записва в училищния хор, който дава безкрайни възможности за групово веселие и военни маршове, но именно в този музикален жанр можем да проследим по-лесно, отколкото в другите училищни предмети – всичките основани на идеята за себереализация чрез подчинение на груповата етика – как той успява да запази свободата на мисълта си, която още при постъпването си в \"Пфорта\" толкова се страхува да не изгуби. Учители и ученици се възхищават на неоспоримите му умения да свири на пиано и да чете ноти, което само по себе си е изключително постижение, но най-силно ги поразяват блестящите му клавирни импровизации. Докато баща му е още жив, хората идвали от далечни места, за да чуят как свири. Сега съучениците на Ницше се възхищават на същата дарба у сина. Когато се впусне в някой от дългите си, страстни, свободно струящи потоци от мелодични хрумвания, те се скупчват около набития юноша с очила с дебели стъкла и ексцентрично дълга, заресана назад коса, непохватно обкрачил музикалното столче. Дори тези, които не могат да го понасят, са очаровани от неговата виртуозност като от илюзионист. Бурното време пробужда в него най-силно вдъхновение и според приятеля му Герсдорф, когато навън тътнат гръмотевици, дори Бетовен не би достигнал такива импровизационни висоти. Ницше остава силно набожен и дори за миг не се разколебава от решението да последва баща си в Църквата. Първото му причастие се извършва в атмосфера на религиозен плам. Този ден, четвъртата неделя на Великия пост през 1861 г., създава нова връзка между него и Паул Дойсен – съученикът, който разказва за гимнастическите му подвизи. Момчетата се приближават към олтара по двойки, за да получат причастието, и Дойсен и Ницше коленичат един до друг. Изпълнени са с благоговение и екстаз и заявяват, че са готови незабавно да умрат за Христа. Когато религиозният му плам охладнява, Ницше се заема да изучава християнските текстове със същата безпристрастност, с която провежда гръцките и римските си изследвания. Излага своите идеи в две дълги есета, озаглавени \"Съдба и история\" и \"Свобода на волята и съдба\", в които изразява интереса си към съвременния американски мислител Ралф Уолдо Емерсън, писал много по въпросите на свободната воля и съдбата. Ницше завършва \"Свобода на волята и съдба\" с една от първите си мъдрости: \"Абсолютната свобода на волята би превърнала човека в бог; фаталистичният принцип би го превърнал в машина.\" Излага същата мисъл по-подробно в \"Съдба и история\": \"Свободна воля без съдба е също толкова немислима, колкото дух без материя, добро без зло... Само пълната противоположност създава качеството... Ще настъпят велики революции, щом масите най-сетне разберат, че цялото християнство се основава на предположения: съществуването на Бог, безсмъртието, авторитетът на Библията, вдъхновението и други доктрини, които винаги ще бъдат спорни... ние дори не знаем дали самото човечество не е само стъпка или период от историята на вселената... Дали човекът не е само развитие на камъка през растение или животно?... Дали тази вечна трансформация е безкрайна?\" В тези разсъждения прозира еретичната теория за еволюцията на Дарвин, но за Ницше те са вдъхновени от писанията на трима мислители, които ще насочват творческата му мисъл в продължение на дълги години: Р. У. Емерсън, гръцкият поет и философ Емпедокъл и германският поет и философ Фридрих Хьолдерлин. В \"Пфорта\" лекуват мъчителните пристъпи на хроничното заболяване на Ницше, ослепяващото главоболие, гноенето на ушите, \"стомашния катар\", повръщането и гаденето му с унизителни средства. Слагат го на легло в тъмна стая с пиявици, прикрепени на мекото на ушите му, за да смучат кръв от главата му. Понякога ги прилагат и на врата му. Той ненавижда това лечение. Усеща, че то не му помага. Между 1859 и 1864 г. в регистъра на болестта му има 20 вписвания, продължаващи средно по седмица. \"Трябва да свикна с това\" – пише той. Ницше носи очила с опушени стъкла, за да предпазва чувствителните си очи от светлината, и училищният лекар не вижда основания за оптимизъм и предсказва пълна слепота. Пришпорен от физическите ограничения и мрачните прогнози, Ницше използва всеки продуктивен момент. Той има невероятен апетит за работа. Увеличава учебната си натовареност, като създава литературен кръжок с двама приятели от детството, Густав Круг и Вилхелм Пиндер, които все още са в Катедралната гимназия в Наумбург, тъй като не са допуснати в елита на \"Пфорта\". Трите момчета наричат клуба си \"Германия\", вероятно в чест на Тацит. Провеждат церемонията по основаването му през лятната ваканция на 1860 г. в една кула с изглед към река Зале. Произнасят множество братски клетви и изпиват бутилка евтино червено вино, след което я хвърлят в реката. Всеки един от тях се заклева всеки месец да създава произведение на изкуството: стихотворение или есе, музикална композиция или архитектурен проект. После другите ще ги критикуват \"в дружески дух на взаимно поправяне\". За три години Ницше създава около трийсет и четири произведения, вариращи от \"Коледна оратория\" до \"Образът на Кримхилда в \"Песента на нибелунгите\" и \"Относно демоничния елемент в музиката\". Продължава да го прави дълго след като другите престават. \"По какъв начин можем да бъдем предизвикани към активна дейност?\" – пише доста отчаяно в протокола на кръжока през 1862 г. На следващата година се заинтересува от едно момиче: Ана Редтел, сестра на негов съученик. Веднъж тя излиза на разходка в планината с брат си и там привлича вниманието на Ницше с красив танц на една поляна. Двамата танцуват заедно. Тя е дребна, крехка девойка от Берлин, чаровна, добродушна, образована и музикална. До нея Ницше изглежда едър, широкоплещест, силен, доста сериозен и скован. Ана свири добре на пиано и интимните им отношения се задълбочават, докато изпълняват клавирни дуети. Той ѝ праща стихотворения и ѝ посвещава една рапсодия. Когато идва време Ана да се върне в Берлин, Ницше ѝ подарява папка с композирани от него клавирни произведения. Тя му благодари елегантно и така първата му нежна среща с любовта приключва. 1864-та е последната му година в гимназията. Има по-малко извънкласни дейности и трябва да се съсредоточи върху създаването на оригинално и значимо произведение,  , за да вземе  , приемния изпит в университета. \"Така се случи, че през последните ми години в \"Шулпфорта\" работих паралелно над две филологически съчинения. В едното от тях смятах да направя преглед, позовавайки се на различни източници (Йордан, Еда и др.), на сагите за остготския цар Ерманарих с различните им варианти; в другото – да опиша един особен вид гръцки тирани, тези на Мегара... и в хода на работата то се оформи като портрет на Теогнид Мегарски.\" \"Завърших благополучно – възкликва Ницше на четвърти септември. – О, настъпиха славните дни на свободата!\" И напуска \"Пфорта\" в съответствие с традицията на училището, като маха с ръка през прозореца на украсен с гирлянди файтон с коне, яздени от мъже с ярки униформи. Докладът на училищния лекар при завършването му гласи: \"Ницше е здрав, стегнат мъж с постоянно втренчен поглед, късоглед и често страда от изменчиво главоболие. Баща му е починал млад от омекване на мозъка и е роден от по-възрастни родители; синът е роден по време, когато бащата вече е бил зле. Засега няма лоши симптоми, но здравната му история трябва да се следи внимателно.\" Прощалното слово на Ницше за \"Пфорта\" не е по-ласкателно: \"Живях в таен култ към определени изкуства... спасих личните си склонности и желания от общия закон; опитах се да разчупя закостенялостта на планове и графици, определени от правилата, като се отдадох на прекомерна страст към универсалното познание и удоволствия... Имах нужда от някакъв противовес на моите изменчиви и неспокойни наклонности, наука, с която мога да се занимавам с хладно безпристрастие, студена логика, монотонна работа, без резултатите от нея да ме вълнуват твърде дълбоко... Колко добре обучен, но колко зле образован е възпитаникът на такава величайша институция.\"", "date": "2019.10.11", "title": "Откъс от \"Аз съм динамит. Животът на Ницше\" на Сю Прюдо"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/11/3969210_shto_e_to_brekzit_bez_sdelka/", "text": "До Брекзит остава точно един месец, а \"разводът\" без споразумение изглежда все по-близка възможност. Противниците му предвиждат апокалиптични сценарии; защитниците му настояват, че сътресението ще е временно и няма да е толкова страшно. Какво означава всъщност това, вижте във видеото на \"Дневник\".", "date": "2019.10.11", "title": "Що е то Брекзит без сделка"}
{"url": "https://www.dnevnik.bg/sport/2019/10/10/3975111_fotogaleriia_deniat_v_koito_iranskiiat_futbol_otvori/", "text": "За пръв път от четири десетилетия жени присъстваха на футболен мач в Иран, като видяха рекордната победа с 14:0 срещу Камбоджа.", "date": "2019.10.11", "title": "Фотогалерия: Денят, в който иранският футбол отвори вратите си за жени"}
{"url": "https://www.dnevnik.bg/evropa/zemedelie/2019/10/11/3975318_iambolskata_grozdova_rakiia_poluchi_zashtiteno/", "text": "Ямболската гроздова ракия вече е продукт със защитено наименование за географско указание, след като Европейската комисия одобри вписването й в официалния регистър eambrosia. Това означава, че наименованията \"Ямболска гроздова ракия\", \"Гроздова ракия от Ямбол\", както и еквивалентите им на латиница могат да бъдат носени само от ракия, при която поне един от процесите на производство се извършва в определен район. Според съобщението на ЕК ямболската гроздова ракия се прави от бяло или червено грозде, като първоначално е била домашно производство, а от 1930 г. се произвежда промишлено в района на Ямбол и Бургас. Напитката се отличава с жълт цвят и е 40 и повече градуса, се посочва още в информацията. Наименованието \"Ямболска гроздова ракия\" вече е вписано в официалния регистър за спиртни напитки eambrosia на ЕС, където има над 235 такива наименования, включително българските \"Kарнобатска гроздова ракия\", \"Гроздова ракия от Търговище\" и др. Отделно има регистрирани и над 1700 вина. Европа предлага три вида защити за храни и напитки: наименование за произход, за географско указание и за храни с традиционен характер. Различни изследвания сочат, че европейското защитено наименование, което е с най-висока пазарна стойност при спиртните напитки, е \"шотландско уиски\", наричано и просто \"скоч\". По оценка на Scotch Whisky Association през 2019 г. бизнесът с него носи 5.5 млрд. британски паунда на икономиката.", "date": "2019.10.11", "title": "Ямболската гроздова ракия получи защитено наименование в ЕС"}
{"url": "https://www.dnevnik.bg/sport/2019/10/11/3975316_pogled_kum_izgreva_ot_8000_m/", "text": "Атанас Скатов показа изгрева, заснет от 8000 м по време на изкачването на Дхаулагири (8167 м). Българинът  стъпи на върха на 3 октомври , като това беше десетият му осемхилядник. \"Мога най-чистосърдечно да заявя, че това е най-трудното ми изкачване на връх над 8000 м\",  каза Скатов . Тази година той стъпи на четири осемхилядника. По пътя към Хималайската корона (изкачването на всички 14 осемхилядника) му остават К2, Броуд Пик, Нанга Парбат и Шиша Пангма.", "date": "2019.10.11", "title": "Поглед към изгрева от 8000 м"}
{"url": "https://www.dnevnik.bg/detski_dnevnik/2019/10/11/3972224_s_decata_v_pochivnite_12_i_13_oktomvri/", "text": "                         За заетите родители седмичният бюлетин на \"Детски Дневник\" събира в петък на едно място безплатно най-важните новини и най-интересните истории. Необходими са само  регистрация в id.capital.bg  и  абонамент . Събота - От 11 до 19 ч. на етаж -2 в Tha Mall малки и големи могат да срещнат Маша и Мечока. Занятията са подходящи за деца от 4 до 9 години, а входът е свободен. Повече подробности -  тук .  - Експерименти в кухнята: Палачинки в бутилка - ще се правят в детския научен център  \"Музейко\"  от 12, 13.30 и 15.30 часа. Децата ще открият физическите закони, скрити зад приготвянето им. А могат ли да ги обръщат във въздуха? Това е физика. - Аудиозапис на вечните български приказки, в които съществена роля има хитрата лисица, ще слушат посетителите на  Kornel4Kids  от 11 часа и ще могат да си направят кукла марионетка Лиско. - Фестивалът \"Заедно за климата\" цели да привлече вниманието към бъдещото развитие на известния миньорски град след въглищата благодарение на новите технологии и възобновяемата енергия, съобщиха организаторите \"Грийнпийс\" - България, и сдружение \"Дишай, Перник\". От Двореца на културата в града в 12 часа започва велошествие, а Музеят на минното дело ще е отворен за безплатни посещение. За малки и големи ще има игрите и пиеси, организирани за тях в градския парк. Сутрин и вечер има ангажиран специален Климатичен вагон с вход свободен, който ще превозва хората от Централна гара — София, до Перник.  - От 11 часа площад \"Свобода\" започва \"Тиквено парти\", ще бъдат връчени наградите на победителите в традиционната кулинарна изложба и всички ще могат да похапнат от тиквеника рекордьор. Кулинарни ателиета с шеф-готвачи ще радват гостите на града на празника му. От 18 часа започва концерт на местни групи и Стефан Вълдобрев и \"Обичайните заподозрени\". В 20 часа ще има музикално лазерно фойерверк шоу, а в 20.30 часа на панаирната естрада концерт ще изнесе Християна Лоизу. Неделя С едно от най-известните произведения на руския композитор Сергей Сергеевич Прокофиев - \"Петя и вълкът\", ще започне новият сезон на музикалната образователна програма на Софийската филхармония  \"Фортисимо фамилия\" , съобщиха организаторите. Концертът ще бъде от 11.30 ч. в зала \"България\", а чрез него децата ще научат за различните музикални инструменти.  -  \"Био игри\"  чака любопитни деца в \"Техномеджикленд\". Входът е свободен.      - От 11 до 19 ч. на етаж -2 в Tha Mall малки и големи могат да срещнат Маша и Мечока. Занятията са подходящи за деца от 4 до 9 години, а входът е свободен. Повече подробности -  тук . - Научната работилница: Холограми в детския научен център  \"Музейко\"  ще научи децата над 7 години как да си направят от подръчни материали просто устройство за гледане на холограми и как да използват смартфоните си, за да гледат холограмни филмчета.  - В 10.30 часа по повод празника на града ще има забавления за малки и големи - общината е подготвила богата забавна програма на площад \"Свобода\" през целия ден. Ще има музика, танци, награди и изненади. В 18.30 часа на панаирната естрада е концертът на група \"Сигнал\". - Фестивалът \"Заедно за климата\" цели да привлече вниманието към бъдещото развитие на известния миньорски град след въглищата благодарение на новите технологии и възобновяемата енергия, съобщиха организаторите \"Грийнпийс\" - България, и сдружение \"Дишай, Перник\". От Двореца на културата в града в 12 часа започва велошествие, а Музеят на минното дело ще е отворен за безплатни посещение. За малки и големи ще има игрите и пиеси, организирани за тях в градския парк. Сутрин и вечер има ангажиран специален Климатичен вагон с вход свободен, който ще превозва хората от Централна гара — София, до Перник. Вечерта на градския площад ще има концерт на Иван Шопов и Авигея, Рут Колева и Ицо Хазарта.", "date": "2019.10.11", "title": "С децата в почивните дни (12 и 13 октомври)"}
{"url": "https://www.dnevnik.bg/biznes/2019/10/11/3975082_magistrala_hemus_se_udulji_s_9_km_video/", "text": "Нови 9.3 км от магистрала \"Хемус\" между Ябланица и Боаза от днес са пуснати за движение. Строителството струва на бюджета 66 млн. лв. с ДДС. То започна в края на март миналата година и приключва близо 6 месеца предсрочно, информира пътната агенция. Участъкът е с по две активни ленти и една аварийна лента във всяка посока на движение. Изградени са 5 селскостопански подлеза и 2 селскостопански надлеза, както и подлез при общинския път Брестница - Съева дупка. Връзката с първокласния път I-4 Коритна - Белокопитово се осъществява чрез етапна връзка при 87-ти километър, която е в близост до село Брестница. В отсечката между Ябланица и Боаза е най-големият армонасип, изграждан досега у нас - 45 метра общ насип, с височина от 25 м на армирания насип. Това е почти вертикална стена на откоса като в конструкцията й са вложени специални укрепителни мрежи и системи. Изпълнител на строително-монтажните работи е консорциумът \"ХВП Ябланица\" ДЗЗД, с участници \"Хидрострой\" АД, \"Водстрой 98\" АД и \"Пътстрой Бургас\" ЕООД. Договорът им е за 65 988 000 лв. с ДДС. Строителният надзор е осъществен от ДЗЗД \"Консултанти Хемус 1 – 2016\", в което участват \"ПИ ЕС Консулт\" ЕООД, \"Евроконсулт\" АД и \"Строл-1000\" АД. Техният договор е за 715 078.92 лв. с ДДС. Цялата магистрала от София до Варна се планира да бъде готова през 2024 г. Строителството й започва през 1974 г., но в годините на социализма управляващите успяват да свържат София едва с Правец - родното място на диктатора Тодор Живков. Сега амбицията на премиера Бойко Борисов е да доведе проекта докрай като наскоро дори се ангажира  да се оттегли от политиката  щом тя стане готова. Освен тази отсечка в момента се строи и 16-километров участък между Буховци (близо до Търговище) и Белокопитово (до Шумен). Остават общо 134 км, които трябва да построи държавната компания \"Автомагистрали\".  Вижте как изглежда отсечката във видеото, разпространено от агенция \"Пътна инфраструктура\".", "date": "2019.10.11", "title": "Магистрала \"Хемус\" се удължи с 9 км"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/11/3975353_karakachanov_dans_ne_otkri_chovek_ot_voennoto/", "text": "Държавната агенция \"Национална сигурност\" и главният прокурор са потвърдили, че няма данни служител или служители на Министерството на отбраната да са замесени в създаването на паника и страх за отнемането на деца. Това се казва в изявление на вицепремиера и министър на отбраната Красимир Каракачанов, разпространено от пресцентъра на ведомството. След извършена проверка установих, че в Министерството на отбраната няма служител или служители, които да са съпричастни към призивите за извеждане на деца от училища и детски градини в Сливенско или в други части на страната, се казва още в изявлението. В понеделник за  минути родители изпразниха три училища с предимно ромски деца  в община Сливен след разпространявани в социалните мрежи и сред семействата фалшиви информации за предстоящо принудително отнемане на децата от социалните служби. Полицията и ДАНС разследват откъде е тръгнала паниката. Каракачанов разпореди проверка, след като в социалните мрежи се завъртя името на директора за връзките с обществеността на Министерството на отбраната Александър Урумов като участвал в разпространяването на слуховете за отнемане на деца. Повод станаха думи на вицепремиера Томислав Дончев, че паниката е подклаждана от политици от опозицията, от тролове в интернет и пастори на местно ниво, включително и от човек от пресцентъра на министерството, без да назове име. Самият Урумов отрече да има общо със случилото се, а и Красимир  Каракачанов вече заяви, че негов служител не е замесен . Вчера главният прокурор Сотир Цацаров каза, че няма замесен служител от пресцентъра на военното ведомство, а провокаторите са местни хора от Сливен.", "date": "2019.10.11", "title": "Каракачанов: ДАНС не откри човек от военното министерство да стои зад паниката в Сливен"}
{"url": "https://www.dnevnik.bg/evropa/2019/10/11/3975370_napadenieto_nad_sinagoga_v_hale_kakvo_oznachava_to_za/", "text": "                         На най-големия еврейски празник Йом Кипур над 70 мъже и жени, изповядващи юдейската вяра, са се събрали в една синагога в Източна Германия. Докато те се молят и пеят, отвън един 27-годишен мъж, въоръжен с ръчни гранати и автоматично оръжие,  се опитва да нахлуе  в Божия храм. И само заключената врата на синагогата, която издържа на натиска и изстрелите, осуетява намерението му да предизвика кървава баня. Датата е 9 октомври 2019. Градът е Хале. 80 години след началото на Втората световна война, в която бяха избити над 6 милиона евреи, представителите на това малцинство отново са принудени да се страхуват за живота си - когато открито демонстрират своята вяра, когато посещават синагоги. На живо по интернет Какво говори това за Германия? И какво означава фактът, че 27-годишният германец показва  на живо в онлайн платформа  за видеоигри своето кърваво престъпление, заснето с видеокамера, закачена на металната му каска? Очевидно е желанието му да копира атентатора от Крайстчърч в Нова Зеландия: преди да открие стрелбата, нападателят от Хале се обръща към предполагаемата интернационална публика на английски със следните думи: \"The root of all problems are the Jews.\" ( ). Скръбта не може и не бива да се релативира. Затова и цялото наше съпричастие на първо място трябва да е адресирано към близките на двете жертви - мъжа и жената, които престъпникът брутално убива по време на бягството си. Германия не бива да отвръща поглед от случилото се. Защото за малко тази сряда (9.10) в Хале не се стигна до масово убийство на мъже и жени, изповядващи юдейската вяра. Не само ислямисти извършват подобни престъпления Това престъпление показва повече от ясно, че засилващият се смъртоносен антисемитизъм в Германия далеч не е дело само на ислямистки терористи. Който твърди подобно нещо, лъже и отказва да погледне реалността в очите. Това деяние подчертава за пореден път, че защитата и охраната на еврейските институции в Германия са жизненоважни - независимо че са изминали почти 75 години от края на националсоциалистическия терор. А това, че синагогата не е била охранявана в празничен за евреите ден, какъвто е Йом Кипур, повдига редица парливи въпроси. Престъпното деяние показа и друго: че и най-дребните улики за потенциален антисемитизъм трябва да се взимат съвсем насериозно и да се преследват с цялата твърдост на закона. Става дума за неща като горенето на израелския флаг или пък обидите по адрес на евреи, които носят кипа, с което открито демонстрират принадлежността си към юдаизма. Антисемитизмът не бива да се банализира. Защото не съществува такова нещо като \"малко еврейска омраза\". Нея или я има или не. Германия е длъжна особено внимателно да следи за този род престъпления.", "date": "2019.10.11", "title": "Нападението над синагога в Хале: какво означава то за Германия"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/11/3975176_kratki_novini_pojar_gori_v_sklad_za_hartiia_v_plovdiv/", "text": "                         . Няма мигрантски натиск от Турция Това заяви премиерът Бойко Борисов, след като вчера турският президент Реджеп Ердоган предупреди, че ще пусне 3.6 млн. бежанци към ЕС. Борисов увери, че отношенията между двете страни са много добри, а позицията на България е, че споразумението между Турция и ЕС за недопускане на мигрантски натиск трябва да се спазва.  Гранична полиция и армията имат готовност да засилят контрола на границата, но това сега не се налага, добави министърът на отбраната Каракачанов. Пожар гори в склад за захарни изделия в Пловдив Пожар гори в склад за сладкарски изделия в Пловдив, предаде Би Ти Ви. Огънят е обхванал целият първи етаж от сградата, която се простира на обща площ от 2 хил. кв. м, в район \"Северен\". На мястото има шест екипа от пожарникари, пожарът е локализиран и няма пострадали хора.", "date": "2019.10.11", "title": "Кратки новини: Няма мигрантски натиск от Турция"}
{"url": "https://www.dnevnik.bg/analizi/2019/10/11/3975372_ot_okoto_na_buriata_zashto_roditelite_ot_s_sotiria_ne/", "text": "                         По стечение на обстоятелствата, което не бих определил като случайно, училища от мрежата на център \"Амалипе\", както и представители на организацията, се оказаха в Сливен в деня на разразилата се буря по спирането на децата от училище в резултат от зловредни слухове, разпространяване сред ромските родители - съвсем не случайно. Разговаряхме с разтревожени родители от село Сотиря, намиращо се до Сливен, и видяхме какво притеснява хората или най-малкото какво са им казали, за да ги притеснят. Какви аргументи могат да ги успокоят, както и колко е важно училището като фактор, за да бъде преодоляна истерията? Какво казаха родителите и учителите? Защо въпреки притесненията си ромите от Сотиря се довериха на своето училище и не изведоха децата си от него дори в критичния понеделник? Може ли да се каже откъде тръгна истерията и как се разпространи толкова бързо в ромските квартали? Ден преди критичния понеделник започнахме среща с директори от мрежата \"Всеки ученик ще бъде отличник\" от Югоизточна и Централна Южна България. Една от дискутираните теми бе създаващото се от предходната седмица напрежение около разпространяваните слухове, че социални работници ще вземат децата от семействата им, че в детските градини и училищата ще се преподава сексуално образование още от тригодишна възраст и че ромските деца ще бъдат масово изпратени в Норвегия. Родителите са силно притеснени и отказват да подписват какъвто и да е документ. В училище обаче не може да се случи нищо, за което родителят не е дал съгласие, включително и посещаването на занималня (целодневна организация), алармираха колегите. Още от първия учебен ден родители идват с декларации, препечатващи прословутата декларация \"Не давам българските деца\", която още преди месеци инициираха противниците на Стратегията за детето. Но нещата ескалираха според директорите след 4 октомври, когато пред 75-о основно училище \"Тодор Каблешков\" в квартал \"Факултета\", София, бе проведен голям митинг и клипът от него вече се разпространява в цялата страна чрез фейсбук и социалните медии. Това споделиха директори дори от малки училища като това в село Караджово. Заедно с колегите обсъдихме каква да бъде реакцията и планирахме да поставим този въпрос на министър Вълчев още на следващия ден, когато той щеше да има среща с директорите от мрежата \"Всеки ученик ще бъде отличник\". На срещата с министър Вълчев, провела се в Професионалната гимназия по облекло и текстил в понеделник сутринта, директорите поставиха въпроса за създаващото се напрежение и необходимостта Министерството на образованието и науката (МОН) и останалите институции да се намесят с ясни послания, че разпространяваните слухове са категорично неверни. По същото време представителите на Регионалното управление на образованието казаха, че в две от големите сливенски училища родители извеждат децата си заради разпространяваните в интернет клипове и последвалите ги слухове. Два часа по-късно посетихме училището в село Сотиря, което е част от мрежата \"Всеки ученик ще бъде отличник\". Дворът на училището бе пълен с родители, видимо разтревожени, но също така класните стаи бяха пълни с деца. След срещата на министър Вълчев с учителския колектив и отпътуването на официалните гости проведохме среща с родителите. За няколко минути лекционният салон се изпълни с над 100 родители. Те споделиха своите силни страхове, но също така казаха какво голямо доверие имат в учителите, директора и училището. След разговора, на който имах възможност да отговоря на всичките им притеснения, обещаха, че децата ще продължат да бъдат в училище и няма да се поддадат на създаващата се психоза. Оказа се, че социалните медии и особено \"Фейсбук\" са изключително популярни и удобни като канал за разпространение на слухове. Дори тук, в отдалеченото сливенско село, почти всички бяха гледали два клипа. Единият е от митинга в квартал \"Факултета\", на който една от организаторките ясно казва, че не трябва да се спазват никакви закони и родителите да не позволяват нищо да се прави с техните деца. Макар че в Сотиря ораторката е неизвестна, никой не знае дали така наречената църква, която тя представлява, е реално съществуваща и представящите се за нейни пастори дали са реално духовни лица, думите им за извеждане на децата от семействата и се приемат напълно сериозно. Вторият клип, който също бе познат за всички родители, се отнася за извеждането на деца от полицията в едно от училищата в Асеновград. Знаехме за този клип още от предходните дни и се бяхме запознали, че 1) той е отпреди години и 2) той се отнася за случай, в който баща е нарушил наложената му ограничителна заповед. Т.е. нищо общо с разпространяваните слухове, но така или иначе, ако перифразираме народната поговорка \"На страха очите са големи\"... Родителите споделиха, че са им казали как социални работници ще вземат децата на бащи, които не са припознали официално синовете или дъщерите си, семейства, които нямат брак, бедни семейства, семейства, при които родителите са в чужбина, а децата се отглеждат от баби и дядовци. Бяха чували, че това се предвижда в новите закони (без да са наясно какви нови закони), които са приети \"след приемането на стратегия за детето\" (която де факто изобщо не е приета и е изтеглена от обществено обсъждане). След като обясних, че няма такава стратегия, не са приемани такива закони и нищо съществено не се е променило в законодателството по отношение на извеждането на деца от семействата, родителите се съгласиха че вероятно става дума за откровени лъжи, на които не трябва да вярват. Те споделиха, че имат пълно доверие на своите учители и са убедени, че в училището в Сотиря децата са на сигурно място. Знаеха за процеса на деинституционализация и закриване на домовете за деца и се съгласиха, че на фона на този процес е нереално да се мисли как ромските деца ще бъдат взети от техните семейства. Разговаряхме, че много често социалните работници не се намесват дори в случаи, в които трябва да се намесят – така например едно чудесно момиче от шести клас преди година бе омъжена два пъти от семейството си и отделът за закрила на детето не предприе нищо спрямо родителите. Макар и ниско образовани, ромските родители в Сотиря се оказаха запознати с важни неща, които се случват в държавата, и при по-спокоен разговор с тях приемаха аргументите ми. От разговора стана ясно, че страховете им се използват и от политически партии, но поне в Сотиря това не бе водещо. Училището в Сотиря е едно от активните училища в мрежата на център \"Амалипе\" и прилага всички елементи от модела \"Всеки ученик ще бъде отличник\". Там функционира активен родителски клуб, който периодично провежда срещи и в който участват множество родители. Назначен е образователен медиатор от местната общност в селото, особено важно е, че там работи и учител от ромски произход. Всичко това е доближило местната общност до училището, създала е доверие и то се оказа ключово за това децата да останат в класните стаи. Съвсем не. Ако нещата в Сливен и Ямбол са в процес на нормализиране, то няма никаква гаранция, че същата буря няма да се появи в други градове. Във вторник център \"Амалипе\" организира среща на директори от мрежата от Северна България. Сутринта те споделиха, че такива проблеми при тях няма, но в ранния следобед на отделни места вече се появяваха разтревожени родители. Дори в Сливен едва ли някой може да прогнозира дали подготвеният протест срещу несъществуващата Стратегия за детето в събота няма да доведе до нова ескалация. Дори и спирането на децата от училище да бъде сравнително бързо преодоляно, съвсем реална е опасността предизвиканата истерия да доведе до дългосрочен отказ на родителите да дават съгласие за участие на техните деца в извънкласни дейности, занимание по интереси и ред други. Понастоящем училищата имат множество възможности да разнообразят учебния процес с подобни занимания, които безспорно са интересни за децата, но при всички положения се изисква декларация за съгласие от страна на техните родители. Много е вероятно насажданият страх да доведе до нежелание от страна на нискограмотните родители да подписват каквато и да е декларация. Освен това със сигурност оттук насетне ще е много трудно на екипите за обхват, в които участват социални работници, полицаи и други институции, да търсят деца в ромските квартали. Създаването на Механизма за обхват и местните екипи бе едно от важните развития в образованието, с което настоящото правителство се гордееше. Според МОН те са успели да върнат в класните стаи 44 000 деца. Създадената истерия със сигурност ще направи дейността на тези екипи почти невъзможна.", "date": "2019.10.11", "title": "От окото на бурята: Защо родителите от с. Сотиря не взеха децата си от училище"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/11/3975394_kralskiiat_moneten_dvor_na_velikobritaniia_pusna/", "text": "Кралският монетен двор на Великобритания пусна първата дебитна платежна карта от чисто злато, съобщи в. \"Дейли мейл\". Тя е предназначена за клиенти, които ценят висококачествените луксозни предмети и отправят послание чрез тях. Собственици на този платежен инструмент, направен от 18-каратово злато, могат да станат всички желаещи, които са в състояние да платят 18 750 британски лири. Ако клиентите искат индивидуален дизайн, ще трябва да платят още. Името и подписът на собственика, разработени съвместно от американската корпорация \"Мастъркард\" (Mastercard) и технологичната компания \"Акомплиш файненшъл\" (Accomplish Financial), ще бъдат гравирани върху картата. Притежателите на златната карта няма да плащат комисиони за операциите по текущата сметка, както и за обмен на валута. Тъй като златните карти са дебитни, притежателите им не могат да ги използват за заем, тъй като средствата идват директно от сметките им. Златната карта е част от пакета \"Мастъркард уърлд елит\" (Мastercard World Elite) и предлага допълнителни привилегии, които включват специално обслужване от портиер и други предимства при пътуване. Главният изпълнителен директор на монетния двор Ан Джесъп заяви, че \"пускането на тези карти от чисто злато е свързано с нарасналото търсене от потребителите на уникални и луксозни платежни средства, които съчетават майсторство на изработката, проверено с времето и по-новите технологии\". ", "date": "2019.10.11", "title": "Кралският монетен двор на Великобритания пусна дебитна карта от чисто злато"}
{"url": "https://www.dnevnik.bg/razvlechenie/2019/10/11/3975326_fotogaleriia_shouto_na_the_chemical_brothers_v_sofiia/", "text": "Едни от големите пионери на британския електронен звук The Chemical Brothers се срещнаха за първи път снощи с българска публика в зала \"Арена Армеец\" в София.", "date": "2019.10.11", "title": "Фотогалерия: Шоуто на The Chemical Brothers в София"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/11/3975304_avstraliiskoto_vunshno_ministerstvo_do_dnevnik_sledim/", "text": "След като през седмицата от дипломатическото ведомство на Австралия реагираха, че некоректно са предадени думите на временно управляващия посолството в Атина Джон Филпс след срещата му с правосъдния министър Данаил Кирилов, \"Дневник\" зададе въпроси до мисията в Атина как интерпретират този факт, каква е позицията им сега по казуса \"Полфрийман\" и дали смятат, че той е задържан в мигрантския център в Бусманци в противоречие със закона. \"Потвърждавам призива си към българското правителство да гарантира за г-н Полфрийман процес в съответствие с българските закони\", се казва в отговора, получен днес, към който е направено уточнението, че се цитира като позиция на МВнР на Австралия и на министъра на външните работи Марис Пейн. В писмото се изразява \"дълбока загриженост от задържането на Полфрийман в центъра за имигранти след 19 септември \"Както и по-рано казах, ще бъда дълбоко обезпокоена, ако по извънправни причини закъснява неговото освобождаване. Ще продължа да следя отблизо правното развитие на случая. Австралия ще продължи да осигурява помощ и подкрепа на г-н Полфрийман за неговото заминаване, щом се получи позволението на българските власти\", завършва писмото. които  \"Дневник\" зададе  на прокуратурата и МВР (Дирекция \"Миграция\") за основанието австралиецът да стои в центъра за мигранти в Бусманци. По повод придобилото публичност твърдение, че имало заповед за експулсиране, за чието изпълнение се налагало да бъде задържан в Бусманци, все още няма отговор от никой официален орган защо не се изпълнява тази заповед. Вчера главният прокурор  Сотир Цацаров  каза на въпрос на \"Дневник\", че той нямал лични документи и затова не може да бъде освободен от мигрантския център. Думите на Цацаров се разминават с по-раншно твърдение на правосъдния министър Кирилов, че австралиецът има документи. Междувременно в интервю за \"Дарик радио\" Джок Полфрийман разказва подробно за престоя си в затвора, за каузите, с които се е захванал - на първо място - затворническото сдружение, което да осигури комуникация и помощ за близките на неграмоотните затворници. Голяма е корупцията в българските затвори, казва той, а \"от корупцията на високите началници страдат и затворниците, и надзирателите\". Ако остане в България, този ще бъде стимулът му - да се бори с корупцията. Дали съжалява и дали се разкайва? \"Това е между мене и Бог, разкаянието не се прави на площада\", казва австралиецът, който прекара над 11 години в затвора и бе условно предсрочно освободен на 19 септември т.г. от състав на Апелативния съд. Последваха ожесточени атаки срещу съда от политически сили, подкрепени с недоизказани коментари и от главния прокурор, който поиска възобновяване на делото пред ВКС с мотив, че съдебният състав е бил пристрастен и поради това незаконен.", "date": "2019.10.11", "title": "Австралийското външно министерство: Няма задоволително обяснение защо е задържан Полфрийман"}
{"url": "https://www.dnevnik.bg/sport/2019/10/11/3975379_sautgeit_nia_miastoto_na_mihailov_veroiatno_shtiah_da/", "text": "Селекционерът на английския национален отбор по футбол Гарет Саутгейт заяви, че на мястото на президента на БФС Борислав Михайлов вероятно би се чувствал по същия начин. Думите му дойдоха в контекста на напрежението покрай темата за опасенията на англичаните за расизъм в София, на което Михайлов реагира остро. Преди ден  президентът на БФС написа писмо до УЕФА . Той порица английските национали и призова за успокояване, за да не се нагнетява напрежение преди мача в понеделник. \"Напълно мога да разбера защо президентът на БФС се чувства така, защото ние просто отговаряхме честно на въпроси, които ни задавахте вие (медиите)\", каза Саутгейт. След подобни питания  футболисти на Англия заявиха, че при прояви на расизъм биха напуснали терена . Саутгейт смята, че при предаването на информацията в България тя може да изглежда като провокация или като действие от страна на англичаните, целящо темата да бъде поставена на масата. \"Така че, ако бях на негово място и четях тези цитати, без да знам контекста на това защо са изказани и защо отговорите са дадени, вероятно бих се чувствал като него. Ние въобще не желаем да създаваме някакъв случай. Далеч сме от това. Всички се надяваме, че в следващите 72 часа ще говорим единствено за два футболни мача\", каза селекционерът. Тази вечер България гостува на Черна гора, а Англия на Чехия в двубои от групата си в квалификациите за Евро 2020. В понеделник България приема водения от Саутгейт отбор на \"Васил Левски\" от 21.45 ч. Англичаните са убедително начело с четири победи от четири мача и голова разлика 19:4. България е в дъното с две точки от пет срещи и  търси първа победа от година насам след девет мача без успех .", "date": "2019.10.11", "title": "Саутгейт: На мястото на Михайлов вероятно щях да се чувствам по същия начин"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/11/3975063_tunelut_na_straha_ili_za_cherveniia_opel_rokerite_i/", "text": "Рано сутрин сливенското гето \"Надежда\" прилича на мравуняк. В безкрайна тъмна редица майки и деца бързат към двете училища в съседния панелен комплекс. Преди години тичали направо през железопътните релси, които минават на метри от махалата. После общината прокопала подлез. Хората сякаш извират изпод земята, а по средата на пътя им мъже със сигнални жилетки и стоп палки спират автомобилите по бул. \"Илинденско въстание\", за да пропуснат върволицата. Така е всеки ден. Случилото се в понеделник (7 октомври), когато  родители панически прибраха децата си  от училище заради фалшивата новина, че ще бъдат отведени от социални работници, сякаш вече е забравено. Четири дни по-късно хората в гетото минават през тази тема с две-три думи. Заобикалят я. Не искат да говорят. Имат други, по-тежки проблеми. По данни на местната администрация в Сливен почти всички деца от най-голямото ромско гето в града ходят на училище. Дори и онези от далечния му край, където живеят най-бедните - наричани \"голите роми\". Двете основни училища – VI \"Братя Миладинови\" и VIII \"Юрий Гагарин\", са само на стотина метра едно от друго. \"Сещате ли се защо е така\", пита Васил Чапразов и присмехулно свива очи. Доволен е, че без помощта му правилният отговор е невъзможен. Чапразов е един от най-известните ромски лидери в България – учител, журналист, бивш главен редактор на в. \"Дром Дромендар\" и сп. \"О Рома\". \"Построени са така преди 50–60 години - казва той - твърде близо едно до друго, но за различни деца. В VI училище записваха ромските - от \"Надежда\", а в VIII - българските. После по-просветените семейства от гетото започнаха да местят децата си в VIII училище, за да не бъдат сегрегирани и да напредват по-бързо. В това навремето нямаше никаква драма – седяхме на един чин, учехме заедно. Проблемите дойдоха с набъбващата агресия на национализма. Хората от гетото бяха посочени с пръст – лошите, опасните, \"мангалите\", от които трябваше да се стои настрана, защото са зли и опасни, казва Чапразов. Затова българите започнаха да местят децата си в други училища. А двете – VI и VIII, се оказаха напълно сегрегирани, защото в тях и до днес учат само децата от гетото. На езика на Красимир Каракачанов това се нарича \"циганизация\", срещу която той има нужда да се бори, за да съществува политически.\" \" Мръсните стъпала на подлеза вдясно от площада пред сливенската гара водят стръмно надолу към тесния, дълъг и мрачен тунел. През него се върви бавно. Той влиза в кв. \"Надежда\" на метри от пазарния площад и онова, което някога е било градинка с пейки и трева. Всъщност името на квартала е печална ирония. В Сливен едва ли има друго място, от което надеждите да са си тръгнали толкова безцеремонно. Колко точно са хората, които живеят в гетото, не знае никой. По неофициални данни те са между 35 и 40 хиляди. На 7 октомври тези хора бяха безсрамно подгонени през същия онзи мръсен и тесен тунел, за  да спасяват децата си  от невидимите злодеи, дошли да ги отвлекат от училище. \"В гетата с основание се страхуват, че децата им могат да бъдат отнети заради липса на нормални условия за отглеждането им, казва Васил Чапразов. Какво значи \"нормални условия\"? Десетилетия наред българинът никога не е срещал подкрепа от страна на хората, които са го управлявали. Те винаги са гледали на народа си като на \"плебс\" - с чувство на превъзходство. А какво да кажем за ромите? Нека влязат в която и да е къща в кв. \"Надежда\" - там никъде няма \"нормални условия\" за отглеждане на деца. Никъде!\"  \"Това, което се случи в Сливен на 7 октомври, е механизъм, тестван \"на терен\" в продължение на години\", разказва Стела Костова. Тя е председател на сдружението \"Ромска академия за култура и образование\" в града. \"Преди изборите за местна власт през 2011 г. по деца от ромската махала \"Надежда\" стреляха с въздушна пушка от преминаваща кола – червен опел, докато отиваха на училище. През 2015 г. хората пак бяха внезапно хвърлени в паника със слуха, че рокери се готвят да отвличат децата направо от домовете им. Имаше разследване, но то не стигна доникъде. Всичко приключи до \"неизвестния\" извършител\", припомня Костова.      Според Костова сравнението на тези два случая с явно умишлено предизвиканата паника от 7 октомври т.г. ясно показва, че \"паник бутонът\" на етническото напрежение в града се натиска периодично във всеки случай, когато това може да послужи за постигане на политически цели. \"Беше направено показно как за минути няколко хиляди души могат да бъдат насочени в определена посока. Този път към училищата. Следващия път може да е другаде\", казва тя. По данни на Ромската академия за образование и култура в Сливен има над 200 роми с висше образование и добра професионална кариера. Въпреки това името на нито един от тях не може да бъде открито в листите на кандидатите за общински съветници за предстоящите избори. \"Представителите на ромската общност са поставени тук-там на задни позиции само като примамка за етнически вот. Край Сливен има и 46 села с компактно ромско население. Но само в две-три от тях като Чинтулово и Горно Александрово кметовете са роми. Те най-вероятно ще останат на местата си по единствената причина, че няма други кандидати за тях\", казва още Костова. Тя твърди, че от 2011 г. насам целта на всички акции като тази с умишлено предизвиканата паника миналия понеделник е ромите или изобщо да не стигнат до урните, или вотът им да бъде управляван със страх. \"Същите хора, които всяха паниката в понеделник, сега ще се появят в ролята на закрилници и спасители, за да оберат гласовете на собствените си жертви, казва тя. Срещу всичко това може да се противодейства само с волята на правителството, което да вземе мерки, за да не се случи пак. Но очевидно такава воля няма.\" Тази седмица в Сливен всеки разговор за случилото се в най-голямото градско гето е, че то е било продукт на планирана стратегия ромите да бъдат държани в подчинена позиция с коварство и страх. \"В България границата в отношението към ромското малцинство отдавна е премината, а политическата среда е опасно фашизирана, казва Васил Чапразов. Т.нар. патриоти имат договорка с Борисов: \"Ти мълчи, Батко! Ние ще вдигнем врявата, ще свършим работата, а после ще делим.\" Националистите имат нужда от вменяване на тясно етническо самосъзнание у българите. Така голямата общност се разбива, а след това подчиняването на съставните й части се постига лесно\", казва още Чапразов.      Втора линия, която очертават хипотезите за това кой би изтеглил най-сериозната печалба от страха в кв. \"Надежда\", води към основните опоненти на ГЕРБ. На предстоящите избори за местна власт в Сливен БСП ще се яви с депутата си Кольо Милев. Той е и бивш кмет на града в периода 2011–2015 г., когато децата на гетото стават мишена за първи път. \"Нямам представа кой е организаторът на случилото се нито миналия понеделник, нито преди това през 2011 и 2015 г., каза Милев в телефонен разговор за \"Дневник\". Аз и партията, която представлявам на тези избори, никога не сме се занимавали с подобни неща. Нека държавата да открие извършителя, но и да отговори ясно има ли я или не тази Стратегия за детето, която се оказа в дъното на проблема и причина за страховете на хората.\" От пресцентъра на ГЕРБ в Сливен предпочетоха кандидатът им за кмет на града Стефан Радев да отговори писмено. \"Още в самото начало на кампанията призовах всички кандидати в местните избори да се обявим срещу фалшивите новини и използването на страховете на хората за политически цели, написа Радев. По този повод за втора поредна кампания за местни избори инициирахме подписване на споразумение за честна и почтена кампания. Някои от опонентите ни обаче дойдоха, за да не подпишат демонстративно споразумението. В конкретния случай някой направи точно това - беше разпространена фалшивата новина, която доведе до психоза. Тук не са важни кандидатите за кметове. Важни са хората, които бяха основни потърпевши от създалата се ситуация.\"  По-късно от щаба на ГЕРБ в Сливен изпратиха уточняваща информация, според която неподписалите декларацията са били Кольо Милев и кандидат-кметът на \"България на гражданите\" Нина Борова.  В първото си телевизионно участие след паник атаката в Сливен  премиерът Борисов изненадващо посочи  като източник на фалшивите новини за предстоящо отнемане на деца от семействата им социалните мрежи, интернет троловете и пасторите в кв. \"Надежда\". Те са 29 – колкото са и църковните общности в гетото. Там има и голяма джамия за мюсюлманската общност.  Дни по-късно управителния съвет на Обединените евангелски църкви в България разпространи декларация, с която се противопостави на казаното от Борисов. Но не пропусна и следното уточнение: \"След като по повод на вчерашните събития се отвори темата за т.нар. Стратегия за детето, следва да се вземе предвид, че макар и такъв документ да не съществува, в широк общ смисъл фразата обозначава визията на държавата по отношение на политиките спрямо детето. В този смисъл, независимо че е спрян процесът по приемане на национална стратегия за детето, нейната философия е вече материализирана във вътрешното ни законодателство, без да бъдат зачетени становищата и възраженията на традиционните религиозни общности като заинтересована страна.\" \"Самата държава допусна евангелските пастори да се превърнат в лидери на ромската общност, казва Васил Чапразов. Така се стигна до ситуацията случайни хора да обучават децата в църквите си. Резултатът е, че те често знаят цели глави от Библията наизуст, но не могат да изрецитират нито едно българско стихотворение.\" Според Наташа Тодорова, която е здравен медиатор в Сливен и активно работи в гетото, пасторите действително са авторитетите там. \"Ние също търсим помощта им, когато трябва да водим разяснителни кампании – да речем, за необходимостта от ваксиниране, казва тя. Активирането на страха от отнемане на деца е лост за манипулация за родителите им, който действа безотказно. А за постигането на такава цел изобщо не е нужно да се търси съдействието на всички 29 пастори, много по-лесно е. Достатъчно е да бъдат задействани само двама или трима. Останалото може да бъде свършено в социалните мрежи, както всъщност се случи.\"  Пастор Сашо Василев събира верните си в \"Църквата на Бога\", която основал още през 1998 г. Те са около 150 души, като всеки от тях внася в касата на общността \"десятък\" от доходите си. Така се издържала църквата. Пасторът е видимо притеснен от обвинението на Борсов и също недоумява защо вината за случилото се в понеделник е хвърлена върху него и колегите му, при положение че полицията и местната власт са потърсили помощта им, за да успокояват хората. \"Още в 4 часа в понеделник всички бяхме събрани в районното полицейско управление в махалата, казва пасторът. На тази среща присъстваха и представители на дирекциите за социално подпомагане и за закрила на детето. Веднага след това тръгнахме да успокояваме хората. А на следващия ден премиерът казва по телевизията – пасторите са виновни. Как така?\" Изненадан е и от отношението на държавата към работата в църквите. \"Защо нито веднъж никой не каза как раздаваме пакети с храна на вдовиците, как храним хората в квартала, как работим с децата в неделното училище\", пита припряно той. А последният му аргумент бе неочакван и любопитен: \"Любовта към бога интегрира ромите, казва пастор Сашо. Вие не знаете, но на нашите служби идват и българи.\" Въпреки първоначалното му съгласие обаче желанието ми да присъствам на вечерната служба в сряда по-късно беше отклонено. Хората щели да се изплашат. Ако е бил искрен, пастор Сашо може би е бил и прав. Във вторник преминаването от единия до другия край на тунела към кв. \"Надежда\" в Сливен беше тягостно. Недоверието в погледите към всеки \"нов\" отдалечаваха светлината в двата му края. Градът и гетото сякаш вече не искаха да са така близо. \"Тактиката, с която ромите в Сливен бяха хвърлени в паника, е същата като арогантното поведение на Волен Сидеров в предаването \"Референдум\" на БНТ преди седмици, казва Васил Чапразов. Национализмът се чувства комфортно само в някаква своя малка, \"джобна\" България. Той сам я създава с арогантност, за да му е под ръка винаги, когато му потрябва.\"     ", "date": "2019.10.11", "title": "Тунелът на страха, или за червения опел, рокерите и \"откраднатите\" деца в Сливен"}
{"url": "https://www.dnevnik.bg/skorost/avtopremiera/2019/10/11/3974180_po-dalech_po-burzo_audi/", "text": "По-далеч, по-бързо, Аudi\" (Further, Faster, Audi) – това ще е слоганът, под който ще мине участието на Audi на софийския автосалон. Компанията ще покаже най-новите разработки на спортното си поделение Audi Sport GmbH, което тази година отбелязва своята 25-а годишнина, първия си електрически модел е-tron и всички новости в гамата. Преди четвърт век Audi RS 2 Avant се превърна в първия Audi RS модел на пазара, за да бъде последван от още 24 разработки. RS моделите бележат абсолютния връх във всяко моделно семейство на марката. Много от тях са пионери в своите сегменти и са носители на множество технологични иновации.      В актуалната гама на Audi RS моделите са шест - Audi TT RS Coupé и Roadster, Audi RS 3 Sportback и Sedan, Audi RS 4 Avant и Audi RS 5 Sportback. От тях на автосалона в София може да се видят Audi RS5 и новото Audi RS3, което използва последната версия на култовия петцилиндров бензинов мотор. Благодарение на намаленото триене в цилиндрите, оптимизираното смазване, по-бързото достигане на работна температура и олекотяването той е чувствително по-икономичен от използвания досега. Компанията ще покаже и спортните кросоувъри с дизелови двигатели SQ7, SQ8, SQ5. По отношение на динамиката не им отстъпва и първото електрическо Audi – е-tron, което също ще е на щанда на марката. Свързващото звено между всички тези толкова различни модели е системата за задвижване на четирите колела quattro. В нормални условия тя осигурява съотношение на тягата 40 към 60 в полза на задния мост. В зависимост от пътните условия и пробуксуването на гумите то може да се промени до максимум 70% от енергията отпред или 85 отзад.       Наред с оптималното сцепление при всякакви условия заради тази гъвкавост в последните поколения на Audi quattro системата има пряко отношение и към стабилността. Това, което впечатлява в кросоувърите SQ5 с V6 TDI мотор с 347 конски сили, SQ8 и SQ7, разчитащи на V8 TDI с 435 коня, е тяхната икономичност. Това се постига чрез микрохибридна технология, която намалява разхода на гориво с до половин литър на 100 км в реални условия.      Ефективността и бързата реакция на SQ5, SQ8 и SQ7 се гарантира от иновацията електрически турбокомпресор. Той допълва работата на традиционните турбокомпресори при ускорение и при ниските обороти. По-нисък разход на гориво означава и по-голям пробег, а в това отношение Audi e-tron е истински шампион сред електромобилите, като изминава с един заряд над 400 км въпреки общата системна мощност от 408 коня, осигурявана от два електромотора. Audi e-tron впечатлява и с динамика, като спринтира до 100 км/ч за 5.7 сек.       Пригодността на електрическия кросоувър за дълги пътувания беше демонстрирана неотдавна с преход 1600 км през десет европейски държави за едно денонощие. Това е възможно заради няколко ключови предимства на е-tron. На първо място е фактът, че това е електромобилът, който може да генерира най-голямо количество енергия в режим на спиране и движение по инерция. Важен фактор е и намаленото въздушно съпротивление, като само заменянето на традиционните странични огледала с камери увеличава пробега с до 30 км. Audi e-tron e и сред малкото електромобили, които могат да се зареждат от станции за бърз заряд с капацитет 150 киловата. На тях 80% от капацитета на батерията се възстановява за половин час.", "date": "2019.10.11", "title": "По-далеч, по-бързо, Аudi"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/11/3975421_niakolko_dushi_sa_bili_napadnati_s_noj_v_mol_v/", "text": "Няколко души са били наръгани с хладно оръжие в мол в Манчестър, Великобритания. Молът е евакуиран, задържан е над 40-годишен мъж по подозрения в тероризъм. Голям брой полицаи се намират в района, засега не е известно има ли загинали. Говорителка на спешната помощ уточни пред агенция \"Ройтерс\", че засега лекари се грижат за 4-ма пострадали, местният вестник \"Манчестър ивнинг нюз\" има информация за петима. Външното министерство съобщи, че няма данни за пострадали и български граждани. Посолството на Република България в Лондон следи ситуацията и е готово да окаже съдействие при необходимост. Телефон за връзка с ДП Лондон.: +44 20 7581 3144; +44 0 20 7584 9400. Дежурни телефони в извънработно време: + 44 20 7 5813144; + 44 20 7 5849400 Репортер на изданието има информация за двама нападетели, единият от които е арестуван.", "date": "2019.10.11", "title": "Няколко души са били нападнати с нож в мол в Манчестър"}
{"url": "https://www.dnevnik.bg/evropa/2019/10/11/3975425_napadateliat_na_sinagogata_v_hale_prizna_vinata_si/", "text": "Мъжът, обвинен за убийствата на двама души при  атаката срещу синагогата  в източногерманския град Хале, е признал вината си за деянието, както и че го е извършил с  дясноекстремистки и антисемитски мотиви , съобщи днес германската федерална прокуратура, цитирана от ДПА и \"Ройтерс\".  Въоръженият с огнестрелно оръжие нападател се опита да щурмува еврейския храм, пълен с богомолци, в сряда по време на свещения еврейски празник Йом Кипур. След като нахлуването му в синагогата бе предотвратено от охраната й, той застреля двама души извън храма. Според германските власти, които вече квалифицираха нападението като тероризъм, 27-годишният Щефан Байе искал да имитира подобни извършени вече другаде по света подобни нападения, а след това самият той да бъде имитиран при последващи атаки на други десни екстремисти.  Германски медии, цитирани от британския в. \"Гардиън\", съобщават, че една от причините броят на жертвите да е минимален е, че терористът използвал домашно преработено оръжие, което непрекъснато правело засечки. Свидетели видели как той на няколко пъти насочвал оръжието срещу случайни хора отвън, но при натискане на спусъка изстрел не следвал, от което той започнал да се изнервя. През цялото това време нападателят  предавал на живо  в интернет платформата \"Туич\" действията си с помощта на камера, монтирана върху металната каска на главата му.  Президентът на Централния еврейски съвет в Германия обвини полицията, че е реагирала мудно и е позволила на нападателя няколко минути да \"действа\" пред синагогата, опитвайки се да изпълни замисъла си. \"Скандално е, че синагогата в Хале не е защитена от полиция в свещен ден като Йом Кипур\", каза Йозеф Шустер. В отговор германското вътрешно министерство обяви, че ще вземе трайни мерки за сигурност на синагогите в страната. \"Това правителство ще направи всичко, за да гарантира, че евреите в тази страна ще могат да живеят без заплахи и без страх\", каза вътрешният министър Хорст Зеехофер. ", "date": "2019.10.11", "title": "Нападателят на синагогата в Хале призна вината си, действал с антисемитски мотиви"}
{"url": "https://www.dnevnik.bg/zelen/2019/10/11/3975420_toplofikaciia_pernik_se_otkazva_da_gori_rdf_otpaduci/", "text": "\"Топлофикация Перник\" АД е оттеглила инвестиционното си намерение за изгаряне на RDF и шисти, съобщи пресцентърът на регионалната инспекция по околна среда, цитиран от БТА. Дружеството е обявило, че оттегля инвестиционното предложение за добавяне при работа на горивната инсталация ТЕЦ \"Република\" на допълнителни горива - шисти и RDF, но запазва намерението си да използва биомаса като допълнително гориво.  Дружеството планира да изгради нови съоръжения, в които биомасата ще се смила. За съвместното изгаряне на въглища и биомаса ще бъдат частично преустроени четвърти и пети парогенератори. Според разчетите на дружеството в преустройството и новата техника ще бъдат инвестирани 2.4 млн. лв. Двата парогенератора  бяха временно затворени  преди месец заради използване на биомаса, което не е разрешено според сега действащото комплексно разрешително на дружеството. ", "date": "2019.10.11", "title": "\"Топлофикация Перник\" се отказва да гори RDF отпадъци, но не и биомаса"}
{"url": "https://www.dnevnik.bg/v_pamet/2019/10/11/3975434_pochina_aleksei_leonov_-_purviiat_chovek_izliazul_v/", "text": "На 85 години в Русия почина Алексей Леонов - първият човек, излязъл в открития космос. Това съобщиха руските медии, цитирайки Центъра за подготовка на космонавти. Той е един от легендарните пионери в космическите полети и дълги години бе зам.-директор на Центъра. На 18 март 1965 г., когато все още има много неизвестни може ли човек да оцелее извън космическия апарат, той излиза и доказва, че това е постижимо. Днес космонавти и астронавти работят отвън по Международната космическа станция часове наред. Името му бе в списъка на първия отряд космонавти на СССР и в групата, готвеща се за съветски пилотиран полет до Луната, който така и не се осъществява. Леонов бе и един от символите на нормализирането на отношенията СССР-САЩ в началото на 70-те години, като участва през 1975 г. в първия съвместен полет Союз – Аполо\". Излизането в космоса по време на мисията на кораба \"Восход 2\" (Павел Беляев е негов партньор) продължава по-малко от половин час (според различни твърдения - от 12 до 24 минути). Полетът е изпълнен с драматизъм, включително защото при завръщането отказва автоматичната система за ориентация и космонавтите се приземяват на в район, където не ги очакват. Налага се да оцеляват сами в снега и студа в продължение на почти 3 дни. Самата операция по излизането в космоса също не протича според очакванията. Костюмът на Леонов се раздува и се оказва, че той не може да се върне през тесния люк. Той запазва самообладание, поема риск да изпусне въздуха и едва тогава се промушва обратно в кораба.     ", "date": "2019.10.11", "title": "Почина Алексей Леонов - първият човек, излязъл в космоса"}
{"url": "https://www.dnevnik.bg/politika/2019/10/11/3975447_kandidati_za_kmet_sporiha_kak_da_se_namaliat/", "text": "Как да се реши проблемът с безопасността на движението в София спориха кандидати за кмет на София. Дискусията беше организирана от Института за пътна безопасност и беше под мотото \"Мисия нула\" - това да е броят на жертвите от катастрофи в столицата. Годишно около 60 души загиват при пътнотранспортни произшествия. Сега не са ясни причините, предизвикали катастрофите, защото не се огласяват данните от разследването на конкретните пътнотранспортни произшествия, смята независимият кандидат Мая Манолова, подкрепена от БСП. Поради това не могат да се направят изводи какво трябва да се подобри в пътната обстановка. Борислав Игнатов от \"Демократична България\" смята, че в градска среда шофьорите не са виновни в повечето случаи, защото често пъти решаваща роля за ПТП е изиграл скрит уличен знак или липса на маркировка, на осветление и др. Той обеща да наложи повдигнати кръстовища и пешеходни пътеки. Като урбанист той смята, че трябва да се актуализира генералният план за движението в София, и е решен да обедини всички институции с отговорност към контрола на трафика в София. Според Ангел Джамбазки от ВМРО не трябва да се омаловажава отговорността на водача – може да е пил, да е нагъл. Той призова да спрат гонките по кварталите и да се подобри осветлението на улиците. Призова да се регулира броят на такситата и да се провери колко от шофьорите им са необразовани. Йорданка Фандъкова от ГЕРБ обяви, че ще създаде ново специализирано звено по пътната безопасност в общината. То ще има координиращи задачи и ще работи заедно с Консултативния експертен съвет по безопасността на движението, който бе създаден към ресорната общинска комисия. Предложението на Джамбазки за организиране на училищен транспорт за превозване на всички ученици, с което да отпадне задръстването с коли пред училищата, не беше възприето от Фандъкова. Мотивът на сегашния кмет е, че за това трябва \"сериозен ресурс\", а и учениците живеят в различни точки на града. Училищен превоз трябва да има, но временно, докато се изградят достатъчно училища в кварталите и те да са в близост до дома на учениците, е решението на Игнатов. Борис Бонев от \"Спаси София\" предложи за родителите сутрин \"бързо паркиране\" пред училищата. Той дава приоритет на пешеходците и затова ще акцентира върху оправянето на тротоарите не само в центъра, но и в кварталите. \"Особено пред училищата те трябва да се разширят\", отбеляза Бонев. Неговата гражданска организация от години дава предложения за по-безопасен трафик до Столичната община, но те не се прилагат на практика, обяви той. Веднага след него Манолова също обяви, че ще оправи тротоарите, като приоритетът ще е в кварталите. Тя има 4-годишна програма за това и обяви, че \"пирамидата трябва да се обърне и отгоре да е пешеходецът, а не автомобилът\". В края на диспута Диана Русинова от Института за пътна безопасност подреди най-важните идеи на кандидатите за кмет на София и обеща да следи дали те ще се изпълнят от този, който спечели изборите.", "date": "2019.10.11", "title": "Кандидати за кмет спориха как да се намалят катастрофите в София"}
{"url": "https://www.dnevnik.bg/sport/2019/10/11/3975313_staiata_na_gneva_kak_otbor_po_amerikanski_futbol/", "text": "Лошите резултати в спорта са ужасът за всеки клуб. В такива моменти се зараждат недоволство и напрежение сред привържениците. Отборът от Националната хокейна лига \"Филаделфия флайърс\" е намерил начин да се справя с отрицателното влияние на спортните си неуспехи. Нещо повече - клубът опитва да заздравява връзката с привържениците си, а дори и да изкарва пари. Тайната? Създаване на \"стаята на гнева\". Ръководството на \"Филаделфия\" е решило да се отнесе с разбиране към гнева на феновете, като им предостави място, където те могат да излеят всички отрицателни емоции. Привържениците ще имат възможност да чупят телевизори, бутилки, чинии и други предмети в изолирана и безопасна среда. Допълнението към стадиона Wells Fargo Center е част от основния ремонт на съоръжението, който е на стойност 265 милиона долара. \"Концепцията определено е единствена по рода си и нетрадиционна. Обсъдихме идеята с някои наши фенове, които ни обясниха, че ще бъде свеж начин за малко безвредно забавление\", каза директорът на \"Флайърс\" Валери Камило. Таксата за петминутен престой в стаята е 35 долара на човек. За феновете, които се нуждаят от повече време, за да излеят гнева си, се предлагат две петминутни сесии срещу 60 долара.", "date": "2019.10.11", "title": "Стаята на гнева: как хокеен отбор печели от недоволството на феновете"}
{"url": "https://www.dnevnik.bg/evropa/2019/10/11/3975464_tusk_ima_luch_na_nadejda_za_sporazumenie_za_brekzit/", "text": "Преговорите между Великобритания и ЕС за постигане на \"приятелско споразумение\" за развода са подновени и напредват въпреки огромните предизвикателства и наближаващия краен срок за Брекзит, предаде \"Асошиейтед прес\". Председателят на Европейския съвет Доналд Туск каза, че е получил \"обещаващи сигнали\" от ирландския премиер Лио Варадкар, че споразумение за напускането на Великобритания все още е възможно, поради което той е отложил срока за приключването на разговорите си с Лондон и те продължават.  Говорейки в кипърската столица Никозия, Туск каза, че за първи път Варадкар и британският премиер Борис Джонсън са видели \"пътека\", по която може да се стигне до сделка. \"Трябва да се използва и най-малкият шанс\" за постигане на споразумение, подчерта Туск.  Часове по-рано Туск бе казал, че възнамерява да сложи край на преговорите още днес, но поради шанса за пробив той сега смята, че те могат да продължат и през уикенда. \"Няма гаранция за успешен изход и времето практически е изчерпано\", предупреди той, но добави, че двете страни трябва да използват всяка налична възможност във времето, оставащо до крайния срок за британското напускане на ЕС - 31 октомври. \"Брекзит без споразумение никога няма да бъде изборът на ЕС\", каза Туск.  Сигнал за появилия се оптимизъм е и фактът, че британският министър за Брекзит Стивън Баркли бе посрещнат топло от главния преговарящ на ЕС Мишел Барние преди двучасовия им разговор в Брюксел тази сутрин.  Късно снощи Борис Джонсън каза, че има \"пътека\" към споразумение, което ще позволи да се избегне хаотичен и скъп Брекзит на 31 октомври, а Варадкар посочи, че срещата между двамата е била \"много позитивна\".  Главното препятствие  към сделка остава режимът по единствената британска сухопътна граница с ЕС, разделяща Северна Ирландия от Република Ирландия.  В дипломатическите кръгове се спекулира дали при наличие на шанс за пробив е възможно да има ново отлагане на  датата за Брекзит , за да се даде възможност на преговарящите да отработят подробностите и юридически обвързващите детайли, отбелязва АП. Джонсън вече каза, че Великобритания  при всички случаи ще напусне  на 31 октомври. Франция също изрази мнение, че крайните срокове не могат да се отлагат непрекъснато. Френският министър по европейските въпроси Амели дьо Моншален каза в Париж вчера, че не вижда очевидна причина да се позволи на Лондон ново отлагане. ", "date": "2019.10.11", "title": "Туск: Има лъч на надежда за споразумение за Брекзит, преговорите продължават"}
{"url": "https://www.dnevnik.bg/evropa/2019/10/11/3975429_sled_udara_po_franciia_e_vuzmojno_novata_evrokomisiia/", "text": "Внезапно се оказа, че британците не са единствените, които е възможно да не отворят нова страница на 1 ноември. Следващата Европейска комисия начело с Урсула фон дер Лайен почти със сигурност няма да може да встъпи в длъжност по график в началото на следващия месец, след като Европейският парламент  отхвърли Силви Гулар , френския кандидат за еврокомисар за вътрешния пазар, промишлената политика и отбраната, пише \"Политико\". Задълбочавайки проблемите за Фон дер Лайен,  правителството в Румъния падна  и сега не е ясно кога Букурещ ще може да замени предишния си кандидат Рована Плумб,  която бе отхвърлена  от правната комисия в европарламента заради конфликт на интереси. Отхвърлянето на Гулар, бивш евродепутат, бе удар за президента Еманюел Макрон, който я предложи въпреки явните проблеми, включително разследвания в Брюксел и Париж по твърдения за финансови нарушения. Макрон освен това използва политическата си сила, за да гарантира, че важното и обширно портфолио за Гулар ще включва вътрешния пазар (правилата и регулациите за европейската икономика), както и промишлеността и политиката за отбрана, два основни приоритета за Париж. Решението на ЕП бе сериозен удар и за самата Фон дер Лайен, бивш германски министър на отбраната и първата жена, избрана за председател на ЕК. Гулар е нейна лична приятелка и можеше да бъде един от най-близките й и доверени хора в Брюксел. Освен това целта на Фон дер Лайен за балансирана по отношение на половете комисия сега е в риск. В изявление по време на събитие в Лион Макрон, изглежда, отрече да носи каквато и да е лична отговорност за поражението. Отбеляза, че е предложил три имена за френски кандидати и че Фон дер Лайен е настояла за Гулар. Макрон излъчваше както непокорство, така и объркване, и настоя, че трябва допълнително да се запознае, твърдейки в същото време, че лидерите на конкурентни групи в Европейския парламент са предали Фон дер Лайен и са нарушили обещание да подкрепят Гулар. \"Не разбирам как, когато избраната за председател на комисията говори с тримата председатели на групите и има споразумение, (как) може да се промени по този начин? Така че ще попитам\",  каза той . \"Трябва да разбера какво се случи. Неприязън? Дребнавост? За мен важна е яснотата за портфолиото. И обичам, когато човек даде дума, да я спазва.\" Лидерите на двете най-големи групи в Европейския парламент, лявоцентристката Социалисти и демократи, и дясноцентристката Европейска народна партия, бързо и публично отрекоха да са били предварително консултирани от Фон дер Лайен за номинацията на Гулар. Говорител на Фон дер Лайен каза, че не може да потвърди или отрече думите на Макрон. В кратко изявление Фон дер Лайен посочи, че е време \"да ускорим процеса\" по номиниране на останалите членове на комисията, но и че \"всички страни имат нужда от време, за да определят внимателно следващите стъпки\". По думите на служител на европарламента, пожелал анонимност, сега е \"почти невъзможно\" новата комисия в своята цялост да бъде утвърдена от ЕП, както е по план, на 23 октомври и да встъпи в длъжност на 1 ноември.      Част от най-ожесточената съпротива срещу Гулар дойде от Европейската народна партия – политическото семейство на Фон дер Лайен. В ЕП се говори, че усилията на групата французойката да бъде отхвърлена са отчасти отмъщение заради това, че  Макрон блокира  кандидата на ЕНП, Манфред Вебер, за председател на Европейската комисия. Вебер продължава да е лидер на групата на ЕНП в европарламента. Гулар подаде оставка като министър през юни 2017 г. заради твърдения, че е злоупотребила с еврофондове, като е плащала на парламентарен асистент за работа, след като назначението е трябвало да свърши. След номинирането й за еврокомисар Гулар изплати средствата на европарламента, което помогна да се прекрати разследването на ЕП за поведението й, започнало по искане на френски съдии. Разследване по въпроса обаче продължава да тече във Франция и по време на  двете си изслушвания  в ЕП Гулар трябваше да дава обяснения защо да може да бъде част от колежа на комисарите, ако случаят е бил причина тя да се откаже от поста си във френското правителство. Гулар бе разпитвана и за високоплатената си служба в базиран в САЩ тинк-танк, за който не изглежда да е извършвала много работа. Освен етичните опасения служители в парламента и в комисията казаха, че тя като цяло не е била убедителна в представянето си по време на изслушванията. В крайна сметка Франция се оказа в един клуб с Румъния и Унгария – останалите страни, чиито кандидати за еврокомисари  бяха отхвърлени . Подозренията, че консерваторите са искали да си отмъстят заради провалената кандидатура на Вебер, бяха подхранени отчасти от пост в \"Туитър\" от групата на ЕНП, който беше за вътрешно ползване. \"Ще убием Гулар при гласуването\", гласеше туитът, който по-късно бе изтрит. Според други решението е било в по-малка степен заради Вебер и в по-голяма заради отхвърлянето на двамата кандидати – унгареца, подкрепен от ЕНП, и румънката – от Прогресивния алианс на социалистите и демократите за Европа. Поражението на Гулар, член на либерално-центристката група \"Обнови Европа\", значи, че сега ЕП е отхвърлил по един кандидат от всяка от трите основни групи.      Други евродепутати настояха, че основата за отхвърлянето на Гулар не е политическа, а че е имало и сериозни въпроси за портфолиото й. По време на събитието в Лион Макрон каза, че все още не е готов да предложи нов кандидат. Това увеличава и без това вече голямата вероятност екипът на Фон дер Лайен да не може да встъпи в длъжност на 1 ноември. Ако това се случи, комисията на Жан-Клод Юнкер ще остане на работа по-дълго. Унгария все още не е изпратила официално кандидатура за комисар за политиката на съседство и разширяване, а Румъния няма правителство. След като има официални предложения до ЕП, кандидатите ще трябва да преминат през същия процес на утвърждаване като предшествениците им, включително и през проверка от правната комисия на ЕП, предаване на писмени отговори и поне едно изслушване, последвано от вот в ресорните комисии. \"Не виждам как можем да направим това, което направихме, до 23 октомври\", коментира служител, който все пак омаловажи значението на евентуално закъснение, отбелязвайки, че  поне една предишна Европейска комисия  също е закъсняла с встъпването си в длъжност.", "date": "2019.10.11", "title": "След удара по Франция е възможно новата еврокомисия да не заработи навреме"}
{"url": "https://www.dnevnik.bg/sport/2019/10/11/3975540_cska_1948_ne_gonim_vestnikarski_bitki_koi_nov_klub_e/", "text": "Изпълнителният директор на втородивизионния \"ЦСКА 1948\" Добрин Гьонов заяви пред \"Дневник\", че клубът ще продължи да работи за развитието си и след като  \"ЦСКА-София\" придобие активите на фалиралото ПФК ЦСКА АД . Според него преминаването на емблемата, която е най-високо цененият актив, в ръцете на клуба, ръководен от Гриша Ганчев, няма да промени нищо. \"ЦСКА-София\" очаква да придобие активите, за които бяха платени 8 млн. лева чрез свързаното дружество \"Ред енимълс\". Адвокатът на клуба Станислав Трендафилов заяви преди седмица пред \"Дневник\", че според него при получаване на активите \"ЦСКА-София\" трябва да поиска \"ЦСКА 1948\" да смени емблемата си. \"За нас няма никаква промяна спрямо това дали ще се придобият активите (от \"ЦСКА-София\"), или няма да се придобият. Ние никога досега не сме ползвали тази емблема, играем с нашата и не претендираме да е същата. Не виждам никаква причина да сменяме емблемата. Още повече чувам коментари да сменяме името, което е смешно\", каза Гьонов. Според него в бизнеса \"има много символи, които имат сходство\", но при спор следва юристите да се произнесат. \"Ние не гоним вестникарски битки кой нов клуб е ЦСКА. Напротив\", заяви Гьонов.      \"Ние искаме да печелим уважението на нашите привърженици, на нашите противници, да играем честно на терена и да побеждаваме с красива игра. Това е нашата цел, която е заложена от самото начало. Искаме клубът да се развива и постоянно гледаме Западна Европа. Маркетинг отделът ни смятам, че е един от най-добрите в България. Много хора са ми казвали, че играем много красив футбол\", каза изпълнителният директор на водача във Втора лига. \"Не искам да влизам вече в дискусии, но този отбор, който дойде тук, това е \"Литекс\", заяви Гьонов. Погледите на клуба са насочени не просто към изкачване в Първа лига след  неуспеха от миналия сезон . \"Целта е да влезем в елита и следващата година веднага да се целим към медалите и евроквотите.\" \"ЦСКА 1948\" отчита ръст на продажбите на билети и фен артикули от 15-20% спрямо сезона преди две години, когато отборът беше в Трета лига. \"Със сигурност има ръст, но той не е достатъчен. Има интерес към нас. Това, че все още не идват на стадиона, смятам, че е защото още не сме в Първа лига\", заяви Гьонов. При влизане в елита клубът ще се бори да привлича всеки, който обича футбола. \"Ние трябва да продаваме продукт на хората. Те идват заради хубавия футбол. Отделно трябва да видят добро обслужване на стадиона, да почувстват идването си като празник. Ясно е, че хората, като чуят \"ЦСКА\", и първата им мисъл е за \"Българска армия\". Ясно е, че нашият отбор няма как да играе там поне на този етап. За сметка на това \"Васил Левски\" е в пъти по-добър.\" Гьонов посочи, че бюджетът на \"ЦСКА 1948\" в момента е по-висок спрямо някои отбори от елита, но за догодина ще трябва да се работи за увеличаване.", "date": "2019.10.11", "title": "\"ЦСКА 1948\": Не гоним вестникарски битки кой нов клуб е ЦСКА"}
{"url": "https://www.dnevnik.bg/zelen/2019/10/11/3975559_ekoministerstvoto_bulgariia_vnasia_bokluk_no_do/", "text": "България не води преговори с Италия за приемане на отпадъци, заяви днес Министерството на околната среда и водите (МОСВ). В свое съобщение днес ведомството дава обяснения по повод публикуваната в италиански (виж например  тук ) и български медии информация за износ на боклука на Рим към България. Екоминистерството отрича то или правителството да са водили такива разговори. Екоминистерството също разяснява, че вносът на отпадъци в Европейския съюз трябва задължително да се съгласува предварително, като към момента няма постъпили заявления за внос на отпадъци с произход град Рим. Вносът на отпадъци се осъществява по правилата на европейския Регламент (ЕО) №1013/2006 относно превози на отпадъци, допълва съобщението. При все това МОСВ уточнява, че внос на отпадъци е възможен при ограничения в количеството, предназначено за изгаряне. Внесените в България чуждестранни отпадъци не трябва да надвишават половината от годишния капацитет на инсталацията, която има разрешително за изгарянето им. Това ограничение се залага от националния Закон за управление на отпадъците. Ограниченията на количеството, според МОСВ, цели да \"се поощри енергийното оползотворяване на RDF, образуван в България\" - тоест, да се гори предварително обработен до безопасна за горене субстанция български боклук. Освен ограничение на количеството, има и ограничение на начините на изгаряне, уточнява екоминистерството. Отпадъците могат да бъдат внасяни единствено с цел оползотворяване, а не за обезвреждане и депониране. Справка на \"Дневник\" показва, че според  Закона за управление на отпадъците , \"оползотворяването\" означава \"повторната употреба, предотвратяването, рециклирането и друг вид оползотворяване\", а другите видове включват \"оползотворяване за получаване на енергия\" (чл. 6, ал. 1, т. 4).  Именно юридическите лица, които имат разрешителни за такова \"оползотворяване\" са и единствените , които имат право да осъществяват внос на отпадъци за горене в Република България, уточнява МОСВ. През последните месеци свидетели изказаха съмнения, че редица от топлоцентралите, които имат частични разрешителни за горене на преработен боклук (RDF), реално горят неообработени бали отпадъци (виж  тук ) или биомаса с неопределен произход и съдържание ( тук  и  тук ), в нарушение на законите и разрешителните, които имат.", "date": "2019.10.11", "title": "Екоминистерството: България внася боклук, но до половината от този, който гори"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/11/3975592_nauchen_proekt_s_uchastie_na_bulgarka_specheli_blizo/", "text": "Научен проект с българско участие спечели близо 10 млн. евро финансиране от ЕС, съобщиха от представителството на Европейската комисия в София. Доц. д-р Анелия Касабова от Института за етнология и фолклористика с Етнографски музей при Българската академия на науките заедно с още трима свои чуждестранни колеги печели финансиране в рамките на програмата на ЕС за изследвания и иновации \"Хоризонт 2020\". Проектът \"Европейският Левиатан\": наследството на следвоенната медицина и общото благо\" ще получи над 9.9 милиона евро безвъзмездна помощ в рамките на 6 години. Учените ще се занимават с многопластово изследване на медицината, която разглеждат като социално, политически, икономически, технологично и културно обусловена. Европейският съвет за научни изследвания (ЕСНИ) отпусна финансиране за общо 37 изследователски групи от ЕС на стойност 363 милиона евро. Те ще позволят на върховите изследователи да натрупат допълнителни умения, знания и ресурси в рамките на конкретни изследователски проекти. Получилите финансирането ще имат възможността да се справят с някои от най-сложните изследователски проблеми, често обхващащи няколко научни дисциплини. Проектите включват 126 главни изследователи, които ще работят в 95 университета и изследователски центрове в 20 страни в рамките на и отвъд Европейското изследователско пространство. Осем изследователски групи ще включват един главен изследовател, работещ в Съединените американски щати. Най-разпространените места са Германия (включена в 20 проекта), Обединеното кралство (12) и Франция (11). Жените представляват 24% от получаващите паричната помощ и ще участват в 21 от общо 37 проекта. Финансирането от ЕС ще спомогне за откриването на почти 1000 работни места за притежателите на следдокторски степени, докторанти и други служители в изследователските екипи. Европейският съвет за научни изследвания, основан от Европейския съюз през 2007 г., е първата европейска организация за финансиране на отличени изследователски проекти. Всяка година съветът избира и финансира най-добрите и иновативни изследователи от всякаква националност и възраст да осъществят проекти на територията на Европа. До момента ЕСНИ е финансирал повече от 9000 водещи изследователи в различни етапи от тяхната кариера и над 50 000 учени със следдокторска степен, докторанти и друг персонал, работещ в техните изследователски екипи.", "date": "2019.10.11", "title": "Научен проект с участие на българка спечели близо 10 млн. евро финансиране от ЕС"}
{"url": "https://www.dnevnik.bg/sport/2019/10/11/3975594_djokovich_i_federer_napusnaha_mastursa_v_shanhai/", "text": "Двамата най-високо поставени тенисисти на турнира от сериите \"Мастърс\" Новак Джокович и Роджър Федерер отпаднаха на четвъртфиналите. Водачите на схемата не успяха да се справят със Стефанос Циципас и Александър Зверев. Световният №1, който преди дни спечели турнира в Токио, отстъпи на гръцкия си съперник в три сета - 6:3, 5:7, 3:7 след 2.04 часа. С успеха си над действащия шампион в Шанхай Циципас вече има победи над него, Федерер и Рафаел Надал. Той е най-младият с подобно постижение, като това става, преди да е навършил 21 години. Другата изненада от деня беше загубата на Федерер от Зверев. Германецът се наложи след 6:3, 6:7 (7), 6:3, а двубоят продължи 2.07 часа.      Успехът на германеца го изведе пред Федерер в преките им двубои, като Зверев вече води с 4:3 успеха. Така той стана един от малкото тенисисти с позитивна статистика срещу Маестрото. Зверев реализира 17 аса в срещата и допусна една двойна грешка. Федерер се отчете с три директни точки от начален удар. Маестрото беше пробит четири пъти, докато Зверев само два. В полуфиналите той ще срещне Матео Беретини или Доминик Тийм. В другия мач един срещу друг ще се изправят Циципас и Даниил Медведев.", "date": "2019.10.11", "title": "Джокович и Федерер напуснаха мастърса в Шанхай"}
{"url": "https://www.dnevnik.bg/analizi/2019/10/11/3975599_ne_ostaviaite_borel_sam_sreshtu_centrobejnite_sili_na/", "text": "Страните от Балканите най-вероятно са доволни от цялото внимание, което получиха през изминалите седмици. Жозеп Борел, кандидатът за върховен представител за общата външна политика и политика за сигурност на Европейския съюз, коментира, че регионът ще бъде една от централните точки през неговия мандат, като обеща, че първото му официално посещение ще бъде в Прищина. Същевременно държавният секретар на САЩ Майк Помпео посети Северна Македония и Черна гора, а турският президент Реджеп Тайип Ердоган беше посрещнат с церемония с червен килим в Белград. И така, за какво е цялата суматоха? Истината е, че ЕС от известно време е заседнал в Западните Балкани, откакто се разбра, че разширяването - като цел, а не като процес - ще бъде отложено за обозримото бъдеще. Номинацията на бившия министър на правосъдието в Унгария Ласло Трошани за европейски комисар по преговорите за разширяване - въпреки факта, че e частично отговорен за атаките срещу върховенството на правото в Унгария при неговия шеф Виктор Орбан – нямаше как да се хареса на много европейски лидери. Оттук и отхвърлянето на кандидатурата на Трошани в Комисията по правните въпроси на Европейския парламент. Новият унгарски кандидат, дипломатът Оливер Вархели, изглежда по-малко противоречив - но основният проблем остава. Представителят на практически автократична държава, която непрестанно се противопоставя на европейската общност на ценности, трудно може да бъде достоен защитник на демокрацията на Балканите. Мнозина се опасяват, че унгарският комисар ще насърчава модела на управление на Орбан сред елитите на Балканите, които вече са изкушавани да свръхцентрализират властта чрез контрол на медиите и икономиката. В този контекст изслушването на Борел даде обнадеждаващ знак на региона. \"Балканите и източният фронт на Европа, това е приоритетът на външната ни политика\", каза той по време на сесията си в Европейския парламент на 7 октомври. Това, което остава след прекратяването на присъединяването като достоверна крайна цел, е геополитическият подход с акцент върху диалога между Косово и Сърбия (който за разлика от разширяването е във владението на върховния представител). \"Трябва да постигнем споразумение между Сърбия и Косово и това ще бъде мой приоритет\", каза Борел. Бъдещият върховен представител беше ясен в ангажимента си за проблемите на региона въпреки широко разпространените подозрения за предубеждения, породени от отказа на Испания да признае Косово за независима държава. Новият тласък в Брюксел трябва да доведе до така необходимата промяна в диалога Белград - Прищина - процес, който беше дерайлиран от липсата на лидерство на ЕС, наред с други фактори. Неотдавнашната дискусия на Сърбия и Косово за размяна на земи промени диалога изцяло, преди да се провали поради съществени разногласия и липса на комуникация. Задачата на Борел няма да бъде лесна. Докато се занимава с недоверието между Сърбия и Косово, Борел ще трябва да работи и с Ричард Гренел, чието изпращане в Берлин предизвика изданието the Atlantic да го нарече \"най Тръмп посланика на Америка\". Новобранецът на Балканите, обикновено зает да подкрепя политиката за Иран на президента на САЩ, споделя трол стила на Доналд Тръмп в международната дипломация и най-вероятно ще следва линията на бившия съветник по национална сигурност Джон Болтън относно Косово и Сърбия. Болтън, най-гласният защитник на размяната на територии, беше убедил Белия дом, че САЩ могат да постигнат бърза и нужна победа чрез сделката. През първите години на този век Гренел беше говорител на Болтън в ООН. След назначаването на заместник-помощник държавния секретар Матю Палмър за специален пратеник на Западните Балкани в края на август сега се очертава подход \"Джекил и Хайд\" на САЩ към региона. Междувременно политическият терен в Косово се променя. Vetevendosje (\"Самоопределение\") – радикално лява партия против статуквото, която води кампании срещу ООН, чуждата намеса и корупцията - спечели парламентарните избори в страната. Харизматичният ѝ лидер Арбин Курти в момента събира надеждите на повечето хора в Косово. Двадесет години след като бившите партизани от Армията за освобождение на Косово завзеха властта в Прищина, косоварите сега искат да разрушат порочния кръг от непотизъм, провалена реформа, икономическа стагнация и обществено недоволство. От гледна точка на рестартиране на диалога при новия ред може да не са много по-лесни преговорите с предишния премиер Рамуш Харадинай. Курти залага репутацията си на човек, който не прави сделки. Освен това отношенията му с групата на Болтън във Вашингтон са по-малко близки от тези на президента на Косово Хашим Тачи, съавтор на плана за размяна на земи. За сметка на това сръбският президент Александър Вучич е заплашен не от политически промени, а от икономика в стагнация. Според Световната банка прогнозираният растеж на БВП на Сърбия през 2019 г. ще бъде около 3 процента, което е спад след 4.2 процента през 2018 г. На Западните Балкани се наблюдават тежко изтичане на мозъци (до една трета от населението е напуснало през последните десет години) и ниски инвестиции, страните в региона променят своите залози. Сърбия приветства китайските и турските инвестиции, иска да закупи руска и турска военна техника и обсъжда планове за създаване на зона за свободно движение и търговия със съседите си (което би изключило Косово, единствената страна, която няма безвизов режим с ЕС). Вучич дори планира да подпише на 25 октомври споразумение за присъединяване към Евразийския икономически съюз - блок, ръководен от Русия, който включва Армения, Беларус, Казахстан и Киргизстан. Възстановяването на диалога между Белград и Прищина ще отнеме много дипломатическа енергия и постоянство. Ще трябва да се вземат под внимание надеждите и стремежите на гражданите в региона, да има подкрепа от правителствата и опозиционните групи и съседите да бъдат убедени, че това няма да повлияе на регионалната стабилност. Търсенето на споразумение на Балканите наистина ще бъде тест за ЕС: по думите на Борел, \"ако ние като европейци не сме в състояние да разрешим този проблем в непосредствена близост, е много трудно да повярваме, че ще бъдем геополитическа сила\".  На други места в реално време настъпват геополитически промени. Докато Ердоган беше на посещение в Белград, турската армия започна инвазия в Северна Сирия. Операцията, насочена към контролираните от кюрдите райони, несъмнено ще измести много повече цивилни - за които балканският маршрут би бил най-краткият път на запад. Още една мигрантска вълна би дестабилизирала региона и ако ЕС не им осигури достатъчно подкрепа, балканските страни могат да бъдат тласнати в обятията на различни външни участници. За Русия ще бъде още по-лесно да твърди, че ЕС е неспособен и НАТО е остарял, и да предложи помощ в сигурността и отбраната, намалявайки силата на Алианса. Като испански външен министър Борел се е изправял пред много трагедии, свързани с миграцията по Западния средиземноморски път, и следователно би разпознал мащаба на потенциалния проблем на Балканите. Решенията на този проблем обаче ще бъдат в ръцете на държавите членки. Борел е прав: ако Европейският съюз се провали на Балканите, трудно ще бъде взиман насериозно на международната арена.", "date": "2019.10.11", "title": "Не оставяйте Борел сам срещу центробежните сили на Балканите"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/11/3975444_biagashtite_ot_turskata_ofanziva_v_siriia_sa_v_kapan/", "text": "Отново десетки хиляди сирийци бягат, повтаряйки кошмара с набързо стегнат багаж, задръстени от трафик шосета и несигурна съдба. Семейства, които само преди няколко години са избягали от яростните атаки на \"Ислямска държава\" (ИД), сега бягат от турската офанзива срещу същите кюрдски бойци, победили екстремистката група. Съединените щати, които работеха рамо до рамо със сирийските кюрди, се отдръпнаха настрана и изоставиха своите съюзници. Сега цивилните отново са обърнати в бягство, но този път има още по-малко места, където да отидат. Северната граница с Турция е затворена, лагерите за вътрешно разселени лица са препълнени, а вражески сили, вкл. непобедени бойци от ИД, са в готовност да се надигнат и да се възползват от хаоса. Следва преглед на бежанската криза в Североизточна Сирия на фона на опасенията, че тя ще се задълбочи драматично. От една война към друга След избухването на гражданската война през 2011 г. сирийските правителствени сили до голяма степен се изтеглиха от североизтока, за да се съсредоточат в други части на страната. Това позволи на кюрдското малцинство да създаде автономен район, който прие с отворени обятия бежанци от боевете в други части на страната, вкл. християни и други религиозни малцинства. Но ИД започна офанзива в района през 2013 г., превзе голяма част от него и установи столицата на самозвания халифат в североизточния град Ракка. Десетки хиляди хора избягаха от боевете и бруталното управление на групировката, белязано от масови кланета, публични обезглавявания и други жестокости. След като бяха почти заличени в североизточния граничен град Кобане, оглавяваните от кюрди Сирийски демократични сили (SDF) започнаха контрафанзива. С голямата военна подкрепа на САЩ те постепенно отнеха цяла Североизточна Сирия от екстремистите, вкл. Ракка. Но победата беше извоювана с потресаваща цена - десетки хиляди убити и цели квартали и градове в развалини. Голяма част от Ракка бе разрушена, а градът все още е осеян с неизбухнали взривни устройства. Сега кюрдските бойци се втурват отново към фронтовите линии, този път да се бият с Турция, която ги смята за терористи заради връзките им с кюрдското въстание на турска територия. Турция се е заканила да създаде \"безопасна зона\" по границата си до 30 км навътре в Сирия, където възнамерява да засели част от наброяващите над 3.5 млн. сирийски бежанци, които е приела. Но самата офанзива може да породи нова вълна от преселване. \"Стотици хиляди цивилни в Северна Сирия сега са застрашени\", каза Върховният комисар на ООН за бежанците Филипо Гранди. \"Цивилните и цивилната инфраструктура не бива да бъдат мишени\", каза той. Малко места, където да се отиде Когато Турция започна въздушни удари и артилерийски преграден огън по границата, по главните шосета можеше да се видят колони от коли, камиони и моторизирани рикши, натоварени със семействата, набързо събрали своите вещи в брезентови чували и найлонови торби. По оценка на Норвежкия съвет за бежанците в петкилометровата ивица по границата живеят около 450 хиляди души, сред които и 90 хиляди, които са бягали поне веднъж през гражданската война. Международният спасителен комитет (International Rescue Committee) - друга група за помощ, която работи в региона, заяви, че сраженията може да прокудят до 300 хиляди души и че даже ограничена военна операция може да прогони 60 хил. от граничната зона. \"Много от тези хора вече са се преселвали много пъти и са страдали ужасно под бруталното управление [на ИД], за да се изправят пред още една криза\", казаха от комитета. Останаха малко места за бягство. На север Турция до голяма степен е затворила границата си и вече не приема бежанци. На изток е Ирак, който вече е приел 250 хиляди сирийски бежанци, 90 хиляди от които в лагери, които разчитат на международна помощ, сочат данни на Норвежкия съвет за бежанците. На запад е територия, държана от сирийските правителствени сили и техните руски и ирански съюзници. Бежанците, които са избягали от зоните под правителствен контрол, не бързат да се завръщат, опасявайки се от арести и жестоки отмъщения. Остава югът, осеян с опустошени малки и големи градове и лагери, обитавани от над 108 хиляди вътрешно разселени. \"Хората, които живеят в лагери за вътрешно разселени в Североизточна Сирия, са крайно уязвими\", казва Карл Шембри от Норвежкия съвет за бежанците. \"Те обитават пренаселени лагери, които изцяло разчитат на помощта на хуманитарни агенции, затрудняващи се да покрият нуждите\", добави той. В региона също има вълна от нападения от оцелели джихадисти. Силите на сирийските кюрди държат в плен хиляди бойци на ИД, вкл. мнозина чужденци, но казват, че може да не съумеят да опазят центровете за задържане заради турската офанзива. Бягството и на малък брой от тези бойци може да ускори ново възраждане на екстремистката група, която в различни форми оцеля след някои поражения от времето на войната на САЩ в Ирак. Продължителен конфликт В продължение на месеци Турция заплашваше с мащабна операция, но се въздържаше отчасти заради съпротивата на САЩ срещу нанасянето на удар по кюрдските съюзници на Вашингтон. Тези опасения сякаш се изпариха в края на миналата седмица, когато президентът Доналд Тръмп каза, че иска да извади Америка от \"глупавите безкрайни войни\", и така даде зелена светлина на турския президента Реджеп Тайип Ердоган, като започна изтегляне от граничните постове на част от над хилядата американски войници, базирани в Североизточна Сирия за борбата срещу ИД. Това решение бе нашироко осъдено от демократи и мнозина републиканци, вкл. някои близки съюзници на Тръмп. Непостоянният Тръмп и преди е променял становищата си за Сирия и може да се намеси в опит да спре операцията, ако насилието ескалира. Но е възможно също Турция да направи опит да елиминира Сирийските демократични сили веднъж завинаги, като пренесе сраженията навътре в Сирия. В готовност са и силите, лоялни на сирийския президент Башар ал Асад, който многократно се е заканвал да установи своя контрол над цялата страна.", "date": "2019.10.11", "title": "Бягащите от турската офанзива в Сирия са в капан"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/11/3975607_zaev_za_poziciiata_na_bulgariia_21-vi_vek_e_veche_ne/", "text": "Македонците и българите винаги са били приятелски народи и политиците трябва тях да слушат, а не да преговарят за идентичност. Това заяви премиерът на Северна Македония Зоран Заев в коментар на българската позиция, която поставя пред Скопие условия за подкрепа в хода на преговорите с ЕС. Тази седмица Министерският съвет  одобри списък с условия . Освен спазване на Договора за добросъседство те включват въпроси като добавяне на \"бележка под линия\" за македонския език, реабилитиране на жертви на комунистическата власт, репресирани заради българско самосъзнание, и бърза промяна на начина, по който са отразени въпроси въпроси от общата история до 1944 г., както в учебниците, така и на паметници. \"Борисов спомена \"македонския народ\" и в София, и тук\" Подобни искания биха били (според кабинета) необходимо условие за \"реално започване\" на преговори (по думите на вицепремиера Красимир Каракачанов) и напредък по тях. \"Македонският език е вписан в ООН, това е нашата идентичност. Идентичността не е въпрос, за който се преговаря през 21-ви век\", обясни Заев, предаде сайтът \"Нова тв\". \"Вярвам, че България разбира това. Уважавам и се покланям на Борисов, който е европейски политик, който и в София, и тук спомена \"македонски народ\". Нагласите за ограничаване на въпроси на идентичността не са възможни през 21-ви в.\" Трябва да се внимава с декларациите, отправяни по темата, но същевременно да се имат предвид и натискът във време, когато Северна Македония очаква дата за начало на преговорите с ЕС (до решение може да се стигне другата седмица), и фактът, че България е в предизборна кампания. Според премиера на Северна Македония и България, и Гърция ще са лидерите в поддръжката за получаване на дата. Прилагането на договорите с двете държави - Договора за добросъседство и Преспанския - ще продължи и в хода на преговорите с ЕС, добави той. \"И македонската, и българската, и гръцката (страна) очакват прилагане на договорите. Чрез прилагането им укрепваме приятелството и сътрудничеството\", каза още премиерът. \"Ние сме академична комисия\" Темата коментира и председателят на смесената комисия за исторически и образователни въпроси от македонска страна Драги Георгиев. Той настоя - независимо от срока до този месец за решаване на въпроси около Гоце Делчев, даден от политиците - че работата на учените ще продължи, без значение какво се случва в политиката. \"Ние сме академична комисия... Щом разговаряме, има място за намиране на решение с добра воля от двете страни\", каза Георгиев. По думите му вече има и някои съгласувани текстове между двете страни на комисията за Гоце Делчев. Има такива и за македонския език, \"но не по начина, по който се говори днес\". \"Няма да има жертви нито на едната, нито на другата страна. Имам предвид исторически жертви. Ако има исторически жертви, договорът не е добър\", каза той.", "date": "2019.10.11", "title": "Заев за позицията на България: 21-ви век е, вече не се преговаря за идентичност"}
{"url": "https://www.dnevnik.bg/politika/2019/10/11/3975462_izborna_hronika_manolova_obeshta_pista_za_ekstremno/", "text": "                         БСП подаде два сигнала за изборни нарушения на Бойко Борисов и ГЕРБ Председателят на БСП-Велико Търново Стефан Антонов е подал два сигнала за нарушение на Изборния кодекс. Те са изпратени до местната избирателна комисия. Първият е за видео, разпространено днес от официалната \"Фейсбук\" страница на премиера Бойко Борисов. То е правено в служебния му автомобил, в който присъства и кандидатът за кмет на Велико Търново от ГЕРБ Даниел Панов. В клипа Панов излагал предизборната си програма пред премиера. Това според БСП представлява предизборна агитация. Освен това при полагането на клетва на новоприетите курсанти в Националния военен университет \"Васил Левски\" Панов взел участие, въпреки че в момента временно-изпълняващ длъжността кмет на Велико Търново е Снежана Данева-Иванова и тя представлява общината пред трети лица, включително на официални събития. АБВ подкрепи кандидата на ГЕРБ в Благоевград Споразумение за сътрудничество и партньорство подписаха днес кандидат-кметът на община Благоевград от ГЕРБ д-р Атанас Камбитов и АБВ, чийто водач на листата за общински съветници е Владимир Елезов. По време на подписване на споразумението присъства и лидерът на АБВ Румен Пеков, се казва в съобщение на ГЕРБ. Основните теми в него са изграждане на Индустриална зона, по-чиста околна среда и балансирана и устойчива демографска политика, насочена и към възрастните, и към младите хора. В Споразумението е включена и пълна подкрепа за развитието на футболния клуб \"Пирин\". Манолова обеща писта за екстремно шофиране      Независимият и подкрепен от БСП кандидат за кмет на София Мая Манолова посети днес 24-ия софийски автосалон и там обеща, че ако бъде избрана, в града да бъдат изградени поне 200 станции за зареждане на електромобили. Манолова се ангажира да бъде построена и писта за екстремно шофиране, \"за да спасим гражданите на София от безумните гонки и тормоза над тях\".", "date": "2019.10.11", "title": "Изборна хроника: АБВ подкрепи кандидата на ГЕРБ в Благоевград"}
{"url": "https://www.dnevnik.bg/biznes/2019/10/11/3975619_smetnata_palata_postfaktum_e_zalichila_danni_ot/", "text": "Сметната палата е изтрила постфактум десетки таблици със статистика от ключовия си одит за ефективността на събирането на данъците от Националната агенция за приходите (НАП), съобщи  \"Медиапул\".  Докладът на Сметната палата за работата на НАП е публикуван на 5 септември и тогава в него е имало десетки приложения с необявявани досега данни за събирането на данъци, осигуровки и други публични вземания. Почти всички таблици включваха статистическа информация за дейността на НАП. Имаше единични примери за данни за няколко фирми, за които вероятно е имало основание да бъдат заличени, информира изданието. От Сметната палата са обяснили, че са заличени данни, които представляват данъчно-осигурителна тайна, каквато обобщената в таблици информация не е, защото не се отнася до конкретни лица. Председателят на палатата Цветан Цветков се е ангажирал да направи повторна проверка на характера на информацията в изтритите таблици, за да се установи дали действително става дума за някакъв вид тайна.", "date": "2019.10.11", "title": "Сметната палата постфактум е заличила данни от доклада си за НАП"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/11/3975627_finansovata_inspekciia_ustanovi_narusheniia_za_stotici/", "text": "Държавната финансова инспекция установи нарушения при обществените поръчки за стотици хиляди левове в пет от общо 125 проверени общини. Това се вижда от отчета за резултатите от приключилите проверки през третото тримесечие на 2019 г. Вредите от нарушенията при обществените поръчки в община Балчик са за 386 хил. лв. от общо проверени 14 млн. лв. В града е проверено изпълнението на проект за претоварена станция за твърди битови отпадъци, който е с еврофинансиране. В община Бургас вредите се изчисляват на 247 хил. лв. при общо проверени договори за 94 млн. лв. Те са по възложена през 2016 г. поръчка за саниране. В община Камено са открити вреди за 328 хил. лв., в община Стражица - 339 хил. лв. , в Стрелча - 102 хил. лв. Проверени са общо 140 обекта - държавни институции, общини, болници, компании. Електроенергийният системен оператор е провел неправилно две обществени поръчки на стойност 14 млн. лв., от които не са установени вреди. Общият размер на проверените в държавното дружество обществени поръчки е 138 млн. лв. Проверката е била за законосъобразност на отчетени през 2017 г. разходи за строителство, доставки и услуги. Пред \"Клуб Z\" от компанията са казали, че това е станало при предишното ръководство.", "date": "2019.10.11", "title": "Финансовата инспекция установи нарушения за стотици хиляди левове в няколко общини"}
{"url": "https://www.dnevnik.bg/evropa/2019/10/11/3975362_sled_padaneto_na_pravitelstvoto_moje_li_rumuniia_da_si/", "text": "                         След три години на власт и трима провалили се премиери румънската партия, която условно се нарича социалдемократическа, ще трябва да си събере отломките и да потърси късмета си в опозиция. Министър-председателят Виорика Дънчила се опита в последния момент да спечели  вота на недоверие  чрез обещания за постове и купуване на гласове в парламента, но в крайна сметка това не ѝ помогна. Дори депутати от нейната собствена партия ѝ гласуваха недоверие. За един партиен лидер и министър-председател сякаш няма нищо по-лошо от това. А може би има? Сега всички могат да си отдъхнат Нейната партия СДП вече лети към пропастта. След като спечели изборите през 2016 година, днес тя получава едва 19% подкрепа. Бившият партиен лидер и важна фигура в румънския политически пейзаж Ливиу Драгня  лежи вече в затвора  заради злоупотреба с власт. За мнозина румънци Драгня и неговите марионетни правителства са олицетворение на корупцията и шуробаджанащината в страната. Кабинетът на Дънчила не беше особено популярен и в европейските структури в Брюксел и Страсбург. Сега всичко това приключи, Румъния може да си отдъхне, а демокрацията получи нов шанс. Но истински ли е този шанс? Разбягалите се политици от СДП начело с бившия премиер и партиен шеф Виктор Понта вече се опитват да сглобят някаква нова социалдемократическа платформа. Преоблякъл се Илия, погледнал се – пак в тия. Потъващият правителствен кораб своевременно напусна и гръмогласната уж либерална партия АЛДЕ, която вече е готова да предложи услугите си на друг коалиционен партньор. Партията на унгарското малцинство, която досега участваше във всички правителства, иска да запази тази своя позиция и занапред. Същите апетити демонстрират и други отцепили се фракции. Румънските политически динозаври продължават да играят своите игрички. Успех за опозицията Печеливша в тази ситуация по принцип трябва да се окаже Национално-либералната партия (НЛП), която на четвъртия опит най-накрая успя да свали кабинета чрез вот на недоверие. Безспорно постижение! Но тази партия не се държи като победител. Да, ясно е, че никой не иска да си вкара автогол, поемайки от СПД една разнебитена власт. Защото в икономическо и във финансово отношение Румъния се намира на ръба на пропастта, след като правителството отрупа с подаръци неколцина регионални велможи, увеличи без никакво покритие пенсиите и заплатите и вкара реформите в задънена улица. Президентът Клаус Йоханис като първа стъпка навярно ще връчи на НЛП мандат за съставяне на правителство. Но тя няма самостоятелно мнозинство и вероятно ще разчита на един нов лявоцентристки блок и на подкрепата на неколцина независими депутати. Всяка друга възможна коалиция би компрометирала НЛП. Ето защо навярно най-доброто решение би било правителство от експерти. Предсрочни избори? На 10 ноември в Румъния предстоят президентски избори, а Клаус Йоханис, който се кандидатира за втори мандат, също би пострадал, ако правителствената криза бъде разрешена по \"неморален\" начин. Навярно тъкмо поради това президентът вече постави въпроса за провеждането на предсрочни парламентарни избори. По конституция те могат да се проведат най-рано след президентските. И вече е крайно време Румъния да се върне към нормалността след трайните кризи.", "date": "2019.10.11", "title": "След падането на правителството: може ли Румъния да си отдъхне"}
{"url": "https://www.dnevnik.bg/sport/2019/10/11/3975358_manchestur_junaited_e_pred_ugrozata_da_izgubi/", "text": "Рекордьорът по титли в английския футбол \"Манчестър юнайтед\" е изправен пред угрозата да изпусне един от ключовите си спонсори, съобщава \"Таймс\". Според информацията в клуба са притеснени, че \"Шевролет\" няма да поднови договора си. Американският производител на автомобили, част от \"Дженеръл мотърс\",  сложи логото си на фланелките на \"Юнайтед\" от сезон 2014-2015 . Договорът на стойност 450 млн. паунда е до 2021 г. Американците смятат, че са надценили сделката, пише \"Таймс\", като се позовава на свои източници. В \"Дженеръл мотърс\" са разочаровани заради липсата на спортни успехи на клуба от \"Олд Трафорд\". \"Мачнестър юнайтед\" има отстъпление след раздялата си със сър Алекс Фъргюсън. Отборът не е ставал шампион от 2013 г. Посочва се, че в клуба вече търсят резервен вариант, ако \"Шевролет\" се оттегли. Ръководството е уверено, че ще продължи да има стабилност в търговско отношение дори и при неуспех в първенството. През септември  \"Манчестър юнайтед\" отчете рекордни приходи . Изпълнителният директор на клуба Ед Уудърд изрази задоволството си от финансовите резултати и доказателството, че марката продължава да бъде сред най-разпознаваемите в световен мащаб. Той обаче открои желанието да се печелят трофеи. \"Това е основната ни цел.\"", "date": "2019.10.11", "title": "\"Манчестър юнайтед\" е пред угрозата да изгуби спонсорството на \"Шевролет\""}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/11/3975648_na_vtora_instanciia_ivancheva_poiska_otvod_na_vsichki/", "text": "Искане за отвод не само на съдебния състав, но и на всички съдии от Апелативния спецсъд заради предубеденост и настояване за разпит на зам.-главния прокурор Иван Гешев като свидетел по делото - така започна процесът за подкуп на втора инстанция срещу отстранения кмет на \"Младост\" Десислава Иванчева и подсъдимите с нея Биляна Петрова и Петко Дюлгеров. Тримата бяха  признати за виновни на първа инстанция  и получиха съответно 20 г. затвор за Иванчева, 15 г. лишаване от свобода за Петрова и 12 г. затвор за Дюлгеров за поискан подкуп от 187 500 евро от строителния предприемач Александър Ваклинн. Председател на съдебния състав е Георги Ушев, който оглавява Апелативния специализиран съд, докладчик е доскорошния временен ръководител на спецсъда Мариета Неделчева, а третият съдия е Стоян Тонев. Георги Ушев увери, че съставът не бил предубеден Причината за поисканите отводи е писмо от Георги Ушев, подписано от почти всички съдии и изпратено до Висшия съдебен съвет с критики, че Върховния касационен съд и председателя Лозан Панов се месели в работата на съда. Панов бе наредил проверка не по доказателствата, а за това как се администртира делото след информация за процедурни нарушения при гледането на мерките за неотклонение. Такива нарушения бяха открити и заради тях  Панов поиска да започне дисциплинарно  производство срещу съдия Ушев, но получи отказ. Председателят на ВКС  обжалва пред Върховния административен съд , който все още не се е произнесъл. Според адвокатите по делото за подкуп, съдия Георги Ушев е оспорил правото на ВКС да ги проверява, открити са нарушения, а съдът не е безпристрастен по случая. \"Това безспорно е довело до отрицателни емоции у съдия Ушев и създава условия за неговата предубеденост\", коментира Биляна Петрова пред самия Ушев. Освен това подсъдимите подчертаха, че продължават да са под домашен арест, а Иванчева напомни и че и е било забранено  да участва в протест срещу Иван Гешев . След едночасов размисъл съдиите отказаха да си направят отвод, тъй като към момента няма дисциплинарно производство срещу Ушев, а коментарите му по казуса не били по доказателствата, а само по процедурните въпроси. Ушев увери, че не е \"формирал неблагоприятно мнение\" за подсъдимите и перманентно им било позволявано да напускат дома си за лекар, да ходят в адвокатски кантори, магазини и да посещават публични прояви. Иванчева поиска разпит на единствения номиниран за главен прокурор Отстраненият кмет на \"Младост\" Десислава Иванчева и тогавашният й заместник Биляна Петеова поискаха по делото да бъде призован като свидетел и разпитан зам.-главният прокурор Иван Гешев. Те поискаха пред съда Гешев да обясни в качеството си на какъв е присъствал на ареста им и е давал разпореждания на служителите на антикорупционната комисия пред Спортната палата. Според съдебния състав обаче рапитът не бил нужен, тъй като е известно, че Гешев е зам.-главен прокурор и като такъв има право да присъства на всички операции и арести в страната. Магистратите назначиха нова допълнителна графологическа експертиза на тефтерче, открито в дамската чанта на Десислава Иванчева. Искането за експертизата е на прокуратурата, която припомни, че на първа инстанция вещите лица не са успели да установят кой е писал в него. Заради това новата експертиза ще сравни почерка от записките с почерка на Петко Дюлгеров. По искане на защитата ще се проверява дали един от съдебните заседатели, които са участвали по делото на първа инстанция, е била член на избирателна комисия. Съдът нареди да се провери дали през последните 10 години Мария Праматарова-Щуркова е била член на районна или общинска избирателна комисия, в кой многомандатен избирателен район и от коя партия. По искане на защитата на Петко Дюлгеров ще се търсят записи от камери от столично заведение, в което той твъри, че е бил на 19 март 2018 г. Съдебният състав при и медицински документи за здравословното му състояние, което продължава да се влошава. Магистратите отказаха да приемат за доказателства  журналистически разследвания  и публикации в \"Биволъ\", \"Фрог Нюз\" и от \"Боец\" с мотива, че е недопустимо съдът да формира изводите си въз основа на журналистически материали и чуждо мнение. Тримата подсъдими остават под домашен арест След старта на делото на първа инстанция, тримата подсъдими поискаха да им бъдат наложени по-леки мерки за неотклонение. Съдебният състав обаче отхвърли молбите им като посочи, че те са осъдени на първа инстанция за поискан подкуп от Александър Ваклин. Наложени са им тежки присъди. Освен това според магистратите има опасност да се укрият или да извършат друго престъпление, ако бъдат на свобода. Решението на съда е окончателно, а следващото заседание по делото е насрочено за 20 ноември.", "date": "2019.10.11", "title": "На втора инстанция Иванчева поиска отвод на всички съдии и разпит на Гешев"}
{"url": "https://www.dnevnik.bg/sport/2019/10/11/3975650_skatov_se_priceli_da_zavurshi_himalaiskata_korona_s/", "text": "Българският алпинист Атанас Скатов се надява да завърши Хималайската корона (изкачването на всички 14 осемхилядника) догодина. По пътя към целта му остават Шиша Пангма, К2, Броуд Пик и Нанга Парбат. Скатов предполага, че ще стартира изкачванията с Шиша Пангма. Опитът обаче зависи от китайските власти, които засега не са забранили изкачванията на върха през пролетта. \"Заради големия наплив на туристи, желаещи да изкачат осемхилядник, таксите се увеличиха и се очаква да скочат неколкократно след 2020 г. Но аз мисля догодина да приключа успешно оставащите ми експедиции\", каза Скатов. К2, Броуд Пик и Нанга Парбат се намират в Пакистан и са разположени близо един до друг. Скатов смята да предприеме експедиция към тях през лятото. Преди седмица българинът изкачи Дхаулагири (8167 м). Скатов призна, че  изкачването е бил най-трудното му до момента сред всички осемхилядници .", "date": "2019.10.11", "title": "Скатов се прицели да завърши Хималайската корона с четири осемхилядника догодина"}
{"url": "https://www.dnevnik.bg/video/deniat_s_veselin_dremdjiev/2019/10/11/3975658_emil_georgiev_na_vurha_na_vlastovata_piramida_se/", "text": "България влиза в категорията държави, в които съдът постановява нещо и никой не иска да го изпълнява. Истинският арбитър в подобни ситуации е прокуратурата, както каза тези дни премиерът Бойко Борисов. Това заяви Емил Георгиев от Инициатива \"Правосъдие за всеки\" в предаването \"Денят с В. Дремджиев\" по TV+ и TV1. Думите му дойдоха след последните скандали по казуса \"Джок Полфрийман\", като той намеси и  изказване на Борисов,  в което той обяви, че в България прокуратурата е арбитър на повечето спорове. Георгиев каза още, че по закон съдът е арбитърът, а това било записано и в Конституцията. \"На върха на властовата пирамида се намира прокуратурата\", обобщи адвокатът.", "date": "2019.10.11", "title": "Емил Георгиев: На върха на властовата пирамида се намира прокуратурата"}
{"url": "https://www.dnevnik.bg/citat_na_deniia/2019/10/11/3975670_citat_na_denia_vuv_vseki_grad_napravih_zali_a_vie_tuk/", "text": "                         Това каза премиерът Бойко Борисов на кмета на Ямбол Георги Славов по време на посещението си в града. Забележката на Борисов дойде по време на разговор между двамата, излъчен в профила на министър-председателя във \"Фейсбук\". Славов, който е кмет от ГЕРБ, не беше подкрепен от партията за нов мандат, а на изборите политическата сила издигна Димитър Иванов. \"Навсякъде съм направил спортни зали, в Сливен дори две се правят. А после аз съм ви виновен\", каза още Борисов на Славов. Той коментира и заплахата на турския президент Реджеп Ердоган, че ще пусне милиони бежанци към Европа. \"Към момента всичко, което идва от Турция, на 50 км от границата го спираме. Мога да ви успокоя, че правя всичко възможно да сте спокойни\", каза Борисов пред събрали се симпатизанти на ГЕРБ. \"Пази Боже тук и нас да ни стрелят с тежка артилерия, ракети и самолети. Може да има смели тук в залата, но и аз включително ще хвана нанякъде, без да се правим на големи войводи\", добави премиерът.", "date": "2019.10.11", "title": "Цитат на деня: Във всеки град направих зали, а вие тук се мотлявите"}
{"url": "https://www.dnevnik.bg/sport/2019/10/11/3975669_hebur_specheli_voleibolnata_superkupa_sled_uspeh_nad/", "text": "Хебър\" е новият носител на Суперкупата на България по волейбол, след като победи шампиона \"Нефтохимик\" с 3:0 (31:29, 25:20, 25:18). Срещата се игра пред близо 300 зрители в зала \"Христо Ботев\" в София. Това е втори трофей за тима от Пазарджик, след като той триумфира и с Купата на България през миналия сезон. Тимът на Атанас Петров беше по-добър в големи периоди от срещата и допусна по-малко грешки. Най-оспорвана беше първата част, след която \"Хебър\" наложи предимство. Воден от опитния Тодор Алексиев, който се завърна в България, както и Георги Братоев, \"Хебър\" беше по-постоянен, както при началния удар, така и в защита. \"Хебър\" печели Суперкупата след три поредни трофея за \"Нефтохимик\". Двата тима си оспорваха Купата на България през миналия сезон, както и играха един срещу друг във финалния плейоф за титлата. \"Хебър\" беше пръв в редвния сезон, но остъпи в спора за отличието.", "date": "2019.10.11", "title": "\"Хебър\" спечели волейболната суперкупа след успех над \"Нефтохимик\""}
{"url": "https://www.dnevnik.bg/sport/2019/10/11/3975647_sled_naprejenieto_s_kitai_nba_zabrani_na_igrachite_i/", "text": "Без повече коментари за  напрежението между Националната баскетболна лига (НБА) и Китай , това реши ръководството на Лигата преди последните двубои от предсезонната подготовка на тимовете. Част отборите се готвят в Китай за новия сезон, но периодът беше белязан от напрежение между азиатската държава и НБА. Причина за това стана туит на генералния мениджър на \"Хюстън рокетс\" Дарил Морей в подкрепа на  протестиращите в Хонконг . В резултат на това Китай обяви, че няма да излъчва мачовете от НБА от турнето на отборите, а дори и обмисля да преустанови излъчването и на срещите от редовния сезон. В събота \"Лос Анджелис лейкърс\" и \"Бруклин нетс\" ще играят именно в Китай, но за да избегнат нови проблеми от Лигата съобщиха, че играчи и треньори няма да говорят пред медиите преди и след срещите. Мачовете планирани в Китай се изиграха по график, въпреки опасноста някои от тях да бъдат отложени. Повечето мачове бяха в Шанхай, но съботната среща между \"Лейкърс\" и \"Нетс\" е в града Шънжън, който се намира на по-малко от 30 км до Хонконг. Държавният телевизионен оператор CCTV обяви още във вторник, че нито един от 11-те мача на територията на Китай няма да бъде предаван на живо. Освен това всички 11 китайки компании, които си партнират с НБА са прекъснали връзките си.", "date": "2019.10.11", "title": "След напрежението с Китай НБА забрани на играчите и отборите да дават изявления"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/11/3975653_vurhovniiat_administrativen_sud_shte_gleda_deloto/", "text": "Eдинcтвeният ĸaндидaт зa глaвeн пpoĸypop Ивaн Гeшeв щe се яви в деня на избора (24 oĸтoмвpи) c eдин нeизяcнeн ĸaзyc – дaли cъc cвoe пyбличнo изявлeниe e ocъщecтвил диcĸpиминaция, oбявявaйĸи poмитe в България зa пpecтъпници. Bъпpocът бe пocтaвeн oт poмcĸия aĸтивиcт Xpиcтo Hиĸoлoв, а пoвoдът - интepвю нa Гeшeв пpeд БHT и ĸoмeнтapa мy cлeд oтĸaзa нa eдин oт пoдcъдимитe пo дeлoтo \"Иванчева\" - Πeтĸo Дюлгepoв, oт нaй-пъpвитe мy пoĸaзaния пpeд paзcлeдвaщи, зaщoтo били дaдeни пoд нaтиcĸ, съобщава \" Де факто\" . \"Toвa гo oчaĸвaxмe. Taĸa пpaвят вcичĸи пoдcъдими, тaĸa пpaвят и цигaнитe вĸлючитeлнo пo дeлaтa. Toвa e мacoвa пpaĸтиĸa\", oбяви тогава Гeшeв. Жaлбaтa нa Xpиcтo Hиĸoлoв бe oтxвъpлeнa oт Koмиcиятa зa зaщитa oт диcĸpиминaция (KЗД), като тя пpиe, чe виcшият oбвинитeл в cлyчaя yпpaжнявaл пpaвoтo cи нa мнeниe ĸaтo гpaждaнин. Πpoизнacянeтo нa KЗД бe ocпopeнo пpeд aдминиcтpaтивния cъд. C peшeниe oт 10 oĸтoвpи cъдия Mилĸa Итoвa cъщo oтxвъpля жaлбaтa нa Hиĸoлoв. В мотивите си тя пише, че \"пpи ceмaнтичнoтo тълĸyвaнe нa тoвa изĸaзвaнe ce нaлaгa извoдът, чe нeгoвият cмиcъл e oтнocнo чecтoтo oтĸaзвaнe oт вeчe дaдeни пoĸaзaния в дocъдeбнитe пpoизвoдcтвa oт cтpaнa нa пoдcъдимитe в cъдeбнaтa фaзa нa нaĸaзaтeлния пpoцec\". \"B ĸoнĸpeтния цитaт нa двa пъти e изпoлзвaн изpaзът \"тaĸa пpaвят вcичĸи\", и зaвъpшвa c oбoбщeниeтo, чe \"тoвa e мacoвo\". Дoбaвĸaтa, чe \"тaĸa пpaвят и цигaнитe, вĸлючитeлнo и пo дeлaтa\" нe мoжe дa ce пpиeмe зa oтдeлянe нa бългapcĸитe гpaждaни oт poмcĸи пpoизxoд oт ocтaнaлaтa чacт нa бългapcĸaтa нaция ĸaĸтo e пocoчил жaлбoпoдaтeлят в жaлбaтa cи дo KЗK. Haпpoтив, ĸaĸтo e пocoчeнo в мoтивитe нa oбжaлвaнoтo peшeниe изpaзът \"тaĸa пpaвят вcичĸи\" e oбoбщaвaщo и oбeдинявaщo, a нe пpeдcтaвлявa oтдeлянe или paзгpaничaвaнe\", допълва Итова. Христо Николов каза от своя страна, че ще обжалва решението пред Върховния административен съд (ВАС), а \"пpи нeблaгoпpиятeн изxoд, ĸaзycът щe бъдe oтнeceн дo Eвpocъдa в Cтpacбypг.", "date": "2019.10.11", "title": "Върховният административен съд ще гледа делото срещу Гешев за думите му \"...и циганите така правят\""}
{"url": "https://www.dnevnik.bg/sviat/2019/10/11/3975678_trump_nominira_zamestnik-durjavniia_sekretar_za/", "text": "Американският президент Доналд Тръмп номинира заместник-държавния секретар Джон Съливан за посланик на САЩ в Русия. Тръмп каза още през август, че обмисля да номинира Съливан за поста, съобщава БТА. Ако бъде утвърден, Съливан ще стане приемник на досегашния посланик Джон Хънтсман, който подаде оставка през август. Съливан е дипломат от кариерата от 1990 г. насам. Работил е в Украйна, в американската мисия в Европейския съюз, Южна Корея и Хондурас. Ако бъде одобрен от Сената, Съливан ще стане американският топдипломат в Русия в едно изключително напрегнато за президента Тръмп време. Американският лидер е изправен пред разследване за импийчмънт в Камарата на представителите в Конгреса, провокирано от украинската афера. Разследването започна, след като стана ясно, че в телефонен разговор през юли Тръмп е оказал натиск върху украинския президент Володимир Зеленски да разследва бившия вицепрезидент, сега претендент за президентската номинация на демократите, Джо Байдън. Москва бе разкритикувана наскоро от Вашингтон, тъй като американските разузнавателни служби заключиха, че Русия се е намесила в американските президентски избори през 2016 г. Русия отрича тези твърдения.", "date": "2019.10.11", "title": "Тръмп номинира заместник-държавния секретар за посланик в Русия"}
{"url": "https://www.dnevnik.bg/photos/2019/10/11/3975204_fotogaleriia_svetovnite_snimki_na_denia_-_11_oktomvri/", "text": "Посетители на изложбата teamLab Borderless в Музея за цифрово изкуство в Токио, Япония.", "date": "2019.10.11", "title": "Фотогалерия: Световните снимки на деня - 11 октомври"}
