{"url": "http://www.dnevnik.bg/kultura/2017/09/29/3050953_premiera_hayes_y_-_always_so_simple_always_so_cold/", "text": "Работещата във Великобритания българска група Hayes & Y има нов сингъл и видео - Always So Simple, Always So Cold. Песента отбелязва нов етап за групата след двата им миниалбума The Only Thing Worse Than An Overpriced Bottle Of Water (2015) и Sinclair (2017) - с Always So Simple, Always So Cold групата започва работа с манчестърския лейбъл Scruff on the Neck. От 6 октомври тя ще е налична в iTunes и Spotify. Записана е изцяло в домашни условия, а впоследствие миксирана от Мартин Куки (чийто услуги са ползвали Haim, Bastille, Muse, Kasabian, Foster The People) и мастерирана от Джентри Стрюдър (работил по албумите на Deftones, Bush, Metallica, Beach Slang) в Лос Анджелис. Колажното видео е направен от колектива Electric Yellow и съчетава кадри от няколко хорър филма, сред които The Strangers (2008) и Night of the Living Dead (1968). На 23 октомври Hayes & Y, чието най-ново попълнение е финландският барабанист Денис Халбак, ще свири в клуба Gullivers в Манчестър с британската група Delphina King и Razz от Германия. Следващите им изяви в България са на 16 ноември (Пловдив, Bee Bop Cafe), 17 ноември (Варна, Vintage 33) и 18 ноемри (София, Mixtape 5). Hayes & Y са създадени през 2011 г. в София, а от 2015 г. те живеят във Великобритания - първо в Лондон, а към днешен момент в Манчестър.", "date": "2017.09.29", "title": "Премиера: Hayes & Y - Always So Simple, Always So Cold"}
{"url": "http://www.dnevnik.bg/photos/2017/09/29/3049861_fotogaleriia_v_atelieto_na_iv_sen_loran/", "text": "Нов музей, посветен на френския дизайнер Ив Сен Лоран, отваря врати в Париж в елегантната сграда, която 28 години беше дом на модната му марка.", "date": "2017.09.29", "title": "Фотогалерия: В ателието на Ив Сен Лоран"}
{"url": "http://www.dnevnik.bg/politika/2017/09/29/3050818_vseki_sreshtu_vseki_v_haskovo_obobshtenie/", "text": "Седмица след като ГЕРБ свали политическото си доверие от кмета на Хасково Добри Беливанов заради обвинения, че не изпълнява обещанията си и че е вербуван от БСП, общинските съветници от \"Коалиция за Хасково\" поискаха неговата оставка, разпускане на общинския съвет и частични местни избори. Беливанов е в отпуск до понеделник, а  председателят на общинския съвет Таня Захариева (ГЕРБ) е поискала полицията да разследва подписа , с който той удължил отпуска си. В ГЕРБ смятат, че в администрацията има печат с неговия подпис. Двама от зам.-кметовете на Хасково Милена Трендафилова и Евгени Консулов подадоха оставки, а покрай скандала се разбра, че  те са назначени по предложение на местния лидер на ГЕРБ и дългогодишен депутат Делян Добрев , който е кум на Консулов.  Роднини и приятели на Добрев също работят в общината , която  според БСП се е превърнала във феодално владение  с цел търговия с обществен ресурс. Според Добрев обаче неговите хора са \"дрийм тийм\", а градът бил малък. От \"градът е малък\" до \"дискриминация на назначенията\"  Същата е и тезата на общинските съветници от ГЕРБ. Днес пред \"Нова телевизия\" Димитър Шалапатов (ГЕРБ), който е и председател на комисията за борба с конфликта на интереси, обяви: \"Вижте сега - градът ни е малък, ако смятаме, че трябва един кръг от хора, които са в по-близки или приятелски отношения с даден политик, да не участват в работата на общината, значи има някаква дискриминация. Тези хора да не могат да работят, не е нормално. Тези хора пряко не участват в разпределението на парите. Тук пряко отговорен е кметът, а общинският съвет си взима своите решения. Ние, като съвет, даваме пълномощия на кмета и той трябва да изпълнява решенията. Така че служителите в общината, които са близки или познати на г-н Делян Добрев, не могат да повлияят на решенията\". От \"Коалиция за Хасково\" твърдят, че в общината две години е нямало конкурси. \"Нека роднинските връзки си ги коментират хората от ГЕРБ. Но е факт, че две години тези хора   заемат незаконно своите длъжности. Две години в общината не е проведен нито един конкурс, нито за главен архитект, нито за директорите на дирекции, нито за началниците на отдели, нито за секретар на общината. По закон това трябва да стане в шестмесечен срок. И точно, когато тези конкурси трябваше да бъдат проведени, имаше жалби заради манипулации на конкурсите и кметът излезе със заповед за прекратяването на конкурсите, станаха и тези събития и колегите от ГЕРБ свалиха доверието си от кмета\", обясни общинският съветник Светослава Стоянова. В  отговор на въпроси на \"Дневник\"  Добрев защити хората, които е предложил и обяви, че те са докарали толкова инвестиции в града, колкото нямало в последните 20 години - около 140 млн. лв. Според него двамата зам.-кметове напускали, защото били подложени на тормоз от една година. \"Имахме трудна комуникация с кмета Беливанов. Той не приемаше предложенията ни, а се съветваше с хора, които са на по-ниско функционално ниво от нашето\", каза пред \"Дневник\" зам.-кметът Евгени Консулов. От думите му се разбра, че Беливанов е имал предложения за промяна на критериите, по които са класирани фирмите-кандидати в процедурите за възлагане на обществени поръчки, като намалее влиянието на предлаганата цена. \"В момента цената има 80% тежест, а срокът за изпълнение - 20%\", каза още Консулов. Според него така се избирали фирми, които предлагат най-ниската цена и често оферти на определени бизнесмени не били класирани. Кой печели обществени поръчки  На централно ниво ГЕРБ и БСП се обвиняват в печелене на обществени поръчки в общината. Днес депутатът от \"БСП за България\" Елена Йончева цитира разследвания, в които се твърди, че шефът на финансовата комисия в Хасково Даниел Гаргов, който е съпруг на братовчедка на Добрев - Росица Гаргова  , има участия във фирми, които печелят обществени поръчки в общината за 100 млн. лв. Според разследване на сайта \"Биволъ\" една от фирмите, които печелят поръчки за саниране, е \"Еко Традекс груп\", в която Гаргов участва. Пред \"Дневник\"  Делян Добрев обясни , че фирма, в която Гаргов има миноритарен дял, е взела две от 72 поръчки за саниране. От ГЕРБ твърдят, Беливанов е предал общината в ръцете на местен бизнесмен, който подкрепял БСП при управлението на тройната коалиция - строителният предприемач Иван Стаматов. Неговата фирма \"Монолит\" АД изпълнявала поръчки за малко над 1.6 лв. в Хасково. От местната партийна структура твърдят още, че бизнесменът стои и зад консорциума \"Марсастика\", въпреки че двете фирми в него - пловдивската \"Монолитстрой\" и \"Геоком-2000\", нямат пряка връзка със Стаматов според системата \"Апис\". Консорциумът санира блокове на стойност около 1.7 лв., пише \"Капитал\". Според ГЕРБ Беливанов, който не отговаря на мобилния си телефон, е на почивка в Монако със Стаматов. Засега кметът на Хасково не е говорил пред медиите, но е изпратил писмо, в което опровергава обвиненията на местната структура на ГЕРБ. Той прехвърля отговорността за снегопочистването на заместниците си Евгени Консулов, Велин Балкански и секретаря на общината Биляна Димитрова, която в средата на май тази година беше уволнена от кмета и месец след това възстановена на поста, пише \"Капитал\". \"Правил съм забележки и на зам.-кметове и на секретаря на общината за забавяне на срокове. Ще търся отговорност за всяко забавяне\", пише Беливанов по повод обвиненията в мудност на администрацията. Пред сайта \"Хасково.инфо\" предишният кмет на Хасково Георги Иванов, който загуби балотажа от Беливанов след четири мандата, казва: \"Беливанов не може да мълчи. Той е длъжен да коментира сегашната ситуация. ГЕРБ не познава достатъчно на какво е способен Беливанов\". Иванов припомня, че когато е бил кмет, е искал оставката на неговия заместник Беливанов. Лидерът на БСП Корнелия Нинова обяви, че структурите на ГЕРБ се самоизяждат помежду си за власт и пари.", "date": "2017.09.29", "title": "Всеки срещу всеки в Хасково (обобщение)"}
{"url": "http://www.dnevnik.bg/sport/2017/09/29/3050855_razocharovashtoto_otpadane_ot_evrovolei_razkri/", "text": "Ранното отпадане на женския национален отбор по волейбол от европейското първенство доведе до напрежение в състава. Капитанът Елица Василева се изказа критично за селекционера Иван Сеферинов. България пропусна възможности за по-добро представяне, като  в плейофа за влизане в четвъртфиналите загуби с 2:3 от Германия . Преди това  срещу Русия (2:3)  националките също изпуснаха шансове за успех и спечелване на групата, с което щяха да отидат директно на четвъртфиналите. \"Това определено не е представянето, което заслужаваме за труда, който дадохме цяло лято, в продължение вече на година и повече - две лета поред. Жал ми е за това, че не стигнахме до там, докъдето ни се искаше\", каза Василева. \"Един гейм - отлична игра, един гейм - слаба игра. При такова непостоянство на ниво европейско първенство е трудно да спечелиш дори срещу Германия, който на фона на другите отбори е един от по-слабите противници, но... малшанс.\" Според нея големият проблем е \"липсата на помощ\" от треньора. \"Ние имаме много добри състезателки като индивидуалности, много силен отбор сме, отдавна играем заедно, достатъчно сме опитни. Това, което липсва обаче, е някаква помощ. Европейското не е един турнир, в който се бориш за някоя и друга победа. Това е върхът в годината за един отбор. Без помощ отвън не можем да направим нищо повече. Говоря за една намеса от пейката, която би помогнала - да се дадат указания, които колкото и да сме опитни, ни липсват.\" Капитанът посочи, че федерацията винаги е помагала с всичко. \"Досега не сме имали треньор, който да позволи да заминем без медицински лица. Аз преди мача повръщах цяла вечер, Русева беше с температура. Треньорът ни беше казал, че сме пропуснали тренировки. Слава Богу, в деня, в който се случи това, нямахме мач. На едната тренировка аз единствено не скачах, защото бях немощна. Но нито сме пропуснали тренировка, нито мач. Това е само един факт. Мисля, че въпреки обстоятелствата се постарахме максимално.\" Тя изрази разочарование от това, че Сеферинов си е тръгнал от летището в София, без да поздрави никоя от състезателките. \"Няма как да не съм афектирана. Ние дадохме всичко от себе си въпреки проблемите, въпреки всичко. Мисля, че играхме достойно. Искам всяка една от нас да има самочувствие и да бъде горда от това, което се е опитала да направи. Да, не сме доволни от постижението, но сме горди заради битката, която всеки ден показахме.\" Попитана дали е имало напрежение между нея и Сеферинов и преди шампионата, Василева отговори: \"Не само преди европейското\". \"Вярвам, че и треньорите са искал да направим успех, но просто нещата не се получават. Със сигурност не са искали провал, но да, така стоят нещата.\" Сеферинов каза, че всичко в отбора съжаляват за отпадането. \"Имахме невероятна възможност да се доберем до финалната четворка. Но просто всеки мач е различен и както играхме доста сполучливо първите три мача, четвъртия го изиграхме по най-лошия възможен начин. И умората натежа. Четвъртият вече дойде на ръба на усилията на момичетата и не можахме да се справим по най-добрия начин. Допуснахме доста грешки, играхме на приливи и отливи.\" Според него българският отбор заслужава да бъде много по-напред в класирането. \"Много малко не ни стигна с Русия, за да бъдем в най-лошия случай пети. Можехме много повече. Един гейм играем страхотно, без грешки, в следващия гейм допускаме много грешки и започваме гейма с пет-шест точки аванс за съперника.\" Един от проблемите според селекционера е свързан с играта на разпределителките, а друг - че отборът е подценил мача с Германия. \"Каква отговорност да поема? Целта беше топ 8, като скритите намерения бяха в най-лошия случай петото място. И самите момичета съжаляват много, защото се убедиха, че този отбор можеше да постигне страшно много.\" \"Без синхрон между всички и подкрепата на федерацията ние сме обречени. Усетихме подкрепа от БФВ, имам обещание, че ще ни обърнат сериозно внимание. надявам се в близките месеци нещата да бъдат на много по-добро ниво.\"", "date": "2017.09.29", "title": "Разочароващото отпадане от Евроволей разкри напрежение в женския национален отбор"}
{"url": "http://www.dnevnik.bg/video/novinite_na_bnt/2017/09/29/3050949_video_drugite_novini/", "text": "Започва националната програма за детегледачи Новата \"зелена зона\" в столицата започва с протести в неделя 300 милиона са посетили Айфеловата кула Официално - бирата повишава настроението Започва юбилейният сезон на \"Арабеск\" Октомври идва с хубаво време", "date": "2017.09.29", "title": "Видео: Другите новини"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/09/29/3050939_antikorupcionniiat_fond_dade_angelkova_na/", "text": "Неправителствената организация Антикорупционени фонд е сезирала прокуратурата за обществена поръчка на Министерството на туризма за изработване на рекламни видеоклипове на стойност от 43 680 лева. Причината е, че има данни за  сериозни процедурни нарушения , съобщиха от фонда. Поръчката е обявена на 21 юли, но документацията за участие в процедурата е публикувана на 24 юли, а срокът за подаване на офертите е бил до 17:30 часа на 28 юли. Според организацията това е едно от допуснатите нарушения. \"Законът за обществени поръчки поставя императивно изискване за публикуване на техническите изисквания заедно с офертата, независимо, че става дума за малка обществена поръчка с облекчен режим. В такъв случай възложителят е следвало да удължи срока, което не е било изпълнено\", посочва правният анализ на Антикорупционния фонд. В процедурата са участвали четирима участници - \"Ейч ди Ченъл\" ООД, \"Студио Бленд\" ООД, \"Саунд\" ЕООД и ДЗЗД \"Опознай България\", в което са \"Ес Ти Би Комюникейшънс\" ЕООД и \"Геском\" ООД. Комисията отстранява трима от тях на различни основания. За изпълнител на поръчката е избрано \"Студио Бленд\" ООД с оферта от 43 680 лв. с ДДС, т.е. само с 600 лв. по-ниска от прогнозната стойност. Според антикорупционния фонд другото допуснато нарушение е, че комисията по избор на изпълнителя е била назначена със заповед на министъра на туризма Николина Ангелкова от 31 юли 2017 г. - три дни след изтичане на срока за подаване на оферти. Това се разбира от публикуваните протоколи в профила на купувача. Решение на министъра за окончателен избор на изпълнител липсва както като правно основание за подписания на 21 август 2017 г. договор, така и като задължителна публикация в профила на купувача в интернет. Което неправителствената организация посочва като сериозен пропуск. \"Сключване на договор без правно основание при изразходване на публични средства представлява безстопанственост\", се казва в изпратеното до прокуратурата правно становище на фонда. Съгласно подписания договор избраната фирма трябва да изработи серия рекламни клипове, които да представят туристическия потенциал на България. Те ще се пускат на международни туристически изложения и форуми. Според Министерството на туризма обществената поръчка за изработване на рекламни видеоклипове, \"които да представят по най-добрия начин туристическия потенциал на България, е направена изцяло съгласно закона, спазени са всички срокове и процедури по чл. 20, ал. 3 от Закона за обществените поръчки\". Това бе коментарът на Ангелкова, цитиран от пресцентъра на ведомството след информацията за сезирането на прокуратурата. Освен това тя е изразила готовността си да съдейства на разследващите. ", "date": "2017.09.29", "title": "Антикорупционният фонд даде Ангелкова на прокуратурата за търг за рекламни клипове, тя отрече обвиненията"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/09/29/3050958_desetki_obshtinski_naredbi_ogranichavat_nepravomerno/", "text": "Към момента Върховната административна прокуратура /ВАП/ е установила в 88 общински наредби незаконосъочразни ограничения по отношение на гражданите и юридическите лица, съобщава от институцията. Нарушенията са на правилата, определящи реда за управление и разпореждането с общинскатасобственост. В общинските наредби неправомерно са въведени ограничения по отношение на физически и юридически лица, които имат задължения към общината. В редица случаи в наредбите са въведени правила, недопускащи до участие в търг или конкурс кандидати, които са неизправна страна по договор с общината или дължат суми на съответната община за данъци, такси или други публични задължения. А това е в противоречцие със Закона за местните данъци и такси (ЗМДТ) и Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност. В някои общински наредби не се допускат до участие в конкурс или търг по реда на наредбите физически и юридически лица, които са участвали в предходен търг или конкурс, спечелили са го и са се отказали от сключване на договор с общината. Административната прокуратура е изготвила 15 протеста до съответните административни съдилища за отмяна на норми от общинските наредби, незаконосъобразно регламентиращи административни тежести и такси, както и норми съдържащи условия и правила извън рамката на установените със закон, отнасящи се разпореждането с общински имоти. Прокуратурата аргументира протестите като посочва,, че с въведените ограничения в наредбите се облагодетелстват едни заявители, например тези които нямат задължения към общината, дори и само защото не живеят на територията на общината или /за юридическите лица/ седалището на фирмата е другаде, за сметка на други. Нещо повече, чрез въвеждане в общинските наредби на такива ограничения за стопанска дейност на \"неизправни страни\" на практика се стига до недопустимо положение - едно нарушение да предизвика повече от една неблагоприятни последици – договорната отговорност плюс допълнително изключване от дейност. Проверката продължава, заявява прокуратурата.", "date": "2017.09.29", "title": "Десетки общински наредби ограничават неправомерно права на граждани и фирми"}
{"url": "http://www.dnevnik.bg/sviat/2017/09/29/3050977_gerhard_shryoder_oglavi_borda_na_rosneft/", "text": "Бившият германски канцлер Герхард Шрьодер бе избран в петък не само в Управителния съвет на най-голямата руска петролна компания, но и оглави борда на \"Роснефт\". \"Шрьодер е политик с репутация и признание и непрекъснато защитава стратегическото сътрудничество между Германия, Европа и Русия\", заяви преди гласуването главният изпълнителен директор Игор Сечин. \"Той се бори да подобри германските връзки с Русия\", добави Сечин пред акционерите преди гласуването. След като стана известен резултатът, новият президент на \"Роснефт\" заяви, че \"наистина съжалявам, че има санкции [срещу Русия]\". Сближаването на социалдемократа Шрьодер с Кремъл ще предизвика още повече критики срещу него в Германия. Те започнаха срещу канцлера, управлявал страната преди Ангела Меркел в периода 2005-2009г., още при новината, че е номиниран за член на Управителния съвет на държавната корпорация. \"Трябва да се водят разговори за намаляване на санкциите. Не съм сред тези, които ги подкрепят. Разумно е за целия свят да има една икономически и политически стабилна Русия\", каза още Шрьодер в петък. Той не спомена, че ембаргото бе наложено заради анексирането на Крим и действията на президента Владимир Путин в Източна Украйна, където няма промени, даващи основание дори да започне обсъждане за евентуалната му отмяна. Най-популярният германски всекидневник, който е наричал бившия канцлер \"Газпром Герхард\", днес съобщи новината под заглавие \"Сега той вече категорично принадлежи на Путин\". Днес Шрьодер е 73 години и предизвика разцепление в ГСДП още заради реформите на трудовия пазар, извършени по негово време. Те навлякоха на партията недоволство от германците и тя не успява да се върне на власт 8 години, но от положителния за икономиката ефект от промените се възползват консерваторите на Ангела Меркел. Когато Меркел и лидерът на социал-демократите Мартин Шулц критикуваха номинирането му в \"Роснефт\", той отвърна: \"Представете си, че бях предложен за пост в борда не на \"Роснефт\", а на \"Ексон\" в Америка. Никой няма да пита за истинските ми мотиви. Това е най-голямата петролна компания в света с важни връзки с Германия. Това не е дългата ръка на Кремъл. Те са мажоритарният собственик, но акционери са още ВР и Катар\". В момента бившият канцлер е председател на съвета на акционерите на Nord Stream AG - предвождан от \"Газпром\" консорциум за изграждане на едноименния газопровод през Балтийско море. От миналата година той ръководи борда и на Nord Stream 2 AG, планираща да построи разширението на \"Северен поток\".", "date": "2017.09.29", "title": "Герхард Шрьодер оглави борда на \"Роснефт\""}
{"url": "http://www.dnevnik.bg/sviat/2017/09/29/3050984_sasht_iztegliat_nad_polovinata_si_diplomati_v_kuba/", "text": "Правителството на САЩ е разпоредило на повече от половината от дипломатическия си персонал в Куба да напусне острова заради атаки срещу дипломати и ще отправи предупреждение към американските туристи да не посещават Куба. Това съобщи днес \"Асошиейтед прес\", като цитира неназовани официални източници във Вашингтон.  Очаква се новото предупреждение за пътуващите до Куба ще бъде оповестено по-късно днес. В него ще се посочва, че срещу американското посолство в Куба и срещу хотели са били предприети \"специфични атаки\", довели до здравословни проблеми.  Засега няма данни за пострадали туристи от САЩ. Туризмът е критично важен елемент от кубинската икономика и отбелязва растеж през последните години, след като Вашингтон премахна някои ограничения върху контактите с Хавана. Според източниците на \"Асошиейтед прес\", цитирана от БТА, САЩ още не са наредили на кубински дипломати да напуснат Вашингтон, но такава мярка се обмисляла. Освен съкращаването на персонала на посолството в Хавана с около 60 на сто, консулската служба ще престане за неопределено време да издава американски визи. Кубинците ще могат да кандидатства за американски визи в консулските служби на САЩ в други страни.  Преди няколко месеца американски дипломати в Куба се оплакаха от различни здравословни проблеми със загадъчен произход - загуба на слуха, симптоми на мозъчно сътресение, гадене, главоболие, шум в ушите. Инцидентите са престанали, но са се подновили към края на август, като към проблемите са се добавили загуба на концентрация или забравяне на обикновени думи.  При първоначалното разследване се появиха подозрения за някакви \"звукови атаки\", но картината се оказа по-неясна. ФБР и други агенции обследваха жилищата и хотелите, където са ставали инцидентите, но не откриха никакви специални устройства. Не бе намерено и научно обяснение на случилото се. Някои дипломати разказаха, че са чували различни силни шумове или са усещали вибрации, докато други нищо не чували и усещали, а симптомите се появявали при тях впоследствие. В някои случаи пострадалите чували силните шумове само в отделни помещения или на определени места в помещенията.  Администрацията на Доналд Тръмп не е отправяла обвинения към правителството на Куба като извършител на атаките. Източниците на АП твърдят, че администрацията е търсела най-добрия начин да сведе до минимум риска за американците в Хавана, като същевременно не влошава излишно двустранните отношения.  В речта си пред сесията на Общото събрание на ООН кубинският външен министър Бруно Родригес каза, че неговата страна няма представа какво е навредило на здравето на американските дипломати на острова. Той прикани Тръмп да не политизира въпроса и декларира, че неговото правителство никога не би позволило на друга държава, враждебна на САЩ, да напада американци на кубинска територия.", "date": "2017.09.29", "title": "САЩ изтеглят над половината си дипломати в Куба"}
{"url": "http://www.dnevnik.bg/photos/2017/09/29/3050645_fotogaleriia_donia_lakosnica_-_seloto_na_cherveniia/", "text": "В село Доня Лакосница, което се намира в южната част на Сърбия, в близост до град Лесковац, в червено не са само боядисани листата на дърветата, но и фасадите на къщите. Местните жители сушат червени чушки по стените на домовете си.", "date": "2017.09.29", "title": "Фотогалерия: Доня Лакосница - селото на червения пипер"}
{"url": "http://www.dnevnik.bg/sviat/2017/09/29/3050997_hurvatsko_ministerstvo_napravi_seriozen_gaf_sus_zakon/", "text": "Хърватското министерство по демографските въпроси, семейството, младежта и социалната политика съобщи, че изтегля законопроекта за семейството, ден след като той бе обявен за обществено обсъждане и предизвика множество ожесточени критики, съобщава в. \"Вечерне новости\". Веднага след публикуването на текста на законопроекта против него се обявиха редица политически партии и граждански организации, най-вече заради дефиницията на семейството, според която мъж и жена, които нямат деца, не са семейство. Хърватската народна партия, която е част от управляващата коалиция, обяви, че няма да подкрепи законопроекта, защото в XXI век е напълно неприемлива подобна дефиниция, и предложи законопроектът да се изтегли за преработка. Документът бе критикуван и от депутата от Хърватската социално-либерална партия Даринко Косор, който заяви, че такава дефиниция на семейството може да даде само \"някой, който живее в средновековието и който е опасен фанатик\". Срещу законопроекта се обявиха и Социалдемократическата партия и две гей организации, съобщи БТА. Вчера на заседание на правителството премиерът Андрей Пленкович каза, че занапред нито един законопроект няма да се обнародва, преди да бъде координиран от компетентните институции.", "date": "2017.09.29", "title": "Хърватско министерство направи сериозен гаф със закон за семейството"}
{"url": "http://www.dnevnik.bg/sport/2017/09/29/3050910_pogba_niama_da_igrae_dulgo_vreme_zaiavi_mourinyo/", "text": "Полузащитникът на \"Манчестър юнайтед\" Пол Погба няма да играе дълго време заради контузия, заяви мениджърът Жозе Моуриньо. Френският национал получи травма при победата с 3:0 срещу \"Базел\" в Шампионската лига. След това пропусна четири срещи на отбора. \"Той е контузен, не може да играе в събота. Това не е контузия, която да ми дава надежда, каквато имам за (Антонио) Валенсия или (Фил) Джоунс\", каза Моуриньо преди мача с \"Кристъл палас\". Португалецът не посочи срок, в който Погба няма да играе. Той обаче загатна, че положението на французина е сходно с това на Златан Ибрахимович и Маркос Рохо, които се очаква да се възстановяват до края на годината. \"Не говоря за такива дългосрочни контузии. И Ибра, и Погба, и Рохо - не мисля за тези футболисти\", добави мениджърът. Моуриньо ще трябва да се яви на 3 ноември в съда в Мадрид за изслушване по разследването за укриване на данъци. Това е два дни преди мача с шампиона \"Челси\". Той е разследван по подозрения, че е укрил 3.3 млн. евро. Преди време португалецът отрече да е действал незаконно и  че е платил 26 млн. евро данъци .", "date": "2017.09.29", "title": "Погба няма да играе дълго време, заяви Моуриньо"}
{"url": "http://www.dnevnik.bg/sviat/2017/09/29/3051001_obichame_ispaniia_no_v_nedelia_referendum_shte_ima/", "text": "Противопоставянето между централното испанско правителство и сепаратистите в Каталуния продължава и днес, само два дни преди неразрешения референдум в североизточния регион, предаде ДПА, цитирана от БТА. След като той беше обявен за противоконституционен от конституционния съд на Испания, правителството в Мадрид заяви, че ще предотврати произвеждането на референдума, насрочен за 1 октомври. Полицията арестува представители на каталунски власти, подкрепящи независимостта, и иззе милиони бюлетини, включително 2,5 милиона, открити вчера. \"Искаме да изразим уважението, почитта си, дори ако щете, любовта, която изпитваме към Испания\", заяви на пресконференция днес в Барселона вицепремиерът на Каталуния Ориол Жункерас, часове преди заключителния митинг в града с призив да се гласува с \"Да\" на референдума. По думите на вицепремиера намеренията на Мадрид не разколебават, а само засилват решимостта на каталунските власти да направят всичко възможно, за да осигурят условия за гласуване. Министърът на външните работи на Каталуния Раул Ромева заяви, че гласуването ще премине \"съвсем мирно\". За да изразят подкрепата си за референдума и независимостта на провинцията, по улиците на главните градове в областта минаха каталунски фермери с 2150 трактора, включително около 400 в Барселона, съобщи синдикатът \"Унио де пахесос\", предаде испанската агенция Европа прес. Испанската и каталунската полиция получиха нареждане да отцепят училищата, в които обикновено се разполагат изборни секции. \"Ще има алтернативи\", заяви Жункерас, ако сградите бъдат блокирани и не могат да се използват. Според каталунските власти право на глас имат над 5.3 млн. каталунци, които ще могат да гласуват в 2315 секции от 9 ч. местно време до 20 ч.  Испанска консервативна организация организира днес в Мадрид пародиен референдум и призоваваше хората да гласуват дали искат Каталуния да остане част от Испания, предаде Асошиейтед прес. Проявата се състоя на централния площад \"Пуерта дел сол\" в испанската столица. Според организаторите в акцията са участвали няколко хиляди души и повечето гласували за оставане на Каталуния в Испания. ", "date": "2017.09.29", "title": "Обичаме Испания, но в неделя референдум ще има, заявиха каталунски лидери"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/09/29/3051006_sudut_i_prokuraturata_vliazoha_v_zadochen_spor_koi_e/", "text": "Съдът и прокуратурата влязоха в задочен спор кой е виновен за лекото наказание наложено на шведския гражданин Ралуф Сундберг, който ритна в главата камериерка през лятото.  Той се прибра в родината си , след като  Районният съд в Несебър го осъди на глоба от 4500 лева . По повод наказанието, вчера главният прокурор Сотир Цацаров обяви, че присъдата е унизителна, както за пострадалата българка така и за правосъдието като цяло. Днес сутринта от Апелативния и Окръжения съд в Бургас и Районен съд - Несебър изпратиха официално становище, че на база внесеното от прокуратурата обвинение, максималната присъда е глоба от 1000 до 5000 лева. От съда обясниха леката присъда и с това, че от деянието не са причинени имуществени вреди, а обвиняемият не е осъждан. Уточнява се също, че избраният член за внасяне на обвинението не давал възможност за завеждане на граждански иск от пострадалата, за което също имаше критики срещу съда. По-късно мотивите на съдията по делото, бяха представени и на пресконференция от председателят на Районния съд в Несебър Евгени Узунов. Той посочи, че делото е било преразпределено на случаен принцип. \"То отиде при съдия Майска, която е съдия с над 20 годишен стаж, подходи изключително професионално въпреки обществения интерес, и реши делото по много коректен начин, за което наистина ѝ благодаря\", коментира Узунов, цитиран от БНТ. В писмото от днес, магистратите посочват също и че няма нищо незаконно в това Сундберг да си замине дори без да е платил глобата. В съобщението се уточнява, че ако той не внесе сумата доброволно, има механизми за събирането и принудително, със съдействието на шведските власти, включително и чрез конфискация, или отнемане на имущество и налагане на финансови санкции. В същото време,  пред 24 часа  административният ръководител на прокуратурата в Несебър Радост Бошнакова отрече, твърдението на съдиите, че прокурор е поискал освобождаване на обвиняемия от наказателна отговорност и налагане на административно наказание. \"Разпореждането е делото срещу Сундберг да се гледа по реда на чл.78 А от НК е на съда, то е с дата 4 септември. Това е официален документ, съдържа се в кориците на делото и лесно може да се провери. Ние не сме внасяли постановление, с което да предлагаме административно наказание за Сундберг\", коментира Бошнакова.", "date": "2017.09.29", "title": "Съдът и прокуратурата влязоха в задочен спор кой е виновен за леката присъда на шведа, ритнал камериерка"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/09/29/3051004_emko_dulji_niakolko_miliona_na_ministerstvoto_na/", "text": "Министърът на икономиката Емил Караниколов потвърди пред БНТ, че оръжейното дружество \"Емко\" дължи пари на Министерството на отбраната. По-рано днес вицепремиерът Красимир Каракачанов обяви, че компанията има да дава 2-3 млн. лв. на ведомството от неплатени наеми за складове от 2009 година досега. Караниколов обясни, че \"Емко\" има проблеми не само с отбранителното министерство, но и с ВМЗ – Сопот, където държи боеприпаси с изтекъл срок на годност. Управителите на дружеството няколко пъти са били поканени да вземат стоката си, но това така и не е станало. Икономическият министър добави, че се надява лицензът на \"Емко\" да бъде върнат на 6 октомври, като два дни преди това ще се разбере дали са отстранени всички нередности, заради които на дружеството беше забранено да търгува с боеприпаси. Караниколов допълни, че фирмата е съхранявала контейнери на откритите площадки пред складовете. Той обясни, че дружеството \"Кинтекс\" поело ангажимент да помогне на \"Емко\", като с приемно предавателен протокол да приеме боеприпасите и да ги съхранява на пристанище, след което те да бъдат натоварени на кораб. 11 дни преди пристигането на плавателната машина обаче от \"Емко\" поискали да анулират протоколите и по този начин отказали да продадат продукцията си. Караниколов каза още, че в някои действия във военната индустрия в България вижда саботаж. За пример даде ВМЗ – Сопот, където едно дружество от години стояло на входа и доставяло барут. По думите му именно това дружество, държащо основен елемент от производствения процес, можело да изисква определени неща.", "date": "2017.09.29", "title": "\"Емко\" дължи няколко милиона на министерството на отбраната, обяви Караниколов"}
{"url": "http://www.dnevnik.bg/sport/2017/09/29/3051009_predozirane_konfederaciiata_na_rabotodatelite_vuzhvali/", "text": "Конфедерацията на работодателите и индустриалците в България (КРИБ) възхвали футболния шампион \"Лудогорец\" за победата срещу \"Хофенхайм\" в Лига Европа. Воденият от Димитър Димитров отбор направи обрат и спечели ценен и престижен успех срещу германците. Ден по-късно клубът от Разград, чийто собственик е Кирил Домусчиев, публикува в сайта си поздравителното съобщение от КРИБ, чийто председател е... Кирил Домусчиев. Редакцията публикува цялото съобщение от сайта на \"Лудогорец\". \"С огромно удоволствие за пореден път ви поздравяваме от името на КРИБ с уникалната победа над втория в класирането на Бундеслигата отбор на \"Хофенхайм\" в мача от групите на Лига Европа. Българският шампион отново демонстрира своята висока класа и успя да постигне пълен обрат в развитието на мача. \"Орлите\" се представиха повече от достойно и направиха поредното изключително представяне. Респект към работата на цялото ръководство, треньорския състав и борбените играчи на ПФК \"Лудогорец\"! От сърце ви желаем още по-големи успехи в предстоящите срещи от Лига Европа! Гордеем се с вас\".", "date": "2017.09.29", "title": "Предозиране: Конфедерацията на работодателите възхвали \"Лудогорец\" за \"уникалната победа\""}
{"url": "http://www.dnevnik.bg/sport/2017/09/29/3050352_spechelihme_s_disciplina_jelanie_i_maistorstvo_smiatat/", "text": "Треньорът на \"Лудогорец\" Димитър Димитров не скри задоволството си от силния мач, който тимът му изигра срещу \"Хофенхайм\" в Лига Европа и  спечели с 2:1 . Българският първенец обърна германците, независимо че имаше гол пасив след първите 45 минути. \"Спечелихме с тактическа дисциплина, със себераздаване, желание и майсторство, което притежават нашите футболисти. Никога не е лесно да победиш един отбор от Германия, който всяка седмица се изправя срещу колоси като \"Байерн\", \"Борусия Дортмунд\" или \"Шалке\". И през първото полувреме имахме ситуации, но липсата на шанс и може би неумението, както и самочувствието ни попречиха\", каза Херо. Димитров обясни подхода си да не играе с типичен централен нападател, с оглед на схемата с тримa бранители на противника. Той обясни, че е искал да отвори пространства в отбраната на  \"Хофенхайм\" . \"Знам, че \"Брага\" е спечелил в другия мач, те доказват своята класа с резултатите, които имат. Ще отидем там и ще се опитаме да ги победим\", добави Димитров за следващия съперник. Капитанът Светослав Дяков също използва думата желание в анализа си след двубоя. Халфът, който вдъхнови обрата с красив гол в 46-ата минута обясни, че \"Лудогорец\" никога не се предава. \"Ранният гол може би малко ни стъписа, после обаче имахме ситуации. През второто полувреме вкарахме рано ние и това ни помогна, радвам се, защото играхме срещу класен съперник. Ние сме опитан отбор, който никога не губи вярва и не се предава. Трудно е да обърнеш германски отбор, но ние го направихме\", каза Дяков. Според халфа разградчани са с една крачка по-близо до целта си да излязат от групата, след като вече имат четири точки от първите две срещи. \"Това, че противникът ни вкара гол толкова рано ни подейства шокиращо, но след това се съвзехме. На почивката треньорът ни каза да продължим да играем, както и през първата част, нещата се получиха и победихме. Беше невероятно да го направим срещу толкова силен отбор. Винаги е добре да премериш сили срещу такива съперници, тогава желанието е огромно\", каза авторът на втори гол Джоди Лукоки. Треньорът на \"Хофенхайм\" Юлиан Нагелсман коментира по интересен начин поражението на своя тим. \"Каква е причината ли? Може да има две причини – първо нашият съперник бе прекалено силен и заслужено спечели в този мач, а другата е недостатъчно амбиция в нашия състав. Убеден съм, че имаме класата и сме по-добри от \"Лудогорец\", но в този мач не го показахме\".", "date": "2017.09.29", "title": "Спечелихме с дисциплина, желание и майсторство, смятат в \"Лудогорец\""}
{"url": "http://www.dnevnik.bg/sviat/2017/09/29/3050242_alfonso_sabela_sofiia_i_rim_imat_shodni_problemi_s/", "text": "Според италианския съдия Алфонсо Сабела, който е работил 10 месеца в общината в Рим за борба с корупцията, италианската столица и София имат сходни проблеми с подкупите в администрацията. Той бе на двудневно посещение в България, за да представи новата си книга. Срещна се и с кмета Йорданка Фандъкова. \"Още с първите няколко приказки, които разменихме с г-жа Фандъкова, която много любезно ни отдели близо 45 минути време, за да поговорим, разбрах, че проблемите, които има тя са много сходни с тези, които имах аз в Рим. От тази гледна точка споделяме доста от механизмите, които биха спомогнали да се решат част от проблемите с корупцията. Това, което мога да кажа, аз го споделих с нея, че тя е в по-облагодетелствана позиция, отколкото беше кметът на Рим, с когото аз работих - Иняцио Марино. Защото той беше много достоен човек, но не беше подготвен за това, не можа да оцени колко крехка е неговата администрация и колко е податлива на нечестни, престъпни намерения. Докато г-жа Фандъкова много ясно си дава сметка, тя е била кмет вече два мандата. От тази гледна точка казвам, че е облагодетелствена, защото механизмите, които могат да поникнат тези външни вредни сили на нея са ѝ ясни\". Това коментира пред \"Дневник\" магистратът.", "date": "2017.09.29", "title": "Алфонсо Сабела: София и Рим имат сходни проблеми с корупцията"}
{"url": "http://www.dnevnik.bg/razvlechenie/2017/09/29/3049286_edinaiset_grada_v_bulgariia_se_vkljuchvat_v/", "text": "                        11 града участват в мащабната програма, с която България за 11-ти път ще се включи в Европейската нощ на учените днес. От 18 до 22 часа университети и научни институти отварят врати и организират събития за широката публика. Българските градове, които ще участват през 2017 година, са Благоевград, Бургас, Варна, Котел, Плевен, Пловдив, Русе, Сливен, Смолян, София и Стара Загора, съобщиха организаторите от Британския съвет в България. Събитието се провежда в едновременно в цяла Европа в последния петък на септември. В София събитията ще се проведат паралелно на 14 места, а централната място тази година ще е античния комплекс \"Сердика\" под стъкления купол на Ларгото между Министерския съвет и президентството, където от 18 часа ще е официалното откриване. Подлезът под Ларгото ще се превърне в мини панаир на науката с щандове с демонстрации и експерименти.   ще покажат няколко реални приложения на науката в ежедневния живот – как да си направим охранителна система, система за поливане на цветята и др.   на химическия факултет на Софийския университет ще се погрижат да има много и зрелищни демонстрации.   ще показва на посетителите различни начини за предаване на информация чрез знаци, символи, сигнали и други кодове.  (ДНК) кани малки и големи на впечатляващо интерактивно научно шоу и забавен лабораторен щанд.   ще предложи на малките учени и изследователи да \"изцапат ръцете си\" с някои от най-интересните експерименти на единствения у нас детски научен център. Любопитните ще могат да се запознаят с изследователската работа на два от институтите на БАН – Института по математика и информатика и Секция \"Аерокосмическа информация\" към Института за космически изследвания и технологии. Инженер-технологът Ивайла Сопотенска, специалист по виното, високоалкохолните напитки и хлебните изделия, ще се погрижи да има \"Хляб и зрелища\". Бъдещите учени, ученици от 73 СУ и Студия Млад художник ще покажат колко общо има между изкуството и наука. След откриването награди ще получат участниците в 4 детски конкурса, които доказват, че науката е достъпна за всеки и на всяка възраст, а че професорите могат да бъдат и изкусни творци ще проличи от премиерата на сборника \"FRESH поезия\". В Европейския кът ще можете да намерите информация за различни проекти, финансирани от Европейската комисия, в това число и стипендиите \"Мария Склодовска-Кюри\".  организира химични демонстрации, а също и научно кафене за мозъка.   при БАН също предлага серия от научни кафенета: за животните-актьори в киното, 3D технологиите за добавена реалност, нощните пеперуди и техните приятели и др. В \"София Тех Парк\" ще има нощ на отворените врати в лабораториите с демонстрации на роботи и дронове, системи за 3D визуализации и виртуална реалност, модерно лабораторно оборудване, експерименти, научни опити и иновативни стоки и услуги. Програмата в сградата на Move BG ще започне с представянето на сборника \"100 лица зад българската наука\". Отворени врати ще има и вАстрономическата обсерватория на СУ в Борисовата градина, където след 20 часа ще могат да се правят реални астрономически наблюдения (при хубаво време). За видимото и невидимото във вселената ще говори публиката в Клуб \"Грамофон\", в Спортен комплекс Академик ще става дума за здравословен живот, а в Читалище.то ще се разкрият някои конспирации в науката. И това е само малка част от програмата в София, която включва също събития в \"Музейко\", Минно-геоложки университет, Медицински университет – София, Химикотехнологичен и металургичен университет и Агробиоинститут. Ще има и излъчване на живо от Лондон, където в Природонаучния музей българинът Веселин Русинов ще се разкаже в 3 минути за роботите и океана в Hall of FameLab.", "date": "2017.09.29", "title": "Единайсет града в България се включват в Европейската нощ на учените"}
{"url": "http://www.dnevnik.bg/sviat/2017/09/29/3050389_makron_shte_opita_da_otkradne_shouto_na_sreshtata_na/", "text": "Обновлението на Европейския съюз може би ще измести темата за развитието на дигиталния свят от днешната среща на върха на ЕС в естонската столица Талин. Лиерите на 27 държави-членки (без испанския премиер Мариано Рахой, който отсъства заради сепаратисткия референдум в Каталуня) се събраха на вечеря снощи, а днес официално ще открият Талинската цифрова среща - форум, на който да обсъдят дигитализацията. \"Целта на срещата е да стартира дискусиите на високо равнище относно плановете за цифрови иновации, които ще позволят на Европа да запази своята преднина в областта на технологиите и да бъде водеща сила в тази сфера и през следващите години\", написа във \"Фейсбук\" премиерът Бойко Борисов, който представя България. Дни преди това обаче френският президент Еманюел Макрон обяви смели предложения за обновление на ЕС, сред които задълбочаване на общата отбрана и на политиките по миграцията, както и бюджет на еврозоната. Идеите му бяха посрещнати предпазливо на вечерята в Талин снощи, отбелязва агенция \"Ройтерс\". Според дипломатически източници на агенцията фокусът на събитието ще бъде върху новите инициативи. То се провежда дни след германските избори, резултатите от които може би ще доведат до месеци преговори за съставяне на правителство. Германският канцлер Ангела Меркел похвали амбициите на Макрон за реформа на Европейския съюз и каза, че те биха могли да са основата на \"интензивно\" сътрудничество между Париж и Берлин. Меркел и Макрон се срещнаха преди общата вечеря на европейските лидери снощи. \"Макрон открадна шоуто\", заяви високопоставен представител на ЕС пред \"Ройтерс\". Вечерята нямаше определен дневен ред, а президентът на Естония Керсти Калюланд уточни пред \"Дневник\", че тя е била организирана по искане на чужди правителства. Що се отнася до форума днес, Калюланд заяви, че не вярва, че фокусът на срещата би могъл да бъде изместен от настоящите проблеми на ЕС. Освен предложенията на Макрон, отделна тема ще бъде и появяването на премиера на Великобритания Тереза Мей, която е все по-изолирана с приближаването на Брекзит, уточнява \"Ройтерс\". Миналата седмица тя изнесе реч, с която опита да преодолее блокажа на преговорите, които не са постигнали почти никакъв напредък това лято. Макар да няма официална реакция, Мей вероятно ще опита да разбере ефекта от словото си в разговори на четири очи със своите колеги. Сред козовете на Лондон е предложението партньорството за сигурността да се задълбочи след излизането от ЕС.", "date": "2017.09.29", "title": "Макрон ще опита да открадне шоуто на срещата на върха в Талин"}
{"url": "http://www.dnevnik.bg/zdrave/2017/09/29/3050299_predsurdnoto_mujdene_moje_da_niama_simptomi_no_da/", "text": "Сърдечносъдовите заболявания, начело с инфарктът и инсултът, продължават да са причина номер едно в света за преждевременна смърт. Всяка година над 17.5 млн. души по света умират заради болести на сърцето и съдовата система - болести, които с редовни прегледи и по-здравословен начин на живот са в голяма степен предотвратими. Въпреки това прогнозата е, че до 2030 г. броят на жертвите ще е вече около 23 милиона на година. Националната пациентска организация (НПО) припомня тези мрачна статистика и тенденция в днешния Световен ден на сърцето. По същия повод от октомври организацията подновява програмата си за обхващане и наблюдение на пациенти с предсърдно мъждене, което е едно от най-често срещаните видове сърдечни аритмии, водещи до инсулт. Предсърдното мъждене засяга близо 6 млн. души само в Европа, а България е сред водещите държави по заболеваемост на сърдечно.съдовата система. Приема се, че този вид аритмия е главната причина за емболични инциденти и в 75% от случаите е причината за мозъчносъдови инциденти като инсулт. Свързано е също и с повишен риск от деменция и от  сърдечна недостатъчност, която може да бъде животозастрашаваща без навременно и постоянно лечение . Основният проблем за късното овладяване на проблемите на сърцето е това, че често пъти  предсърдното мъждене може да протича без никакви клинични изяви и нерядко остава неразпознато и нелекувано , докато води към усложнения, от които пациентите много по-трудно се възстановяват. Затова и кампанията на НПО е насочена към откриването на аритмия при хората в риск, като в нея са се включили над 100 кардиолози от страната. Досега са обхванати около 2000 пациенти, предимно над 65 години, когато рискът става по-висок. При около една трета от хората в програма мъжденето е новодиагностицирано. От този октомври организацията ще включи още около 1000 души в изследванията и наблюденията си. Към картите на лекарите, с които се изчислява рискът от предсърдно мъждене, ще бъде добавена и карта за пациента, чрез която той по-лесно ще може да контролира заболяването си и ще следи за следващия си преглед при специалист. За пациентите са предвидени обучителни материали, обучение за измерване на пулса, както и скринингови акции в различни градове на България за изчисляване на сърдечносъдовия риск и измерване на пулса. НПО припомня и основните съвети за здраве, които човек може да следва, за да предпазва сърцето си: -   - да се ограничи консумацията на полуфабрикати, газирани напитки и натурални сокове със захар, сладкиши и захарни изделия, да не се прекалява с алкохола. -  , защото 60% от хората с диабет умират от сърдечносъдови заболявания, а ако диабетът е недиагностициран и нелекуван, това води до увеличаване на риска от инфаркт или инсулт. -  -   - умерено интензивна 30-минутна тренировка пет пъти седмично се отразява благотворно на сърцето. -  , защото високото кръвно налягане е най-големият рисков фактор за сърдечносъдовите заболявания. -  , защото статистиката показва, че само две години след спирането на цигарите рискът от коронарна болест на сърцето драстично намалява, а до 15 години рискът от сърдечносъдови заболявания се връща в нормите като при непушачите.", "date": "2017.09.29", "title": "Предсърдното мъждене може да няма симптоми, но да доведе до смърт, предупреждава пациентска организация"}
{"url": "http://www.dnevnik.bg/sviat/2017/09/29/3050398_maae_smiata_che_severna_koreia_e_postignala_burz/", "text": "Извършеният на 3 септември от Северна Корея шести ядрен опит показва, че изолираната страна е постигнала бърз напредък в разработването на оръжие, заяви днес в Сеул директорът на Международната агенция за атомна енергия (МААЕ) Юкия Амано, цитиран от \"Ройтерс\". \"Този опит беше много по-мощен от предишния, а това означава, че Северна Корея е постигнала много бърз напредък\", каза Амано пред репортери след среща с южнокорейския външен министър Кан Кьон-хва. \"В съчетание с други елементи това е нова заплаха, при това глобална\", отбеляза той. Амано каза, че МААЕ не е в състояние да определи дали Пхенян е тествал водородна бомба, както твърди. \"Най-важното в момента е международната общност да се обедини\", подчерта той. Вчера Южна Корея отбеляза, че Северът може да предприеме още провокации с наближаване на годишнината от основаването на севернокорейската комунистическа партия и конгреса на китайската комунистическа партия.", "date": "2017.09.29", "title": "МААЕ смята, че Северна Корея е постигнала бърз напредък в разработването на оръжие"}
{"url": "http://www.dnevnik.bg/analizi/2017/09/29/3050022_marshut_na_lujata_i_ordata_na_grubata_sila/", "text": "Когато една държава започне да използва лъжата като всекидневен инструмент на политиката, това означава, че държавниците крадат. И лъжата е мобилизирана, за да прикрие краденето. От Зимбабве до Узбекистан и от Венецуела до Русия – това го гледаме от десет-петнадесет години.  Вече, от месец-два – и у нас. Почти всеки ден гледаме, как някой министър лъже – и знаем, какво означава това: че той прикрива кражби в неговия \"ресор\". Веднъж настанила се в сърцето на държавната власт, лъжата започва да произвежда собствени резултати. Когато те се натрупат в достатъчни количества, става невъзможно да има общество.  Първите резултати вече ги виждаме. Когато една държава се преоснове на основата на лъжата, тази държава започва да привлича, като свои служители, определен тип хора – лъжци и измамници. Нормалните служители, които знаят, че работата им е да служат на данъкоплатците – такива са изгонвани. А техните също толкова нормални приятели не отиват на държавна служба, защото знаят – там е само за лъжци и измамници.  Особено потърпевша в случая е управляващата партия – особено ако тя е структурирана на принципа на еднопартийния комунизъм, както е ГЕРБ, да речем. Пороят лъжци и измамници, които искат да се настанят край софрата, в основата си нахлува именно в подобни партии.  Създавайки огромен натиск по всички равнища на партията, тези хора бързо успяват да избутат \"нагоре\" свои автентични представители. Лъжци и измамници стават, да речем, министри. В момента си имаме двама такива (за които знаем, тъй като те лъжат публично през ден); очевидно ще имаме още.  За да оцелеят в променената среда, те са принудени да следват новата корпоративна култура – за да не се окажат в положението на уволнения заради почтеност чиновник, за който стана дума горе.  В последните дни двама министри, доскоро смятани за средно-прилични, тръгнаха по този път. Единият обвини за корупцията българския народ и обеща, че тя никога не може да бъде изтръгната. Другият, чиято рода е окупирала общинските служби на цял град, ни разказа, че това не му били роднини, а – \"дрийм тийм\" (\"екип-мечта\"). Когато лъжата бъде поставена в основата на обществените отношения, още по-тревожни неща се случват сред обикновените хора. Те сравнително бързо стигат до извода, че истина няма. Че всички лъжат. И че всеки спор е по повод открадването на нещо.  Нищо не е истина – и всичко е истина. Можеш да си избираш, кое смяташ за факт, а кое – не. И всеки документ, изваден в тази обстановка, с лекота е отхвърлен като \"фейк\".  Пример: министърът на икономиката. Получил документ от завода \"Емко\" (който той иска да затрие), че всички нарушения са преодолени. Казва обаче по медиите, че в документа пишело точно обратното. Нищо, че документът е наличен в интернет. Поставен в такава ситуация, обикновеният човек престава да вярва, че изобщо може да има факти – че може да има истина, камо ли сложните конструкции, основани върху нея, като върховенство на закона, справедливост и подобни. Между другото, онова, на което казваме \"хибридни атаки\" са точно марш на лъжата. С това се занимава Путин, например, на европейска и американска територия. Целта не е онова, което описах дотук – масово объркване на гражданите, които, веднъж обезверени, че може да има истина, престават да искат разни неща като законност. Целта е по-дълбока. Помислете. Ако всичко е лъжа – или ако можеш да си избираш, в каква истина да \"вярваш\" (а истината по дефиниция не опира до вяра, а до проверими от всички факти) – изгнива цялата основа на съвременната цивилизация. Тя е изградена върху истината – върху допускането, че има обективни факти, които всеки може да провери. Затова, например, може да има закони: казват ти, че си нарушил закон, ти го намираш, прочиташ – верно, нарушил си. Или – не си.  А ако не \"вярваш\", че съществува такъв закон?  Няма на каква обективна основа да стъпи, та да проведе спор и накрая да направи избор. Всеки ще се кълне в своята истина, в която \"вярва\" и ще обвинява останалите в лъжа. Но никой няма да има достъп до инструментариум, с който да установи, кое е лъжа и кое – не.  Да не говорим, че най-развити са онези общества, в които хората имат най-висока степен на доверие помежду си. А между хора, които са убедени, че всичко е лъжа – такова доверие няма как да съществува.  Ето тук е заровено кучето – и ето тук се разкрива целта на марша на лъжата.  Там, където има само лъжа, единственият начин да се подредят обществените отношения е – грубата, открита, видима и брутална сила. Защото, ако няма истина – ако всеки има своята си истина – на каква друга основа да се стигне до решение, кой е прав? Няма друга основа. Прав се оказва онзи, който може да наложи \"своята\" истина (или – лъжа) върху останалите.  Замяната на общество, подредено според обективните, проверими факти с орда, подчинена на грубата сила – това е целта на марша на лъжата. Това е онова, което например Путин иска да наложи върху \"Запада\", защото си мисли, че стане ли веднъж силата единствен регулатор, то той ще се окаже най-силният.  Това е и онова, което в момента властта налага върху българите. И това вече е видно. Държавата със сила фалира и национализира фирми и предприятия. Държавата със сила налага незаконни строежи върху защитени територии.  Хората бързо усещат, накъде отиват нещата – и започват да прилагат сила в урегулирането на отношенията помежду си. Някой ти отнел предимство – чупиш му черепа. Друг ти направил забележка – направо го застрелваш.  Плъзването на силата из обществото помага, разбира се, на властта, основана върху силата. След като всички се разправят силово помежду си, а държавата е най-голямата сила – то тя ще се разправи с всички. Защото силата е станала легитимен инструмент за подреждане на отношенията между хората. И вече няма никакво значение, дали има закони или институции. Всичко е сила. Законите са нелепи хартийки, а институциите просто налагат своята сила върху когото им скимне. А адресатът на силата – той вече няма ход, с който да се защити. Там, където има само сила, няма нито закон, нито справедливост.  В подготовката на това състояние, между другото, ГЕРБ промени Наказателния кодекс така, че да нямаш лесен достъп нито до съд, нито, в доста случаи– до адвокат. Щом на някой прокурор му е скимнало да наложи силата си върху теб – отгърмяваш.  Краденето от държавата поражда лъжещата държава; а Основата на обществото е преобърната: от най-силен (защото е защитен от закони), гражданинът става най-слаб. И, естествено се превръща, от господар на държавата, в нейна безпомощна плячка.  Затова, драги, не се питайте, слушайки опашатите лъжи на някой министър: \"Ама тоя защо така лъже?\". Тоя знае много добре, какво прави. Днес лъже, за да граби държавата – утре ще ви бие, за да граби вас. \"Преклонена главица сабя не я сече\"? Напротив: главицата, преклонена пред лъжата и силата, е най-лесна за отсичане. Особено – ако нейният собственик освен това е коленичил. Не пускайте лъжата да шества необезпокоявана, защото утре ще дойде нейната сестра, силата. И ще ви обезглави.  Да, вас, драги, точно вас.", "date": "2017.09.29", "title": "Маршът на лъжата и ордата на грубата сила"}
{"url": "http://www.dnevnik.bg/gradska_sreda/2017/09/29/3050323_stolichnata_obshtina_obiavi_poruchka_za_66_mln_leva_za/", "text": "Общината на столичният район \"Банкя\" е обявила обществена поръчка за 6.6 млн. лева без ДДС за проект и изпълнение на реставрацията на минералната баня в Банкя. Сградата е паметник на културата, като от 2000 г. е затворена и се руши. За ремонта ще плати пенсионното дружество \"Алианц България\", което спечели конкурс на общината, според който срещу 10 млн. лева ще получи разрешение за строеж на хотел зад банята, който ще може да ползва за 35 години. От 2012 г. Столичната община проведе няколко конкурса за отдаването на минералната баня под наем, но на търговете не се явяваше нито един кандидат. През  април тази година столичните общински съветници приеха  да бъде приложен друг подход: чрез търг с начална цена от 9.8 млн. лева да бъде избран инвеститор, на който да се отстъпи право на строеж на хотел зад сградата-паметник, който да стопанисва за 35 г. След изтичането на този срок, хотелът ще стане собственост на Столичната община. На конкурса се яви  само един кандидат - \"Алианц България\" . Пред \"Капитал\" изпълнителният директор на фонда Страхил Видинов казва, че проучванията им са показали, че инвестицията има потенциал да се възвърне, ако хотелът бъде превърнат в балнеоложки център на европейско ниво. За пример Видинов посочва курортите Баден-Баден или Карлови Вари. Според условията в обществената поръчка от най-голямо значение ще бъде цената (30%), идейният архитектурен проект (25%), работната програма за изпълнение на строителството (25%), времето за реставрация (10%) и срокът за изготвяне на проект (10%). Крайният срок за подаване на оферти е 6 ноември.", "date": "2017.09.29", "title": "Столичната община обяви поръчка за 6.6 млн. лева за реставрация на банята в Банкя"}
{"url": "http://www.dnevnik.bg/sport/2017/09/29/3050410_lindzi_von_moje_da_se_sustezava_s_mujete_prez_2018_g/", "text": "Звездата на алпийските ски Линдзи Вон може да постигне голямата си амбиция и да получи разрешение да премери сили с мъжете. Идеята е американката да участва в мъжкото спускане в канадския зимен център Лейк Луис през ноември 2018 г. Американската федерация по ски и сноуборд (USSA) е внесла официално предложение до международната федерация (FIS). То ще бъде разгледано и обсъдено на 3 и 4 октомври в Цюрих, когато ще се проведе редовното заседание на изпълнителния комитет на световната централа преди началото на сезона. \"Повече детайли все още не са известни, но със сигурност това е много очаквана тема, която разделя хората в международната федерация\", заявиха от FIS. Американската федерация е предложила това да се случи в Лейк Луис, където Вон има 14 победи в дисциплината спускане. Американката, която ще навърши 33 години през октомври, има дългогодишна амбиция да се състезава редом до мъжете. Тя нееднократно е споделяла, че вярва, че може да бъде конкурентна в директна надпревара с най-добрите скиори. \"Тренирала съм с заедно с мъжете страшно много време през последните години и съм се конкурирала с тях почти всеки ден. Чувствам, че имам нужда от тази възможност като спортист, за да мога да видя какъв е истинският ми потенциал\", каза Вон. Американката е рекордьор по победи в Световната купа по ски алпийски дисциплини при жените - 77. Тя продължава да преследва и абсолютния рекорд за най-много спечелени състезания - 86 на Ингемар Стенмарк. През 2012 г. отново имаше предложение Вон да премери силите с мъжете. То обаче беше отхвърлено от FIS. \"Всички мъже казват, че няма да ги победя. Но също така казва, че би било страхотно за нашия спорт. Така че не виждам как (участието ми) ще навреди\", каза тя в интервю за \"Асошиейтед прес\" през април. Правилата на FIS забраняват смесени състезания. Една от редките възможности да бъдат съпоставените двата пола в състезателна обстановка беше през 2014 г. в последните спускания за сезона. Те се проведоха в швейцарския център Ленцерхайде, като мъжете и жените караха на едно и също трасе. Австриецът Матиас Майер спечели мъжката надпревара с 2.32 секунди по-добро време от това на победителката при дамите - Лара Гут. Тогава Вон нямаше възможност да участва, тъй като получи една от поредицата си много тежки контузии в последните години.", "date": "2017.09.29", "title": "Линдзи Вон може да се състезава с мъжете през 2018 г."}
{"url": "http://www.dnevnik.bg/photos/2017/09/29/3050388_snimka_na_denia_dush_predi_praznika/", "text": "Тази година на 7 ноември Русия отбелязва 100-годишнината от Октомврийската революция от 1917 г. Статуята на вожда на болшевиките Владимир Ленин, която се намира на Московския площад в Санкт Петербург, беше старателно измита в хода на подготовката на честванията.", "date": "2017.09.29", "title": "Снимка на деня: Душ преди празника"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/09/29/3049952_bulgarski_osobenosti_na_turskata_kuhnia/", "text": "Ресторантът, в който храната се приготвя от девет готвачи от Турция, ще се представи на предстоящия първи по рода си фестивал на открито за качествена храна и напитки - StrEAT Fest. Той отваря \"врати\" на 30 септември, тази събота, от 10:00 до 22:00 часа и е организиран от изданието \"Бакхус\". Всичко за него четете  тук . - Една голяма екскурзия ме отведе в страната на турската кухня. Когато се нанесохме в жилището ни в Бурса, още същата вечер започна да се звъни на вратата по местна традиция и започнаха да пристигат чинии с храни. Всяко ястие бе толкова интересно и вкусно, защото е сготвено от хора, идващи от различни региони на страната. Съседството там е много важно. Хората спазват обичаите си. Така почнах да опитвам турската кухня. А и готвенето ми е голямо хоби и започнах да обикалям страната и на място опознавах особеностите на кухнята. Тя варира много в отделните региони. Но исках да живея в България и така съчетах двете в едно - страната и кухнята. Каква е ролята на храната в приемането на различните култури? - Хубавите мигове хората споделят на маса, когато са заедно. Смятам, че храната не е само за тялото. А и е много важно каква храна поднасяте. По този начин опознавате и културата на хората, начина на живеене. Неслучайно много фирми, министерства и др. организират събития, свързани с храна. Много обичам да участваме в такива фестивали. - При нас беше трудно да убедим турските готвачи да живеят в чужда за тях страна. Имаме проблеми и с осигуряването на продукти, които ги няма в България. Предизвикателството е много голямо. Както и това, когато се опитват да ви копират. Смятам, че малко хора успяват да правят такъв бизнес в чужда държава. - Да, много пъти. Най-голямата заблуда, която имат хората за турската кухня е, че е прекалено пикантна, калорична, мазна, прекалено много подправки се използват, а десертите са прекалено сладки. Въобще не е така. Като отворите нашето меню, ще видите, че много от храната се готви в момента и не на газ и ток, а на дърва. Всички меса са на скара, много от мезетата или са печени или много леко задушени. Десертите колкото и да са сладки - са здравословни - казандиби, сутляш. Хлябът се меси и пече всеки ден. И така променихме тази заблуда у много хора за турската кухня. - Сумакът е любимата ми подправка. С нея се овкусяват салати, с нея могат да се готвят месни ястия, на които искате да придадете по-кисел вкус. Тя се счуква, но не така, че да стане на прах. Това е уникална подправка. Освен това кадаифът ми е любим продукт, от който мога да създам 50 различни вида десерти - кюнефе, кадаиф, мънички гнезда с ягода. Много обичам да работя с пещта. Каквото и да сложите, става уникално. Знаете ли колко поръчки имаме за боб в гърне? А го няма в менюто, но го правим за гости. Да сложите една дюля, паднала в градината на земята и да я поръсите със захар и да я сложите в пещта - толкова е вкусно. Като решихме да обновяваме ресторанта, отказах да се замени пещта на дърва с друга. Добрите готвачи знаят, че никое ястие няма да стане вкусно, ако в него не се добави щипка любов. Затова и Татяна избра тази дума, с която да представи най-важното според нея, което определя отношенията между хората.", "date": "2017.09.29", "title": "Български особености на турската кухня"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/09/29/3050047_napravi_si_tikva_s_karamfil/", "text": "Татяна Тюркан Карова е родена в село Устрем, Кърджалийско. През 1989 г. семейството й заминава за Турция \"с една голяма екскурзия\". Тази голяма екскурзия смята за свой голям късмет, защото й дава възможност да се срещне с \"необятната турска кухня\" и създава у нея голяма мечта - да си направи ресторант. Така преди 9 г. отваря \"Тюркоаз\" в София. Ресторантът, в който храната се приготвя от девет готвачи от Турция, ще се представи на предстоящия първи по рода си фестивал на открито за качествена храна и напитки - StrEAT Fest. Той отваря \"врати\" на 30 септември, тази събота, от 10:00 до 22:00 часа и е организиран от изданието \"Бакхус\". Всичко за него четете  тук . Ето нейната рецепта за читателите на \"Дневник\". Тиква с карамфил Необходими продукти 2 кг тиква, нарязана на едро 2 кафени чаши захар 5 зрънца карамфил орехи, счукани на едро за поръсване Вечерта слагате в тенджера нарязаната тиква, поръсвате със захарта и оставяте покрита с капак до сутринта. На сутринта ще откриете, че тиквата се е покрила с вода, която се е отделила от нея. Добавяте карамфила. Слагате на котлона да заври и после намалявате температурата до тих огън. Вари се до изчезването на водата. Тиквата на практика се бланшира, а сиропът ще е станал гъст. Оставяте да изстине и поръсвате със счукани на едро орехи. Афийет олсун!", "date": "2017.09.29", "title": "Направи си тиква с карамфил"}
{"url": "http://www.dnevnik.bg/na_put/2017/09/29/3050194_vuv_veliko_turnovo_se_otkriva_park_s_maketi_na/", "text": "Парк с макети на исторически забележителности, наречен \"Търновград - духът на хилядолетна история\" ще бъде открит утре в подножието на крепостта \"Царевец\", съобщи общинската администрация на Велико Търново. Инвестицията е на украински предприемачи, които смятат, че старата българска столица е най-подходящият град за създаването на първия в България туристически обект от този тип, предаде БТА. Туристите ще могат да се докоснат до емблематични български исторически и архитектурни шедьоври в мащаб 1 към 25. Първоначално макетите ще са над 40. Сред изложените миниатюри ще бъде крепостта \"Царевец\", монументът на Асеневци във Велико Търново, храм-паметникът \"Александър Невски\", сградата на Народното събрание в София, катедралата \"Успение Богородично\" във Варна, Античният театър в Пловдив. Макети на крепостта \"Баба Вида\", Асеновата крепост, Бачковския и Рилския манастир, паметника на свободата на връх Шипка, храмове в Несебър, известни природни забележителности, също ще бъдат част от парка. Инвеститорите са получили необходимите разрешения от съответните институции, а цялата процедура е съгласувана и одобрена от Националния институт за недвижимо културно наследство. Миниатюрите са изработени по фотометрични заснемания и са точни копия на оригиналите. За направата им са използвани специални унгарски и немски пластмаси, които са устойчиви на температури от минус 30 до плюс 45 градуса. Изработката на един макет е отнела средно от два до шест месеца, цитира авторите на проекта сайтът царевец.сом Атракцията ще работи целогодишно, а за поддръжката й на този етап се разкриват над десет работни места, както и касиери и озеленители. Входната такса ще бъде 10 лева за възрастни, а 5 лева ще плащат децата и учениците. Един път в месеца ще има свободен вход за пенсионери, инвалиди и хора в неравностойно положение, информира сайтът на  общинското радио \"Велико Търново\". ", "date": "2017.09.29", "title": "Във Велико Търново се открива парк с макети на забележителности"}
{"url": "http://www.dnevnik.bg/sport/2017/09/29/3050422_aguero_e_poluchil_kontuziia_pri_katastrofa_v_amsterdam/", "text": "Голмайсторът на \"Манчестър сити\" Серхио Агуеро е получил контузия при автомобилна катастрофа в Амстердам, съобщиха медиите в Аржентина. 29-годишният футболист има спукани ребра, които ще го извадят от игра за известно време. Агуеро е пострадал, след като таксито, в което се е возил, се е забило в улична лампа. Нападателят е пътувал към летището след концерт на колумбийския певец Малума. Холандската полиция е потвърдила пред \"Скай спортс\", че двама души са приети в болница, но не е съобщила имената им. От \"Манчестър сити\" също все още няма потвърждение на инцидента. Такова обаче дойде от бившия клуб на аржентинския национал - \"Индепендиенте\". \"Сила и бързо възстановяване. Всички в \"Индепендиенте\" са с теб в този труден момент\", написаха от клуба в \"Туитър\". Все още не е ясно колко време ще отсъства Агуеро, но със сигурност ще пропусне предстоящия сблъсък с \"Челси\" във Висшата лига и световните квалификации на Аржентина с Перу (6 октомври) и Еквадор (11 октомври). Нападателят се намираше в блестяща форма. Той отбеляза седем гола в осемте си мача от началото на сезона, като се разписа шест пъти при шестте си участия във Висшата лига. Контузията на Агуеро е втората тежка новина за мениджъра на \"Сити\" Пеп Гуардиола за последните 24 часа. В сряда стана ясно, че титулярният ляв защитник  Бенжамен Менди е скъсал кръстна връзка на коляното  и ще бъде извън игра девет месеца.", "date": "2017.09.29", "title": "Агуеро е получил контузия при катастрофа в Амстердам"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/09/29/3050416_v_borovec_pamporovo_i_oshte_10_mesta_pojarnikarite/", "text": "В 12 от общо 211 пожарни служби в страната професионалистите - пожарникари ще бъдат заменени с доброволци, съобщи шефът на службата Николай Николов пред Би Ти Ви. Две от тях са Боровец и Пампорово. Причината е изискване в закона екипите да се състоят поне от трима души. Сега те работят по двама, а третият почива и при инцидент се налага да го изчакват. Работата в намален състав застрашава техния живот, каза Николов. Сега работещите в тези служби ще подсилят свои колеги в съседство, а самите служби няма да бъдат закрити, но ще се обслужват от доброволци, 200 от които вече се обучават във Варна. По думите на шефа на пожарната службите в двата планински курорта са създадени изкуствено. В бъдеще Боровец и Пампорово ще се обслужват от пожарникарите в Самоков, Смолян и Чепеларе. Той даде за пример Златните пясъци и курортите в чужбина, където собствениците на курортите са ангажирали частни фирми. Николов увери, че след реорганизацията времето за реакция ще се удължи съвсем малко - между 7 и 12 минути. Изрази надежда, че с подобряване на пътната инфраструктура екипите ще пристигат по-бързо. Дванайсетте служби са избрани след анализ на демографското състояние, строителната дейност и броя на произшествията. Това са най-ненатоварените служби, каза шефът на пожарната. До края на годината реорганизацията трябва да е приключила.", "date": "2017.09.29", "title": "В Боровец, Пампорово и още 10 места пожарникарите ще бъдат заменени с доброволци"}
{"url": "http://www.dnevnik.bg/sviat/2017/09/29/3050293_irakskite_kjurdi_sa_podlojeni_na_vuzdushno_embargo_ot/", "text": "По настояване на иракската агенция за гражданска авиация няколко регионални авиокомпании спират от днес полетите си до Ербил, главният град на Иракски Кюрдистан, и Сулеймания. Това е една от мерките за натиск над местните кюрди от страна на Багдад след референдума за незавиисмост в понеделник, на която близо 93% от участвалите се обявиха за отделяне в кюрдска държава. През седмицата парламентът в Багдад одобри серия мерки, сред които и искане автономната власт да предаде на централната контрола над летищата в района. Международният трафик трябва да спре в 18 часа днес и да останат само вътрешни линии. Qatar Airways обяви, че спира полетите си до Ербил и Сулеймания само между 29 септември и 1 октомври Royal Jordanian прекратява работа на двете летища. Йорданският държавен превозвач извършва 10 полета седмично до Ербил и 3 до Сулеймания. \n     Нискотарифната flydubai ще изпълни нареждането на Багдад и временно прекратява международните полети.", "date": "2017.09.29", "title": "Иракските кюрди са подложени на въздушно ембарго от днес"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/09/29/3050432_cacarov_grajdaninut_ne_se_interesuva_koi_sa_dobrite_i/", "text": "Според главния прокурор Сотир Цацаров част от скандалите, свързани с работата на Висшия съдебен съвет (ВСС) и съдебната система, са съзнателно инспирирани и са с политически привкус. По думите му обаче за хората не е важно кой е добър и кой – лош в ръководния орган на съдебната власт. \"Тези скандали са нужни някому, за да се поддържа постоянно темата за добрите и лошите във ВСС. Само че българският гражданин – и това го казвам с ясна доза самокритика, въобще не се интересува кои са добрите и лошите във ВСС\", заяви Цацаров в кратко интервю, дадено пред кореспондент на \"Нова телевизия\" в Брюксел. Според него гражданите искат справедливост, а \"дефицитът на справедливост е навсякъде\". Коментирайки избора на новия ВСС, той заяви, че са излъчени достойни хора, а за упрреците за избора на членовете от квотата на Народното събрание посочи, че те се избират с мнозинство от 2/3 от депутатите. \"Очевидно е, че 2/3 изисква висока степен на политическо съгласие. Няма избор, при който да не е имало у нас, по чисто конюнктурни причини, съмнения за манипулиране\", добави Цацаров. Според главния прокурор новият съдебен съвет \"трябва да работи по-добре от предния, трябва да работи без междуличностните конфликти и обвиненията в лобизъм да надделяват над прагматичността и трябва да оправдае очакванията на тези, които са го избрали\". После уточни,ч е ставало дума за очакванията на магистратите и гражданите. Забравени политици напомняли за себе си с протеста срещу Чайка Цацров коментира и посещението на главния прокурор на Русия Юрий Чайка в страната, срещу което се обяви \"Да, България\" и имаше  протестни акции . \"Посещението на генералния прокурор на Руската федерация всъщност бе до голяма степен политизирано. То бе политизирано до голяма степен от тези политически субекти у нас, които по една или друга причина вече са доста позабравени на политическата сцена и това бе единственият начин те да напомнят за своето съществуване. Те не можаха да направят нищо друго, освен да симулират някаква форма на протест. На което аз бих задал въпроса за какво точно се протестира\", попита той. Според Цацаров отношенията между двете прокуратури са професионални и попита има ли значение с чие държавно обвинение се работи, когато става дума за обмен на информация в областта на противодействие на тероризма. Сърбия играела \"театър на екстрадиция\" с Цветан Василев По отношение на процеса срещу собственика на фалиралата КТБ Цветан Василев Цацаров уточни, че предстои насрочване на дело в съда и упрекна властите в Сърбия, където Василев живее. \"Ние няма да се откажем от всички законови средства на международната правна помощ, с които да молим, искаме, настояваме, оказваме влияние върху сръбските съдебни власти да престанат този театър на екстрадиция\", заяви главният прокурор. \"Моето дълбоко убеждение е, че формалностите на юридическата процедура в Сърбия се използват за някаква форма на отлагане до безкрай на предаването\", добави той. По темата за убийството във Виноградец, Цацаров обясни, че не можел да каже, дали е имало чадър от страна на местната прокуратура на Лазар Влайков - собственикът на оръжието, с което бе убит човек. \"За да отида в Пазарджик, аз констатирах недостатъчно адекватна реакция\", каза той и обясни, че това е бил поводът да възложи разследването на друга прокуратура - окръжната в Пловдив.", "date": "2017.09.29", "title": "Цацаров: Гражданинът не се интересува кои са добрите и лошите в съдебния съвет"}
{"url": "http://www.dnevnik.bg/politika/2017/09/29/3050442_narodnoto_subranie_prie_ostavkata_na_nina_mitkova_ot/", "text": "Със 153 гласа \"за\", 8 'против\" и 7 \"въздържал се\" Народното събрание гласува оставката на депутата от партията на Веселин Марешки \"Воля\" Нина Миткова. Вчера се разбра, че тя е подала заявление за напускане на парламента, като е посочила лични причини. Нина Миткова е единствената от 12-те депутати от партията на Марешки, която не е свързана с бизнеса му или не е в семейни връзки с ключови личности от мрежата на аптечния бизнесмен. Повече за обвързаностите в парламентарната група на \"Воля\" четете  тук . Тя е избрана от листата в Пловдив-град. Втора в  листата  е Елена Аксиева, която на 26 март бе избрана за депутат от Пловдив-област, но се отказа от мястото си заради бременност.", "date": "2017.09.29", "title": "Народното събрание прие оставката на Нина Миткова от \"Воля\""}
{"url": "http://www.dnevnik.bg/sport/2017/09/29/3050426_bogatite_stavat_po-bogati_ili_kakvo_stoi_zad_golemite/", "text": "В продължение на пет сезона  \"Скай\"  е тотален хегемон в световното колоездене. С пет титли от \"Тур дьо Франс\" в рамките на шест години, триумф в испанската \"Вуелта\" и няколко успеха в най-значимите класики британският проект се доказа като фактор, който промени спорта. Какво обаче се крие зад страхотните успехи на шосето на \"Скай\". Финансовият отчет за 2016 г., който беше публикуван наскоро, открехва вратите към британската машина за победи. Собственик на колоездачния отбор е корпорацията \"Tour Racing Limited\", в която 85% е собственост на Sky UK Limited, а останалите 15% са на 21st Century Fox. Твърди се, че американската фирма иска да купи още 60% от дяла в тима. Изненадващо сред големите спонсори е и Sky Italia, който обаче няма собственост в отбора. От тима изпратиха успешна 2016 г., в която Крис Фрум спечели третата си титла в \"Тур дьо Франс\", а \"Скай\" взе и първата си голяма колоездачна класика, когато Воут Пулс триумфира в \"Лиеж-Бастон-Лиеж\" - най-старото състезание. Финансовият отчет показва, че не само успехите са се увеличили през миналата година. Бюджетът на отбора е нараснал с 27%, а приходите от спонсори - с 50%. Бюджетът на \"Скай\" за 2016 г. е бил 31 084 000 паунда. Сумата е двойно по-голяма в сравнение с 2010 г., когато отборът стартира в световния тур на UCI и имаше бюджет от 14 млн. паунда. Той нараства с всяка година с изключение на 2015 г., но тогава британският паунд продължаваше да бъде много висок спрямо останалите валути, а \"Скай\" плащаше в евро. Според публикувания финансов отчет британският отбор е в състояние да изтегли пари в евро или паунди от своите спонсори, което означава, че е защитен от евентуални загуби при срив на някоя от валутите. Най-сериозното увеличение в бюджета се дължи на спонсорите. През 2015 г. \"Скай\" е получил 15.7 млн. паунда срещу 23.5 млн. за следващата година. Освен Sky UK Limited, 21st Century Fox и Sky Italia спонсори на тима са още доставчикът на велосипеди Pinarello, производителят на спорна екипировка Rapha, както и \"Форд\". Те са осигурили 3.2 милиона за 2016 г. Увеличение на заплатите Както при всеки професионален спортен отбор, \"Скай\" харчи най-много средства за възнагражденията на своите състезатели. С 3.5 млн. паунда годишно Крис Фрум е най-скъпоплатения колоездач на британския тим. През 2017 г. заплата му беше вдигната на 4 милиона. \"Скай\" е платил общо 24.34 милиона паунда за заплатите на състезателите и служителите през 2016 г. Това е с цели 35% повече в сравнение с предходната година. През този период в \"Скай\" пристигнаха доказани имена като Микел Ланда и Михал Квятковски, но пък напуснаха Ричи Порт, който взимаше втората най-голяма заплата след Фрум, както Брадли Уигинс, който също беше сред най-добре платените в света. Затова скокът на заплатите от 35% може да бъде обяснен единствено с удължаване на договори на някои колоездачи при по-добри условия. Второто най-голямо перо в бюджета е за екипировка и оборудване на състезателите и велосипедите. В тази посока са инвестирани общо 2.3 млн. паунда, като това не включва разходите около тренировъчните лагери, които не са регламентиране за тимовете и могат да бъдат неограничен брой през годината. Въпреки че има партньори като Pinarello, Shimano и Rapha, през 2016 г. \"Скай\" е бил най-големият купувач на велосипедните гуми Veloflex. От 2017 г. британците използват продуктите на Continental, който също е сред спонсорите на отбора. Разходите за пътувания по състезания са на обща стойност 2.12 млн. паунда. Данъчни облекчения Финансовият доклад на \"Скай\" сочи, че за 2016 г. заплатите на постоянните служители са били 1.7 млн. паунда. Това е и единственото перо, в което има намаляване спрямо предходната година. От тима уточняват, че средният брой на постоянни служители на заплата в \"Скай\" е бил 33 в сравнение с 29-те през 2015 г. Отборът има 28 регистриране професионални състезатели за 2016 г., но повечето от тях не се водят постоянни служители на \"Скай\". Договорите им са под формата на хонорари или са записани като \"изпълнители\". Така като постоянни служители най-често се вписват треньори, спортни директори, масажисти, механици и друг поддържащ персонал. С подобен ход \"Скай\" най-често облекчава данъците си - както за работодателя, така и за служителя. \"Ние винаги сме били отбор, който държи на прозрачността. Всяка година публикуваме нашия отчет. Няма какво да крием, не се страхуваме или срамувам. Ще бъде много хубаво, ако всички отбори го правят, но доколкото знам не всеки има желание да ги прави\", коментира наскоро директорът на \"Скай\" сър Дейв Брейлсфорд. Френският AG2R е единственият друг отбор, който публикува финансовите си отчети. За 2016 г. AG2R е обявил бюджет от 15.58 млн. евро, като цифрите се движат в един диапазон от години насам. През 2013 г. бюджетът е бил 13.62 милиона, а през 2014 г. - 14.34 милиона. Има ли справедливост Огромните успехи на шосето често са съвкупност от много неща - по-добри състезатели, по-добра тактика, но не бива да се подценява и по-високият бюджет, който има \"Скай\". Британският отбор на практика разполага с неограничени средства, които могат да нарастват при нужда. \"Не мисля, че можем да говорим за липса на справедливост. В колоезденето много често спонсорите са играели важна роля, не само днес. Аз съм против да се въвежда някакъв вид комунизъм и всички да караме с еднакви велосипед, гуми, екипи и т.н. Това е спорт, има съперничество, но не спонсорите карат на шосето, а ние, колоездачите\", каза наскоро Крис Фрум по повод нападките, че \"Скай\" убива конкуренцията. Сравнения с другите отбори на този етап не могат да се правят, тъй като данни липсват, а подробни финансови отчети няма. Под ръководството на досегашния президент  Браян Куксън  Международният колоездачен съюз (UCI) нямаше практика да изисква подобна информация от участниците в световния тур. Очакванията са \"Скай\" да продължи да обявява по-високи бюджети всяка година, тъй като в колоезденето няма въведен таван на възнагражденията или на разходите, както е в американските спортове. През 2017 г. британският отбор спечели редица победи, а освен това представи някои сериозни подобрения и нововъведения като  \"Състезателния център\" , използван във \"Вуелта\".", "date": "2017.09.29", "title": "Богатите стават по-богати, или какво стои зад големите успехи на \"Скай\" в колоезденето"}
{"url": "http://www.dnevnik.bg/video/2017/09/29/3050437_video_enichari_peiat_katjusha_na_cherveniia_ploshtad/", "text": "Турски исторически военен оркестър участва през август във фестивала \"Спаска кула\" в Москва. На Червения площад дефилираха оркестри от няколко държави, но този от Турция направи впечатление с това, че изпълни популярната руска песен \"Катюша\". ( ) Мехтер е основан през 1289г. като част от еничарския корпус и в мирно време свирел в двореца, а по време на война - пред шатрата на султана. Оркестърът от 150-200 души се е намирал в мехтерхане - сграда, разположена до османското музикално училище мешхане, и е включвал предимно момчета от християнските земи, арменци и гърци, приели исляма. Мехмед Завоевателя нарежда те да свирят всяка нощ по 3 пъти за молитва с изключение на петък и четвърти път сутринта, за да събудят правоверните за молитва. Освен това еничарският оркестър е свирел по време на религиозни фестивали, сватби, петъчната молитва, военни победи и други церемонии. Личният мехтер на султана е наброявал 90 души и винаги се подрежда във формата на полумесец, като изпълнява не само военна, но и традиционна музика, а понякога се произнасят и молитви.", "date": "2017.09.29", "title": null}
{"url": "http://www.dnevnik.bg/politika/2017/09/29/3050459_zaharieva_pogreshni_sa_interpretaciite_che_rusiia_e/", "text": "Министърът на външните работи Екатерина Захариева заяви, че се правят погрешни интерпретации на Доклада за националната сигурност на България, че Русия е заплаха за сигурността на страната.  Докладът бе приет от правителството  и предстои гласуването му в народното събрание, но вече  предизвика спорове сред депутатите , а министърът на отбраната Красимир Каракачанов (\"Обединени патриоти\") се обяви за редакция на доклада. \"Отново погрешни интерпретации за доклада, който беше одобрен от българското правителство. Никъде в този доклад не пише, че Руската федерация е заплаха за националната сигурност, а действия, част от действията, и те са свързани с информационната кампания, хибридните войни, действия, които застрашават баланса и сигурността в регионите и точно в този доклад пише, че това затруднява диалога и постигането на трайно политическо решение\", каза Захариева пред \"Нова телевизия\". Според нея със сигурност част от действията представляват заплаха за съюзниците в НАТО и ЕС, \"но това не означава липса на диалог, че самата Русия е заплаха за България\". Министърът на външните работи коментира и изострянето на ситуацията със Северна Корея, като посочи, че там има заплаха за целия свят, а решението не е война. На въпрос за евентуална база на НАТО в България Захариева посочи, че тя лично не е против такава стъпка. \"В момента изграждането на такава база не стои на дневен ред, но аз лично не виждам лошо в изграждането на бази на НАТО в България. Аз нямам против да има бази на НАТО в България\", каза тя.", "date": "2017.09.29", "title": "Захариева: Погрешни са интерпретациите, че Русия е заплаха за националната сигурност"}
{"url": "http://www.dnevnik.bg/sport/2017/09/29/3050349_fotogaleriia_vpechatliavashtiiat_obrat_na_ludogorec/", "text": " срещу \"Хофенхайм\" и взе първата си победа в групите на Лига Европа за този сезон. Светослав Дяков и Джоди Лукоки донесоха успеха на шампионите с красиви попадения, след като в началото на двубоя Павел Кадержабек изведе германците напред.", "date": "2017.09.29", "title": "Фотогалерия: Впечатляващият обрат на \"Лудогорец\" срещу \"Хофенхайм\""}
{"url": "http://www.dnevnik.bg/photos/2017/09/29/3049757_fotogaleriia_gora_ot_zvuk_i_svetlina/", "text": "Всяка година звуковото и светлинно шоу Enchanted Forest се провежда сред величествената гориста местност във Faskally Wood Pitlochry в Шотландия.", "date": "2017.09.29", "title": "Фотогалерия: Гора от звук и светлина"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/09/29/3050483_zapochva_podavaneto_na_formuliari_za_lotariiata_zelena/", "text": "От 12 ч. българско време на 3 октомври до 12 ч на 7 ноември 2017 г. българите могат подават формуляри по Програмата на САЩ за разнообразяване на имигрантския поток (DV) за 2019 г., позната като лотарията за \"Зелена карта\", съобщиха от посолството на САЩ в София. Формулярите за участие се подават по електронен път на  dvlottery.state.gov . Не се приемат изпратени по пощата заявки за участие. Няма такса за попълване на електронния регистрационен формуляр за участие в програмата. След попълването му участниците получават официален номер на потвърждение на регистрацията си. Изключително важно е да запазят този номер до 30 септември 2019 година, защото само чрез него могат да проверят дали са изтеглени в лотарията. Всички участници могат да проверят статуса на заявката си за участие чрез функцията Entrant Status Check на сайта на програмата  dvlottery.state.gov  след 1 май 2018 г. Изтеглените участници, които отговорят на указанията, ще получат информация за насроченото интервю за имигрантска виза също чрез Entrant Status Check. Съобщения до тези, които са изтеглени, няма да бъдат изпращани по електронна или обикновена поща, предупреждават от посолството. От там подчертават, че със сигурност е измама писмо или имейл, в което се твърди, че получателят е спечелил зелена карта или му се обещава зелена карта. Освен това не се извършва плащане към трета страна в процеса по кандидатстване за виза от лотарията за зелена карта. Единственото необходимо плащане е самата такса за виза, която се плаща в посолството на САЩ.  Законът допуска само един електронен формуляр за всеки участник по време на периода за регистрация, затова ще бъдат дисквалифицирани кандидати, изпратили повече от един формуляр, напомнят от. Възможно е обаче съпруг и съпруга да подадат по един отделен формуляр, като включат в него своя брачен партньор, ако и двамата отговарят на изискванията. Инструкциите за лотарията за зелена карта са публикувани на английски и на български в сайта на посолството  bg.usembassy.gov . При нужда от допълнителна информация, въпроси могат да се задават в имейл на адрес   iv_sofia@state.gov.", "date": "2017.09.29", "title": "Започва подаването на формуляри за лотарията \"Зелена карта\""}
{"url": "http://www.dnevnik.bg/sviat/2017/09/29/3050538_rusiia_umishleno_rushi_mejdunarodniia_red_zaiavi/", "text": "В Талин започна първата среща на държавните глави и лидерите на страните от Европейския съюз след изборите в Германия и речите на френския президент Еманюел Макрон за бъдещето на Европа и на премиера Тереза Мей с по-конкретни идеи как Великобритания да напусне съюза. Талинската цифрова среща е посветена на дигитализацията, но Брекзит и необходимостта от реформиране на ЕС остават водещи теми за лидерите. Преди заседанието Мей посети Тапа - една от големите бази на естонската армия, където заяви, че страната ѝ е \"безусловно ангажирана\" със защитата на Европа и след като напусне ЕС. \n     \"Когато страна като Русия умишлено нарушава основаният на правила международен ред, за чието изграждане сме работили толкова усилено, нужно е да се сплотим със съюзниците си за защита на международната система\", каза тя пред британските войници в базата. Тя допълни, цитирана от \"Ройтерс\", че \"ще продължим да предоставяме помощ на страните от ЕС, които са жертви на въоръжена агресия, тероризъм, природни или технологични бедствия\". В Тапа Тереза Мей бе заедно с френския президент Еманюел Макрон, чиято страна ще остане след оттеглянето на Великобритания единствената ядрена сила в ЕС, както и държавата с най-голямата армия в съюза. Сутринта лидерите започнаха да пристигат за форума, като пред залата ги очакваше син килим в съзвучие с цветовете на флага и на естонското председателство на ЕС. \"Цифровото общество е вече тук\", заяви премиерът на Естония Юри Ратас в началото на Талинската цифрова среща. \"Щастлив съм да приветствам толкова много европейски лидери тук.\" Литовският президент Далия Грибаускайте отбеляза на влизане, че за бъдещето на ЕС има много предложения и очаква да чуе подробности. Нямаме европейски \"Гугъл\" и \"Фейсбук\" и ако искаме да задържим тези компании, това няма да стане с още данъци, заяви ирландският премиер Лео Варадкар, чиято страна привлече американски цифрови гиганти с ниските си данъци. Той допълни още, че преговорите за Брекзит още не са достатъчно напреднали, за да се обсъжда бъдещата граница на страната му с Великобритания.", "date": "2017.09.29", "title": "Русия умишлено руши международния ред, заяви Тереза Мей в Естония"}
{"url": "http://www.dnevnik.bg/sport/2017/09/29/3050489_kitai_prepodpisa_s_formula_1_do_2020_g/", "text": "Гран при на Китай  ще остане в календара на Формула 1 поне до 2020 г. Двете страни обявиха днес подписването на нов тригодишен договор за домакинство на най-популярната автомобилна надпревара. \"От дебюта си през 2004 г. Китай се превърна в един от най-важните кръгове в календара на световния шампионат. Пистата в Шанхай винаги е била чудесен домакин. Това е едно от най-интересните и завършени от техническа гледна точка трасета, което винаги е предлагало вълнуващи състезания с много изпреварвания\", заявиха от Формула 1 чрез официалния си сайт. С подписването на новия договор се въвежда и промяна в предварителния календар за новия сезон. Състезанието в Китай беше преместено от 8 април на 13 април, тъй като дните от 5 до 8 април са почивни в страната. На 8 април ще се проведе Гран при на Бахрейн. Календарът за 2018 г. трябва да бъде одобрен от Съвет на Международната автомобилна федерация (ФИА) на 6 декември. \"Много сме доволни, че постигнахме споразумение с Китай. Тази велика страна демонстрира огромен интерес към нашия спорт и ние твърдо вярваме, че тук има много голям неизползван потенциал. Ето защо продължаването на партньорството ни е толкова важно за нашата стратегия за развитие, особено в тази част на света\", заяви президентът и главен изпълнителен директор на Формула 1 Чейз Кери.", "date": "2017.09.29", "title": "Китай преподписа с Формула 1 до 2020 г."}
{"url": "http://www.dnevnik.bg/bulgaria/2017/09/29/3050518_bojidar_dimitrov_se_pensionira/", "text": "Директорът на Националния исторически музей Божидар Димитров е подал молба за пенсиониране, която е одобрена и влиза в сила от 1 ноември. Това съобщиха от Министерството на културата в последния работен ден на септември. По-рано оттам бяха обещали конкурсът за мястото му, обявен през пролетта, да се осъществи този месец. Димитров бе един от двамата кандидати да оглави музея отново. Той го ръководи веднъж в периода 1994 - 1998 г., но бе  уволнен от министър Емма Москова  по настояване на президента Петър Стоянов. Завърна се на поста през 2001 г., а последният конкурс за мястото му е от 2007 г., въпреки изискването по закон такъв да има на всеки 5 години. Димитров за кратко (2009-2010 г.) прекъсна третия си мандат като директор, за да стане министър без портфейл по въпросите на българите зад граница в първото правителство на Бойко Борисов, но подаде оставка след серия гафове, последният от които бе репликата му  \"шибан народ, шибани колеги\" . Тя бе изречена в отговор на въпрос на \"Дневник\" за автентичността на намерените в Созопол мощи на Йоан Кръстител, оспорвана от част от гилдията. В годините след това изказванията и инициативите му породиха десетки протести и искания за оставката му, като през 2015 г. над 2300 души  подписаха петиция с апел за пенсионирането му . Поводът бе твърдението, че при разкопките на Голямата базилика в Плиска бликнала чудотворна вода, която после директорът на НИМ обеща да разпространява във флакончета заедно с броевете на в. \"Стандарт\". Още тогава Димитров, роден през 1945 г., бе в пенсионна възраст. Той отвърна, че щял да се пенсионира, но по своя воля, когато завърши възстановяването на Голямата базилика в старопрестолния град Плиска. \"Аман от хора, които са завършили Института за благородни девици, за съжаление аз не съм\", добави той. Министърът на културата в предишното правителство на Борисов Вежди Рашидов  отказа да го освободи.  Междувременно базиликата, за която засега са отпуснати няколко милиона лева от държавния бюджет още не е завършена. Наскоро археолозите на обекта обявиха, че реставрацията е с 5-6 метра по-висока от оригинала и се извършва под влиянието на  \"мегаломански идеи\". Подписката бе инициирана от проф. Ивайло Дичев. Това стана повод за още едн избухване на Димитров, в края на август 2017 г., когато той, като кандидат за повторен директорски мандат нарече Дичев и други свои критици  \"полуграмотни същества\" . Поводът отново бе въпрос на \"Дневник\" за обявените от директора на НИМ планове да премести средновековна църква от селото Беренде на територията на НИМ в София. Димитров се обърна и към журналиста с думите \"ваш'та мама соросоидска\". Като причина за сегашното оттегляне на Димитров посочва навършената възраст за пенсия. Другият кандидат за директор на институцията е проф. Вера Бонева от Университета за библиотекознание и информационни технологии (УНИБИТ). Информация за конкурса ще има по-късно днес, казаха от Министерството на културата.", "date": "2017.09.29", "title": "Божидар Димитров се пенсионира"}
{"url": "http://www.dnevnik.bg/biznes/2017/09/29/3050487_agenciia_mitnici_za_chetiri_meseca_navaksala_sus/", "text": "Ръководството на Агенция \"Митници\" е успяло да навакса изоставането от плана за приходите от акцизи от началото на месеца. Това съобщава пред \"Труд\" директорът на агенцията Георги Костов. Той не обяснява как е станало наваксването. Приходите от акцизи към 15 май са 2.123 млн. лв. срещу 2.223 млн. лв. спрямо година по-рано, посочва той. Изоставането на годишна база към този период е било със 100 млн. лв., което идва основно от отрицателния ръст при цигарите с 14%, докато при горивата е плюс 3.8%, а при алкохола - с ръст 6.3%. При това положение освен наваксването на тези 100 млн. лв. трябват и още 300 млн. лв., за да се изпълни заложеният план, обяснява директорът. От думите му се разбира, че наваксването е станало факт през последните четири месеца. При горивата ръстът в приходите от акцизи е 6.6% или 126 млн. лв. При цигарите увеличението е с 40 млн. лв. При горивата са събрани с 90 млн. лв. повече за последните четири месеца. \"Покачихме ръста им от 3.8% през май до 6.6% през август\", допълва директорът. Припомня, че се предлагат промени в Закона за акцизите, с които се засилва контролът на пристанищата и митническите складове. Посочва, че след като от началото на юни е затегнат контролът при вноса на горива съвместно с ГДБОП, само между 1 и 25-и събрани са събрани с 15% или 25 млн. лв. спрямо предходната година. Това се дължало не само на контрола, но и на икономическото съживяване. Междувременно вчера на заседание на икономическата комисия в Народното събрание от Българската петролна и газова асоциация обявиха, че всяка година бюджетът губи по 1 млрд. лв. от неплатен акциз от вносителите на горива. Вносителите имат 40% пазарен дял, а плащат 20% от събраните данъци, твърдят от организацията.", "date": "2017.09.29", "title": "Агенция \"Митници\" за четири месеца наваксала със събирането на приходите"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/09/29/3050519_v_narodnata_biblioteka_zaplatite_sa_minimalni_a_obemut/", "text": "В Националната библиотека  \"Св. Св. Кирил и Методий\" (НБКМ) заплатите са около минималната за страната. В същото време броят на управляваните библиотечни единици средно от служител надвишава същия показател за Националната библиотека на Германия и този за Националната библиотека на Конгреса в САЩ. Това се казва в доклад на Сметната палата след одит на националната институция за периода 1 януари 2014 г. - 30 юни 2016 г. През 2016 г. библиотечният фонд, управляван от 1 служител в НБКМ, възлиза на 39 хиляди библиотечни единици. Административният капацитет на библиотеката не е достатъчен и намалява, тъй като не е съобразен с управлявания библиотечен фонд, констатират одиторите.  Библиотечният фонд наброява над 8 млн. библиотечни единици към края на 2015 г., а в електронната й система са включени едва 11% от тях. Освен това не всички от издаваните произведения в страната, които би трябвало да се депозират в библиотеката, й се предоставят, а така българските граждани са лишени от достъп до съвременни издания, се казва в доклада.  Проблемът с недостатъчното финансиране е хроничен  Основният извод на проверяващите е, че ръководствата на Министерството на културата и на Националната библиотека не са създали достатъчни условия за опазването на това културно наследство. Основната причина е хроничното недофинансиране. Досега пари за националната институция са отпускани на база \"брой служители\" и \"закрити площи с размер над 12 хил. м\" - принцип, прилаган и за регионалните библиотеки, който не отчита постоянното нарастване на библиотечния фонд и недостатъчния сграден фонд за неговото правилно съхранение.  Книгохранилищната криза на Националната библиотека датира още от 1964 г., когато е организирано първото външно книгохранилище в непригодена за целта сграда. Всички взети впоследствие управленски решения за преодоляването на този проблем са еднакво неподходящи, е оценката на одиторите. Библиотечният фонд се съхранява освен в основната сграда на Националната библиотека, така и в няколко други притежавани или ползвани имоти около София, които не отговарят на изискванията за неговото адекватно съхранение и организация.  Течове и книги на пода Преобладаващата част от помещенията не са нито достатъчно осветени, нито климатизирани, в някои от тях има течове, а поради недостиг на място и стелажи, част от библиотечните единици са разположени по земята.  В резултат част от съхранявания библиотечен фонд е увреден, унищожен или неизползваем. Това създава риск за влошено качество на предлаганите обществени услуги , както и от риск от загуба на национално културно наследство. В одитния доклад е посочено, че липсва политика за целенасочено развитие на библиотеката като единствен културен институт с национално значение в областта на библиотечното дело; ефективни действия за обогатяване, поддържане, съхранение и опазване на библиотечния фонд като част от културното и историческо наследство на страната; условия за предоставяне на качествена библиотечно-информационна услуга. Националната библиотека на Република България е най-голямата библиотека в страната и най-старият културен институт в следосвобожденска България. Създадена е през 1878 г. по инициатива на софийския учител и секретар на Градския съвет Михаил Боботинов, а през 1879 г., по предложение на Марин Дринов, получава статут на държавно учреждение под названието Българска народна библиотека. По време на бомбардировките през 1944 г. сградата на библиотеката е унищожена. Настоящата сграда на Народната библиотека е открита през 1953 г.", "date": "2017.09.29", "title": "В Народната библиотека заплатите са минимални, а обемът работа е колкото в Конгреса на САЩ"}
{"url": "http://www.dnevnik.bg/detski_dnevnik/2017/09/29/3047895_s_decata_v_pochivnite_dni_30_septemvri_i_1_oktomvri/", "text": "\"С децата в почивните дни\" е рубрика на \"Детски Дневник\" за хората, които предпочитат в края на седмицата да изгонят от мислите си служебните проблеми и да се насладят на удоволствието да се забавляват с децата си. Ако имате информация за интересно предстоящо събитие и искате да я споделите с други родители, пишете ни на  dnevnik@dnevnik.bg . 11 града в страната - Благоевград, Бургас, Варна, Котел, Плевен, Пловдив, Русе, Сливен, Смолян, София и Стара Загора, се включват в  Европейската нощ на учените , в която много от събитията са организирани специално за децата. Пълната програма можете да намерите на сайта на  Британския съвет , който е организатор на събитието в България. Събота, 30 септември  - Списанието за вино и гурме култура \"Бакхус\" организира първия уличен гурме фестивал в България -  . На Женския пазар от 10 часа ще бъде събрана селекция от ресторанти с различни национални кухни, български бутикови изби, бира и крафт бира, български производители на качествени храни, бар зона, майсторски печива, десерти, сладоледи, специално подбрано кафе и други изненади. Събитието има вход - 10 лв. за възрастни, в които са включени 5 лв. консумация, а за деца 5 лв., от които цялата сума е консумация. Разплащането на щандовете ще става с фестивална валута, която всеки може да обмени на няколко предназначени за целта пункта. А щанд на детския научен център \"Музейко\" кани децата в света на предизвикателствата и въображението с гигантския син конструктор на Imagination Playground. Те могат да направят най-високата кула, най-стабилната къща, най-дългата писта или невероятен космически кораб, кола и самолет.  - \"Арт кварталът\" в София ще се обедини и утвърди като зона за култура под надслов \"Европа в една софийска улица\". През целия ден на улица \"Самуил\" ще звучи музика, местните галерии ще представят изложби с български и чуждестранни художници и ще бъдат организирани  събития със свободен вход .  - \"Хелен Дорон София Запад\" предлага безплатен демонстративен урок по английски за деца до 2 г. от 10.30 ч., за деца от 2 г. до 4 г. - от 17 ч., за деца от 4 г. до 6 г. - от 18 ч. и над 6 г. - от 19 ч. Местата са ограничени, затова е необходимо да попълните формуляр за обратна връзка в сайта  английскизадеца.com/хелен-дорон-софия-запад  или на тел. 0898 556595.  - Столична библиотека и издателство \"Нике\" канят всички на представянето на новото издание на  - първата детска книга на Йордан Радичков, която разказва за детството на писателя. На 30 септември от 12.30 часа в Детския отдел на Столична библиотека - пл. \"Славейков\" 4А. Ще бъде подредена и изложба с илюстрациите към книгата на художничката Мария Вълкова, а децата ще чуят историите от книгата, които ще чете Цвета Дойчева. Ще бъдат раздавани безплатни карти за библиотеката на всички малки читатели. Необходимо е само присъствието на детето и снимка. - Британският съвет кани малки и големи в Sofia Ring Mall в качеството си на организатор на \"панаир на езиците\" в рамките на Европейския ден на езиците. От 11 до 16 часа на щандовете в мола ще има забавни и образователни игри, от които всеки може да спечели награда, докато научава нещо полезно на съответния език. Посетителите ще могат също да разговарят с хора от различни европейски културни центрове, да се забавляват и да проверят какви са най-добрите възможности за езиково обучение.  - Къщи за феи и други фантасмагории от природни материали са поканени да правят заинтересованите в Капана на ул. \"Магурата\", съобщиха организаторите от издателство \"Точица\". Неделя, 1 октомври - Център за семейно щастие \"Нюанси\" кани родители и деца на Ден на отворените врати. На ул. \"Д-р Петър Берон\" 8 от 11 часа от центъра ще представят своята програма за развиване на емоционалната интелигентност. \"Ще говорим за емоциите през игрите и историите. Ще ги изразяваме и ще се забавляваме заедно\", казват Валентина Димитрова и Кръстина Тотковаот \"Нюанси\". - Harmonica организира Празник на сламата пред мандрата. От 12 до 21 ч. възрастни, деца и домашни любимци са добре дошли на забавления на открито в добра компания, с подкрепление от вкусни храни и напитки, игри и работилници за малки и големи, и много музика. А благодарение на партньорите от BMW гостите ще имат възможност да покарат изцяло електрическия модел на BMW i3 и на MINI Countryman Plug-in хибрид. Ще има и конкурс за домашно приготвена храна в пет категории - лютеница, сладко, баница, квасен хляб и ракия, като победителите ще бъдат излъчени с помощта на компетентно жури.", "date": "2017.09.29", "title": "С децата в почивните дни (30 септември и 1 октомври)"}
{"url": "http://www.dnevnik.bg/biznes/2017/09/29/3050524_samo_menidjurite_v_industriiata_sa_optimisti_prez/", "text": "През септември общият показател на бизнес климата намалява с 0.8 пункта в сравнение с август, което се дължи на по-неблагоприятния бизнес климат в строителството, търговията на дребно и сектора на услугите. Това показват данните на Националния статистически институт. Единствено мениджърите в индустрията са оптимисти през месеца.   Съставният показател \"бизнес климат в промишлеността\" се покачва с 1.9 пункта спрямо предходния месец в резултат на по-оптимистичните оценки и очаквания на промишлените предприемачи за бизнес състоянието на предприятията. Настоящата производствена активност се оценява като леко подобрена, като и очакванията за дейността през следващите три месеца остават благоприятни. Основните фактори, затрудняващи предприятията, продължават да бъдат свързани с несигурната икономическа среда и недостига на работна сила, макар че през последния месец се наблюдава намаление на негативното въздействие на първия фактор. Относно продажните цени в промишлеността мениджърите не предвиждат промяна през следващите три месеца. През септември съставният показател \"бизнес климат в строителството\" се понижава с 1.8 пункта, което се дължи изцяло на по-резервираните очаквания на строителните предприемачи за бизнес състоянието на предприятията през следващите шест месеца. По тяхно мнение има известно увеличение на получените нови поръчки през последния месец, но очакванията им за строителната активност през следващите три месеца се влошават. Несигурната икономическа среда, конкуренцията в бранша и недостигът на работна сила остават основните проблеми за развитието на бизнеса. По отношение на продажните цени в сектора очакванията на мениджърите са за запазване на тяхното равнище през следващите три месеца. Съставният показател \"бизнес климат в търговията на дребно\" намалява с 3.5 пункта в резултат на изместване на оценките и очакванията на търговците на дребно за бизнес състоянието на предприятията от \"добро\" към \"задоволително\". По отношение на обема на продажбите и поръчките към доставчиците през следващите три месеца прогнозите им също са по-резервирани. Най-сериозният проблем, затрудняващ дейността на предприятията, остава конкуренцията в бранша, следвана от несигурната икономическа среда и недостатъчното търсене. Относно продажните цени търговците предвиждат те да останат без промяна през следващите три месеца. През септември съставният показател \"бизнес климат в сектора на услугите\" се понижава с 2.5 пункта, което се дължи на по-неблагоприятните оценки и очаквания на мениджърите за бизнес състоянието на предприятията. Същевременно и в прогнозите им за търсенето на услуги през следващите три месеца се наблюдава известен песимизъм. Основните пречки за развитието на бизнеса продължават да бъдат свързани с конкуренцията в бранша и несигурната икономическа среда, като през последния месец негативното им влияние се засилва. По отношение на продажните цени в сектора преобладаващите очаквания на мениджърите са те да запазят своето равнище през следващите три месеца.", "date": "2017.09.29", "title": "Само мениджърите в индустрията са оптимисти през септември"}
{"url": "http://www.dnevnik.bg/kultura/2017/09/29/3044562_otkus_ot_arkadiia_na_tom_stopard/", "text": "Шедьовърът \"Аркадия\" – в книжарниците на България! Авторът на пиесата Том Стопард е носител на \"Оскар\" и фаворит за Нобел С отпечатването на творбата издателство \"Лист\" отбелязва 80-годишнината на драматурга Пиесата-шедьовър \"Аркадия\" от Том Стопард, тачен като \"най-великия жив драматург на Великобритрания\", вече е в българските книжарници. И авторът, и заглавието са добре познати у нас. През 2001 г. режисьорът Галин Стоев постави \"Аркадия\" на сцената на Народния театър и спектакълът му спечели \"Аскеер\" за най-добро представление. Публиката извън театъра вече беше чувала името на Том Стопард покрай \"Влюбеният Шекспир\" – британският драматург е съсценарист на филма и заедно с Марк Норман спечели \"Оскар\" за работата си през 1998-а. Когато \"Аркадия\" излиза от печат във Великобритания, Том Стопард е на 56 години. По онова време вече е написал 27 театрални и десетина радиопиеси. След нея въображението му ще роди още 8 текста за поставяне на сцена, както и забележителни сценарии, но в центъра на цялото това изобилие ще остане именно \"Аркадия\". Самият автор я определя като най-значимото си произведение. Мнозина казват, че \"Аркадия\" е повече пиеса за четене, отколкото за гледане, защото на книга читателят може по-добре да улови нюансите в бляскавия диалог, да се наслади на остроумните реплики, на подтекста и на сложните извивки на фабулата. Пиесата е в две действия, всичко се случва в салона на старото имение Сидли Парк в Дарбишър. През април 1809 г. в него седят 14-годишната лейди Томасина Къвърли и нейният учител Септимъс Ходж. В същата стая, но 180 години по-късно, разговарят писателката Хана Джарвис и критикът Бърнард Найтингейл, пристигнал да разкрие скандала, разиграл се тук при гостуването на лорд Байрон. В тези две паралелни истории - от началото на XIX век и от края на XX век авторът е заложил множество интелектуални капани - скрити философски и литературни цитати, математически и научни препратки. С отпечатването на \"Аркадия\" амбициозното издателство \"Лист\" отбелязва 80-годишнината на колоса в драматургията. Сър Том, както мнозина се обръщат към него от двайсет години насам заради рицарската титла, дадена му от кралица Елизабет II, посрещна рождения си ден на 7 юли в отлично здраве и компания от 500 гости. И с идея за нова пиеса! Само факти - Том Стопард е роден в Злин, Чехословакия, като Томаш Щрауслер. - През 1939-а семейството му бяга от нацистите и се преселва в Сингапур. - По време на Втората световна война баща му загива в японски плен. - След смъртта на бащата семейството поема към Индия, след което се установява във Великобритания. - Сред най-значимите пиеси на Стопард са също \"Розенкранц и Гилденстерн са мъртви\", \"Истинското нещо\", \"Брегът на Утопията\" и др. - Сценарист е и на \"Бразилия\", \"Ултиматумът на Борн\", \"Империя на слънцето\". - Макар името му да не се появява като сценарист в надписите на \"Междузвездни войни: Епизод III – Отмъщението на Ситите\" и \"Индиана Джоунс и Последният кръстоносен поход\" Том Стопард играе ключова роля в създаването на диалозите. - Името на Том Стопард се среща сред фаворитите за Нобелова награда за литература на предстоящото раздаване на отличията. Трета сцена : ТОМАСИНА, СЕПТИМЪС, ДЖЕЛЪБИ.  : ТОМАСИНА  ; СЕПТИМЪС  ; ДЖЕЛЪБИ,  . \" СЕПТИМЪС,  СЕПТИМЪС: ( ) Защо спря? (ТОМАСИНА  .) ТОМАСИНА:  седнала върху трона... сред пламъците... също и на един кораб...  седеше кралицата. СЕПТИМЪС: Джелъби, няма да има отговор. Благодаря ти. ( .) ДЖЕЛЪБИ: Ще предам, сър. ТОМАСИНА: ...сладкото ухание на вятъра...  чрез, със или от пурпурните плат­на... СЕПТИМЪС: ( ДЖЕЛЪБИ) Но ще имам нещо за пощата, ако обичаш. ДЖЕЛЪБИ: ( ) Разбира се, сър. ТОМАСИНА: ...приличаше като... на нещо... чрез, със или от влюбени... о, Септимъс!...  като че тръбачите надуха по даден знак.... СЕПТИМЪС: \"Засвириха\" е по-добре. ТОМАСИНА: ...сребристите гребла... които бра­здяха океана... като че... като че ли в любовен... СЕПТИМЪС: Много добре. ( .) ТОМАСИНА:  кралицата бе полегнала...  неописуемо... в една златиста шатра... досущ като Венера и все пак по-... СЕПТИМЪС: Опитай се да вложиш малко повече поезия в превода. ТОМАСИНА: Как бих могла, като такава липсва в оригинала. СЕПТИМЪС: О, ти си имала критически заложби. ТОМАСИНА: За кралицата Дидо ли става дума? СЕПТИМЪС: Не. ТОМАСИНА: Кой е поетът? СЕПТИМЪС: Знаеш го. ТОМАСИНА: Знам ли го? СЕПТИМЪС: Не е римски поет. ТОМАСИНА: Да не би да е мистър Чейтър? СЕПТИМЪС: По-скоро твоят превод звучи като Чейтър. (СЕПТИМЪС  .) ТОМАСИНА: Знам кой е. Това е твоят приятел Байрон. СЕПТИМЪС: Лорд Байрон, ако обичаш. ТОМАСИНА: Мамà е влюбена в лорд Байрон. СЕПТИМЪС: ( ) Да. Глупости! ТОМАСИНА: Не са глупости. Нали ги видях двамата в градинския белведер. ( СЕПТИМЪС  .) Лорд Байрон ù четеше една своя сатира, а мама се смееше с отметната назад глава. СЕПТИМЪС: Не е разбрала сатирата, само е любезничела като пред гостенин. ТОМАСИНА: Ужасно я е яд на папà, задето е твърдо решен да преобрази парка, но само това едва ли може да обясни любезността ù към този гост. Днес слезе на закуска много преди обичайния за нея час. Лорд Байрон беше изключително забавен. Дори те похвали, Септимъс. СЕПТИМЪС: Така ли? ТОМАСИНА: Каза, че си много остроумен и че той знаел почти наизуст една твоя статия в... о, забравих къде, но ставаше дума за някаква книга, която се казва \"Турска девойка\", и как ти не би я дал дори на кучето си за вечеря. СЕПТИМЪС: О, сигурно и мистър Чейтър е присъствал на закуската. ТОМАСИНА: Разбира се. Той не е като някои други мързеливци. СЕПТИМЪС: Защото не го чакат уроци по латински, нито да поправя домашни по математика. ( ) ТОМАСИНА: Да поправяш ли? Че какво толкова съм сбъркала? ( ) Отличен минус? Пфу! За какво е този минус? СЕПТИМЪС: За да знаеш друг път да не се престараваш и да не правиш повече, отколкото се иска. ТОМАСИНА: Значи не си харесал моето откритие, така ли? СЕПТИМЪС: Развихреното ти въображение все още не значи откритие. ТОМАСИНА: И подигравката все още не значи опровержение. (СЕПТИМЪС  ...) Държиш се грубо с мен само защото мама обръща повече внимание на твоя приятел. Добре, нека избягат, това няма да спре напредъка на науката. Според мен това е едно превъзходно откритие. Всяка седмица се мъча над твоите уравнения точка по точка: хиксове и игреци във всички възможни алгебрични отношения, и всяка седмица те се свеждат да най-проста геометрия, сякаш светът на формите не представлява нищо повече от дъги и ъгли. За Бога, Септимъс, щом съществува уравнение за синусоидната крива, значи трябва да има уравнение и за извивката на зюмбюла, а защо не и на розата? Наистина ли вярваме, че природата се свежда до числа? СЕПТИМЪС: Да, вярваме. ТОМАСИНА: Тогава защо твоите уравнения описват единствено формите, произведени от човека? СЕПТИМЪС: На този въпрос не мога да ти отговоря. ТОМАСИНА: Така въоръжен, Господ Бог може да сътвори единствено шкаф. СЕПТИМЪС: Той владее уравнения, които водят към неведоми безкрайности и там пътят им не можем да проследим. ТОМАСИНА: Какъв страхливец! Трябва да работим от центъра към периферията на лабиринта. И ще започнем с нещо просто. ( .) Ето, аз ще скицирам това листо и ще изведа неговото уравнение. А ти пък ще станеш известен с това, че си бил мой учител, и славата ти ще се носи дълго след като лорд Байрон ще бъде отдавна погребан и забравен. (СЕПТИМЪС  .)", "date": "2017.09.29", "title": "Откъс от \"Аркадия\" на Том Стопард"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/09/29/3050542_zavodskite_ceni_rastat_s_58_prez_avgust/", "text": "През август производствените цени се покачват с 5.8% спрямо година по-рано, показват данните на Националния статистически институт (НСИ). В сравнение с юли поскъпването е с 0.7%. На годишна база увеличение на цените е отчетено в добивната промишленост - с 11.7%, при производството и разпределението на електрическа и топлоенергия и газ - с 10.5%, и в преработващата промишленост - с 3.9%. В преработващата промишленост по-съществено увеличение на цените се наблюдава при производството на основни метали - с 11.4%, при производството на дървен материал и изделия от него, без мебели - с 6.1%, и при производството на автомобили, ремаркета и полуремаркета - с 4.9%. Намаление е регистрирано при производството на компютърна техника, електронни и оптични продукти - с 1.7%, при производството на превозни средства, без автомобили - с 1.5%, и при обработката на кожи; производството на изделия от обработени кожи без косъм - с 1.4%. В сравнение с юли по-високи цени са регистрирани в добивната промишленост - с 2.1%, в преработващата промишленост - с 0.7%, и при производството и разпределението на електрическа и топлоенергия и газ - с 0.5%. По-съществено увеличение на цените в преработващата промишленост се наблюдава при производството на основни метали - с 1.1%, и при производството на дървен материал и изделия от него, без мебели - с 0.8%, а намаление е регистрирано при производството на компютърна техника, електронни и оптични продукти - с 1.5%, и при производството на превозни средства, без автомобили - с 0.9%. Цените се вдигат с 5.9% на вътрешния пазар Цените за вътрешния пазар за година се вдигат с 5.9% като това се дължи основно на поскъпването при производството и разпределението на електрическа и топлоенергия и газ - с 10.4%, в добивната промишленост - с 9 %, и в преработващата промишленост - с 3.1%. За месец вътрешните заводски цени се повишават с 0.4%. Увеличение на цените е отчетено в добивната промишленост - с 3.2%, и в преработващата промишленост - с 0.5%, докато при производството и разпределението на електрическа и топлоенергия и газ няма изменение. Цените за износ растат с 5.5% Заводските цени за външния пазар за година се увеличават с 5.5%. В преработващата промишленост увеличението на цените е с 4.9%. По-високи цени са отчетени при производството на основни метали - с 11.3%, и при производството на хартия, картон и изделия от хартия и картон - с 10.9%. Намаление на цените се наблюдава при производството на химични продукти - с 2.6%, и при производството на компютърна техника, електронни и оптични продукти - с 2.5%. Спрямо юли повишението е с 1.2%. В преработващата промишленост е отчетено нарастване на цените с 0.9%. По-съществено увеличение спрямо предходния месец се наблюдава при производството на дървен материал и изделия от него, без мебели - с 1.1%, и при производството на основни метали - с 0.8%, а намаление е отчетено при производството на компютърна техника, електронни и оптични продукти - с 2.3%, и при производството на превозни средства, без автомобили - с 1.2%.", "date": "2017.09.29", "title": "Заводските цени растат с 5.8% през август"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/09/29/3050536_prokuraturata_proveriava_dali_orujiiata_se_polzvat/", "text": "След множеството инциденти и извършени нарушения и престъпления при използване на оръжие в периода март-септември 2017 г., Върховната административна прокуратура (ВАП) се самосезира и разпореди проверка, съобщи пресцентърът на държавното обвинение. Проверката е възложена на главна дирекция \"Национална полиция\" и засяга територията на цялата страна. Полицаите ще трябва да установят дали във всеки конкретен случай причината, довела от издаването на действащото разрешително за придобиване, съхранение и/или носене, и употреба на оръжие е валидна и към настоящия момент. Главната цел е да се провери дали оръжията, за които са издадени разрешителните се използват за някоя от изчерпателно изброените в закона граждански цели. В срок до два месеца \"Национална полиция\" ще трябва и да обобщи, и анализира резултатите от инспекцията и да предприеме конкретни мерки за отстраняване на констатираните нередности и слабости.", "date": "2017.09.29", "title": "Прокуратурата проверява дали оръжията се ползват според разрешителните им"}
{"url": "http://www.dnevnik.bg/biznes/2017/09/29/3050525_predpriemachite_gubiat_po_175_chasa_ili_960_lv/", "text": "Българските предприемачи губят по 175 часа годишно за изпълнението на бюрократични процедури, налагани им от администрацията. Това показва ново изследване на Института за пазарна икономика (ИПИ), публикувано по повод днешния международен ден на бюрокрацията. Това е равносилно на около 960 лв. разходи за заплати на хората, които отделят от своето време, за да покрият бюрократичните изисквания. В сметката не влизат платените такси, както и другите плащания по договори, които са на практика директен резултат от един или друг регламент (например подписването на договор със службата по трудова медицина или с фирмата за управление на отпадъците). Изчисленията на ИПИ са базирани върху въображаема компания-модел ( ) като са изследвани базови бюрократични изисквания - разходите на време от започването на бизнеса през покриването на трудовите норми, безопасността на труда, данъчните правила, управлението на отпадъците и изискванията, обвързани с производствения процес. Всички тези бюрократични стъпки са описани и остойностени под формата на нужното време за тяхното изпълнение, като в сила е презумпцията за максимално използване на електронни услуги, високи познания на екипа и бърза работа. Така например, за изпълнението на изискванията за безопасност и здраве при работа работодателят и работникът трябва да изпълнят общо 10 дейности, седем са процедурите при наемане, осем - при прекратяване на трудовия договор, а четири - при защитата на личните данни.  Изследването  се провежда в още две страни – Чехия и Словакия, където бизнесът отделя съответно 200 часа и 164 часа на година за справяне с бюрократичните изисквания. Започването на нов бизнес отнема най-много време в Чехия – 47 часа и 32 процедури, следвана от Словакия – 36.5 часа и 33 процедури. От трите изследвани страни, най-бързо и лесно може да се започне бизнес в България – 27.5 часа и 15 процедури. ", "date": "2017.09.29", "title": "Предприемачите губят по 175 часа или 960 лв. годишно за преодоляване на бюрокрацията"}
{"url": "http://www.dnevnik.bg/sport/2017/09/29/3050553_tejuk_udar_zaradi_shahta_prekrati_vtorata_svobodna/", "text": "Катастрофа на Ромен Грожан от \"Хаас\" прекрати втората свободна тренировка за  Гран при на Малайзия , 21 минути преди края на сесията. Френският пилот се заби в предпазните стени на завой №6 със скорост над 260 км/ч. Извадена шахта на бордюра предизвика инцидента с Грожан, който нямаше как да избегне сблъсъка, влизайки в двата високоскоростни завоя - пети и шести. След удара пилотът на \"Хаас\" обяви, че всичко с него е наред. Капакът, който трябва да помага за по-доброто отвеждане на водата, се извади при преминаване на Валтери Ботас секунди по-рано. Кими Райконен, който се движеше след пилота на \"Мерцедес\", се размина на сантиметри като по чудо. Грожан обаче стъпи със задната си дясна гума върху шахтата и гумата му буквално експлодира. Болидът на французина се завъртя няколко пъти и се спря странично в предпазната стена от гуми.  Сесията беше спряна веднага, а дори рейс директорът на  Формула 1  Чарли Уайтинг отиде на място да огледа ситуацията с шахтата. Уайтинг сам се качи в колата на сигурността и с шефовете на пистата обсъди какви мерки трябва да се вземат. \"Чувствам се добре, това е най-важното нещо, няма ми нищо за щастие. Не разбрах какво се случи, но в бокса ми показаха кадри как шахтата се е извадила. Когато се случи само видях в огледалото, че гумата ми я няма върху джантата и знаех, че отивам към стената\", обясни Грожан пред Sky Sports F1. Преди съпътстващите надпревари, както и третата тренировка и квалификацията утре, цялата състезателна линия на \"Сепанг\" ще бъде инспектирана отново, за да е ясно дали може да се провежда състезание безопасно. Иначе в сесията най-бързи бяха пилотите на \"Ферари\" Себастиан Фетел и Кими Райконен, който демонстрираха отлична скорост в началото на състезателния уикенд. \"Ред Бул\" най-бързи в дъжда Първата тренировка на \"Сепанг\" се преоведе на изцяло мокра писта, след като над Куала Лумпур валеше дъжд. Сесията беше само един час, след като в първите 30 минути рейс контрола не отвори пит лейна и не позволи на пилотите да излизат на трасето. В началото всички пилоти заложиха на гуми за изцяло мокра писта, като едва 40 минути преди края започнаха и опитите на изсъхващо трасе с гумите интермедиа. Най-добро темпо демонстрираха двамата пилоти на \"Ред Бул\", като Макс Верстапен завъртя обиколка за 1:48.962. Холандецът, който утре ще навърши 20 години, беше по-бърз от своя съотборник Даниел Рикардо със седем десети от секундата. Изненадващо на третото място се нареди Фернандо Алонсо, който завъртя едва шест обиколки на мократа писта. Испанецът изостана на 1.6 секунди от Верстапен. Четвърти и пети бяха Кими Райконен и Себастиан Фетел, а Топ 10 допълниха Хамилтън, Валтери Ботас, Ланс Строл,  дебютантът Пиер Гасли  и тест пилотът на \"Рено\" Сергей Сироткин. Преди сесията  Фернандо Алонсо  говори и за бъдещето на \"Макларън\", като загатна, че най-вероятно ще остане в тима и за 2018 г. \"С двигателите на \"Рено\" следващият сезон ще бъде добър тест за тима. \"Макларън\" ще има същите двигатели като \"Ред Бул\" и заводския отбор на \"Рено\", така че ще се разбере истината дали нашето шаси е толкова добро, колкото смятаме\", каза Алонсо. На въпрос дали остава в тима, използвайки думата \"ние\", той побърза да уточни. \"Може би при следващата пауза в шампионата ще взема окончателно решение за моето бъдеще. Мисля, че между Малайзия и Япония, които са пред няколко дни е трудно, но преди състезанието в САЩ ще съм сигурен\", добави двукратният шампион. Едва три обиколки в тренировката направи Фелипе Маса, който имаше проблеми с хидравликата и трябваше да се прибере рано в бокса. Отлично темпо за \"Ферари\" следобяд Във втората тренировка условията на \"Сепанг\" бяха много по-добри, като пистата много бързо изсъхна. Температурата на асфалта беше близо 40 градуса, а това се оказа много добра новина за \"Ферари\". Рано в сесята \"Ред Бул\" зададе темпото, но след серия от няколко обиколки  Фетел  и Райконен демонстрираха отлично темпо. Те бяха най-бързи, както с най-меките гуми за уикенда суперсофт, така и с по-твърдия комплект софт, с който демонстрираха близко темпо до това на \"Ред Бул\" с най-меките смеси. Времето на Фетел беше 1:31.261, а на Райконен с шест десети по-слабо – 1:31.865. След двамата пилоти на \"Ферари\" се наредиха Рикардо (1:32.099) и Верстапен (1:32.109). Фернандо Алонсо отново показа отлична скорост и на суха писта пак беше пред Хамилтън. Испанецът записа пети резултат с 1:32.564, на една десета пред звездата на \"Мерцедес\". Хамилтън и Валтери Ботас имаха големи проблеми с баланса на своите болиди, като нямаха увереност във воденето на машината. Освен това на няколко пъти пилотите на \"Мерцедес\" излизаха от пистата на високоскоростните завои. \"Тренировката не беше никак добра за нашия отбор. Трябва да намерим отговорите защо ни липсваше скорост спрямо останалите съперници. Притеснява ме лошият баланс, дано да става въпрос само за настройки. Все пак единствената добра новина е, че все още е петък, а истинската битка тепърва предствои\", каза след втората тренировка шефът на \"Мерцедес\" Тото Волф. Той отрече твърденията, че в отбора му има голямо напрежение заради преднината от 28 точки на Люис Хамилтън спрямо Фетел. Топ 10 във втората тренировка попълниха  Серхио Перес и Естебан Окон с \"Форс Индия\" , и пилотът на \"Рено\" Нико Хюлкенберг. Квалификацията за Гран при на Малайзия е утре от 12 ч. българско време.", "date": "2017.09.29", "title": "Тежък удар заради шахта прекрати втората свободна тренировка в Малайзия"}
{"url": "http://www.dnevnik.bg/intervju/2017/09/29/3050513_delian_dobrev_skandalite_v_haskovo_sa_politicheska/", "text": "ГЕРБ твърди, че БСП е вербувала кмета, а фирми, свързани с близкия до социалистите бизнесмен Иван Стаматов, санират блокове в Хасково. Депутатът от \"БСП за България\" Елена Йончева днес цитира разследвания, в които се твърди, че шефът на финансовата комисия в Хасково Даниел Гаргов, който е съпруг на братовчедка на Добрев - Росица Гаргова, има участия във фирми, които печелят обществени поръчки в общината. В кулоарите на парламента \"Дневник\" попита Добрев за скандалите в общината, за назначенията и за поръчките за саниране. В интервюто са използвани и въпроси на други медии.  - Колко роднини имам в община Хасково? Има един роднина плюс още двама, на които съм кум. От 247 души, които работят в община Хасково. Имам една първа братовчедка. И двама човека, на които съм кум  - Първо фирмата не е негова, както уточнихме, а е на един червен полковник  , който е близък с другата част от залата. - Има миноритарен дял, но мажоритарната собственост е на друг. И знаете ли колко има от тези всички поръчки, които ги има в община Хасково? От 72 сключени договора, има два. От 72 – два договора. - Не знам каква е стойността, не съм се интересувал. Според мен не е и толкова важно, защото има тръжни процедури и се пуска най-ниската цена. За 11 блока има 120 оферти подадени. - С нито един от споменатите нямам съдружие. Едната зам.-кметица Милена Трендафилова нито ми е съученичка, нито съм имал съдружие или каквото и да е било. Нито с Евгени Консулов, на който съм кум, имаме съдружие. Само че вие не проверявате фактите, а четете една картинка, на която са нарисувани хора, които по някакъв начин се опитват да се свържат с мен и почвате да ми задавате въпроси. Аз не се срамувам от тия хора. Напротив, гордея се. Благодарение на тях в последните две години общината има инвестиции за 140 млн. - Никога съм нямал фирма с Величко Минев. - Обяснихме защо. Защото Беливанов не взема сам решенията. Той е на луксозна екскурзия с бизнесмен, който бизнесмен има повече договори отколкото тези два, за които вие ме питате. - Иван Стаматов. Три дни го повтарям. - Те са публични, публикувани са в сайта на общината. Има регистър – влезте и ще видите всички фирми, които са спечелили. И ровете сами, за да видите с кой са свързани. Проверете типа на процедурите. Казвам ви от най-ниска цена са процедурите – за 11 блока, които ще се санират оттук нататък, има подадени 120 оферти. Хасково е рекордьор по ниска цена на квадратен метър за санирането. - БСП мен ме атакуват не от вчера и днес - явно съм им неудобен въобще. Но аз не съжалявам, че ние сме си снели доверието от Беливанов, което предизвика тази вълна от инсценирани скандали. Ако се върнем една седмица назад, пак ще направим същото, защото това е принципна позиция – ние се разграничаваме от него, защото искаме да бъдем честни с избирателите. - Инсценирани са скандалите. Тези хора са от две години в община Хасково. И пак ви казвам – една първа братовчедка и двама души, на които аз съм кум. - Вижте аз ви казвам какви са ми връзките. С Росица Гаргова имам роднинска връзка – тя ми е първа братовчедка. На двама от тях съм кум. - Не знам. Но тези хора са от две години в екипа на Беливанов. В понеделник си подадоха оставките. Защо скандалът стана, след като си подадоха оставките, а не преди една година, преди две години? Защото явно се е чакал удобен момент, за да бъде направена тази политическа атака. Тъй като след подаването на оставката от зам.-кметовете това е последният момент, в който можем да бъдем атакувани по тази линия. - Това си е негова работа. Тези хора просто повече не могат да работят в общината. Тези хора са подложени на тормоз повече от година - Нека те да ви разкажат. Но това са способните хора, благодарение на които в последните две години в общината се случиха толкова много неща. Оттеглихме си доверието от кмета Добри Беливанов – негова работа е дали ще си подаде оставката. Аз го номинирах, за което съжалявам. Както разбрахте, днес не се е явил на работа. В сряда е подал едно уведомление до председателя на общинския съвет, което е подписано и с печат. Той е в чужбина и е подписал заявление с печат, който явно стои в чекмеджето някъде в администрацията, а секретарката му е сложила печата под едно уведомление и го е внесла до председателя на общинския съвет. При това действие възникват още повече въпроси – как може подписа на кмета да седи някъде в общината? Докато той е в чужбина, да се подпечатват, да се подписват документи от негово име!? Това ли е единственият документи, който е подписан с този печат? На колко документи е слаган? Това ми звучи като безстопанственост. - Негова работа е дали ще подаде оставка. Аз съжалявам, че съм го номинирал и че направихме всичко възможно той да стане кмет на Хасково. Благодарение на екипа, с който той работи, Хасково има повече инвестиции, отколкото за 20 години, и това го виждат всички граждани на град Хасково. Ако се върнем две години назад, пак същите хора ще предложа въпреки скандалите. Това са инсценирани скандали. И пак ви казвам – ако не бяха тези хора заместник-кметове, нямаше да ги има тези инвестиции. Те самите ходиха от врата на врата, за да убедят хората да се включат в програмата за саниране. - Е как да го разрешим. - Има праг на търпимост, когато този праг на търпимост се достигне, хората напускат. И след като напуснаха, излезе, че са ми роднини. Шуробаджанащина в общината. - Заместник-кметовете съм ги препоръчал аз. И пак ви казвам - същите хора ще препоръчам, ако се върнем две години назад. Защото в крайна сметка ГЕРБ е спечелила изборите и ГЕРБ носи отговорност. Тези хора са най-подходящи за постовете. Още, когато ги препоръчах, знаех, че един ден може да стигнем до тази ситуация да ме питате за тях.", "date": "2017.09.29", "title": "Делян Добрев: Скандалите в Хасково са политическа атака на БСП"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/09/29/3050562_tusk_obeshta_na_borisov_podkrepa_za_vlizane_na/", "text": "Председателят на Европейския съвет Доналд Туск обеща на министър-председателя на България Бойко Борисов подкрепа за влизането на страната в чакалнята на еврозоната. \"България е лидер и аз виждам усилията, които лично ти полагаш. Аз ще бъда зад теб и можеш да разчиташ на мен за всичко както по време на председателството, така и за влизането в чакалнята на еврозоната, заяви Туск на среща с Борисов в Естония, съобщиха от правителствения пресцентър. \"България не е риск за еврозоната и заслужава да бъде в \"чакалнята\", защото отговаря на всички критерии за това\", подчерта Бойко Борисов. Той изтъкна добрите макроикономически показатели и отбеляза, че 2016 г. е първата фискална година с отчетен излишък след 2008 г. Бойко Броисов каза, че България е трета след Естония и Люксембург с най-нисък държавен дълг като относителен дял от БВП. По думите му има ръст на българската икономика, на инвестициите и строителството, бизнесът се развива, а безработицата значително спада и има борба с контрабандата. По време на разговора Борисов каза, че по отношение на политиката към западните държави очаква ясна перспектива, а не празни обещания. \"България, заедно с другите държави членки на Европейския съюз, е чудесен медиатор и може да помогне за повече близост и разбиране между Балканите и Съюза\", каза Борисов. Той благодари на Доналд Туск за съгласието му за организиране на Среща на върха на лидерите от Европейския съюз на тема \"Западни Балкани\" в София по време на българското председателство.", "date": "2017.09.29", "title": "Туск обеща на Борисов подкрепа за влизане на България в чакалнята на еврозоната"}
{"url": "http://www.dnevnik.bg/photos/2017/09/29/3049154_fotogaleriia_spasenie_za_oceleli_nosorozi/", "text": "През април тази година върховният съд на Южна Африка отхвърли предложението на правителството да остави действаща забраната за вътрешна търговия с рог от носорог. Решението на Конституционния съд означава, че е законно рогове от носорози да бъдат търгувани на местния пазар. Търговията с рога на носорози беше обект на дълга съдебна борба между частните фермери в страната, които я защитават и правителството, което е против. През ноември 2015 г. съдът даде право на фермерите, отглеждащи носорози, да могат да продават рогата на животните в рамките на Южна Африка. Правителството обжалва, но през май 2016 г. искът бе отхвърлен. Решението на Конституционния съд се отнася само за търговията в страната. Продажбата на външния пазар е забранена от 1977 г. , а за да се осъществява такава търговия вътре в страната, са необходими специални разрешителни.", "date": "2017.09.29", "title": "Фотогалерия: Спасение за оцелели носорози"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/09/29/3050574_puten_policai_e_zadurjan_za_podkup_ot_36_hil_lv_zaradi/", "text": "Служител на Столичната пътна полиция е арестуван за подкуп от 36 хиляди лева. Това се е случило в момент на получаване на парите от бизнесмен от квартал \"Надежда\", информира Би Ти Ви. Катаджията поискал парите от предприемача, който е негов приятел и на когото били откраднали багер и още една тежка машина срещу помощ да ги намери. Бизнесменът се съгласил, но междувременно уведомил и МВР. До ареста се стигнало след разследване на столичната дирекция. По случая работи и районната прокуратура. По-късно през деня вътрешният министър Валентин Радев заяви пред журналисти в парламента, че задържаният полицай ще бъде наказан с цялата строгост на закона. \"Не столичен полицай, а какъвто и да е, който си позволи да наруши закона и прави нещо такова, страда по текстовете от закона. Отиваме там, правим операция, очакваме някакво лице и изведнъж ни изненада служител на МВР. Наказанието ще бъде с цялата строгост на закона. Няма значение какъв е и хубавото е, че ние сме го хванали, а не продължава да прави нещо. Той е от КАТ. Повече от това не мога да ви кажа. На бизнесмена един път са му взимали автомобила, той е плащал нещо, но човекът е казал: \"втори път да плащам, как да стане това\". Някой явно има нужда от пари и го прави по този начин\", заяви Радев, цитиран от \"Фокус\".", "date": "2017.09.29", "title": "Пътен полицай е задържан за подкуп от 36 хил. лв. заради помощ за откраднат багер"}
{"url": "http://www.dnevnik.bg/detski_dnevnik/2017/09/29/3050598_raboteshti_roditeli_na_nezapisani_v_iasli_deca_mogat/", "text": "От днес до края на октомври Агенцията по заетостта ще приема заявления по проект \"Родители в заетост\", който осигурява детегледачи на децата на работещи родители, съобщиха от пресцентъра на агенцията. Право да подават заявления имат родители на деца от 0 до 5-годишна възраст, които не са записани в детски заведения. Родителите, които към момента на кандидатстване не работят, трябва да започнат работа в рамките на 4 месеца от получаване на услугата за отглеждане на дете, а детегледачът може да полага грижа за детето в срок до 18 месеца, отбелязват от агенцията. Бюрата по труда ще извършат подбор сред регистрираните желаещи да работят като детегледачи, които ще трябва да бъдат одобрени и от родителите.  Общият размер на безвъзмездната финансова помощ по проекта е 20 млн. лв. Той е съфинансиран от Европейския социален фонд на Европейския съюз чрез Оперативна програма \"Развитие на човешките ресурси\" 2014-2020. Срокът за прием на заявления е до 31 октомври или до изчерпване на финансовия ресурс. От Агенцията по заетостта очакват, че с планираните средства ще се осигури подкрепа за 1500 родители за отглеждане на техните деца. Заявления ще се приемат на хартиен носител, лично във всички бюра по труда в страната, в работни дни между 8.30 и 17 часа. Подробна информация по проекта и образец на Заявление може да намерите на  сайта на социалното министерство .", "date": "2017.09.29", "title": "Работещи родители на незаписани в ясли деца могат да поискат детегледачи"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/09/29/3050612_povecheto_predpriiatiia_na_ministerstvoto_na_otbranata/", "text": "Повечето търговски дружества на Министерството на отбраната са на загуба и през третото тримесечие, се разбра от отговор на министър Красимир Каракачанов в парламентарния контрол. От отчетеното от Каракачанов се разбра, че все пак повечето дружества са успели да намалят загубите си в сравнение с предходните тримесечия. Той увери, че са предвидени мерки за справяне с проблемите, а ведомството правело всичко възможно, за да осигури работа на търговските си дружества. На печалба е \"Терем\" ЕАД, където действа утвърдена от военния министър бизнес програма. Печалбата на дружеството за третото тримесечие е 2.281 млн. лева, като няма неразплатени задължения. Каракачанов посочи, че консолидираната печалба на групата \"Терем\" е в размер на 1.807 млн. Лева. Освен \"Терем\" на печалба са единствено санаториумите на военното ведомство във Велинград и Нареченски бани и ДКЦ в Бургас. Най-голяма загуба отчита \"Интендантско обслужване\" - от 127 хил. лева за третото тримесечие. Министърът изрази оптимизъм, че очаква подобряване на резултатите на фирмата за отчетната финансова 2017 г. 47 хил. лева е загубата на Военното издателство, като Каракачанов отбеляза, че тя е по-малка в сравнение с отрицателните резултати през предходните периоди. Списъкът от търговски дружества на загуба се допълва от \"Армстрой инвест\" (36 хил. лв.), \"Снабдяване и търговия\" (24 хил. лв.), проектантското дружество за нуждите на армията \"Проно\" и др.", "date": "2017.09.29", "title": "Повечето предприятия на Министерството на отбраната са на загуба и през третото тримесечие"}
{"url": "http://www.dnevnik.bg/citat_na_deniia/2017/09/29/3050618_citat_na_denia_az_ne_sum_pudar_na_obshtinite/", "text": "Аз не съм пъдар на общините. Това заяви от парламентарната трибуна министърът на финансите Владислав Горанов. Репликата му бе в отговор на въпрос на депутат за финансовото състояние на община Криводол. От отговора се разбра, че тя е получила безлихвен заем от 630 хил. лв., които трябва да върне на държавата до октомври догодина. По данните на министъра на финансите парите са използвани за покриване на дълг на общината, а според депутати от БСП парите се харчат неправомерно. Министърът обясни, че след този въпрос ще направи проверка за изразходването на парите, но обърна внимание, че хората на място си избират кметовете, а освен това има Агенция за държавен финансов контрол. Интересът на държавата ще бъде защитен, увери Горанов и допълни, че държавата когато се налага помага с цел да се стимулира доброто местно управление.", "date": "2017.09.29", "title": "Цитат на деня: Аз не съм пъдар на общините"}
{"url": "http://www.dnevnik.bg/zelen/2017/09/29/3050610_zooparkut_v_razgrad_triabva_da_premesti_luvovete_v/", "text": "Зоопаркът в Разград трябва спешно да преустанови размножаването на лъвовете и да настани животните в други центрове при подходящи условия докато зоокътът бъде приведен в съответствие със законовите изисквания. Към момента в там няма условия за отглеждане на екземплярите от вида. Това са част от спешните предписания и контастациите, които е дала регионалната екоинспекция в Русе на община Разград на среща в четвъртък, за които информират от Министерство на околната среда и водите. Причината е скандален случай с новородени лъвчета, родени в много лоши условия и без лекарска грижа. Едно от тях почина още в клетката, а други две са в софийска ветеринарна клиника, но с малки шансове за оцеляване. На срещата са били представители на областната администрация – Разград, общински съвет – Разград, община Разград, МОСВ и РИОСВ-Русе, информират на сайта си от екоминистерството. Срещата се е провела след извънредна проверка на зоокъта заради постъпилите сигнали за новородени екземпляри в началото на септември. Няма обаче предписания къде и как ще се отглеждат оцелелите малки лъвчета, за които в момента полагат грижи лекарите в клиниката \"Добро хрумване\". За да отговори на законовите изисквания, общината трябва да разработи план за размножаване на лъвовете, както и цялостна програма за намеренията й за дейността на зоокъта, посочват от МОСВ. За отглеждането на животните без лиценз от три години ще бъдат предприети административно-наказателни мерки на общината, посочват от министерството. По закон обаче МОСВ има основание да затвори незаконния зоопарк, работещ без лиценз - до 2 години след изтичането му. Зоологическата градина в Разград е лицензирана през 2009 г., но лицензът е изтекъл през 2014 г. За да кандидатстват за лиценз, зоокътът трябва да отговаря на изискванията. По време на срещата кметът на община Разград е заявил, че ще направи допитване до обществеността дали иска съществуването на зоокъта. При проверката на място е установено, че са реконструирани и частично разширени клетките за тревопасните животни и предстои реконструкцията на волиерите за птиците. В съобщението на МОСВ не се засяга изобщо другата част от проблема в случая със зоопарка в Разград – проявите на жестоко отношение към животните там по смисъла на Закона за защита на животните. Вероятно на срещата не е обсъждано нехуманното отношение, както и налагане на санкции и мерки срещу това. А нарушенията, за които сигнализираха специалисти и ветеринари за зоопарка в Разград са: липса на ветеринарна грижа от правоспособен ветеринарен лекар; близостта на клетките до стадион \"Лудогорец\", което значи силен шум и стрес за животните; шумът и близостта с хора от панаир по време на раждането на лъвчетата; мизерните условия, в които животните живеят. Да следи за хуманното отношение към животните е отговорна Българска агенция по безопасност на храните, която осъществява контрол в парка в Разград чрез ОДБХ-Разград. Директорът на регионалния клон на БАБХ за Разград Илиян Драмалиев обясни за \"Дневник\", че ще правят проверка вероятно следващата седмица, но тя ще е само по отношение на това дали има лекарска грижа в парка.По думите му за хуманно отношение към диви животни контролът осъществяват от РИОСВ-Русе.", "date": "2017.09.29", "title": "Зоопаркът в Разград трябва да премести лъвовете в други центрове"}
{"url": "http://www.dnevnik.bg/politika/2017/09/29/3050579_ioncheva_obiavi_haskovo_za_feodalno_vladenie_dobrev/", "text": "БСП разкритикува днес назначенията на ГЕРБ в Хасково и определи общината като феодално владение. Преди няколко дни ГЕРБ свали политическото си доверие от кмета на Хасково Добри Беливанов, покрай скандала около което стана известно, че  роднини и приятели на депутата от ГЕРБ Делян Добрев работят в община Хасково . В декларация в парламента депутатът от \"БСП за България\" Елена Йончева обяви, че в Хасково има \"безскрупулна и нагла схема за подчиняване на общината от един роднино-приятелски кръг с ясна цел - търговия с обществен ресурс\". \"Днес във всеки един град има по един суджук. Във всеки град имало по един феодал. България се превръща във феодално владение Мълчим с години, най-голямата заплаха за България днес е мълчанието\", заяви Йончева. В отговор на трибуната излезе Делян Добрев и заяви: \"Г-жо Йончева, ставате смешна. Моля, като показвате диаграми, допишете президента Румен Радев, главния му секретар Димитър Стоянов, Даниел Кирилов. Да издирите всички хора, които са учили в езиковата и математическата гимназия в Хасково. Разследващ журналист сте - не може да съм свързан само с десетина хора в Хасково\". Добрев каза още, че е повече съученик с президента Румен Радев, отколкото - със зам.-кмета на Хасково Милена Трендафилова. Той дори се пошегува, че вероятно е направил Радев президент.", "date": "2017.09.29", "title": "Йончева обяви Хасково за феодално владение, Добрев предположи, че и президентът му е съученик"}
{"url": "http://www.dnevnik.bg/intervju/2017/09/29/3050604_asen_asenov_vreme_e_suvremennite_izkustva_da_vliazat/", "text": "В програмата този уикенд са дългоочакваното представяне на албума на Иво Димчев \"Скулптури\", който дебютира със специален пърформънс на сцената на Фолкстеатер във Виена през август - в събота, 30 септември от 19.30 ч., а в неделя - специална вечер на младите хореографи от Япония и Корея със спектаклите \"Кожа\", \"Опит\" и \"Между нас\". \"Дневник\" разговаря с Асен Асенов - директор на фондация \"Едно\" за култура и изкуство - за упоритостта и смисъла от организирането на фестивала. Повече за програмата може да прочетете  тук . - Правим го, защото обичаме това изкуство. Правим го, защото вярваме, че е крайно време съвременните изпълнителски изкуства да влязат през официалния вход на българската култура. Това изкуство все още е подценено от официалните институции в България. Съвременният танц има нужда от дом, от добро образование и от условия за работа. 54 държавни театъра представят основно класически драматичен театър и класическа опера. България е член на ЕС вече 10 години, но интеграцията с европейската културна сцена все още не е започнала. По отношение на системата си от културни институции страната ни до голяма степен живее в 80-те на соца. Не можем да продължаваме така, това изглежда доста жалко отвън. Културата е визитната ни картичка пред света, а каква е нашата съвременна такава? - Не просто е нужно, крайно време е това да се случи. И то се случва. Фестивалът вече е част от програмата на Пловдив - Европейска столица на културата, а това събитие е не просто държавна, а европейска политика. - Сами по себе си не можем да бъдем мост. Това е все едно да очаквате гражданите на Стара Загора сами да построят магистрала до Бургас. Това, което сме направили до тук не е мост, а малка пътечка, по която са минавали най-любопитните, най-активните и най-будните хора сред нашата публика. Когато нямаш мост и пътечка може да те заведе там, където искаш да стигнеш. Мостове се градят с национална политика в културния сектор, която изисква стратегия и планиране. - Това е пътуване. Все едно да ме питате дали хората имат нужда да пътуват. Имат, разбира се. Пътуването разширява мирогледа, помага ни да разбираме другите хора по-добре. Възможно ли е да бъдем хуманисти без да познаваме другите, без да ги разбираме и приемаме? България е част от едно голямо семейство, но ние не познаваме тези хора. Те са като емигрирали роднини преди няколко поколения, като наши братовчеди, които не говорят езика ни и ние никога не сме виждали. Говорим за тях на маса, даже разказваме за тях, но всъщност не ги познаваме. - Различността и това, че когато я опознаем, всъщност осъзнаваме, че в крайна сметка общото между нас е много повече. Тази година ONE DANCE WEEK поставя и темите за смелостта и свободата, все по-актуални днес в България и по целия свят. Много от спектаклите, които представяме тази година поставят тези теми. - Съвременните изпълнителски изкуства са вече много миксирани по между си и аз вярвам, че някъде в бъдещето ще спрем да ги определяме като театър, опера, цирк, танц или музика. Съвременните изкуства като цяло се занимават с проблемите ни тук и сега. Те поставят теми, които другите не смеят, стигат надълбоко и провокират емпатия. - Както всеки друг донор и Община Пловдив има своите приоритети. Това е въпрос към тях. Ние продължаваме напред. Фондация ЕДНО за култура и изкуства ще развива концентрирано проекти в областта на съвременните изпълнителски изкуства. През 2018 Пловдив ще бъде домакин на  SPOTLIGHT: USA  - американска танцова платформа - събитие със сериозен международен отзвук, както и един нов голям проект, за който се надявам да мога да разкажа още в края на тази година, ако успеем да го финансираме. - Нашата организация ще кандидатства с интересен проект за българското председателство, който смята да развива дългосрочно. Що се отнася до Пловдив 2019 - ние кандидатствахме с 6 проекта, бяха удобрени 3, но подписахме договор само за един - ONE DANCE WEEK. Фестивалът за съвременен танц ще бъде нашата малка следа в програмата на Пловдив 2019. Полагаме много усилия да развием този проект, така че следата, която ще остави след себе си, да не бъде само локална. В личен план моята концентрация престава да бъде само България. Светът е голям", "date": "2017.09.29", "title": "Асен Асенов: Време е съвременните изкуства да влязат през официалния вход на българската култура"}
{"url": "http://www.dnevnik.bg/ot_vas/novini_ot_vas/2017/09/29/3050470_okolovrustno_trase_prez_varnenski_kvartali/", "text": "Продължението на бул. „Васил Левски“ ще минава под „Сливница“, „Цар Освободител“ и „Владислав“. Отчуждават над 300 имота при ремонта .", "date": "2017.09.29", "title": "Околовръстно трасе през варненски квартали"}
{"url": "http://www.dnevnik.bg/biznes/2017/09/29/3050641_bnb_odobri_naznachenieto_na_stoian_mavrodiev_nachelo/", "text": "Българската народна банка (БНБ) е дала одобрението си за номинираните нови членове на управителния съвет на Българската банка за развитие. Сред тях е и кандидатурата на Стоян Мавродиев, който е предложен за директор на банката. Името му е вписано в Регистъра на одобренията, воден от централната банка. Там са имената и на Румен Митов и на Николай Димитров, които също ще заемат постовете изп. директор и член на управителния съвет на държавната банка. Неотдавна банката премина ресорно от Министерството на финансите към Министерството на икономиката, откъдето дойде и кандидатурата на Мавродиев, който при предишния кабинет \"Борисов\" оглавяваше Комисията за финансов надзор. По-рано през деня Министерството на икономиката изпрати съобщение до медиите без имена в него, че предстои надзорният съвет да банката гласува персонални промени в състава на управителния съвет. Според източник на  \"Капитал\"  номинациите са предизвикали недоволство в Брюксел и Франкфурт и натиск те да се преразгледат. Но въпреки противоречията, липсата на банкерски опит у бившите надзорници и  призивите на извънпарламентарни партии  те да не бъдат одобрявани, и последната пречка отпада. Засега е сигурно, че двама от досегашните изпълнителни директори - Билян Балев и Ангел Геков, напускат, като единствено не е известна съдбата на третия директор - Илия Кирчев, съобщава изданието. Също така по устав банката се представлява от всеки двама изпълнителни директори, което означава, че Мавродиев и близкият му Митров могат самостоятелно да сключват договори. Единствено за формиране на големи експозиции се изисква единодушно решение на управителния съвет, допълва \"Капитал\". Повечето изисквания в закона и в съответната наредба на централната банка са чисто формални, но все пак има възможност за известна преценка за професионални и морални качества, посочва вестникът. През седмицата министърът на икономиката Емил Караниколов  защити Мавродиев  като обяви, че има добри професионални качество.", "date": "2017.09.29", "title": "БНБ одобри назначението на Стоян Мавродиев начело на Банката за развитие"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/09/29/3050595_gurciia_bavi_pensiite_na_nad_1800_bulgari/", "text": "Гръцките институции бавят изплащането на пенсии на над 1800 български граждани, които имат осигурителен стаж там. Това се разбра от отговор на министъра на труда Бисер Петков по време на парламентарния контрол. Проблемите на българите са два - за 908 души Гърция бави потвъждаването на информацията за осигурителния стаж, а на 933-ма е спряла изплащането на вече отпусната пенсия. Гръцката страна обяснява забавянето на потвърждението за стаж с огромния брой напуснали служители в системата, а също и със започналата в началото на годината радикална реформа, която слива всички осигурителни фондове в един, каза Петков. Спирането на вече отпуснати пенсии пък е по закон от март 2013 г., който изисква наличие на гръцки осигурителен номер от всички граждани на ЕС, работили в Гърция. Получаването му става лично или чрез пълномощник, но не и по пощата, а освен това се изисква и адресна регистрация на територията на Гърция, поясни министърът. Всичко това затруднява българите, които вече не живеят там. Гръцките власти са обещали до ноември да е готов електронният регистър, който значително да ускори обработката на информацията. Те отричат да има дискриминация спрямо българите, защото и за гръцки граждани отпускането на пенсията се бавело с по около 2 години, съобщи Петков. По данни на министерството общо 4780 са отпуснатите гръцки пенсии на българи. Парите се превеждат направо по техни сметки и затова държавата няма информация дали има забавяния.", "date": "2017.09.29", "title": "Гърция бави пенсиите на над 1800 българи"}
{"url": "http://www.dnevnik.bg/sviat/2017/09/29/3050673_britanci_burzo_dariha_1_mln_za_da_spasiat_skalite_na/", "text": "Британска неправителствена организация бе приятно изненадана от реакцията на британците на призива да дарят средства за съхраняване скалите на Дувър, превърнали се в един от символите на националната идентичност. Само за три седмици 1 милион паунда влязоха в сметката на Националния тръст, създаден за защита на националното наследство и природни забележителности. Варовиковите скали са първото, което се вижда от идващите с ферибот от Франция и отдавна олицетворяват гордостта на островната нация. Националният тръст отправи призив за финансова помощ, за да закупи още 700 декара от земеделските земи, простиращи се от ръба на скалите към вътрешността. В момента организацията притежава тясна ивица земя по самия край, но тя изтънява заради ерозията. Сега тръстът иска да разшири ощ емалк озащитния буфер. \"Смаяни сме от реакцията на обществото на нашия призив. Над 17 500 души направиха дарения през последните седмици и благодарение на тяхната щедрост тази прекрасна част от терена завинаги принадлежи на нацията\", коментира Вирджиния Портман, ръководител на проекта за Белите скали. \n     Мястото е естествена жизнена среда за растения, насекоми и птици. На него има и останки от отбранителни съоръжения от Втората световна война, включително от артилерийски батареи, помагали да бъде затворен Ламанша за германския флот. Песен на Вира Лин от 1942г. възпява Белите скали на Дувър и се превръща в хит, защото събира надеждите и страховете на британците от сблъсъка с нацистка Германия. Лин, чиято 100-годишнина бе почетена през март с прожектиране на образа ѝ върху скалите, коментира, че е щастлива от успеха на кампанията.", "date": "2017.09.29", "title": "Британци бързо дариха £1 млн. за да спасят скалите на Дувър"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/09/29/3050685_obshtinskiiat_suvet_v_haskovo_opredeli_zamestnik_na/", "text": "Общинският съвет на Хасково упълномощи заместник на кмета Добри Беливанов да го представлява временно, предаде Би Ти Ви. Регионалният сайт \"Хасково инфо\" съобщи, че функциите му ще бъдат изпълнявани от зам.-кмета Милена Трендафилова. Предложението, направено от председателя на общинския съвет Таня Захариева (ГЕРБ), е прието с 27 гласа \"за\". Милена Трендафилова, която депозира оставка в началото на седмицата, когато ГЕРБ свали политическото си доверие от кмета, бе посочена от депутата от депутата от БСП Елена Йончева като съученичка и съдружничка на Делян Добрев. Според Йончева общината в Хасково се управлява като феодално владение от свързани с Добрев хора.  Депутатът от ГЕРБ потвърди преди ден, че е поискал назначението  на зам.-кметовете Трендафилова и Евгени Консулов, който му е кумец, но  днес заяви, че не е бил съученик с Трендафилова .  Кметът Добри Беливанов не присъства на днешното заседание, тъй като е подал заявление за удължаване на отпуската му и днес. Именно това е станало причина полицията в града да започне проверка дали някой не подписва кмета. Сигналът е подаден от Захариева, при която е пристигнало заявление за допълнителен ден отпуска от Беливанов, подписано от него. Според Захариева обаче нямало как кметът, който е в чужбина, сам да разпише подобно заявление, съобщава кореспондент на Би Ти Ви. Депутатът от ГЕРБ Делян Добрев обяви днес, че в  администрацията имало печат с подписа на кмета , което звучало като безстопанственост. Телевизията отбелязва, че независимо че преди дни ГЕРБ свали доверието си от кмета, днес мнозинството в общинския съвет е подкрепило всички негови докладни, внесени за гласуване. Опозицията поиска нови избори. \"Най-разумният ход е кметът да си подаде оставката моментално, общинският съвет да се саморазпусне, както предвижда законът, и след това думата имат хората\", заяви Георги Пеев от \" Коалиция за Хасково\". Очаква се Георги Беливанов да се завърне на работа в понеделник (2 октомври).", "date": "2017.09.29", "title": "Общинският съвет в Хасково определи заместник на кмета Беливанов да го представлява временно"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/09/29/3050680_sudiite_predlagat_zamestnik_na_topalov_za_vremenen/", "text": "Общото събрание на съдиите в Софийския градски съд (СГС) реши да предложи Десислава Попколева за временен ръководител на съда, информираха от съда. Най-големият окръжен съд в страната остава без шеф от 2 октомври, когато в сила ще влезе оставката на председателя му Калоян Топалов. В градския съд 112 съдии имат право на глас в Общото събрание. Днес, за да предложат кой да ръководи временно съда след оставката на Топалов, са се събрали 89 съдии, като имащите право да гласуват са били 69. За и.ф. председател на градския съд са били издигнати две кандидатури - на Попоколева и на Светлин Михайлов. Десислава Попколева, която в момента е зам.-председател на съда и ръководи въззивните състави в гражданското отделение, е предложена от съдия Здравка Иванова с мотива, че Попколева се ползва с най-голямо доверие сред колегите си. Тя е получила подкрепата на 55 от съдиите. Двама са гласували \"въздържал се\" и нито един не е бил против. Кандидатурата на Светлин Михайлов е издигнал съдия Антон Урумов с мотива, че той е дългогодишен съдия и достоен кандидат. За Михайлов са гласували 5 души, 13 са били против, а 21 са се въздържали. По закон предложението за временен шеф на съда може да дойде от председателя на по-горния Софийски апелативен съд. Съдиите обаче решиха да излязат със своя номинация. Решението кой да оглави временно градския съд се очаква да бъде взето на последното заседание на съдийската колегия на действащия ВСС в понеделник.", "date": "2017.09.29", "title": "Съдиите предлагат заместник на Топалов за временен шеф на градския съд"}
{"url": "http://www.dnevnik.bg/sport/2017/09/29/3050693_ortis_e_hvanat_s_doping_predi_macha_za_svetovnata/", "text": "Претендентът за световната титла на Световния боксов съвет (WBC) Луис Ортис е уличен в употреба на забранени вещества. 38-годишният кубинец трябваше да се изправи срещу шампиона Дионтей Уайлдър на 4 ноември, но двубоят ще бъде отменен заради положителната допинг проба. Ортис е бил тестван за урина при внезапна проверка на 22 септември в тренировъчния център в Маями, където той се подготвя. Според писмото на aнтидопинговата агенция в Невада, изпратено до кубинеца, в пробата му са открити забранените диуретици хлоротиазид и хидрохлоротиазид.  Те се използват за лечение на високо кръвно налягане, но са включени в забранения списък, тъй като могат да служат като маскиращи агенти за подобряващи представянето вещества. Президентът на WBC Маурисио Сюлейман, който в момента е в Баку за годишната среща на организацията, потвърди положителната проба на Ортис в \"Туитър\".  Това е втора положителна допинг проба за Ортис. През 2014 г. той беше хванат с анаболния стероид нандролон. Той беше лишен от временната титла на WBC, която спечели същата година след нокаут в първия рунд срещу нигериеца Латийф Каюде. Това е третият случай, когато двубой на Уайлдър за защита на световната титла се отменя заради положителна допинг проба. В началото на 2017 г. американецът трябваше да се боксира с Анджей Вавржик, но полякът беше хванат с анаболния стероид станозолол. На 21 май 2016 г. Уайлдър трябваше да защитава титлата си срещу Александър Поветкин. Руснакът обаче даде положителна проба за мелдоний и мачът беше отменен. Той беше един от многото  хванати си мелдоний спортисти , които след това бяха реабилитирани. На 20 септември трябваше да се състои съвместна пресконференция на Уайлдър и Ортис в Ню Йорк. Кубинецът обаче не присъства заради лошото време във Флорида, което доведе до отмяна на полета му. По време на пресконференцията американецът предупреди своя съперник да внимава за допинг. \"Остани чист, защото ще има проверки. Остани чист. Не прецаквай и двама ни, защото искам да покажа на света, че съм най-добрият\", каза Уайлдър. Бронзовият медалист от Пекин 2008 не се е боксирал от февруари, когато спечели с технически нокаут срещу сънародника си Джералд Вашингтон. Уайлдър записа 38-ата си победа в 38 мача на професионалния ринг и 37-ия си нокаут. Наскоро той заяви, че  иска възможно най-скоро обединителен мач  със световния шампион на IBF, IBO и WBO Антъни Джошуа. На 27-годишния англичанин му предстои защита на поясите срещу Кубрат Пулев на 26 октомври в Кардиф. \"След като Джошуа свърши това, което трябва да свърши срещу Пулев, и аз си свърша работата срещу Ортис, искам този мач\", каза 31-годишният боксьор. ", "date": "2017.09.29", "title": "Ортис е хванат с допинг преди мача за световната титла с Уайлдър"}
{"url": "http://www.dnevnik.bg/biznes/2017/09/29/3050700_suzdateliat_na_igrata_angry_birds_nai-posle_izleze_na/", "text": "Финландската компания \"Ровио\" (Rovio Entertainment), станала световно известна с играта за мобилни устройства Angry Birds, от днес е публична, като за първичното предлагане на акциите ѝ бе избрана борсата в Хелзинки. Предварителната оценка на \"Ровио\" на базата на печалбите ѝ през годините бе 952 милиона евро (1.12 млрд. долара). Преди старта на търговията една акция бе оценена на 11.50 евро, а след началото имаше леко поскъпване до 12.23 евро. Това е ръст от около 5-6%, но предвид факта, че към акциите имаше интерес в пъти над предложения брой, началото не е особено впечатляващо. Понеже печалбата за тази година вече е калкулирана в цената, компанията ще трябва да се представи убедително пред първите си нови собственици на дялове. За оценка на първия ден ще се изчака търговията в Лондон и на Уолстрийт. \"Ровио\" предложи 37 073 010 акции на частни лица и компании във Финландия, Швеция и Дания, както и на подбрани институционални инвеститори във Финландия и по света. Появата на компанията на борсата става малко късно в развитието ѝ. В пика на популярността си тя бе оценявана едва ли не като следващата \"Уолт Дисни\", но последва охлаждане на ентусиазма на инвеститорите, както стана с King и Zynga. Плановете за увеселителни паркове с героите на Angry Birds бяха оттеглени от портфейла на компанията и оставени на инициативата и риска на други компании, готови да платят лиценз. \"Ровио\" не успя да разработи и достатъчно популярен бранд или пазарен успех извън Angry Birds и продължи с вариантите Angry Birds Blast, Angry Birds Evolution и Angry Birds 2. Оперативните печалби за отминалата финансова година на компанията (прикючила на 30 юни) са 29.5 милиона евро.", "date": "2017.09.29", "title": "Създателят на играта Angry Birds най-после излезе на борсата"}
{"url": "http://www.dnevnik.bg/razvlechenie/2017/09/29/3050713_aktrisata_djuliia_luis-draifus_ima_rak_na_gurdata/", "text": "Актрисата Джулия Луис-Драйфус, която спечели шест награди \"Еми\" за ролята си в сериала \"Вице\", обяви, че има рак на гърдата, предаде БТА. \"Една от осем жени се разболяват от рак на гърдата. Вече съм една от тях\", написа Луис-Драйфус в \"Туитър\" и добави, че е късметлийка защото приятелите и семейството я подкрепят, но и защото има добра здравна застраховка. Джулия Луис-Драйфус е на 56 години, омъжена е и има две деца. Тя изгря със сериала \"Зайнфелд\", а преди две седмици спечели 11-ата си награда \"Еми\" за образа си на глуповат вицепрезидент в едноименния комедиен сериал. Актрисата е научила диагнозата си в деня след церемонията за \"Еми\".", "date": "2017.09.29", "title": "Актрисата Джулия Луис-Драйфус има рак на гърдата"}
{"url": "http://www.dnevnik.bg/biznes/2017/09/29/3050750_ochakvano_prirodniiat_gaz_poevtiniava_sus_7_ot_1/", "text": "Цената на природния газ за четвъртото тримесечие на 2017 г. намалява със 7.29% в сравнение с предходното, реши Комисията за енергийно и водно регулиране (КЕВР). Комисията се съобрази с предложението на държавния газов доставчик \"Булгаргаз\" за процента поевтиняване. Така от 1 октомври цената на 1000 куб. м газ ще е 343.22 лв. или с 26.99 лв. по-малко, отколкото между юли и септември. От същата дата се въвежда нов входно-изходен модел за такси пренос и достъп до газопреносната система, каквато действа в ЕС. Сумарният ефект от него за българските топлофикации ще бъде понижение на цената с около 4 на сто. Цената на парното и топлата вода за крайните потребители обаче няма да се променя. Заради катаклизмите в Мексиканския залив и напрежението около референдума в иракски Кюрдистан Иванов не се ангажира с прогноза каква ще е цената на газа през първото тримесечие на 2018 г. ", "date": "2017.09.29", "title": "Очаквано природният газ поевтинява със 7% от 1 октомври"}
{"url": "http://www.dnevnik.bg/biznes/2017/09/29/3050784_nap_subira_poveche_prihodi_s_dobro/", "text": "Новият подход на Националната агенция за приходите (НАП) при събирането на дългове - чрез стимули за доброволното изпълнение и чрез личен контакт, е увеличил събираемостта на просрочените задължения към бюджета. Това съобщи изпълнителният директор на НАП Галя Димитрова по време Международния конгрес на Федерацията на националните колекторски асоциации (FENCA) и цитирана от пресцентъра си.  Към 31 август 2017 г. 95% от декларираните задължения са погасени в рамките на текущата година. Освен това събраните просрочени дългове през тази година са с 864 млн. лв. повече от 2016 г. Новият подход на приходната администрация се фокусира върху стимулирането на доброволното изпълнение на задълженията чрез изпращане на електронни съобщения, контакт по телефона, срещи с клиенти и водене на преговори \"лице в лице\", поясни Димитрова. Партньорското отношение към фирмите с временни финансови затруднения, е от съществено значение за подобряване на резултатите в сферата на събирането на просрочените дългове, допълни тя. Данните на НАП сочат, че близо 60% от клиентите на администрацията погасяват изцяло или частично дълга си, след като получат електронно съобщение от приходната администрация. Същото правят и 45% от тези, с които са проведени преговори по телефона. Опитът на НАП показва, че след контакт чрез имейл или телефон за конкретно задължение, клиентите на приходната администрация погасяват не само него, но и други свои данъчни и осигурителни дългове. По този начин в бюджета от началото на годината до 31 август са внесени 230 млн. лв., информира пресцентърът на агенцията.", "date": "2017.09.29", "title": "НАП събира повече приходи с добро"}
{"url": "http://www.dnevnik.bg/sport/2017/09/29/3050622_kitaiskiiat_sobstvenik_na_milan_tursi_novi_investitori/", "text": "Китайският собственик на \"Милан\" Ли Юнхун търси нови инвеститори, които да поемат част от издръжката на италианския клуб, съобщава \"Ройтерс\". Той обаче няма намерение да напуска ръководството на \"росонерите\". Търсенето на нови вложения започва около половин година, след като китайски инвеститори, начело с Ли,  купиха \"Милан\" за 740 млн. евро . Сделката се превърна в най-голямата китайска инвестиция в европейския клубен футбол. Тогавашният собственик на \"Милан\" Силвио Берлускони прехвърли всичките си 99.93% акции на регистрираната в Люксембург Rossoneri Sport Investment Lux. Малко след сделката Ли остана единственият инвеститор, след като неговите партньори се оттеглиха заради рестрикциите на Пекин по отношение на чуждестранните придобивки, особено във футбола. В споразумението бяха включени и 220 милиона евро дългове на \"Милан\". \"Росонерите\" завършиха 2016 г. със загуби от 76 милиона евро, като се очаква и тази година клубът да е на минус. Ли се надява да привлече един или повече китайски инвеститори, ако правителството смекчи позицията си по отношение на чуждестранните инвестиции след конгреса на китайската комунистическа партия на 18 октомври. Друг вариант пред Ли е рефинансиране от американския фонд за частни капиталови инвестиции Elliott. Фондът отпусна 180 милиона евро през март на Ли и неговите партньори, за да приключат сделката за придобиването на \"Милан\", както и още 128 милиона за нови играчи и покриване на старите задължения.  Идването на китайските инвеститори в \"Милан\" донесе надежда на феновете, че клубът ще може отново да се бори с най-добрите в Италия и Европа. През лятото \"росонерите\" изградиха изцяло нов отбор, като похарчиха близо 200 милиона евро за нови футболисти. Началото на сезона обаче не беше убедително. Тимът, воден от Винченцо Монтела, е шести в Серия А с 12 точки след шест мача, като изостава с шест от лидерите \"Ювентус\" и \"Наполи\". В Лига Европа \"росонерите\" записаха две победи в първите си две срещи.", "date": "2017.09.29", "title": "Китайският собственик на \"Милан\" търси нови инвеститори"}
{"url": "http://www.dnevnik.bg/photos/snimka_na_denia/2017/09/29/3050694_snimka_na_denia_aktrisata_mariana_alamancheva_poetut/", "text": "Актрисата Мариана Аламанчева и поетът и преводач Найден Вълчев получиха днес отличия от Министерството на културата. Аламанчева, позната от сцената на Сатиричния театър и от ролите си на екрана в \"Криворазбраната цивилизация\", \"Два диоптъра далекогледство\", \"Мъже в командировка\" и др, беше удостоена с почетно отличие \"Златен век\" в категория \"Звезда\".", "date": "2017.09.29", "title": "Снимка на деня: Актрисата Мариана Аламанчева, поетът Найден Вълчев и техните награди"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/09/29/3050806_saniraneto_shte_produlji_i_ostava_bezplatno_obiavi/", "text": "Програмата за саниране не приключва. По обновяване на сгради ще се работи и през следващите две години, каза пред журналисти в парламента министърът на регионалното развитие и благоустройството Николай Нанков, цитиран от агенция \"Фокус\". Той допълни, че за три години разплатените средства за саниране от Българската банка за развитие са 1 млрд. лв, като за целта има заделени още толкова. \"Така че ако с тези темпове работим, до средата на 2020 г. ще можем да изхарчим втория милиард. Не просто не приключва, а още повече дейности и работници, сгради и домакинства ще се облагодетелстват\", обобщи Нанков. По думите му правилата за саниране ще са същите, като то ще остане безплатно за собствениците на апартаментите в сградите. Програмата за енергийна ефективност на многофамилни жилищни сгради започна първия си етап през 2015 г. Първо от нея бяха обхванати панелни жилища в страната, предимно с конструктивни проблеми. След това започна обновяването и на панелки без забележки по конструкцията. Първият етап на програмата за саниране приключи с усвояването на 1 млрд. лв. от бюджета. Експерти и политици изказаха съмнения за прилаганите по нея цени, като посочиха, че те са по-високи от тези, които фирмите изпълнители биха поискали, ако обектите не са по националната програма. Междувременно вторият кабинет \"Борисов\" одобри още 1 млрд. лв. по програмата, докато беше в оставка. Служебният министър на регионалното развитие Спас Попниколов подаде сигнал до прокуратурата  заради съмнения за завишени цени при санирането.  От там обаче уточниха , че не включва нито един конкретно установен случай на нанесена вреда на бюджета при изпълнение на посочената програма. В него са изложени неясни и неконкретни данни, посочват още от прокуратурата. Комисията за защита на конкуренцията също се заинтересува от санирането, к ато провери три фирми, по подозрения за участие в картел . За момента резултатите от проверката не са обявени. От МРРБ поеха ангажимент да се подготвят изменения, свързани с методическите указания, контрола, референтните цени и евентуалното въвеждане на съфинансиране. Имало различни мнения, като участието на собствениците с част от парите било един от възможните варианти. По данни на сегашния министъра на регионалното развитие, към средата на май регистрираните сдружения на собствениците са 6322, подадените заявления за финансово подпомагане са 5393, одобрените заявления са 4829, от тях за 4739 са сключени договори между общините и сдруженията на собствениците и за 2022 сгради са сключени договори за целево финансиране в рамките на наличните средства по програмата, като за почти всички от тях са започнали дейности, каза министърът. Следващият етап от програмата за саниране предвижда саниране на тухлените жилищни сгради, след което програмата трябва да приключи с обновяване на еднофамилните къщи. Междувременно се заговори за промяна на", "date": "2017.09.29", "title": "Санирането ще продължи и остава безплатно, обяви министър Нанков"}
{"url": "http://www.dnevnik.bg/analizi/2017/09/29/3050802_jurgen_rot_-_jurnalistut_koito_hvurliashe_paveta_v/", "text": "С Юрген Рот съдбата ме срещна през 2004 г. и ме дари с невероятния късмет да общувам с него интензивно години наред, че и да попадна в какви ли не ситуации покрай неговите писания. В крайна сметка остават само приятните спомени, примесени с неутешимата тъга по загубата на един човек с голямо състрадателно сърце – нещо рядко срещано при журналисти и публицисти. Свърза ни тогава Александър Андреев от българската редакция на \"Дойче веле\" - помня, че ми даде домашния му телефон и направих интервю за \"Дневник\" от дистанция, за Литвиненко, руската мафия и връзките с Путин. Сетне се виждахме многократно – и в Германия, и в България – ходил съм му на гости във Франкфурт, помагах му при разследвания и други подобни. Той пафкаше здраво с лулата, очилата му висяха все на носа и гледаше събеседника с една особена, колкото скептична (както ми се струваше по онова време), толкова и предразполагаща усмивка. Имаше навика и куража да се навира право в устата на лъва, навик и кураж още от документалните филми, пътуванията из Близкия изток през 70-те години и заниманията с бандити и мафиоти през 80-те. Хич не се боеше да търси директна връзка и към най-страховития и могъщ престъпник, стига да го заинтригува и да види, че от тази история може да излезе хубава книга. Да, издържаше се от книги, не му плащаха нито служби, нито олигарси или някакви кукловоди, каквито българската (и не само) публика веднага привижда зад всеки, осмелил се да рови из кирливите ризи. Затова и твореше така упорито, кажи-речи всяка година пускаше по един бестселър. И докато в ранната си кариера повече се е вълнувал от класическите криминални сюжети, наркотрафика, търговията с хора, чуждите престъпни синдикати в Германия (наред със съдбата на кюрдите – любимите му борци), то в последните години разчепкваше политическите машинации и висшата корупция. Посвети се на преплетеностите между политика, бизнес, медии и тъмен свят. Гневеше се на продажната управленска класа и хич не пестеше словесните куршуми особено срещу безскрупулните властимащи в родината си. Само от 2006г. насам публикува десетина книги (\"Кланът Германия\", \"Страната на мафията Германия\", \"Гангстерската икономика\" и т.н.), които подробно описват мрежите, схемите и методите, с които лустросаният елит в Берлин подкопава устоите на федералната република. Затова и съвсем несъстоятелни са обвиненията на тукашни ченгета, подплатени с онова вечно българско мрънкане \"Ама защо не се занимавате с вашата си страна, ами сте дошли да ни давате акъл?\". Смешно е да се твърди, че Рот си нямал друга работа, освен да става и ляга ката ден с делата на нашенските серсеми. Някогашен симпатизант на социалдемократите, Юрген бързо се разочарова от тях. Особено след идването на власт на шрьодеровци и други сходни \"червени босове\", цинично заработващи тлъсти суми в ортаклък с мафиоти, автократи, диктатори от близо и далеч. Но макар и без илюзии, у него до последно се запази един неуморен рефлекс към търсене на справедливост. И състрадание към онеправданите, преследваните, нуждаещите се, сиромасите. В последните години дълбоко съпреживяваше събитията около мигрантите. Около българските му дела мога да разказвам с часове. Когато се захвана с България (беше узнал от тамошни полицаи за нарастващата мощ на ТИМ и притесненията на Запад около тази съмнителна структура с неясен генезис), цялата работа ми се струваше доста рискована. Било е 2006г. или 2007г., не мога да се сетя с точност, но един ден пристигна и право хукна в Шумен, където беше получил по мейл интересни подробности от местен \"бизнесмен\". Един не по-малък бабаит от варненските, който обещал да му разкаже – и съответно, покаже нагледно – измеренията на империята на трибуквието. Онзи го водеше с един мерцедес, имаха известни разправии с тимаджийски охранители във Варна, изобщо екшън. После седяхме в мецанина на \"Радисън\", Юрген имаше срещи с разни известни и не толкоз известни лица, всевъзможни информатори, аз превеждах, пък в един момент се обади Иво Каменов. Юрген ми подаде телефона, беше чудат разговор (запомнил съм само нещо от рода \"Ама вие сте българин, нали? Значи трябва да ме разберете и да му обясните\"). В хода на разследванията и подготовката на \"Новите български демони\" Юрген сетне се срещна с Каменов на летището в Мюнхен, там има един забавен момент. Заедно с Юрген присъстват ще двама \"колеги журналисти\" - които всъщност били баварски криминалисти. През есента на 2008г., когато излезе \"Новите български демони\", в София се разбръмчаха и зажужаха милиционери от всякакъв калибър. Румен Петков го нарече \"безгръбначно мекотело\", зовеше да бъде \"удрян през устата\" и тръгна да го съди (естествено, нищо не излезе). От онзи ноември обаче най-силно ме впечатлиха атаките от журналисти – от Тадаръкова, та до Коритаров. Последният се заяде с дребни неточности и грешки в книгата (защо еди-кой си бил написан като зам.-министър, пък всъщност не e; някое-друго сбъркано име и тем подобни), пък след като го уволниха от \"Нова\", публично се извини на Рот. Да, Юрген на моменти беше небрежен в някои подробности, бъркаше имена, не винаги достатъчно задълбочено проверяваше някое скандално твърдение от информатор. Това ме ядосваше и се опитвахме – аз и още няколко колеги – да му помагаме, да проверяваме, да го убеждаваме да махне нещо неточно, да отхвърли едно или друго сведение. Едно приемаше, друго не, държеше на своето, и съответно, си носеше мъжки отговорността, включително и пред съда. Можете да си представите с какъв товар се е нагърбвал – още повече, че му беше трудно не само заради незнанието на езика и непознаването достатъчно дълбоко на контекста, но и предвид факта, че го затрупваха с какви ли не информации. Кой ли не му пишеше, кой ли не го търсеше – със сензационни разкрития, предложения, молби, желания... Досущ арменски поп, все едно никоя служба и институция в родината не работи. Но все пак Юрген не грешеше в общата картина, схващаше и умело описваше процесите и основните играчи във вакханалията на демоните. И за него беше важно самото разкритие, изваждането на бял свят на машинациите, гешефтите, схемите и обвързаностите. А не толкова разследването до дъно, проследяването до най-затънтените разклонения на престъпните и корупционните мрежи. Нито беше прокурор, нито следовател, и не можеше да искаме от него да свърши работата на полиция, на следствие, на прокуратура. Не биваше и да бъде товарен със свръхочаквания – че едва ли не ще ни изрине кочината, ще ни подреди къщурката. В този смисъл той бе по-скоро \"разкриващ журналист\" (Еnthüllungsjournalist). Това, разбира се, не се харасваше на мнозина. И до днес чувам, че бил агент на БНД (германското раузнаване), на ЦРУ, на ЩАЗИ и ДС (на всички едновременно, естествено), че му плащали от фондация \"Бош\" (както плащали на Брунбауер и Балева) и фондация \"Конрад Аденауер\", че бил на издръжка на \"олигарха Прокопиев\"... Оракулът Кеворкян дори го нарече Юрген Червения (по алюзия с фамилното му име) – отде да знае завалията, че Рот (Roth) няма нищо общо с прилагателното rot (червен). Нямаше как и да е другояче, блатото не търпеше чужденец да хвърля павета, позволяваха се само малки камъчета от родна ръка. Забележително е как в един момент - вече беше станал популярен в България - действително се превърна в половин институция. През ноември 2010 г. дойде в София за представянето на българския превод на \"Гангстерската икономика. Как организираната престъпност ни изкупува\". Бойко Борисов и Цветан Цветанов надминаха себе си в келнерското изкуство. Дадоха му шофьор и охрана, колата имаше син буркан. За Юрген беше необичайно, но не отказа – все пак помагаше да си върши работа. Срещна се с Алексей Петров в дома му, разговаря и с Цветанов и Борисов. Помня един следобед във фоайето на хотела, нещо като приемен ден. Кой ли не се изниза да се види с него, да му тикне един или друг лист или папка в ръцете – от Константин Тренчев, та до Илиана Беновска. Същински омбудсман. Колкото трагично, толкова и смешно. Но никога не губеше доброто настроение. Винаги можеше да пусне както скептичен коментар, така и уместна шега. Не пред всеки събеседник, разбира се; ползваше се с фин усет. Ама и в най-трагичното откриваше забавен елемент. Ще липсва много. Почивай в мир, скъпи Юрген.", "date": "2017.09.29", "title": "Юрген Рот - журналистът, който хвърляше павета в българското блато"}
{"url": "http://www.dnevnik.bg/sport/2017/09/29/3050759_dele_ali_poluchi_edin_mach_nakazanie_za_sredniia_prust/", "text": "Английският полузащитник Деле Али получи един мач наказание от ФИФА заради  \"обиден и неспортсменски жест\"  по време на световната  квалификация със Словакия (2:1) на 4 септември. Футболистът на \"Тотнъм\" беше уловен от камерите на \"Уембли\" да показва среден пръст в 77-ата минута на двубоя. Халфът се ядоса, след като беше блокиран от Мартин Шкъртел, но съдията Клеман Тюрпен не отсъди нарушение. Това създаде впечатление, че жестът на англичанина е насочен към френския рефер, с когото размени думи в края на срещата. След двубоя 21-годишният футболист заяви, че жестът му е бил отправен към бившия му съотборник в \"Тотнъм\" Кайл Уокър. Али поясни, че всичко е било плод на шега и действието му не е било с цел да обиди някого. Английският национал ще пропусне домакинството на \"трите лъва\" срещу Словения на 5 октомври. Освен това той ще трябва да плати глоба от 5 хиляди швейцарски франка. \"Дисциплинарната комисия не е убедена, че жестът на играча е насочен срещу съдията. Независимо дали е насочен към съотборник, подобен жест е обиден и неспортсменски, като е наказуем по член 57 от дисциплинарния правилник на ФИФА\", се казва в официалното изявление на световната централа. Член 57 от кправилника: \"Всеки, който по някакъв начин нагрубява друг състезател, особено с обидни жестове или с език, който нарушава принципите на честната игра, или поведението му е неспортсменско по един или друг начин, може да бъде обект на санкция\".", "date": "2017.09.29", "title": "Деле Али получи един мач наказание за средния пръст"}
{"url": "http://www.dnevnik.bg/photos/2017/09/29/3050662_fotogaleriia_spasiavaneto_na_dve_novorodeni_luvcheta/", "text": "Двете бебета лъвчета, родени в много лоши условия и без лекарско наблюдение на 9 септември в зоокъта в Разград, в момента са в софийската клиника \"Добро хрумване\", където ветеринари се борят за живота им всеки ден.", "date": "2017.09.29", "title": "Фотогалерия: Спасяването на две новородени лъвчета"}
{"url": "http://www.dnevnik.bg/kultura/2017/09/29/3050819_piano_ekstravaganca_festivalut_na_festivalite_za_sedmi/", "text": "За седми път Людмил Ангелов доказва, че не е само световен пианист. Качествата на селекционер и добър организатор, които се таят в него, изведоха фестивала \"Пиано Екстраваганца\" сред очакваните и следените от меломаните (и не само), направен с много мисъл, подчертана елегантност и с изпълнители-звезди (съвсем не в шаблонизираната фразировка). Публиката може да види не само известни музиканти, до които се докосва само ако ги следи в чужбина, но и други, които вече е слушала, а сега се представят в нова светлина или с някакъв вид премиера. И в това издание (25 септември - 6 октомври) зад всеки избран изпълнител или автор има нещо любопитно, извън познанията на публиката.  Снощи например тя се наслади на едно от китайските \"чуда\" – 18-годишния А Bu, който все още учи в престижната академия \"Джулиард\", но е най-младият носител на І награда на големия конкурс за пианисти и джазфестивал в Монтрьо, Швейцария. Паралелно с качествата си на джаз музикант и импровизатор, съчетава класиката. Формиран като класически пианист, той е от големите изпълнители на руския съвременен композитор Николай Капустин, който също съчетава джаза и класиката – всичко е записано, ноти и класическа форма, няма импровизация. Рециталът бе изцяло с негова музика, като повечето неща ще са първо изпълнение в България. По този начин се отбелязва рождението на Капустин, който през ноември става на 80 г..  След силното начало на един от най-младите, но вече наложили се по света пианисти Евгени Божанов, с камерен концерт Людмил Ангелов, Лана Тротовшек и Даниела Димова (пиано-цигулка-глас) днес ще ни представят непознатия чешки композитор и диригент – Едуард Направник. Близък приятел на Чайковски, който изпитва към чеха уважение и респект. А младата италианска пианистка – Елоиза Кашо, ще демонстрира нивото на най-старата клавирна школа в света - Неаполитанската, като нейна възпитаничка, на 30 септември. Руската клавирна школа пък ще бъде представена от пианиста-композитор Вячеслав Грязнов. В първата част на рецитала си на 3 октомври той ще изсвири 12-те трансцедентални етюди на Лист – едно от най-сложните и трудни неща в клавирната музика. Втората част на рецитала са виртуозни и красиви транскрипции върху известни оркестрови и други музикални произведения от руската класика, направени от него аранжименти за пиано. Испанска програма ще ни представи пианистът, едновременно и талантлив диригент, Мелани Местре от Барселона. Ако първата част на 4 октомври ще е барокова музика – букет от малко познати сонати от различни краища на Иберийския полуостров, втората ще е със силен испански акцент.  Веселина Кацарова ще закрие това издание на фестивала с камерен концерт в Софийската опера и балет. Ще музицират съвместно с артистичния директор на \"Пиано Екстраваганца\" Людмил Ангелов. Подобен рецитал не е правила в София. В първата част произведенията са отдалечени в епохите, но темата е една и съща – Ариадна. Едното е от Монтеверди, от най-старите автори в музиката, който пише ламенто - плачът - на Ариадна. Красиво произведение, обработено от Карл Орф – авторът на Кармина Бурана. Второто произведение по същата тема е от Хайдн – кантата за соло глас и пиано (обикновено в кантата има хор и оркестър). Във втората част 6-те песни от Берлиоз \"Летни нощи\" са от емблематични произведения от този жанр.  За да не звучи прекалено еднообразно, и да привлекат повече публика, организаторите търсят връзка и с другите жанрове. Намират я, разбира се, в джаза, жанр тръгнал от класическата музика (хармонията на джаза е класическата хармония). Връзката класика–джаз се търси не само в звученето, но е намерена и във формите. Например \"Improludes\" (импровизации във формата на прелюдии) бе заглавието на концерта, по последния му диск, на полския пианист и композитор Пьотр Вилежол, който умело преплете елементите от класиката и джаза.  Сред нововъведенията пък е съпътстващото събитие – премиерна прожекция на аржентинския документален филм \"Sintiendo a Piazzolla\", за меланхолията в музиката на световния маестро и връзката между епизоди от неговия живот и творбите му. За различния нов стил, с който Пиацола прави революция в света на тангото. Филмът се базира на достоверен фактологически материал. (кино Одеон, 18 ч., 5 окт.) В това издание всички студенти от Националната музикална академия, по музика от Нов български университет и учениците от Националната музикална академия МУ посещават концертите безплатно. Така организаторите смятат да привлекат младата аудитория. В тази насока е и продължението на образователния проект от миналата година - Денят на отворените врати \"Приятели на пианото\". Тогава, благодарение на дарителска кампания съвместно с фондация \"Културни перспективи\", бе закупен концертния роял Yamaha CFX, а сега всеки, който се запише, ще може да посвири на скъпия инструмент – \"най-добрият концертен роял в България\" по думите на маестрото, в централния военен клуб на 1 октомври, Деня на музиката. От 10 до 19 ч. маестрото ще дава открити уроци, ще им срещи с психолог и с изявени пианист, концерт на млади таланти. Както и присъждането на стипендия за 15-часов курс в НБУ на талантлив млад пианист.  Тази година фестивалът гостува и във Варна – с програмата музикалният свят на Едуард Направник.", "date": "2017.09.29", "title": "\"Пиано екстраваганца\" – фестивалът на фестивалите за седми път"}
{"url": "http://www.dnevnik.bg/biznes/2017/09/29/3050833_sled_34_godini_uolstriit_djurnul_spria_evropeiskoto_si/", "text": "Контролираната от News Corp. на медийния магнат Рупърт Мърдок компания Dow Jones & Company прекрати в петък издаването на европейската версия на влиятелният в деловите и политическиje среди всекидневник \"Уолстрийт джърнъл\". Той излизаше в Европа от 1983г., а след седмица се прекратява и издаването на азиатския вариант, който е на пазара от 1975г. Решението бе взето преди месеци и е част от реорганизацията на цялата пресгрупа, фокусирана върху онлайн изданието. Обяснението на собствениците е, че са регистрирали стабилен ръст на потребителите на \"Уолстрийт джърнъл\" от Европа и Азия, съпроводен с рязък спад в продажбите на хартиената версия и приходите от печатна реклама. Поради това двете версии са станали нерентабилни - азиатското издание, например, струва 2.20 паунда на брой в Хонконг, където е регионалната редакция, докато абонаментът за половин година е 82 паунда. Вестникът зависи и от общото състояние на News Corp. - за финансовата година на компанията, приключила на 30 юни, тя отчете загуба от 643 милиона долара в сравнение с печалба от 235 милиона долара в предходната година. През последните месеци в централната редакция на \"Уолстрийт джърнъл\" имаше напрежение и оставки заради несъгласие на журналисти с начина, по който се отразява работата на президента Доналд Тръмп. За разлика от непрекъснатите критики от големи имена като \"Ню Йорк таймс\" и \"Вашингтон пост\", позицията на \"Уолстрийт джърнъл\" е доста по-сдържана, за което е обвиняван, че симпатизира на Белия дом.", "date": "2017.09.29", "title": "След 34 години \"Уолстрийт джърнъл\" спря европейското си издание"}
{"url": "http://www.dnevnik.bg/zdrave/2017/09/29/3050854_slujiteli_na_pirogov_protestiraha_sreshtu_priburzanite/", "text": "Протест на служители на \"Пирогов\" пред болницата имаше този следобед, както се  закани вчера синдикалната организация в лечебното заведение . Протестиращите настояха да се преразгледа решението на директора Асен Балтов за  уволнение на целия дежурен екип в кабинет 126 , който на 16 септември отказал да прегледа пациент, доведен по спешност с линейка, и го пренасочил към друга болница, но човекът скоро след това починал. Според протестиращите уволненията са прибързани и първо трябва да се изчака да приключи проверката на Изпълнителна агенция \"Медицински одит\" по случая. Смятат, че вътрешната проверка не е достатъчна. Целта на протеста е и да изрази морална подкрепа и съпричастност към отстранените колеги и да се започне открит разговор за \"апокалипсиса на \"Пирогов\". Бившият зам.-директор на \"Пирогов\" и настоящ началник на Четвърта хирургична клиника д-р Стоян Сопотенски, който също беше сред протестиращите пред болницата, заяви пред журналисти, цитиран от \"Дарик\", че отговорност по случая е на завеждащия спешното отделение в момента - д-р Асен Меджидиев. Според Сопотенски пациентът не е бил върнат, а е бил насочен към лечебно заведение, в което се е лекувал няколко дни преди да потърси помощ в \"Пирогов\". По думите му от болницата напускат лекари и медицински сестри и има много проблеми за решаване.", "date": "2017.09.29", "title": "Служители на \"Пирогов\" протестираха срещу \"прибързаните уволнения\" след смъртен случай"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/09/29/3050864_borisov_shte_razchita_na_podkrepata_na_junker_za/", "text": "Ще разчитаме на подкрепата на Европейската комисия и на вашите съвети по време на българското председателство на Съвета на Европейския съюз. Това каза министър-председателят Бойко Борисов по време на срещата си с председателя на Европейската комисия Жан-Клод Юнкер на срещата на върха в естонската столица Талин, информира правителственият пресцентър. Според Борисов през шестте месеца на българското председателство могат да бъдат разгледани теми с голямо бъдеще, ако България съумее да ги постави правилно. Министър-председателят отбеляза, че е показателна подкрепата, която България получава за инициативата си да организира Среща на върха на лидерите от ЕС на тема \"Западни Балкани\" в София. Борисов благодари на Юнкер за изказването му, че България е пример за подражание – с нейната финансова и икономическа стабилност и сигурни граници. \"Справяме се прекрасно като надеждна граница на Шенген\", подчерта Бойко Борисов. Той добави, че е доволен от посещенията на европейските лидери в България, които \"впоследствие могат да споделят със своите колеги какво са видели и как се справяме\". Това, по думите му, помага да се разсеят всякакви съмнения по отношение на готовността на България за Шенген и еврозоната. Премиерът акцентира и върху финансовите показатели на България, ниската безработица, борбата срещу контрабандата и мерките на правителството за премахване на повече административни тежести за гражданите и бизнеса.", "date": "2017.09.29", "title": "Борисов ще разчита на подкрепата на Юнкер за българското председателство"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/09/29/3050884_partiinata_organizaciia_na_gerb_v_botevgrad_se_razcepi/", "text": "ГЕРБ в Ботевград се разцепи, а местното партийно ръководство се коалира с бившия кмет на града Георги Цветанов Георгиев. Това е новината от провелата се на на 28-ми октомври сесия на местния парламент, съобщава в писмо до Бойко Борисов и Цветан Цветанов, председателят на групата съветници на партията в общинския съвет Цветан Цолов. Информацията се появява ден, след като местната структура на ГЕРБ сне политическото доверие от Цолов и от още двама съветници от партията. Според председателя на общинския съвет, местната структура на партията се опитва да извършат политическа репресия над половината си общински съветници. Като причина за това Цолов посочва поведението на местния лидер на ГЕРБ Мартин Тинчев, който зад гърба на националното ръководство на партията бил влязъл в явна коалиция с бившия кмет на града Георги Георгиев. \"Изхвърленият от ГЕРБ бивш градоначалник, станал печално известен в цяла България с корумпираното и деспотично управление на общината в продължение на 12 години, е яхнал местната партийна организация и явно търси политически реванш за загубените кметски избори преди две години\", описва ситуацията Цветан Цолов. Според него сега групата на ГЕРБ в общински съвет се е разцепила на две, \"като със своите верни двама съветника Тинчев се коалира с групата на екскмета и така се образува ново мнозинство\". \"Това е класическа подмяна на вота на избирателите в общината, заключава Цветан Цолов. Той е на мнение, че скандалите в Ботевград налагат спешна намеса на ръководството на партията и лично на Бойко Борисов. \"Допускам че лидерът не е зепознат с местните партийни раздори и е оставил Мартин Тинчев да кадрува на местна почва без негово знание и съгласие. Решаването на проблемите в ГЕРБ Ботевград минава през задължителна подмяна на местния лидер. Колкото по-скоро, толкова по-добре!\", завършва писмото.", "date": "2017.09.29", "title": "Партийната организация на ГЕРБ в Ботевград се разцепи"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/09/29/3050880_bez_obshta_evropeiska_otbrana_shte_budem_lesna/", "text": "Преди няколко месеца, когато заговорихме за обща европейска отбрана, беше като ерес, а сега вече  и френският президент говори за това.  Постепенно в Европа се разбира, че ако ние самите не се пазим и не се мобилизираме да го правим като обща европейска сила, ще бъдем лесна плячка. Това заяви премиерът Бойко Борисов в Талин, където участва в среща на върха в областта на цифровите технологии. Той обърна внимание на военната индустрия в Европейския съюз, където според него могат да се обединят високите технологии и възможностите, които България може да предложи в корабостроителното дело, както и в производството на сухопътни машини. Министър-председателят каза още, че Естония, която организира форума днес, е добър пример в сферата на цифровите технологии. Той допълни, че и България работи по създаването на електронно правителство и премахването на административните тежести и това щяло да даде резултат още догодина. Борисов каза още, че България е покрила всички параметри, които се изискват  за влизането в Шенген  и еврозоната. \"По критерии България е най-надеждната граница на Шенген, финансово- икономическите ни показатели са пример, борбата с контрабандата и корупцията също\", каза Борисов. Той добави, че очаква всички негови колеги да приемат поканата му да участват в Срещата на върха в София на тема \"Западни Балкани\", която ще се проведе в рамките на българското председателство на Съвета на Европейския съюз догодина.", "date": "2017.09.29", "title": "Без обща европейска отбрана ще бъдем лесна плячка, заяви Борисов"}
{"url": "http://www.dnevnik.bg/video/2017/09/29/3050853_musk_pokaza_raketa_za_kolonizirane_na_mars_i_putuvane/", "text": "Илон Мъск е готов да пожертва флотилията си от космически ракети и капсули като Falcon 9, Falcon Heavy и Dragon, за да хвърли всички ресурси и усилия в невъзможна мисия - след 5 години да изпрати на Марс първите товарни кораби, а през 2024г. на Червената планета да кацне първият екипаж в историята. По това време човечеството трябва да е способно да изгради там лаборатория за извличане на гориво за обратното пътуване. Всичко това - докато космически сили като САЩ, Русия, Китай и Европейската космическа агенция се фокусират върху завръщане на Луната в следващите десетина години. На Международния конгрес по астронавтика собственикът на SpaceX представи концепцията за следващия си проект - междупланетна транспортна система с условното име BFR (съкращение от Big Falcon Rocket, но шеговито наречена Big Fucking Rocket). Освен това Мъск говори и за идеята си на Земята да се лети с ракети, благодарение на което на цената на самолетен билет да се прекосява Северна Америка за по-малко от половин час. Първите реакции са да се напомни, че той е предприемач, на който не може да отрече, че мисли с размах, макар да има известен проблем със сроковете за реализиране на обещанията си. Това не пречи да е възприеман като един от най-значимите спонсори на иновации в началото на века. Ако успее да реализира плановете си за полет до Марс, това ще бъде наистина невъобразимо постижение - за 5 години да се изработи и тества изцяло нова ракета, да бъде изпратена до друга планета и спусната здрава на повърхността ѝ. Досега там успешно е изпращан товар около 1 тон, а Мъск иска да спуска между 20 и 50 тона. Той говори за сроковете като за \"вдъхновяващи\" цели. В реалността първият полет на SpaceX с капсула за астронавти трябваше да стане през 2017г., а сега се говори за 2019г. Ракетата Falcon Heavy трябваше да е излетяла през 2013г., но още няма нито един старт и Мъск казва, че би трябвало това да е факт до края на тази година. Умалени версии на междупланетната транспортна система може да се използват за изстрелване на спътници, пренасяне на товар до орбитална международна станция и мисии за изграждане на база на Луната. \"Можем да изградим система, която ще \"изяде\" собствените ни продукти, ще ги направи излишни и тогава всичките ни ресурси, използвани за Falcon Heavy и Dragon ще се фокусират върху една единствена система\", каза той по време на лекцията си. Мъск повтори мантрата си за ракети с елементи за многократно използване, благодарение на които значително да намали цената за операциите. Въпреки това се смята, че SpaceX няма как да мине без правителствени средства и договори, защото с изстрелване на сателити и снабдяване на МКС не се събират достатъчно средства. Същото е и обяснението за подновения му интерес към Луната, включително защото и новата администрация на Доналд Тръмп проявява по-скоро интерес към лунни пътувания.", "date": "2017.09.29", "title": "Мъск показа ракета за колонизиране на Марс и пътуване по Земята"}
{"url": "http://www.dnevnik.bg/skorost/2017/09/29/3050687_veriga_benzinostancii_puska_v_bulgariia_kafe_v_iadlivi/", "text": "Клиентите на веригата бензиностанции ОМВ съвсем скоро ще могат да поръчат кафето си в  ядлива чаша за кафе,  разработка на български стартъп, съобщиха от компанията днес. Продуктът, носещ името \"Cupffee\", е направен изцяло от натурални и екологично чисти суровини и може да бъде изяден в качеството си на обикновена придружаващата кафето бисквитка. Ядливите чаши ще бъдат пуснати пробно. Продуктът е без аналог в световен мащаб, като съществуващите сходни чаши са облицовани отвтре със захар или шоколад, които обаче променят вкуса на напитката. Българската бисквитка, в която се сипва кафето, е дори по-скоро диетична, тъй като в състава и има овесени трици. Създателите на чашата подчертаха, че няма опасност напитката да изтече, дори да остане дълго време в съда, като единствено може да се стигне до лекото му омекване. Другата новост, свързана с кафето в ОМВ, е лансирането на капучино за вегани. То е избрано да влезе в менюто сред десетки предложения от служители на веригата бензиностанции. Те са били разгледани в рамките на третия VIVA Cafe Бариста шампионат. Веганското капучино е по рецепта на Спасиана Миленова, работеща в ОМВ Люлин. Тя забелязала, че все по-често има търсене на капучино, в което няма животински продукти, като традиционното мляко. Нейната рецепта включва кафе, малко екстракт от какаов чай, соево мляко с ванилов вкус и по желание био кокосови стърготини за разкош. По повод Деня на кафето, който се отбелязва на 1-ви октомври, всеки, които си поръча еспресо на този ден в обектите на ОМВ ще го получи безплатно.", "date": "2017.09.29", "title": "Верига бензиностанции пуска в България кафе в ядливи чаши"}
{"url": "http://www.dnevnik.bg/sport/2017/09/29/3050830_politicheskoto_naprejenie_dovede_do_otlagane_na/", "text": "Мачът от квалификациите за азиатското първенство през 2019 г. между Северна Корея и Малайзия беше отложен заради засилващото се напрежение на Корейския полуостров. Малайзийското правителството се страхува за сигурността на своите граждани, заради което им забрани да пътуват до Северна Корея. Забраната за пътуване важи и за националния отбор по футбол, обясниха от външното министерство на страната пред \"Ройтерс\". Азиатската футболна конфедерация (AFC) търси алтернативен вариант за провеждане на срещата на неутрален терен. Двубоят вече два пъти беше отлаган. Първият случай беше, след като доведеният брат (Ким Чен-нам) на лидера на Северна Корея - Ким Чен-ун,  беше убит на летището в столицата на Малайзия - Куала Лумпур .  Футболната федерация на Обединените арабски емирства отложи приятелския мач с Мароко също заради политически причини. Действието на властите в ОАЕ е продиктувано от факта, че мароканското правителство не подкрепя позицията на ОАЕ по отношение на  дипломатическата криза в Катар . Мароко реши да остане неутрална по отношение на търговската изолация на Катар. След отказа футболната федерация на Египет е заявила желание за провеждане на приятелска среща с ОАЕ.", "date": "2017.09.29", "title": "Политическото напрежение доведе до отлагане на мачове на Северна Корея и ОАЕ"}
{"url": "http://www.dnevnik.bg/biznes/2017/09/29/3050966_turski_investitori_se_interesuvat_ot_pet_bulgarski/", "text": "Турски компании от секторите на леката и тежката промишленост проявяват интерес към индустриалните зони в София-Божурище, Бургас, Русе и Свиленград. Конкретни запитвания от страна на турския бизнес бяха направени и за зоната във Видин. Това се разбра по време на мащабен форум в рамките на Пловдивския международен технически панаир, съобщиха от \"Национална компания индустриални зони\" (НКИЗ), която представи възможностите за инвестиции в индустриалните зони в страната. Икономическата зона в Свиленград се оказа най-интересна за турските компании от сферата на пътната инфраструктура и външнотърговската дейност. Близостта на зоната до границата с южната ни съседка я прави привлекателна за турски инвеститори, търсещи бързи логистични връзки. За възможностите за закупуване или наемане на терени в Индустриален и логистичен парк – Бургас запитвания по време на бизнесфорума направиха турски компании от оръжейната, леката промишленост и машиностроенето. Високотехнологични производства и фирми от леката промишленост от Турция пък проявиха интерес за позициониране на свои производства в Икономическата зона София-Божурище. Такова запитване направи голяма компания, оперираща в сферата на роботиката. Едно от предимствата на зоната е достъпът до редица специализирани средни и висши учебни заведения, които могат да предоставят висококвалифицирани кадри. Още по време на форума екипът на НКИЗ съдейства за установяването на първоначален контакт на компанията с Националното училище по роботика за проучване на наличните специалисти. Бизнесът обърна особено внимание на България като входна врата за турските инвеститори и бизнес към единния европейски пазар. Този потенциал намира изражение във все повече турски компании, които обмислят установяването на производства у нас, както и идентифицирането на дългосрочни търговски партньори. За периода 2009 – 2016 г. вносът на Турция в България се е увеличил с 90%, а износът - с 80%. Същата е картината и в областта на туризма и инвестициите.", "date": "2017.09.29", "title": "Турски инвеститори се интересуват от пет български индустриални зони"}
{"url": "http://www.dnevnik.bg/biznes/2017/09/29/3050983_finansovoto_ministerstvo_ochakva_bjudjetniiat_izlishuk/", "text": "Излишъкът в бюджета ще достигне малко над 2.38 млрд. лева към септември по предварителни данни на Министерството на финансите, съобщиха от ведомството. Това означава, че излишъкът ще бъде в размер 2.4% от прогнозния брутен вътрешен продукт (БВП). Салдото по националния бюджет отчита подобрение спрямо отчетеното за същия период на 2016 г., основно поради ръста на данъчните (включително осигурителните) приходи. Същевременно салдото по сметките за средства от Европейския съюз през настоящата година се влошава заради възстановени към България грантове от ЕС в началото на 2016 г. за разходи, направени в края на 2015 г., когато бе пикът на плащанията по проектите за предходния програмен период 2007-2013 г., се посочва в съобщението.", "date": "2017.09.29", "title": "Финансовото министерство очаква бюджетният излишък да е близо 2.4 млрд. лева към септември"}
{"url": "http://www.dnevnik.bg/sviat/2017/09/29/3051017_redakciiata_na_goliama_ruska_mediia_beshe_napadnata_s/", "text": "Стените на сградата, в която се помещава редакцията на руското електронно издание \"Лента.ру\", бяха надраскани с нацистки символи, а през един от прозореците беше хвърлен коктейл \"Молотов\", предаде Франс прес, като се позова на Владимир Тодоров, главен редактор на изданието, съобщава БТА. Нападението е станало през нощта. Неизвестни лица са проникнали в комплекса, в който се намира бизнесцентърът, където се помещава редакцията, и хвърлили коктейл \"Молотов\" през един от прозорците на сградата. После нарисували пречупен кръст и цифрата 88, асоциирана с нацистите, и изписали \"Лента лъже\". Цифрата 8 отговаря на латинската буквата Н, а двойната цифра 88 отговаря на НН, което е съкратено от нацисткия поздрав Heil Hitler. Коктейлът \"Молотов\" е предизвикал пожар, но той бил бързо потушен, като няма жертви и щети. Според главния редактор на руския сайт нападателите са крайнодесни активисти, които не харесали някои от статиите на изданието. Неотдавна то писа за сътрудничеството на Хитлер със Сталин през Втората световна война - тема табу в Русия, както и статии за продажбата на оръжия между руски неонацисти и ултранационалистическия батальон \"Азов\", сражаващ се в Източна Украйна. Лента.ру е смятана за една от медиите, одобрявани от Кремъл. Тя е част от групата \"Рамблер и Ко\" на руския милиардер Александър Мамут. През 2014 г. конфликт между собственика на изданието и редакцията, възприемана тогава като прекалено критична към Кремъл, приключи с напускането на много журналисти, които създадоха друго онлайн издание - \"Медуза\", базирано в Латвия.", "date": "2017.09.29", "title": "Редакцията на голяма руска медия беше нападната с коктейл \"Молотов\" и изрисувана с нацистки символи"}
{"url": "http://www.dnevnik.bg/sport/2017/09/29/3051019_lukoil_akademik_propilia_otlichna_prednina_i_zagubi_v/", "text": "Баскетболистите на \"Лукойл Академик\" пропиляха преднина от 20 точки и загубиха с 81:82 от литовския \"Ювентус\" (Утена) в първия мач от третия квалификационен кръг в Шампионската лига. Обратът дойде в последната четвърт. Воденият от Шарон Друкер състав стоеше добре и вървеше уверено към изразителна победа, с която да увеличи възможностите си преди реванша в понеделник. Вместо това обаче литовците съумяха да се вдигнат и да спечелят в последните секунди. Най-резултатен за \"Лукойл Академик\" стана Кийт Клентън с 16 точки, към които добави осем борби, четири асистенции и три чадъра. Христо Николов добави 15 точки за домакините, а Джъстин Нокс завърши с 14 за 11 игра. За \"Ювентус\" Арвидас Сиксниус приключи с 19 точки, а Антъни Айрланд и Миндаугас Купскас - с по 13. В първите минути мачът беше слабо резултатен. Постепенно българският отбор започна да трупа преднина, за да стигне до 47:30 на почивката. Веднага след нея след тройка разликата стана 20 точки. \"Лукойл Академик\" имаше спад в третата част, но съумя да съхрани преднината си двуцифрена. Постепенно литовците започнаха обрата си. Малко повече от 3 минути преди края \"Ювентус\" се доближи на четири точки. Серия от 8:0 за гостите в последните две минути им донесе победата.", "date": "2017.09.29", "title": "\"Лукойл Академик\" пропиля отлична преднина и загуби в квалификациите в Шампионската лига"}
{"url": "http://www.dnevnik.bg/zdrave/2017/09/29/3051020_neobhodimi_sa_ni_oshte_2_sm_kato_sredstva_za_da_niama/", "text": "Министърът на здравеопазването Николай Петров заяви пред БНТ, че са \"необходими още 2 см като средства, за да няма течове\" на пари в сектора. Той припомни, че бюджетът за здравеопазване е 3.5 млрд. лв., но с още малко отгоре нещата щели да тръгнат в правилна посока. Петров даде за пример Словения, която била два пъти по-малка от България, но с два пъти по-голям бюджет за здравеопазване. Той допълни, че с въвеждането на електронната здравна карта, което ще стане съвсем скоро, много от проблемите в сектора ще бъдат решени. Скоро трябвало да се пусне и персоналния идентификационен код. \"Доболничната помощ и болниците се финансират от Здравната каса по цени от преди 10 години. За 10 години животът поскъпна многократно\", уточни Петров. Той допълни, че в момента работна група разработва стратегия за управление на болничните заведения. До края на годината тя трябва да е готова и всеки, който иска да стане директор на болница ще трябва да я подпише и да я спазва. Здравният министър коментира и двата смъртни случая на пациенти, които не бяха приети в болница. При единия от тях се стигна и до  уволнението на екип от \"Пирогов\" . Петров каза, че до вторник на обяд трябва да са готови резултатите от проверките на болничните заведения и призова лекарите да не се сатанизират.", "date": "2017.09.29", "title": "Необходими са ни още 2 см като средства, за да няма течове в здравеопазването, заяви министър Петров"}
{"url": "http://www.dnevnik.bg/sport/2017/09/29/3051024_novi_sudiiski_greshki_spriaha_ustrema_na_vereia/", "text": "Грубите съдийски грешки в Първа лига продължиха в мача между \"Верея\" и \"Славия\". Старозагорци бяха ощетени и трябваше да се задоволят с равенството 1:1. Те претендираха за два незачетени гола - първият на Валери Домовчийски беше отменен заради несъществуваща засада. В последните минути след удар на Еркебулан Нургалиев играчите на \"Верея\" поискаха гол, но съдията Станислав Ставров и колегите му прецениха, че топката не е минала голлинията. Треньорът на старозагорци Илиан Илиев изрази остро недоволството си с грозни обиди към съдиите и в края на мача беше изгонен. \"Верея\", който беше спечелил четири от предните си пет мача, остава трети с 20 точки, като има с две повече от \"Левски\". \"Славия\" е осми с 12. В другата среща от кръга \"Локомотив\" (Пловдив) прекъсна лошата си серия от три поредни загуби и спечели с 1:0 срещу \"Септември\". Мачът премина при бойкот от страна на привържениците на черно-белите, които са недоволни от ръководството и играчите. \"Славия\" поведе в 17-ата минута, когато Ивайло Димитров получи в добра позиция и стреля точно. Малко преди почивката домакините изравниха. В 38-ата минута Георги Андонов изведе отлично Меди Фенуш вляво и нападателят вкара. В добавеното време Домовчийски получи в наказателното поле и стреля точно, но голът не беше зачетен заради несъществуваща засада. В средата на втората част \"Славия\" имаше няколко добри атаки. Димитров обаче не успя да се възползва от възможностите. В 87-ата минута се стигна до спорното положение след удара на Нургалиев и претенциите на \"Верея\". В последните кръгове съдиите понасят тежки критики заради груби грешки. Председателят на Съдийската комисия към БФС - Петър Петров, няколко пъти признаваше за неточните отсъждания. Преди ден той потвърди, че е бил предупреден от Областната дирекция във Велико Търново, че  е бил \"поръчан\" на силова бригада от София . Пред \"Дневник\" той заяви, че поръчението \"няма с какво друго да е свързано\" освен с футбола.", "date": "2017.09.29", "title": "Нови съдийски грешки спряха устрема на \"Верея\" срещу \"Славия\""}
{"url": "http://www.dnevnik.bg/bulgaria/2017/09/29/3051026_sudebnata_reforma_v_bulgariia_shte_e_na_preden_plan_v/", "text": "Съдебната реформа в България ще е на преден план в работата ми. Темата все още не е приключена. Това заяви пред БНТ новият германски посланик в България Херберт Салбер. Според него осъществяването на реформата ще отвори вратата на страната към пълноправното членство в Шенген. Освен това сътрудничеството между Германия и България щяло да се засили още повече. Салбер каза още, че обръща специален акцент на българското председателство на Европейския съюз. По думите му от него могат да произтекат много тема за бъдещо сътрудничество межди всички държави в ЕС. Той допълни, че Германия е на правилен път и ще успее да се справи с миграционния натиск, на който е подложена. Дипломатът уточни, че проблемът вече не е толкова сериозен, както през 2015 г. и очаква в четвъртия си мандат като канцлер Ангела Меркел да приключи темата.", "date": "2017.09.29", "title": "Съдебната реформа в България ще е на преден план в работата на новия германски посланик"}
{"url": "http://www.dnevnik.bg/sviat/2017/09/29/3050993_estoncite_praviat_vsichko_onlain_osven_braka_i_razvoda/", "text": "\"Много е задръстено, път за десет минути сега ми отнема тридесет!\" - с тези думи ме посреща собственичката на мястото, в което отсядам. В последните дни естонската столица Талин се готвеше да посрещне делегации от останалите държави-членки на Европейския съюз за може би най-ключовото събитие от председателството на Съвета на ЕС –  Талинската цифрова среща  (Tallinn Digital Summit). Тя се случва месеци преди ръководството на Съвета да бъде поето от България. Чувам доста оплаквания от трафика, но дали заради размера (в Талин живеят около 400 000 души), или заради добрата организация (седмици по-рано властите са обявили кои улици кога ще бъдат затворени), в петъчната сутрин задръствания почти няма. Полицаите – високи, руси и усмихнати, спокойно дават напътствия на английски език и поздравяват с \"Добре дошъл\". \"Хората бяха предупредени и повечето от тях дори не се опитват да шофират в центъра, освен ако не става въпрос за много спешна задача. Хората реагираха гъвкаво и градът е сравнително спокоен\", каза за \"Дневник\" Пирет Симсон, съветник на кмета на Талин. Таксиметровите шофьори са доволни: \"Цял ден обикалям по този маршрут\" (до центъра на председателството), споделя с усмивка Святослав, който, както всеки естонски руснак, е ходил на море в България и много я харесва. Слънчев бряг, Варна, Бургас – това са асоциациите на тукашните руснаци, много от които идват на плаж в България от десетилетия. Естонците, занимаващи се с председателството обаче, нямат време да приказват за курорти. Напук на стереотипа, че северните народи са студени и лаконични, домакините ни говорят, говорят много и предимно по бизнес – за електронното управление, за дигитализацията на обществените услуги, за възможностите на технологиите. Анна Пиперал от държавната агенция e-Estonia три пъти в рамките на два дни изнася една и съща презентация за електронната идентичност, обяснявайки на различни групи репортери предимствата на  естонската лична карта . (С която можеш да управляваш банковата си сметка, да ползваш градския транспорт, да се запишеш в библиотеката и какво ли още не.) Демонстрирайки как влиза в базата данни, където се намира личната ѝ информация, Анна показва, че там е записано абсолютно всичко за нея, дори регистрацията на домашния ѝ любимец. \"Само аз виждам всичко това\", уточнява тя на фона на алюзиите с Големия брат. \"Но когато поискам някоя държавна служба да ми свърши работа, те могат да получат от тук необходимата информация\". Така на нея ѝ се спестява нуждата а въпреки че събраните на едно място данни изглеждат зловещо, всеки от политиците и държавните служители, с когото говоря, настоява, че така е далеч по-безопасно. Ако която и да е служба прегледа нещо в тях, човекът веднага получава известие, за да знае кой и какво е търсил за него. \"Имаше ли интернет и цифрови данни, когато Съветският съюз депортира десетки хиляди естонци в Сибир? Разбира се, че не. Не им е било трудно да намерят хората. Няма голяма разлика дали информацията е на хартия, или е цифрова\", каза вчера пред \"Дневник\" президентът  Керсти Калюлайд  по този повод. \"В Естония всичко се прави онлайн, освен брака, развода и купуването на имот\", шегува се Юли Хио от министерството на външните работи, която представя пред медиите новата интерактивна \"Карта на санкциите на ЕС\". Картата обобщава икономическите мерки, наложени от съюза на трети държави. В понеделник в министерството се обади човек, който попита има ли санкции срещу Сингапур, защото обмисля да прави бизнес там. Това беше лесен въпрос – няма. Но той после попита и за Иран – какви санкции има срещу Техеран, кои области засягат – това е нещо, което хората трябва да могат да разберат бързо и лесно, обяснява тя. Държавните лидери и делегации обядват и говорят в ремонтираната за целта бивша електроцентрала, където е сниман  \"Сталкер\" на Андрей Тарковски , Естония прави всичко възможно да демонстрира първенството си в технологиите. Мрежата е FreeTheData, а паролата – 5thfreedom - препратка към концепцията, че свободното движение на данни трябва да се превърне в петата свобода на ЕС, след това на стоки, услуги, хора и капитали. За същата идея българският еврокомисар Мария Габриел говори по време на препитването си от Европейския парламент. Със или без интернет, мястото ври и кипи - в едната зала се обсъждат е-документи, в коридора отвън професор по киберсигурност говори с журналисти. Експото, изнесено в отделна сграда, дава възможност на учени и инженери да представят постиженията си – от силиконово 3D сърце до робот, който помага на аутистични деца да назовават и изразяват емоции (За тях ще четете в следващите дни в \"Дневник\"). А на другия ден то ще е отворено и за широката публика. Над 300 журналисти са дошли да отразят събитието, казват организаторите. Политици и представители на бизнеса виждат срещата като възможност \"да поставят Естония на картата\" и да демонстрират какво са постигнали в последните 26 години. Макар да е малка и далечна, в този ден балтийската държава е сърцето на Европа.", "date": "2017.09.29", "title": "Естонците правят всичко онлайн, освен брака и развода"}
{"url": "http://www.dnevnik.bg/photos/2017/09/29/3051021_snimka_na_denia_kanclerut_i_drugite_lideri_na_evropa/", "text": "Канцлерът на Германия се открои днес на \"семейната снимка\" на лидерите на страните членки на Европейския съюз и на евроинституциите в естонската столица Талин. Неволно, всички останали се оказаха облечени в нюанси на сивото и тъмно синьото и дори президентът на Литва Далия Грибаускайте бе в тон с колегите си. За сметка на това Ангела Меркел бе в характерния за нея костюм със сако в ярък коралов цвят, което я открои от останалите. Освен това по протокол тя бе поставена крайно вляво и това още повече подсили ефекта. След срещата тя отново се изказа хладно за амбициозните идеи на френския президент за реформиране на ЕС и еврозоната, която Еманюел Макрон представи на колегите си в четвъртък вечерта. Според нея ще е нужно време да бъдат убедени скептичните лидери - особено за единна миграционна политика - и затова реформата не бива още да е сред водещите приоритети на съюза.", "date": "2017.09.29", "title": "Снимка на деня: Канцлерът и другите лидери на Европа"}
{"url": "http://www.dnevnik.bg/photos/2017/09/29/3050397_fotogaleriia_svetovnite_snimki_na_denia_-_28_septemvri/", "text": "Кадър от село Доня Лакосница, южна Сърбия. Според местните медии около 300 семейства в селото произвеждат между 3 и 4 тона червен пипер годишно.", "date": "2017.09.29", "title": "Фотогалерия: Световните снимки на деня - 28 септември 2017 г."}
{"url": "http://www.dnevnik.bg/sport/2017/09/29/3051031_barselona_moje_da_se_premesti_vuv_visshata_liga_kaza/", "text": "\"Барселона\" може да се насочи към някое от другите водещи първенства в Европа, ако се стигне до обявяването на независимост на Каталуня, заяви спортният министър на областта Жерард Фигерас. По думите му същото важи и за останалите местни клубове, играещи в Примера дивисион - \"Еспаньол\" и \"Жирона\". Той посочи като варианти Висшата лига, Серия А и Лига 1. \"В случай на независимост каталунските клубове в Ла Лига - \"Барселона\", \"Еспаньол\" и \"Жирона\", ще трябва да решат къде искат да играят - в испанската лига или в някоя съседна страна като Италия и Франция, или пък във Висшата лига\", заяви Фигерас, цитиран от испанските медии. И добави като пример, че вече има клубове от Андора, състезаващи се в испанските първенства по футбол и баскетбол. \"Монако\" играе във Франция, в Англия има уелски клубове. Не мисля, че УЕФА има нещо против да види някой клуб да играе в различно първенство\", каза той. Президентът на Ла Лига Хавиер Тебас заяви, че се надява да не се стига до вариант, в който каталунските клубове да се отделят от Примера дивисион. Референдумът в Каталуня е планиран за неделя, но  испанското правителство го определя за незаконен . Идеята за провеждането предизвиква много спорове в обществото.", "date": "2017.09.29", "title": "\"Барселона\" може да се премести във Висшата лига, каза спортният министър на Каталуня"}
