{"url": "https://www.dnevnik.bg/sport/2019/08/24/3954888_padaniia_i_pobeda_na_astana_beliazaha_purviia_etap_vuv/", "text": "Мигел Анхел Лопес е първият лидер в 74-ата  Обиколка на Испания , след като неговият тим \"Астана\" спечели отборното бягане по часовник в първия етап. Казахстанският състав измина дистанцията от 13.4 км в Торевиеха за 14.51 минути със средна скорост 54.1 км/ч. Аржентинецът и съотборниците му Якоб Фулсанг, Дарио Каталдо, Луис Леон Санчес, Горка Исагире и Йон Исагире изпревариха само с две секунди световните шампиони в дисциплината \"Декьонинк Куикстеп\". От казахстанския тим дори обявиха, че са загубили малко време по трасето, което обаче не костваше победата. Това е 18-а етапна за \"Астана\" във Вуелтата и първа от 2017 г. насам. За последно тимът беше печелил отборен часовник отново в Испания, но през 2013 г. Етапната победа носи на Лопес червената фланелка на лидер, която той ще носи за първи път в кариерата си. Зад \"Астана\" и \"Куикстеп\" трети се нареди отборът на \"Сънуеб\" на пет секунди, следван от EF Drapac (+7), \"Бора Хансгрое\" (+13), ССС (+15), \"Мовистар\" (+16), FDJ (+16), \"Мичълтън Скот\" (+18) и \"Лото Судал\" (+19) в топ 10. Едва на 11-о място остана тимът на \"Инеос\" с пасив от 25 секунди. Етапът в Торевиеха беше белязан от две падания, като едното включваше фаворитът за победата \"Йъмбо Висма\". Холандският тим загуби 40 секунди, след като четирима от колоездачите му се озоваха на асфалта на бърз ляв завой. Заради вода по шосето няколко метра преди завоя Примож Роглич, Стивън Кройсвайк, Нилсън Паулес и Ленард Хофстеде паднаха. Те се отърваха без сериозни наранявания и успяха да завършат, губейки време. \"Най-лошият възможен сценарий се случи на нашия отбор. Просто беше мокро и влязохме с по-висока скорост. Не знам откъде се взе тази вода, защото при разунаването беше напълно сухо\", обяви след етапа четирикратният световен шампион Тони Мартин. Падане имаше и за тимът на UAE, който загуби дори още повече време. Седем от осемте колоездачи на отбора паднаха на същото място, като \"Йъмбо Висма\", няколко минути по-рано. Единствен Валерио Конти успя да спря, но това не спаси отбора от загуба на 1.07 минути, от което пострада лидерът на тима Фабио Ару. В неделя предстои вторият етап в състезанието, койт е между Бенидорм и Калп с дължина от 199 км. Колоездачите ще преминат една височина от трета категория и две от втора. Последната е на 25 км от финала, като е дълга само 3 км, но със среден наклон 9.5%, което може да затрудни спринтьорите.", "date": "2019.08.24", "title": "Падания и победа на \"Астана\" белязаха първия етап във Вуелта Испания"}
{"url": "https://www.dnevnik.bg/analizi/2019/08/24/3954703_strukturata_na_domakinskite_bjudjeti_se_podobriava/", "text": "                         За пореден път прегледът на състоянието на домакинските бюджети в медийното пространство се ограничава до констатацията \"разходите растат по-бързо от доходите\". Макар да е вярна, тя до голяма степен отразява не някакво относително влошаване на стандарта на живот на българските домакинства, а започналата още през 2017 г. тенденция към покачване на средната склонност към потребление. Индикаторът показва колко стотинки от всеки 1 лев доход домакинствата насочват към потребление. Плъзгащата се средна стойност на показателя е на най-високите си нива от 2012 г. насам, когато обаче причините за високата му стойността са съвсем различни (загуба на трудови доходи за част от населението и съответно – невъзможност за спестявания, т.е. потребление на почти всичко изкарано). През последните няколко години се наблюдава нещо различно – бум на пазара на труда, нарастващи заплати, трайно покачване както на общия показател за доверието на потребителите, така Ниската доходност на традиционните методи на спестяване (като банковите влогове) също имат ефект в тази посока. Доказателства за повишаването на общото благосъстояние се виждат и в структурата на доходите и разходите на домакинствата. За поредно тримесечие най-силна роля за подобряващото се благосъстояние на домакинствата играе ръстът на доходите от работна заплата. През второто тримесечие на 2019 г. относителният им дял в общия доход на домакинствата достига рекордните за страната 57,8%. Рекордната и нарастващата заетост на населението и продължаващото покачване на средната работна заплата са в основата на този процес.      Обратната страна на тази монета са нарастващите разходи на домакинствата за данъци и осигуровки. През второто тримесечие на 2019 г. и те постигат абсолютен рекорд от 14,23%. Наред с увеличенията на някои данъци и осигуровки през последните години, продължаващата експанзия на пазара на труда означава, че все повече домакинства включват работещи лица, което естествено увеличава разходите им за данъци и осигуровки.      Другата трайна тенденция в разходната част е намаляващият относителен дял на разходите на домакинствата за храна. Въпреки че те се покачват до 31,4% през второто тримесечие, остава вероятността още през 2019 г. да станем свидетели на първата стойност под 30%, тъй като делът на този тип разходи обикновено спада през второто полугодие. Припомняме, че в началото на десетилетието относителният дял на разходите за храна е 37%. В същото време от 2012 г. насам. Общата тенденция тук е към покачване, което показва способността на домакинствата да отделят по-малка част от дохода си за стоки от първа необходимост и по-голяма за други неща. Трябва да се отбележи, че и двете трайни тенденции по отношение на разходите на домакинствата (намаляването на относителния дял на разходите за храна и покачването на относителния дял на разходите за данъци през последните 10 години) важат за абсолютно всички децилни групи. Ситуацията е различна при промяната на структурата на доходите. Както се вижда от графиката по-долу, в първите 4 децилни групи относителният дял на доходите от работна заплата всъщност намалява.      Това се дължи на редица фактори, между които трайното изключване на голяма част от най-бедните (първи децил) от пазара на труда, високият брой на неработещите членовете на част от тези домакинства (особено в многодетните ромски домакинства), както и все по-видимата доминация на доходите от пенсии между втория и четвъртия децил. Данните на НСИ ясно показват, че общото състояние на домакинските бюджети продължава да се подобрява. Предизвикателствата пред увеличаването на доходите в първите няколко децилни групи са значителни, както става ясно от намаляващия дял на приходите им от работна заплата (основният двигател на доходната мобилност на домакинствата). Дори в най-добрите години за пазара на труда в близката история на страната, При част от тях причините са структурни (домакинства на пенсионери, хора с увреждания, многодетни семейства), а при други са следствие от липсата на възможности/способности за намиране на работа, основно поради ниско образование и квалификация. Сред основните причини за това през последното десетилетие е погрешното припознаване на политиката по отношение на доходите (най-вече определянето на размера на минималното заплащане) като метод за борба с \"работещите бедни\". Както се вижда от данните за доходите на домакинствата, огромна част от най-бедните изобщо нямат досег с пазара на труда – обстоятелство, което очевидно налага търсене на други решения на проблема с ниското им благосъстояние.", "date": "2019.08.24", "title": "Структурата на домакинските бюджети се подобрява"}
{"url": "https://www.dnevnik.bg/politika/2019/08/24/3954530_pravozashtitnik_shte_oglavi_iniciativniia_komitet_za/", "text": "Eдно по едно отпадат съмненията, че Мая Манолова ще се кандидатира за кмет на София. Въпреки че не го е заявила като категорично решение, близки до омбудсмана източници го потвърдиха пред \"Дневник\". Според тях, това ще се случи въпреки натиска, който в момента се упражнявал върху нея да се откаже и сценариите, че ако загуби ще е губеща и за настоящата си позиция и за други възможности, но и за завръщане в политиката с по-силна кариера. В процес на формиране вече е инициативният комитет, който ще издигне кандидатурата й като независим кандидат в началото на септември. Известен правозащитник ще оглави комитета според информация на \"Дневник\". В него нямало да има изявени партийни лица, а ще го доминират представители на неправителствени организации, които се занимават с различни каузи, свързани с досегашната работа на Манолова като национален омбудсман. Така месец преди началото на официалната предизборна кампания, изглежда, че за София се задава оспорвана битка с непрогнозируем финал, който според наблюдатели ще определи бъдещето на партията ГЕРБ, а може би и на модела на управление, утвърден от десетилетната власт на Бойко Борисов. С кого води разговори, откъде очаква подкрепа или тръгва \"ва банк\"  Очаквам подкрепа от гражданите, не водя разговори с партийни централи, макар че с различните партии сме стояли зад общи каузи, казва Манолова на въпроса с кого разговаря за подкрепа и продължава да добавя \"ако се кандидатирам\". Тя припомня, че с десните партии са защитавали заедно машинното и електронното гласуване, проблемите на българите зад граница, против са били забраната на дивото къмпингуване и др. И тези общи каузи й давали надежда за подкрепа от десните, ако влезе в битката за столичен. След като в десния спектър \"Движение България на гражданите\" (ДБГ) остана извън обединението \"Демократична България\" (ДБ), това е партията вдясно, която тепърва ще решава дали да подкрепи кандидата на ДБ - Борислав Игнатов, или Манолова. По повод зачестилите твърдения в медиите от последната седмица, че ДБГ е заявило подкрепа за Манолова, лидерът на движението Димитър Делчев коментира пред \"Дневник\", че решение няма, а води разговори с всички, включително и с Манолова, но подкрепата от ДБГ ще зависела от това \"дали я има волята да бъде променен моделът на управление на София\". Отляво ревнуват, отдясно я подозират  По повод формирането на инициативния комитет на Манолова откъм БСП проявяват ревност заради лицата, които тя е избрала да я издигнат, макар че откъм \"Позитано\" 20 струи миролюбива тишина и вече се е наложило устойчиво убеждението, че има гарантирана подкрепа от Корнелия Нинова, с която са в както се казва - статус: сложни отношения. Вдясно пък не вярват в еманципацията й от БСП и я подозират в тайни връзки. Така коментират източниците на \"Дневник\" опита на Манолова да изиграе ролята си на независим кандидат, въпреки богатото минало на ярък активист на БСП. Голямата интрига: какво ще предприемат десните, ако има балотаж  Според някои социолози и набдюдатели и тестване на нагласи още преди да са ясни всички кадидати, Манолова има малък аванс пред Фандъкова, а според други необявени анкети преднината била малко по-голяма, но при всички случаи балотаж в столицата ще има. Това поставя напр. \"Демократична България\" (ДСБ, Да България, Зелено движение) пред избор, за който десните лидери избягват да говорят, което сега е логично - имат си кандидат Борислав Игнатов. Според източници на \"Дневник\" Манолова е тествала дали и кого ще подкрепят ДБ при балотаж между нея и Фандъкова. Това ще е коварно препятствие за демократите за реалното им политическо лице: ако подкрепят Фандъкова, значи не са опозиция на ГЕРБ, чийто зам.председател е тя (макар че не тя, а Борисов взема решенията в партията). Ако подкрепят Манолова - подават аванс на БСП (чието ярко лице е била тя допреди да стане омбудсман). Така ще се окаже накрая, че интригата на тези избори в София са десните, а не играта ва банк на Манолова, коментира политолог, пожелал да остане анонимен. По думите му тя ще се реши чрез разговори, но е трудно да се разговаря принципно \"с пълна уста\", намекна политологът за преплетени интереси на разноцветния политически спектър в Столичния общински съвет. Допуска ли Бойко Борисов, че ГЕРБ може да загуби София?  Бойко Борисов не е коментирал евентуално кандидатиране на Манолова и рисковете за кандидата на ГЕРБ. Партията още не е обявила, че Йорданка Фандъкова ще се състезава за нов мандат, но два месеца преди изборите и нарасналата активност на столичния кмет показват, че изненади - няма да има.      Медийни коментари за Манолова в последните седмици припомнят, че тя беше избрана за омбудсман с подкрепата на ГЕРБ и с личното одобрение на Борисов. \"Дневник\" попита Манолова дали сега се е среща с него и по какви теми. Да, срещала се миналата година по повод протеста на майките с деца с увреждания и тази година по повод внесените от нея законопроекти, чието придвижване зависело от Борисов, отговори Манолова и отрече да е обсъждала своето кандидатиране за кмет с него. \"Аз съм посредник между гражданите и властта и когато едната страна отсъства и не ме чува, и проблемите остават нерешени и законопроектите, които внасям, не помръдват, аз трябва да се срещна с премиера. Но не в Банкя, където никога не съм ходила, както, между другото, и в жилището на Корнелия не съм ходила, а влизам в МС през централния вход, не притърчавам от една до друга партийна централа\", отговори доста рязко Манолова на въпроса. В някои от последните си медийни изяви през последните две седмици, Манолова заяви, че властта е в паника от евентуална нейна кандидатура, а след това в  телевизионно интервю  беше още по-категорична: \"ако реша да се кандидатирам - ще стана кмет\". Официалното обявяване, че Манолова влиза в битката за София се очаква в първите дни на септември, а  на 14 септември е конференцията на столичната организация на БСП , на която се очаква социалистите да заявят подкрепата си за нея.     ", "date": "2019.08.24", "title": "Правозащитник ще оглави инициативния комитет за Мая Манолова"}
{"url": "https://www.dnevnik.bg/analizi/2019/08/24/3954710_kak_se_preodoliavat_45_godini_komunizum/", "text": "                        1989 беше година, изобилстваща от невероятни истории. Още през пролетта полската опозиция принуди управляващите комунисти да седнат заедно с нея край кръглата маса. На 19 август, по време на така наречения \"Паневропейски пикник\", стотици граждани на ГДР избягаха на Запад. Четири дни по-късно от Талин през Рига та чак до Вилнюс се образува 600-километрова пееща човешка верига. Лавината вече нямаше спиране. На 9 ноември падна Берлинската стена. На 10 ноември падна Тодор Живков. На 25 декември в Румъния диктаторът Николае Чаушеску беше осъден на смърт и разстрелян. А на 29 декември Националното събрание в Прага избра писателя и дисидент Вацлав Хавел за президент на тогавашната Чехословакия. Каква година само! Журналистът Райнхолд Фетер, който през 1989 година е кореспондент в Полша, а след това обикаля всички страни от някогашния Източен блок, включително и България, днес казва: \"Тогава хората хранеха грандиозни надежди и очаквания. Всички вярваха, че сега на мястото на комунистическата диктатура ще настъпят демокрация и свобода. Че ще заживеят в парламентарна република с разделение на властите и правов ред. Очакваха, че социалистическата командна икономика ще отстъпи пред либералното пазарно стопанство или пред някаква система със смесени форми на собственост. Мечтата за благоденствие и за стоки като на Запад беше огромна. Хората искаха да четат свободна преса, а не скучни и цензурирани партийни вестници. Мечтаеха да посетят всички страни в Европа и по света, където дотогава не можеха да стъпят. () Тогавашната еуфория обаче отдавна е изветряла, на нейно място са се настанили отрезвяването и разочарованието. Тогавашният порив да се гради нова политика днес е отстъпил място на политическата апатия, национализмът избуява и на Изток, и на Запад, в Европа се издигат нови гранични заграждения. А неравенството изобщо не е изчезнало. За много хора в Източна, Средна и Югоизточна Европа капитализмът и либералният Запад вече не са особено привлекателни, още по-малко пък ЕС.\" В своята книга \"Цената на прехода\" Райнхолд Фетер прави равносметка. Какво остана от голямата трансформация, какво остана от надеждите на хората, къде се намират страните им днес? Авторът анализира историческите изходни позиции на отделните държави, вглежда се в законите и политическите им партии, в икономиката и в социалната система. Не остават без внимание гражданските общества, религиите и малцинствата. С респект към източноевропейците Фетер подчертава, че преходът навсякъде е преминал мирно, без кръвопролития. На пръв поглед задачата да поставиш под общ знаменател толкова различни исторически дадености, културни традиции, езици и т.н. изглежда наивна и неизпълнима, но авторът все пак смята, че подобен анализ е възможен и необходим: \"От една страна държавите, народите и обществата в тази част от Европа през последните години положиха невероятно усилие, а и постигнаха много. От друга страна обаче дадоха и големи жертви: заради прехода в началото на 90-те години на миналия век те минаха през рецесия, която доведе до закриване на много работни места. () В повечето страни партиите са слаби, а правителствата се сменят твърде често и поради това са недееспособни. От години вече се надигат национализъм и популизъм. Корупцията и безчинствата на олигарсите - например в България - застрашават правовата държава. () Много хора в тези общества са огорчени и се чувстват изтикани в периферията. С две думи: цената е много висока.\" Фетер го обяснява нагледно: 45 години комунизъм не се преодоляват толкова лесно, те и до днес поставят своя отпечатък върху мисленето на хората. Във всички тези страни има хора - кога повече, кога по-малко, които предпочитат авторитарните системи. В Полша и в Унгария разделението на властите в момента е под въпрос. В Румъния социалдемократите-посткомунисти се опитват да превземат правосъдието. Така че днес много неща напомнят за времена, които смятахме за отминали. Фетер припомня още, че финансовата криза от 2008 година и бежанската криза през 2015 допълнително са увеличили скептицизма към наднационалните конструкции: \"При такива развития у част от хората естествено нараства желанието да се оградят срещу външния свят. Същото важи и за бежанската криза - при това някои от източноевропейските страни изобщо не бяха засегнати от нея.\" В много от тези страни скептицизмът върви ръка за ръка с ниското правно съзнание. Фетер критично отбелязва, че както политиците, така и журналистите не са сторили достатъчно, за да укрепят у хората съзнанието за права и задължения - права и задължения както на държавата, така и на отделния гражданин: \"Във всички тези страни имиджът на парламентите, на партиите и на правителствата е много лош. Причините са две. От една страна институциите навярно работят зле. От друга обаче в съзнанието на хората те не играят онази роля, която би трябвало да играят.\" Авторът критично отбелязва, че и гражданското общество все още не е пуснало достатъчно дълбоки корени в бившите комунистически страни. Още по-тежък проблем е икономическият преход, защото стопанските структури вече нямат нищо общо с онова, което беше по времето на Източния блок, пише Фетер: \"Възходът на либералната пазарна икономика изтика много хора в периферията. Те и до ден-днешен не могат да се ориентират в трудовия пазар, не се справят с жестоката конкуренция, трудно им е непрекъснато да учат и да бъдат гъвкави. В същото време не съумяват да се обединят и да се противопоставят срещу експлоатацията и маргинализацията. Бедността в някои от тези страни е ужасяваща.\" Райнхолд Фетер е установил и още нещо, характерно за всички бивши комунистически страни, което с просто око е видимо и в България: увредените взаимоотношения между елитите и широките народни маси: \"Доколко гражданите са обвързани в развитието и осъществяването на новите концепции? Равносметката в повечето случаи е отрицателна. Самият преход беше проект на елитите - типичен пример е икономическата \"шокова терапия\". Разширяването на ЕС също беше проект на елитите. Критериите за присъединяване бяха осъществени в политически, икономически и административен план, но не и в самото общество. Очевидно трансформациите, наложени и проведени от елитите, са едно, а трансформациите на обществата - нещо съвсем друго.\" Независимо от всичко това Райнхолд Фетер не е настроен песимистично: \"Не искам да се кича с лаври, но в тези страни преживях толкова много и срещнах толкова интересни хора, събрах толкова много документи и анализирах какви ли не процеси, че съм по-скоро оптимист за бъдещето. При това без да се самозалъгвам.\" Райнхолд Фетер е съставил един много убедителен анализ на страните в европейския Изток след 1989 година. За автора очевидно е много важно да отвори очите на тукашните хора за успехите, които са постигнали източноевропейците в рамките на прехода. Защото само така Западът може да разбере и осмисли както случилото се тогава, така и случващото се днес. (По публикации на \"Нойе Цюрхер Цайтунг\" и \"Дойчландфунк\")", "date": "2019.08.24", "title": "Как се преодоляват 45 години комунизъм?"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/24/3954682_asad_zatiaga_primkata_okolo_idlib_i_podklajda/", "text": "Серия военни успехи на силите, сражаващи се за режима на сирийския президент Башар ал Асад, засегна Турция, която има присъствие в сирийския северозапад. Снощи турският президент Реджеп Тайип Ердоган, чиято страна поддържа групи бойци срещу Асад, обяви, че заминава на еднодневно посещение в Русия на 27 август. Темата ще е същата като тази в средата на септември, когато ще има нова тристранна среща между него и колегите му от Русия и Иран, Владимир Путин и Хасан Рохани - Сирия. Вчера силите на Асад овладяха анклав от градове в провинция Хама - на границата на бунтовническата крепост Идлиб - държан от противници на режима в Дамаск още от началото на продължаващата над осем години война. Южен Идлиб и части от Хама са под обстрел по земя и въздух тази седмица. Това подтикна още цивилни да бягат от района. Сред градовете, които силите на Асад твърдят, че са овладели, бе и Хан Шейхун, където химическа атака, за която Западът обвинява режима, доведе до въздушни удари на САЩ през 2017 г. В град Кафр Зита, контролиран от бунтовници през 2012 г., държавната телевизия показа кадри с пусти улици и обстреляни сгради. Според телевизията този ход разширява контрола върху магистрала от Дамаск до Алепо. Сирия срещу Турция  Сирийски войници междувременно са обкръжили турския военен пункт край град Морек, към който вчера бе тръгнал  обстрелян от сирийските сили турски конвой . Според източници на електронното издание  \"Ал Монитор\"  ударът срещу конвоя не може да е станал без знанието на Русия. Дамаск настоява, че конвоят е бил военна подкрепа за \"Хайят Тахрир аш Шам\", радикалната организация, която контролира по-голямата част от Идлиб. Морек (Пункт номер 9), на границата между провинциите Идлиб и Хама, бе един от 12 турски наблюдателни пункта, формирани от Анкара заради буферната зона, договорена с Москва. Споразумението между Путин и Ердоган бе от миналата година, в началото на правителствена офанзива в Идлиб срещу опозицията (включително радикалната ислямистка), за да се избегне хуманитарна криза. Според Ердоган обаче сирийската армия вече е причинила хуманитарна криза и застрашава турската национална сигурност. \"Никой не може да дърши силите и войниците ни в капан. Обсъждаме темата с Русия и Иран,\" каза външният министър Мевлют Чавушоглу на пресконференция в Ливан. \"Тав сме не защото не можем да се измъкнем, а защото не искаме. Там сме в съответствие със сделката, която сключихме с Русия.\"      Това съобщение турският държавен глава е предал и на Путин, добавяйки, че сирийската армия е нарушила примирие в Идлиб и е попречила на опитите за решение на кризата. На партийно събитие Ердоган е заявил според \"Ройтерс\", че се очаква да обсъди темата и с американския си колега Доналд Тръмп. Турция и Русия са на различни страни във войната - Анкара подкрепя противници на Асад, а Москва, заедно с Техеран, е поддръжник на режима в Дамаск и му помогна да обърне хода на конфликта в своя полза. Към границата Вчера турският \"Хюриет\" съобщи, че и друг пункт (\"номер 8\"), северно от Хан Шейхун, е подложен на обстрел. Междувременно в отвоюваните от опозицията райони силите на Асад прилагат добре познатата от други провинции тактика с отваряне на \"хуманитарни коридори\", в които желаещите да напуснат цивилни да го направят. Това се случи в Алепо, Дараа (край Дамаск) и другаде в последните години. Според ООН от началото на новата кампания срещу Идлиб през април са загинали стотици. Избягалите в провинцията от други райони са няколко милиона. \"Хюриет\" твърди, че в провинцията в момента има 4 млн. души (при 3-3.5 млн. миналото лято), сред тях - стотици хиляди избягали от сраженията други провинции. Над 500 хил. души, принудени да напуснат домовете си в северозападната част на страната, са избягали към турската граница според неправителствени организации. Турция  затегна контрола по границата си преди две години  и ограничи приема на сирийци, част от които дори опитва да върне доброволно на сирийска територия. Този план е част от замисъла на \"обезопасената зона\", която Анкара иска да създаде с Вашингтон и да осигури там възможност за връщане на бежанци.", "date": "2019.08.24", "title": "Асад затяга примката около Идлиб и подклажда напрежението между Путин и Ердоган"}
{"url": "https://www.dnevnik.bg/sport/2019/08/24/3954387_ima_li_koi_da_spre_juventus_v_podsilenata_seriia_a/", "text": "Нов сезон, позната картина. Италианското първенство отново започва с въпроса дали някой ще може да пробие хегемонията на \"Ювентус\". \"Бианконерите\" доминираха значително в последните осем години, когато станаха шампиони. Сега черно-белите започват похода си към девета поредна титла, като отново всеки друг развой освен първо място за \"Ювентус\" би се приело за изненада. Шампионатът ще бъде открит с гостуване на \"бианконерите\" в Парма от 19 ч. българско време. В късния мач \"Фиорентина\" приема \"Наполи\". Мачовете от Серия А отново ще бъдат предавани в каналите на MAX Sport. Новият сезон започва с промени в \"Ювентус\", който ще бъде ръководен от бившия мениджър на \"Челси\" Маурицио Сари. С този ходи клубът рискува и поема към неизвестното, като резултатите от съвместната работа предстои да се видят. По време на престоя на Сари в \"Наполи\" тимът играеше най-атрактивния футбол в първенството. Отборът от Неапол беше най-близо до \"Ювентус\", като и сега тимът изглежда като главен кандидат от претендентите, които ще се опитат да свалят шампиона от трона. През лятото \"Ювентус\" инвестира големи суми, за да подсили защитата си. Клубът привлече 19-годишната звезда на \"Аякс\" Матайс де Лихт за 85 милиона евро. Отборът беше подсилен още от бранителите Данило, Кристиан Ромеро, Лука Пелегрини и Мери Демирал. За четиримата бяха похарчени общо малко над 100 милиона евро. В \"Ювентус\" дойдоха още полузащитниците Аарън Рамзи и Адриен Рабио. \"Да се защитаваш е също толкова красиво, колкото да атакуваш зрелищно. Щастлив съм за тези, които могат да превърнат футбола в шоу, но що се отнася за мен, ако искате да видите шоу, трябва да отидете в цирка\", каза Сари в навечерието на шампионата. Под негово ръководство \"Челси\" играеше прагматично, като на моменти дори скучно. С Роналдо на своя страна сега Сари ще има възможност да се обърне към първоначалната си философия и атрактивен футбол, който показваше с \"Наполи\". \"Ювентус\" не е единственият отбор, който преминава през трансформация. \"Интер\" показа високи амбиции и назначи Антонио Конте в търсене на първа титла от 2010 г. насам. Италианският специалист се събра с директора Джузепе Марота, като двамата бяха в основата на първите три титли от серията на \"Ювентус\" от 2011 до 2014 г. Друг ключов ход на \"Интер\" е трансферът на Ромелу Лукаку от \"Манчестър юнайтед\" за 65 милиона евро. \"Милан\" и \"Рома\" очакват с вълнение старта, след като двата отбора също смениха треньорите. \"Росонерите\" назначиха бившия наставник на \"Сампдория\" Марко Джампаоло, а \"вълците\" от Рим ще разчитат на Поуло Фонсека, който няма предишен опит в Серия А. За \"Наполи\" започва поредния опит да свали \"Ювентус\" от трона. В три от последните четири години тимът от Неапол завърши втори. \"Миналият сезон беше преходен. Лъкът е опънат и стрелата е готова да порази целта\", каза треньорът на \"Наполи\" Карло Анчелоти. \"Фиорентина\" също напомни на себе си, след като подписа с Франк Рибери. 36-годишният французин, който игра 12 години в \"Байерн\", предизвика еуфория и беше представен като рок звезда. Неизвестно обаче остава бъдещето на единствения българския футболист в Серия А Кирил Десподов. Според медиите в Италия той вероятно ще бъде преотстъпен във втородивизионния \"Кротоне\".", "date": "2019.08.24", "title": "Има ли кой да спре \"Ювентус\" в подсилената Серия А"}
{"url": "https://www.dnevnik.bg/razvlechenie/2019/08/24/3954652_muzika_na_jivo_shte_zvuchi_na_garata_v_plovdiv_i_na/", "text": "През този уикенд рок, джаз и пънк ще звучат на четири различни места в Пловдив. Фестивалът Hillock Carnaval е посветен на вълната от нова балканска музика и ще се осъществи на импровизирани сцени на Братската могила, Руския пазар, Централна ЖП гара и Хаджи Хасан махала. Организатор на събитието е колективът Horz, съобщават от пресцентъра на \"Пловдив 2019\". В събота (24 август) от 10.00 часа на Братската могила ще свирят Space Trio. Това е една от първите български групи, които залагат изцяло на импровизации в изявите си на живо. Първият техен албум е издаден в Португалия от лейбъла Creative Sources. След тях ще дойде ред на LavljiDaniDima - още едно трио, което се занимава с импровизационна музика, но този път от Нови Сад. Отново в събота, но от 20.00 часа на площада на Хаджи Хасан махала (ул. Генерал Скобелев 39) пред публиката ще излезе Хаджиоркестър. Чрез символно дирижиране оркестърът интерпретира стари градски песни. При този начин на работа диригентът влиза в ролята на аранжор и композитор. Този вид дирижиране е познато покрай музиканти като Леонард Бърнстейн, Франк Запа, но най-голямата фигура в него е Бъч Морис, който разширява инструментариума от знаци и жестове за интерпретация от музикантите.      В неделя (25 август) от 10.00 часа на битака пред Руския пазар е концертът на Dragon’s Fuel, чиято музика може да бъде определена като пънк-джаз, пауър-джаз и трайбъл. От 20.00 часа на същия ден на централната ЖП гара на Пловдив ще свирят квартетът Zemljani и пловдивската банда \"Кервиз\", сформирана специално за Hillock Carnaval. Кои са Horz  През 2015 година няколко млади музиканти от Сърбия, България и Италия, които учат в престижната Prins Claus Conservatorium в Грьонинген, се обединяват в сходните си музикални търсения и желанието си за по-голяма независимост. Те създават в Нови Сад свои собствени лейбъл и студио. Първият им проект излиза през май, 2018 г. Една година по-късно колективът вече е натрупал сериозен каталог от заглавия и започва да организира все повече концептуални изяви на живо на групите от лейбъла.", "date": "2019.08.24", "title": "Музика на живо ще звучи на гарата в Пловдив и на още три дестинации през уикенда"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/24/3953909_kak_se_registrira_prase/", "text": "                         Българската агенция за безопасност на храните води на отчет едва 800 обекта с под 4000 свине, при положение, че по селата практически всяко семейство има. Общо в задните дворове и във фамилните ферми се отглеждат от порядъка на 100 000 животни, е оценката на БАБХ. \"Дневник\" се поинтересува какви са правилата. Такива има и ако се спазваха, повече хора, принудени да заколят животните си още през лятото, щяха да получат обезщетение, а държавните органи щяха да имат по-голяма яснота къде да ги търсят. Нямаше да се стигне и до куриоза с  разследването срещу бабата на футболиста Кирил Десподов. Всяко място, където временно или постоянно се отглеждат или настаняват животни, с изключение на ветеринарните клиники или амбулатории, по определение е животновъден обект. Всеки един животновъд пък е длъжен да регистрира животновъдния си обект още   отглеждането на животните, разясниха от БАБХ. Ограничението за селските дворове е там да се гледат не повече от пет животни като е забранено да се гледат свине майки. Така ветеринарните власти биха могли да проследят пътя на всяко животно от неговото раждане до смъртта. Самите животни следва да напуснат обекта на раждане идентифицирани – още там трябва да им се поставят  , а придвижването става с ветеринарномедицинско свидетелство (пътен лист). Процедурата за регистрация на животни е доста опростена, коментира пред \"Дневник\" д-р Явор Николов от областната колегия на Българския ветеринарен съюз в Перник. Ако стопанинът няма открит обект, трябва само да заяви пред областната дирекция по безопасност на храните, че иска разрешение за нов обект. Това става с   с личните данни, срещу която стопанинът получава уникален номер. След това този номер се дава на ветеринаря, с който се сключва договор и по него се отразява електронно всичко, което се случва в този животновъден обект – купени животни, родени, болни, здрави, продадени, заклани. (Интервюто с Явор Николов четете  тук. ) Удобство за стопаните е, че откриването на такъв обект става  а не година за година (след заколването на прасето). Освен това разрешението за животновъден обект позволява там да се гледат и други животни - кози, кокошки и т.н. При клане на животните, стопаните следва да уведомят предварително обслужващият ги регистриран ветеринарен лекар, който да извърши кланичен преглед на животното и да редактира данните за обекта в системата ВетИС. Отговорността за спазване на законодателството е на  а глобите са между 300 и 500 лв. за първо нарушение и до 1000 лв. при повторно. \"Отглеждането на животни, без да са спазените законовите изисквания на практика е   Няма логика да се поощряват незаконни практики, тъй като лицата със законен бизнес, които плащат на данъци, ще осигурят парите за поддържане на незаконни практики\" - така БАБХ отговори на въпрос на \"Дневник\" какви са пречките да бъдат обезщетени и стопаните на нерегистрирани животни, които е трябвало да бъдат заклани заради мерките срещу африканската чума. Те ще получат по 300 лв. за дезинфекция на стопанствата си, ако са заклали животните доброволно. Сумата обаче не зависи от броя на гледаните прасета. (Какъв е редът за получаване на парите четете  тук. ) ще може да се осъществи след преминаване пика на заболяването, но при всички случаи поне 3 месеца след заключителната дезинфекция на стопанството, прогнозират експертите Разбира се, предвид неблагоприятната ситуация, за предпочитане е стопаните да отложат населването за по-дълъг период от време – поне една година, съветват ветеринарите.", "date": "2019.08.24", "title": "Как се регистрира прасе"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/24/3954753_opasnost_ot_pojari_ima_v_15_oblasti/", "text": "Екстремален индекс за пожароопасност е в сила на места в 15 области на страната. Това сочи справка в сайта на Националния институт по метеорология и хидрология (НИМХ). Индексът обхваща територии от областите София, София - град, Враца, Плевен, Русе, Силистра, Добрич, Варна, Бургас, Ямбол, Сливен, Стара Загора, Перник, Пазарджик и Благоевград. Екстремалният индекс означава, че са възможни бързо разпространяващи се много силни пожари с въвличане на дървесните корони. Много голям индекс за пожароопасност има в почти цялата останала част от страната. Този индекс означава, че са възможни много силни пожари с частично или пълно въвличане на дървесните корони.", "date": "2019.08.24", "title": "Опасност от пожари има в 15 области"}
{"url": "https://www.dnevnik.bg/hrana_i_napitki/2019/08/24/3950265_limonov_mereng_tart_s_borovinki_i_kompresirani_iagodi/", "text": "Смесете всички продукти без кравето масло в купа и гответе на 86 ̊C на водна баня до сгъстяване, при постоянно разбъркване. Преместете от водната баня и прибавете маслото на пет пъти, като пасирате с помощта на ръчен пасатор. Поставете лимоновия крем в сладкарски пош с кръгъл накрайник 5 мм. След като се охлади, съхранете го в хладилник. Готов е за употреба след 6 часа. В касерол комбинирайте захарта с достатъчно вода, за да я покрие. Поставете на висока температура и гответе захарта до достигане на 121 ̊C. Разбийте яйцата с елекрически миксер с телена бъркалка на средна скорост. Преди яйцата да бъдат напълно избити, захарта трябва да достигне 121 ̊C. Ако температурата не е достигната, намалете скоростта на миксера. Когато захарта е с необходимата температура, а белтъците не са достигнали пълния си обем, потопете касерола със захарния сироп в ледена водна баня за няколко секунди, за да спре по- нататъшното готвене на сиропа. Ако захарта е с необходимата температура и белтъците са достигнали максимален обем, изсипете на тънка струя захарния сироп върху белтъците. Важно е да следвате следното правило, когато изсипвате захарния сироп върху избитите белтъци, намалете скоростта на миксера и наливайте сиропа на тънка струя по стените на купата. Ако го налеете върху бъркалката, той ще се разпръсне по стените на купата. Продължете да избивате меренга докато се охлади. Поставете го в пош с кръгъл накрайник 5 мм. С помощта на поша направете точки върху силиконов килим и изсушете във фурна на 85 ̊C за 2 часа. Охладете брашното за саблето в купата на кухненски робот в хладилник за около 30 минути. Добавете маслото при брашното и разбъркайте на висока скорост докато стане на пясък. Прибавете захарта и бакпулвера и пуснете отново. Извадете сместа от робокупата, добавете яйцето и размесете отново. Разделете тестото на две, без да месите повече от необходимото. Разточете на тънко с точилка между пергаментова хартия или силиконов килим на 3 мм дебелина. Поставете тестото в хладилник за поне 2 часа. Загрейте фурната на 170 ̊C и запечете тестото за 8 минути. Извадете и нарежете с помощта на 90 мм ринг. Запечете заоще 6 минути или до златист цвят. Изстиналото тесто съхранете в контейнер. Смесете всички продукти за кулиса в касерола и оставете на слаб огън, разбърквайки от време на време, докато захарта се разтопи напълно до образуването на сироп, и блендирайте. Прецедете през фина цедка, за да отстраните семките на малините. Съхранете в хладилник в пластмасови бутилки за сосове. Пригответе сиропа от вода, захар, пресния естрагон и сока от ягоди. Смесете и поставете в малка касерола на тих огън. Гответе докато се разтопи захарта. Охладете сиропа и го вакуумирайте в плик, като използвате машина. Сервирайте веднага или съхранете в хладилник до 2 дни. Поставете основата от сабле по средата на чинията. С помощта на пош гарнирайте лимоно­ вия крем отгоре. Декорирайте с листа мента, пресни боровинки, компресираните ягоди, кулиса от малини и изсушения италиански меренг. За лимонов крем 170 мл лимонов сок 235 г захар 160 г яйца 450 г краве масло на кубчета кора от 1 лимон 180 г захар 90 г белтъци 45 мл вода 150 г брашно 50 г захар 100 г краве масло на кубчета 1 г бакпулвер 90 г пресни малини 10 мл вода 40 г захар 3 мл лимонов сок 100 мл сок от ягоди 150 г захар 60 г вода 1 г пресен естрагон 180 г пресни ягоди 5 г листа от мента 5 г пресни боровинки", "date": "2019.08.24", "title": "Лимонов меренг тарт с боровинки и компресирани ягоди"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/24/3954606_golemiiat_problem_na_honkong_-_kakvo_shte_mu_se_sluchi/", "text": "Протестното движение в Хонконг започна като противопоставяне на вече спрения законопроект за екстрадиция, но се превърна в пряко предизвикателство къл правителството на града и призиви за пълна демокрация. Отвъд директните си искания много млади протестиращи изразяват опасения за бъдещето - безпокойство, което отразява по-сериозната несигурност за обещанието на Китай към Великобритания да поддържа свободния начин на живот на града в продължение на 50 години. Този 50-годишен период изтича през 2047 година. Защо е този страх Страховете са в две посоки. Първо, много хора от Хонконг казват, че наблюдават затягане на хватката на Пекин върху града им - от задържания на продавачи на книги от агенти за сигурност от (континентален Китай) до експулсирането на чуждестранен журналист, хвърлянето в затвора на млади активисти, обширните юридически тълкувания на Пекин по въпросите на града и ограниченията на избирателната свобода. Мнозина казват, че законопроектът за екстрадиция - който би поставил хората на Хонконг в зависимост от контролираните от комунистическата партия на Китай съдилища - беше просто последният от редица примери на подкопаване на свободите. Но страховете им отразяват и несигурността за бъдещето на Хонконг, която е записана в Основния закон - миниконституцията, която направлява отношенията на Хонконг с Пекин след предаването от британското управление през 1997 г. Документът гарантира права и свободи - включително свобода на словото, на събирания и независима съдебна система - присъщи на формулата \"една държава, две системи\", която е в основата на споразумението между Пекин и Лондон. Тези свободи остават далеч по-големи от съществуващите в континентален Китай, където Комунистическата партия в крайна сметка контролира много аспекти на обществото, включително медиите и съдилищата. Член 5 от Основния закон гласи, че китайските \"социалистическа система и политики\" няма да се прилагат в Хонконг и \"предишната капиталистическа система и начин на живот ще останат непроменени в продължение на 50 години\". Точно както британският колониален Хонконг беше известен с описанието на Хан Суин (писател от европейско-азиатски произход) като съществуващ с \"време назаем в място назаем\", часовникът тиктака и за 2047 г. Какво ще се случи след 2047 г.?  Никой не знае. В разговори с представители на официалните власти, изследователи, хора от бизнеса и протестиращи има несигурност за широките принципи и въздействието на специфични фактори като отдаването под наем на имоти и съдебната система. Някои вярват, че много ще зависи от това как Пекин гледа на града по това време и какви политически промени се случват в Китай през следващите 28 години. \"Разбира се, мъгляво е, но е ясно, че след 50 години политиката на (континентален Китай) може да се промени. Не е нужно, но може да се случи,\" каза Саймън Йънг, професор в Училището по право към университета на Хонконг. \"Няма да ги задължават Член 5 и Съвместната декларация,\" каза той, имайки предвид друго споразумение с Великобритания. Правителството на града е казвало малко за Хонконг след 2047 г. Бюрото му за конституционни въпроси заяви през 2016 г., че Основният закон няма крайна дата. \"Суверенитетът на страната над Хонконг няма да се промени 50 години след завръщането на Хонконг на Родината майка, нито пък страната ще промени основните си политики към Хонконг след 50 години,\" каза тогава заместник-секретарят на бюрото Роналд Чан. Говорител на бюрото потвърди отговора за \"Ройтерс\" тази седмица. \"Изключено е изтичането на Основния закон през 2047 г., както (Китайската народна република) няма да промени основните си политики към Хонконг, т. е. една държава, две системи.\" Въпреки протестите Ип Куок-хим, дългогодишен полити,к подкрепящ властите, който е част от Изпълнителния съвет на Хонконг, основния съветнически орган, каза, че вярва, че Пекин все още иска да продължи формулата след 2047 г. \"Във взаимодействията си с китайските лидери мога да усетя тази позиция,\" каза Ип, който е и делегат в китайския парламент, Националния народен конгрес. Бюрата за връзка с Хонконг и Макао не отговориха на въпроси на \"Ройтерс\" по темата. Мнозина в Хонконг остават доста по-скептични, опасявайки се, че Хонконг ще бъде погълнат от китайската система и свободите му, вече под заплаха, ще се изпарят. Как ще повлияе на протестите Докато протестите навлизат в 12-ата си седмица, е ясно, че въпросът за 2047 г. се появява все по-настойчиво. Засилващият се фокус върху въпроси като демократична реформа - обещавана от Основния закон - подчертава желанието да се защитят свободите на Хонконг в идните години. Докато хиляди активисти затваряха летището в Хонконг миналата седмица, над главите им имаше табела в залата за пристигащи: \"Нека се създаде бъдещето.\"", "date": "2019.08.24", "title": "Големият проблем на Хонконг - какво ще му се случи след 28 години"}
{"url": "https://www.dnevnik.bg/sport/2019/08/24/3954756_vuelta_ispaniia_2019_nepredskazuema_bitka_v/", "text": "Горещи температури, тежки етапи, емоции нажежаващи до червено и непредвидимо състезание - това представлява всяка година Обиколката на Испания. И през 2019 г. Вуелтата слага край на големите обиколки, но както обикновено е чакана с огромно нетърпение заради широкия кръг от претенденти. В следващите 21 дни състезанието ще подложи на изпитание колоездачите с много тежки етапи, на моменти граничещи с мъчение. Тази година Вуелтата чества специален юбилей, отбелязвайки 10 години от въвеждането на червената фланелка като символ на лидера. \"Ла Роха\", както е известна фланелката, замени златното трико, което се връчваше преди, за да няма допирни точки до жълтата фланелка от Тур дьо Франс. През 2019 г. състезанието е белязано от някои големи отсъстващи, като шампионите от последните две години Саймън Йейтс и Крис Фрум. Първият вече участваше в Джирото и Тура, докато Фрум се възстановява от контузия. На старт няма да застане още Винченцо Нибали, няма го контузеният Том Дюмулен, както още Ричард Карапас (отпаднал в последния момент), подгласникът на Йейтс Енрик Мас, и френските надежди Тибо Пино и Ромен Барде. Дотук през годината двете големи обиколки Джиро д’Италия и Тур дьо Франс бяха  спечелени от двама латиноамериканци  - еквадорецът Ричард Карапас и колумбиецът Еган Бернал. Затова според много експерти шансът колумбиец да спечели Обиколката на Испания е голям. Ако това се случи, ще се повтори ситуацията от миналата година, когато трима британци спечелиха трите големи обиколки: Фрум Джирото, Герант Томас Тур дьо Франс и Йейтс в Испания. Кои са фаворитите Наличието на много колумбийци обаче не прави състезанието затворено, дори напротив. По една или друга причина като фаворит №1 във Вуелтата стартира словенецът Примож Роглич от \"Йъмбо Висма\". В началото на годината той спечели всяко състезание, в което участваше, а в Обиколката на Италия завърши трети. Роглич разполага с един от най-силните отбори, а освен това \"Йъмбо Висма\" има на разположение и втори жокер в лицето на Стивън Кройсвайк, завършил трети в Тура.      \"Тук сме, за да спечелим състезанието\", каза Роглич преди началото на Вуелтата. В негов плюс е наличието на 36-километрото бягане по часовник в 10-ия етап, което му дава голямо предимство пред останалите. Организаторите на Вуелтата обаче не гледат на надпреварата като на такава с един кон. \"Вуелтата може би ще бъде дуел между \"Йъмбо Висма\", \"Мовистар\" и \"Астана\" - това са най-силните отбори и могат да диктуват развитието\", каза директорът на обиколката Хавиер Хуйен. Испанският тим \"Мовистар\" заяви, че ще участва в домашното си състезание с трима лидери Кинтана, Алехандро Валверде и Ричард Карапас, но в последния момент плановете претърпяха промяна, заради контузия на еквадореца. Шампионът от Джирото, който се готвеше целенасочено за Вуелтата, отпадна след като падна в демонстративно състезание, в което се впусна без знанието на отбора си. Без Карапас \"Мовистар\" ще разчита на двама бивши шампиони. Кинтана спечели през 2016, а Валверде през 2009. \"Найро е лидер, докато аз мисля повече за етапни победи. Въпреки това се чувствам добре, във форма съм и не изключвам нищо\", каза Валверде, който има 10 завършени състезания и само веднъж пропуска да се класира в топ 10.      Не по-малко силен състав във Вуелтата изпраща и \"Астана\", тимът който не може да спечели голяма обиколка от 2016 г. Казахстанският тим е воден от Мигел Анхел Лопес (трети преди година), а на разположение Супермен има опитни помощници като Якоб Фулсанг, братята Йон и Горка Исагире, Луис Леон Санчес, Дарио Каталдо и други. Минусът на Лопес е наличието на по-дълъг часовник, в който той ще губи време от Роглич, но във втората и третата седмица има предимно планински етапи, които могат да обърнат ситуацията. Едно стъпало под водещите трима тима са от \"Инеос\" и EF Drapac, които също имат претенции за генерално класиране. Британският отбор ще бъде воден от Тао Харт и Ваут Пулс, които получават рядък шанс да карат за себе си, но и двамата не правят гръмки изказвания и прогнози. EF Drapac ще разчита на Ригоберто Уран, като опитният колумбиец се надява на място на подиума. С надежди за добро представяне и влизане в топ 10 са още Фабио Ару (шампион от 2015 г.), Рафал Майка, Естебан Чавес и Вилко Келдерман. Къде ще се реши състезанието С осем финали на изкачвания и безброй височини, Обиколката на Испания дава изобилие от възможности за атаки и най-различни развръзки. През 2019 г. надпреварата включва 3272 километра, а началото е с отборно бягане по часовник от 13 км в Торевиеха. Още в първата седмица органиизаторите са направили три финала на изкачвания, всяко едно от тях от първа категория. В петия етап на изкачвания Хаваламбре (11.1 км със 7.8% среден наклон) могат да се получат първите разлики. Само два дни по-късно колоната ще финишира на Алто Мас де ла коста, което е дълго едва 4.1 км, но впечатлява със среден наклон от 12.3%. Първата седмица завършва с едва 94-километров етап в Андора, в който почти няма равно и включва пет височини. Финалът на Кортал д’Енкамп (5.7 км с 8.3%) е единственият над 2000 метра във Вуелтата.      Втората седмица за колоездачите започва с важното индивидуално бягане по часовник, което ще бъде на територията на Франция и е 36 км. В 13-ия етап колоната ще има брутално изпитание в планините на Кантабрия, което включва седем височини в 166 км и финал на убийствената Алто де лос Мачукос, позната от 2017 г. Изкачването е дълго 6.8 км, но със среден наклон от 9.2% и максимален от 25%. Важен за генералното класиране ще бъде и 15-ият етап, който е на територията на Астурия. В него колоездачите ще имат финал на новото за Вуелтата изкачване Пуерто дел Асебо. Ден по-късно етапът е едва 144 км с три височини, като финалът е на Алто де ла Кубия от специална категория (17.8 км със среден наклон 6.2%). Решителната трета седмица има само два планински етапа - 18-ият включва три изкачвания от първа категория и финал след спускане, а 20-ият е с шест височини и денивелация над 5000 метра.", "date": "2019.08.24", "title": "Вуелта Испания 2019: Непредсказуема битка в отсъствието на големите звезди"}
{"url": "https://www.dnevnik.bg/video/2019/08/24/3954444_posledniiat_kmet_na_arda_video/", "text": "Около 3200 малки населени места в България няма да избират свой кмет на изборите през октомври, защото в тях живеят по-малко от 350 души. Причината - с промени в Изборния кодекс през декември миналата година се повиши изискваният праг, над който се избира пряко кмет, вместо да се назначи кметски наместник. Едно от тези села е Арда. То се намира на границата с Гърция на 30 км. от Смолян, а негов кмет втори мандат е Недко Юруков. Вижте във видеото какво разказва последният пряко избран кмет на Арда за работата си, за селото и за бъдещето му.", "date": "2019.08.24", "title": "Последният кмет на Арда (видео)"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/24/3954778_kratki_novini_plajen_bar_izgoria_v_elenite/", "text": "                         Полицията разкри нива за отглеждане на канабис край Костинброд и задържа двама мъже докато се грижили за растенията. Те са на 45 и 49 г. от Костинброд и до момента нямат криминални регистрации. Криминалистите са установили, че са засадени 125 растения, които били в напреднал етап на развитие и готови за беритба. Открити са бидони с вода за напояване, както и торове и препарати. В дома на 45-годишния мъж полицията открила 200 гр суха марихуана. Той е задържан за 72 часа, а 49-годишният е освободен под парична гаранция. Бар изгоря на плажа в \"Елените\" Пожар избухна в района на плажния бар на ваканционно селище \"Елените\" около 3:10 ч. миналата нощ. Огънят е изпепелил постройки от леки конструкции, които са разположени на около 150-200 кв. м. Полицейски екипи и пожарникари са били изпратени към мястото и са загасили пожара, въпреки силния вятър, съобщиха от пресцентъра на МВР. Изгорял е целият плажен бар заедно с четири шатри, чадъри и шезлонги. Все още се изчислява стойността на щетите. Извършен е оглед, разпитани са свидетели и са иззети записи от видеокамери. Най-вероятната причина за пожара е късо съединение в хладилна камера. Предстои да бъде извършен втори оглед. Автомобил се вряза в заведение в Дупница, мъж загина, двама души са ранени Лек автомобил \"Мерцедес\" се качи на тротоара в Дупница, уби един човек и рани други двама. Инцидентът станал към 21.30 ч. снощи пред заведение на ул. \"Георги Икономов\". Автомобилът се движил по улицата в посока жп гарата, след кръстовище се спуснал по наклона, отклонил се надясно и се врязал в масите на заведението. В този момент на тротоара имало трима души. Загинал е около 70-годишен човек, има и двама ранени - жена е със счупен таз, а млад мъж - с фрактура на крака. Водачът, който е професионален шофьор, е задържан. Огледът на мястото на инцидента от следствена група на полицията в Дупница е приключил в полунощ.", "date": "2019.08.24", "title": "Кратки новини: Двама са задържани в нива с канабис край Костинброд"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/24/3954779_trump_se_otkaza_ot_oriazvaneto_na_razhodite_za/", "text": "След бурни реакции както от демократи, така и от републиканци, Доналд Тръмп се отказа да съкрати с 4 млрд. долара бюджета на американската дипломация и помощта за чуждестранно развитие, предаде \"Франс прес\", цитирана от БТА, позовавайки се на изявление на Държавния департамент. \"Президентът реши да не дава ход на предложение за анулиране на някои средства, отпускани на Държавния департамент и Американската агенция за международно развитие\", заяви говорител на американската дипломация. В началото на месеца бюджетният офис на Белия дом обяви незабавно замразяване на отпускани средства за тази бюджетна година (която завършва в края на септември) за редица програми - от мироопазващи операции до световното здравеопазване и международната борба срещу наркотиците. В съобщението се намекваше, че замразяването може да се превърне в анулиране. Редица неправителствени организации, както и водещите представители на комисиите за външните работи на двете камари на Конгреса - демократи и републиканци енергично настояха администрацията да преразгледа решението си. Такова анулиране \"би означавало да се отрежат над 4 милиарда долара жизненоважни средства за американската външна политика\", заявиха представителите на тези комисии. \"Това би навредило на националната ни сигурност и на насърчаването на световното водачество на САЩ и е директно посегателство над разделението на властите\", добавиха те. \"Разбрахме се да продължим прегледа на програмите си и да пренасочваме другаде всяко финансиране, което не поддържа пряко нашите приоритети\", увери днес Държавният департамент.", "date": "2019.08.24", "title": "Тръмп се отказа от орязването на разходите за дипломатите на САЩ"}
{"url": "https://www.dnevnik.bg/photos/2019/08/24/3954770_fotogaleriia_kotka_za_kusmet/", "text": "Стотици котки посрещат посетителите на храм в токийски район Сетагая. Според легенда будисткият храм \"Готокуджи\", разположен в тихия квартал, е \"родното\" място на котките Манеки Неко - фигурки, за които се смята, че носят късмет и благополучие.", "date": "2019.08.24", "title": "Фотогалерия: Котка за късмет"}
{"url": "https://www.dnevnik.bg/biznes/2019/08/24/3954785_i_fich_potvurdi_dulgosrochniiat_reiting_na_bulgariia/", "text": "Международната рейтингова агенция \"Фич\" (Fitch Ratings) потвърди дългосрочния кредитен рейтинг на България в чуждестранна и местна валута ‘BBB’. Перспективата остава положителна, съобщи Министерството на финансите. През ни другата основна агенция \"Стандард енд Пуърс\" също потвърди оценката си за България. Оценката за кредитния рейтинг е подкрепена от стабилните външни и публични финанси, благонадеждната политика за постепенно присъединяване към членство в еврозоната и перспективите за устойчив растеж. Агенцията смята, че българските власти и европейските партньори следват заявената готовност за финализиране на процеса по присъединяване към ЕРМ II и банковия съюз. Според анализаторите  това ще се случи  до края на 2019 г., а приемането на еврото - най-рано през януари 2023 г. \"Фич\" прогнозира реалното нарастване на БВП да възлезе на средно 3.3 % в периода 2019-2021 г., което е в съответствие с медианата за групата страни, оценени с ‘ВBB’. През първата половина на 2019 г. икономическият растеж надхвърли очакванията, главно поради по-значителното от предвиденото възстановяване на износа. Частното потребление остава стабилно, подкрепено от повишението на заплатите. Динамиката на растежа обаче се очаква да се забави в краткосрочен план, поради предизвикателствата по линия на външната среда, произтичащи от слабата икономическа перспектива на ключови търговски партньори. От друга страна, продължаващите постъпления на средства по фондовете на ЕС ще послужат като буфер при неблагоприятно икономическо развитие, посочва в анализа си агенцията. Агенцията отбелязва също, че България се характеризира със стабилни показатели на външните финанси и очаква страната да продължи да реализира излишъци по текущата сметка, равняващи се на средно 3.3 % от БВП в периода 2019-2021 г. Това, в комбинация със силните капиталови трансфери, свързани със средствата от ЕС, ще доведе до по-нататъшно подобряване на позицията на страната на нетен външен кредитор. \"Фич\" прогнозира бюджетен излишък в размер на 0.2 % от БВП, средно за периода 2019-2021 г. Фискалните рискове са ограничени, вследствие на поддържането на фискална предпазливост, високи буфери и ниските и намаляващите равнища на задлъжнялост. Агенцията прогнозира дългът на сектор \"държавно управление\" да спадне до 17.9 % от БВП през 2021 г. спрямо средно равнище от 39.4 % за страните със сходен рейтинг. Според агенцията банковият сектор остава стабилен, подкрепен от адекватна капитализация и силна ликвидност, в комбинация с продължаващо подобрение в качеството на активите (делът на необслужваните кредити намалява до 7.7 % през първото тримесечие на 2019 г., което е най-ниското ниво за последното десетилетие). Факторите, които биха могли, поотделно или заедно, да доведат до повишаване на рейтинга са напредъкът по присъединяването към еврозоната, увеличаване на потенциалния растеж и продължаващото подобряване на външните и бюджетните баланси. Основните фактори, които биха могли, поотделно или заедно, да доведат до понижаване на рейтинга са възобновяване на външни дисбаланси и/или влошаване на конкурентоспособността, както и рязкото нарастване на държавния дълг, в резултат от разхлабване на фискалната позиция или материализиране на условните задължения.", "date": "2019.08.24", "title": "И \"Фич\" потвърди дългосрочния рейтинг на България"}
{"url": "https://www.dnevnik.bg/razvlechenie/2019/08/24/3954580_gordun_ramzi_gotvach_rugatnite_sa_se_prevurnali_v/", "text": "                         Тези неговите приключения през долини, океани, гори и планини в неуморното търсене на кулинарно вдъхновение са събрани в новия сериал на National Geographic \"Гордън Рамзи: Кулинарният изследовател\", чиято премиера в България е тази вечер от 21:55 ч.. Продукцията, която ще се излъчва в 173 страни на 42 езика и вече се готви за снимките на продължение, проследява срещите на Рамзи с местни хора от различни кътчета на света, от които той се опитва да почерпи опит и вдъхновение за културата, ястията и вкусовете на отделните дестинации. Всяка съставка, която събира и всяко ястие, което опитва, ще го вдъхновят за създаването на изцяло нова рецепта, представяща сърцето на дадената култура. В края на всеки епизод Рамзи застава рамо до рамо с местна кулинарна легенда, за да тества новопридобитите си умения, подготвяйки пиршество за местните хора. \"Научих много повече, докато снимахме тази поредица, отколкото през последните 10 години\", казва Рамзи. Вижте какво още споделя той за поредицата в интервю, предоставено на \"Дневник\" от National Geographic.       - Ами, първо, да ви кажа, все пак щях да напълня гащите от страх, докато висях от дърво с главата надолу. Може да не съм изглеждал толкова притеснен, но определено бях. Нещата стоят така – ругатните са се превърнали в професионален език. И когато си изправен пред дадена ситуация в напрегнатата обстановка на професионалната кухня, трябва да можеш да предадеш посланието си много бързо. А при обиколките в \"Гордън Рамзи: Кулинарният изследовател\" бях заобиколен от невероятни професионалисти. Не казвам, че с тях е лесно, но определено ми помогнаха безпроблемно да навляза и да се почувствам комфортно в техния свят. Вижте, не ругая умишлено. За съжаление, в някои от случаите, се дължи на \"шегаджиите\", с които се налага да работя. В случая имаме професионалисти като Кими, Моник и Джон. Няма цензура.       Не обичам да се размотавам в хотели и да се излежавам на слънце, така че веднага, щом кацнахме, се заехме да изследваме. За мен не ставаше дума за преминаване набързо през дадена среда, а за достигане до същината и сърцевината на това, което носи настроението на конкретен регион. Без значение дали става дума за маорското влияние, в което ни потопи Моник по един красив начин, или хавайското, което беше просто зашеметяващо. Така, че искам да използвам този момент да се извиня за всички ругатни и да прехвърля вината на майка ми.  - Не ставаше въпрос за това какво не искам. Исках да направя всичко, което не съм правил преди. С Моник  , например, изследвахме този оазис, който има на прага си, показвахме неща, които дори не можех да видя, докато бродехме през гората. Беше невероятно. Тя ми помогна да разбера какво е  и да направим най-невероятната пещ. Беше страхотно – трябваше да изкопаем дупка, да направим яма, да нагреем камъните и да печем в нея. Изкопах дупка в най-горещия ден, документиран някога на острова. Този метод е много находчив. Миля, че това е най-важното нещо. В един постоянно променящ се свят, с постоянната еволюция на храната, находчивостта ни връща към суровия вид на нещата.       Много е вълнуващо да си заобиколен от професионалисти. И не просто неизвестни експерти, а такива, които са си изградили име в сферата си. Например никога не съм се качвал на каяк. И докато карахме по пътя към невероятната река Меконг, Мик   ме попита \"Колко пъти си се качвал на каяк\" и аз му отговорих: \"Пич, виждаш ли ме колко съм голям. Преобръщам се всеки път, като седна в каяк.\" Така, че определено ми харесва тази уязвимост. Сядаме с карата, имаме план, но не репетираме. Мисля, че в това е автентичността на предаването.  - Във всеки епизод. В Хаваи Кими   ми каза \"Предай се на океана. Опитвал ли си йога някога?\", а аз ѝ казах: \"Представяш ли си ме в йога панталони? Забрави.\" Кими е невероятна. Може да задържа дъха си над пет минути под вода. Упражнявах се в стаята си предишната вечер и успях да задържа дъха си за 90 секунди. Тя успя да ме научи да го задържам до 2 минути и половина в рамките на два часа, които прекарахме във водата. И изведнъж виждаш всичко. Под водата си и имаш видимост на 35, 40 метра. Има изобилие от риби, сякаш съм насред \"Търсенето на Немо\". И като се огледам за Кими, тя винаги е там, на това красиво океанско легло. И в този момент се замислих и си казах: \"Егати, аз съм готвачът с най-страхотния късмет на света.\" Защото това винаги ми е било страст. Знам, че изглежда като работа, но се намирах в страхотна позиция и имах възможност да се гмуркам ежедневно.  А после използвахме тези страхотни торби с келп (кафяви водорасли) - водораслите, които използват в Нова Зеландия за готвене на риба на пара. Боже, какъв невероятен метод. Няма нужда от сол или зехтин, или каквито и да било подправки. Всичко се съдържа във водораслото. Имаш невероятните витамини и солта от тази невероятна торба с водорасли, които използваме за готвенето на риба на пара. Изключително свеж подход.      - Със сигурност няма да добавям морско свинче към менюто на ресторанта във Вегас. Трябва да можете да видите отвъд пухкавия домашен любимец, защото тук става дума за оцеляване и за невероятен протеин. Така че от алпаката до плодове, които се отглеждат на голяма височина и нивото на концентрирана захар, която събират, заради вятъра и слънцето на тази височина, всичко е просто невероятно. От гледна точка на зрителя си представям как майка ми седи на дивана си обградена от приятелки, с които се питат дали това манго наистина има вкуса, който описваме.  А дали бих донесъл някой от вкусовете - определено кулинарното влияние от Нова Зеландия. Нова Зеландия никога не получава вниманието, което заслужава, заради бурния дух на Австралия. Малко като при храната от Уелс и английската храна. Също и техниките, които използвахме в различните епизоди - аз взех моите готвачи от Лондон, извадих ги от кухнята, качих ги на самолет и те застанаха рамо до рамо с тези невероятни експерти. И те видяха целия процес и му се насладиха. Това влияние без съмнение ще се проявява в някои от менютата ни.  Особено келпът (кафяви водорасли). Нарязващ го наполовина, отвярящ го и го надуваш. Не съм сигурен, че дреболии от тюлен, например, ще се приемат добре като част от неделния обяд в Savoy Grill. Задайте ми този въпрос следващата седмица, когато има бунт пред хотела.  Ядката от палма арека също беше доста особена. Както и гигантските водни буболечки. Сладководните охлюви бяха много вкусни. Беше невероятно какво откривахме всеки път, като отидем на различно кътче от света.       - Добър въпрос. Според мен да ги върнеш е глупост, защото те не са наши, за да ги върнем. Тези звезди се присъждат на самия ресторант, който влиза в един анонимно създаден гид. Заведението е признато в гида заради постоянство, качество на съставките и, разбира се, кулинарното пътешествие, което си заслужава да се посети. Така, че се държа с всеки клиент като с инспектор на \"Мишлен\", а клиентите в днешно време гласуват с краката си. Случай, в който някой връща звездите, донякъде е обида за \"Мишлен\", защото в началото тези готвачи са получателите на звездите. Те са местен феномен за града си, да речем. И ако не можеш да превърнеш този успех в бизнес, това е лош мениджмънт от твоя страна. Така, че се ядосвам, когато някои от тези готвачи отричат популярността на звездата, защото така са сметнали за добре или защото им е писнало да поддържат тези конкретни стандарти. Но честно казано, те не са наши, за да ги връщаме. Те са на гида, на ресторанта. Без значение дали този конкретен ресторант се казва Alain Ducasse или Restaurant Gordon Ramsay, тези звезди се присъждат на ресторанта. И нека помислим и за клиента. Гидът на \"Мишлен\" е като паспорт за постоянството, дава информация за определено ниво на качество. Този септември празнуваме годишнина от присъждането на три звезди на един от ресторантите ни. С десет маси, 38 места и 45 души персонал, обслужване пет дни в седмицата трябва всичко да е изпипано до съвършенство, но не се отричаш от едно признание, когато си изморен или ти е писнало. Човек трябва да прояви малко повече уважение. Болно ми е да виждам подобен гняв, когато готвачите искат да захвърлят звездите си. Без значение дали е \"Еми\", БАФТА, \"Оскар\" или звезда \"Мишлен\", това е просто черешката на тортата. Не само за готвача, но и за хората от персонала, които са също толкова фокусирани върху работата, колкото и собственикът.  - Няма да лъжа. Докато растях, ловяхме сьомга с баща ми в Шотландия, но той нямаше пари да плати разрешителното. Бяхме като бракониери, крадяхме сьомга. Беше като да играеш на криеница в гората и когато кордата започне да се опъва бясно и макарата да свисти, ние излизахме, откачихме рибата и тичахме да я занесем у дома, да я почистим и ядяхме сьомга през следващите три-четири дни. За съжаление, вече няма такова изобилие от сьомга в Шотландия. Но има нещо авантюристично в това да прекарваш време в дивата природа и да разчиташ изцяло на лова от реката, било то липан, красива морска пъстърва или сьомга. Усещането за приключение е невероятно. При мухарския риболов и при риболова с примамка има ясно очертан метод, който изисква много търпение. Израснах с такава любов и уважение към външния свят и природата и от гледната точна на готвач, според мен, това е единственото време, което наистина имаш за себе си, защото напълно се откъсваш от всичко. По това време миналата седмица бях в Рейкявик. Всяка година водя група млади готвачи в планината и се изкачваме по тези невероятни глетчери и после си правим поход по целия път надолу до началото на реката и ловим прясна сьомга, която идва в реката от Атлантическия океан. Хващаме ги и после ги пускаме. На това място има изобилие от сьомга. Целта на това е да ги свърже с природата, да даде усещане за смисъл. Те стават по-малко разточителни, разбират околната среда и колко е важно да видим тези неща, които растат в изобилие. Опитал съм се да предам тези малки приключения, за да не се отдават на видео игри и iPad-и и да не искат да излизат, когато вали или е ветровито да речем. Когато ги изведеш и ги накараш да се чувстват комфортно в различните сезони, да усетят енергията извън дома и да видят неотъпканите пътеки.", "date": "2019.08.24", "title": "Гордън Рамзи, готвач: Ругатните са се превърнали в професионален език"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/24/3954797_smetishteto_na_velingrad_se_zapali_plamucite_v_zavod/", "text": "Сметището на Велинград се е подпалило днес, а екипи на пожарната се борят с пламъците, но са затруднени заради наслоените отпадъци, които са с височина около 20 метра. Огнеборците са успели да предотвратят разрастване на пожара в горските масиви, съобщи БНТ. Стихията е трудна за овладяване, а жители на Велинград разказват, че в града се усеща неприятната миризма. Очаква се мобилна станция да започне замерване на чистотата на въздуха, но според властите няма място за притеснение. Община Велинград е на финала на дългата процедура за рекултивиране на сметището, като в кратък срок очаква и финансирането да бъде осигурено. Тази нощ бяха потушени пламъците, които обхванаха и сметището на военния завод \"Арсенал\" в Казанлък. Огънят се е запалил сам заради високите температури на производствени отпадъци, напоени с машинно масло. Производственият процес в завода не е бил затруднен. Пожарът  избухна малко след 21 ч. снощи . Два екипа огнеборци успяха да го овладеят за два часа, а през цялата нощ ведомствената пожарна на \"Арсенал\" обливаше мястото с вода, за да не се възпламени отново. Сметището се намира далеч от производствените цехове и не е създадена опасност за взрив или за работниците. Не са горели опасни материали, запалили са се битови отпадъци и стари парцали, използвани в производството, които се складирали на определеното място. Не е засечено замърсяване на въздуха над нормите. Екстремален индекс за пожароопаснос т е в сила на места в 15 области на страната, сочи справка в сайта на Националния институт по метеорология и хидрология (НИМХ). Индексът обхваща територии от областите София, София - град, Враца, Плевен, Русе, Силистра, Добрич, Варна, Бургас, Ямбол, Сливен, Стара Загора, Перник, Пазарджик и Благоевград.", "date": "2019.08.24", "title": "Сметището на Велинград се запали, пламъците в завод \"Арсенал\" са потушени"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/24/3954674_pod_sreshtata_na_g-7_e_zalojen_politicheski/", "text": "Лидерите на седемте най-силни икономики в света ще се срещнат днес във френския град Биариц - с надеждата да успокоят търговските си разногласия и с надеждата този път срещата да не завърши с дипломатическо фиаско. Домакинът на срещата, френският президент Еманюел Макрон, не анонсира големи очаквания от Биариц. Миналата година американският президент  Доналд Тръмп шокира  останалите лидери, като си тръгна рано и пропусна заключителното комюнике. За да бъдат избегнати такива развития, сега по горещите теми участниците при необходимост ще се съгласяват,  че имат разногласия.  \"Трябва да променим формата. Няма да има заключително комюнике, а коалиции, ангажименти, последващи действия. Трябва да приемем, че по един или друг въпрос някой от членовете на клуба може да не бъде съгласен\", каза Макрон. В Г-7 членуват Великобритания, Германия, Италия, Канада, Съединените щати, Франция и Япония. На срещите присъстват и представители на Европейския съюз. Макрон покани също лидерите на Австралия, Буркина Фасо, Чили, Египет, Индия, Сенегал, Руанда и Южна Африка, за да има по-широк дебат за неравенството. Най-важният проблем на Европа Европейският съюз се надява да успокои отношенията си с американския президент Доналд Тръмп. Миналия месец Брюксел заплаши да отвърне с мита на стойност 35 млрд. евро върху американски стоки, ако Вашингтон наложи такива върху европейските автомобили. \"За нас търговското напрежение е първият и най-важен рисков фактор за ръста на глобалната икономика\", казва пред агенция \"Ройтерс\" високопоставен европейски представител. Блокът ще иска да уталожи страстите и да се концентрира върху позитивните търговски отношения. След срещата на председателя на Еврокомисията  Жан-Клод Юнкер и Тръмп  миналата година, европейският внос на американски втечнен природен газ се е утроил, а този на соя е скочил двойно, казва източникът. \"Можем да продължим по този път. И двете страни могат да стигнат до споразумение за елиминация на индустриалните мита\", твърди той. Борис и Доналд - политическият нитроглицерин Сближаването на Великобритания с американския президент Доналд Тръмп създава риск от още по-големи трудности при търсенето на общи позиции на срещата. Една от неизвестните е каква позиция ще заеме британският премиер Борис Джонсън, който ще направи дебют на световната сцена на срещата в Биариц. Тя ще очертае нова реалност на фона на намаляващото влияние на Великобритания в Европа и растящата й зависимост от Съединените щати. По-малко от три месеца преди излизането на Великобритания от ЕС, което по думите на Джонсън ще стане със или без сделка, британското правителство прави опит да се сближи с Белия дом, за да може в бъдеще да сключи с него търговски споразумения. Франсоа Айсбур от Международния институт за стратегически изследвания казва, че срещата на две личности, \"които не се славят със самоконтрол, е политически нитроглицерин\". Представител на администрацията на Тръмп твърди пред \"Ройтерс\", че Вашингтон може да подпише търговска декларация заедно с британския премиер Борис Джонсън. \"Няма да е споразумение по търговски въпроси, а изявление как ще се процедира, какъв може да е планът, какво ще се иска от преговарящите и от министрите на икономиката\", уточнява той. Въпреки че Джонсън ще иска да не ядосва неуравновесения Тръмп и да излага на риск търговските отношения, според анализатори той ще се опита и да не се дистанцира от останалите лидери, които имат по-многостранен подход към световната политика. Френски дипломат, пожелал анонимност, заяви, че Париж с любопитство очаква да види как ще се развият отношенията между Тръмп и Джонсън в Биариц: \"Дори на фона на приближаващия Брекзит, ние все още имаме усещането, че когато става дума за международни кризи, Великобритания по навик се обръща първо към нас и германците\", казва дипломатът.", "date": "2019.08.24", "title": "Под срещата на Г-7 е заложен \"политически нитроглицерин\""}
{"url": "https://www.dnevnik.bg/tehnologii/2019/08/24/3953583_konzoli_sreshtu_oblaci_-_akcentut_na_izlojenieto_na/", "text": "Свързани устройства или конзоли? На най-голямото в света изложение на онлайн игри стотици хиляди фенове се събраха, за да видят гейминг звездите и да дадат обратна връзка, която може да определи дали нова игра е хит или провал. Изложението gamescom, което отвори врати в Кьолн тази сряда и приключва днес, е адресирано към поколение, което прекарва по-голяма част от времето си играейки, отколкото пред телевизора, разказва \"Ройтерс\". Звезди в бранша вече трупат пари, каквито получават и професионалните футболисти или тенисисти при успеха си. Миналия месец на световната купа по \"Фортнайт\" американският тийнейджър Кайл Гиърсдорф взе награда от 3 млн. долара. Тази година фокусът бяха игрите чрез облачни технологии и набор от свързани устройства - крачка встрани от традиционните конзоли като \"Плейстейшън\" и Xbox. Феликс Фалк от gamescom казва: \"Игрите на облак са много важна тенденция - става дума за това да можеш да играеш на най-добрите, най-новите игри на практика на всяко устройство, защото истинският акаунт е на облак.\"      Феновете имат възможност да видят как идолите им демонстрират игра на предстоящи продукти, а разработчици и анализатори от бранша наблюдават опашките и интервюират посетители, за да оценят кои игри ще станат хитове. Според Йенс Коше от германско подразделение на \"Електроник артс\" на избрани играчи се показват новите продукти и в резултат на тяхната оценка може определени неща в игрите да се доразвият допълнително. Смята се, че геймърите в света са около 2.6 млрд. Те ще изхарчат близо 148 млрд. за игри и свързани с тях продукти. Очаква се до 2021 г. сумата да се увеличи до 174 млрд., докато все по-голямата свързаност прави игрите по-популярни.", "date": "2019.08.24", "title": "Конзоли срещу облаци - акцентът на изложението на видеоигри в Кьолн"}
{"url": "https://www.dnevnik.bg/analizi/2019/08/24/3954713_ne_moje_v_carevo_da_moje_a_v_sofiia_da_ne_moje/", "text": "                         Бях в Царево за няколко часа. Това не е някаква новина и не бих го съобщавала публично, ако не беше извънредно приятното впечатление, което ми направи този град, а аз понякога обичам да хваля нещата, които ми правят добро впечатление. Та, за Царево. Идвала съм тук преди години, предимно във Василико, и от самия град не си спомням нищо особено. Днес установих, че Царево - или поне центърът му - изглежда в ПЪТИ по-добре от центъра на София след промените. Като начало, има пешеходна алея, изградена от настилки от различни видове, материали и форми, като, забележете, това не е затруднило ни най-малко хората, полагали настилката, и вследствие на това тя не прилича на кълцана наденица или на селски мегдан, скалъпен надве-натри с криви парчета врачански камък, които случайно сме открили в някой обор. Вместо това отчетливо се забелязват прави (!) линии, установява се едно и един обща, приятна за окото, композиция. Нищо не дразни погледа, нищо не спъва туристическия крак, така че гражданинът да падне и да си тресне черепа в бетонова перка, в бетонов паралелепипед или в някаква друга геометрична приумица от бетон. Перките даже тотално отсъстват от пейзажа, а човек би казал, че доста ще подхождат на един морски град. Освен това има фонтан, който работи (!!) точно по оня начин, по който се очаква да правят фонтаните, а именно - пръска вода нагоре-надолу и отново създава едно много приятно впечатление, да не кажа възхита, нали, особено у тия от нас, които са съграждани на сухото биде насред Витошка, което ще пребъде и след нас. Но и това не е всичко. Около фонтана, пък и не само около него, има какво? ПЕЙКИ!! Но това не са онези бетонни гробници (като пред ЦУМ например), върху които човек да поседне с торба картофи, па да умре от студ и злокобие, а са... не знам как да ви ги опиша, та да се сетите. и да изядете два сладоледа в радостно съзерцание на морето и да си кажете - \"Боже, е..си кефа, е..си!!\"      Но и това не е всичко! В една от градинките из центъра на Царево има голям квадрат, решен като шахматна дъска с фигури. Да, знам, че сега ще кажете - \"ууу, ШАХМАТНА ДЪСКА, такива сме ги виждАли у Франкфурт още през осемдесе и осма\", и аз признавам, че не е някаква страшна иновация, не е някакво космическо изобретение, кацнало в Царево директно от щабквартирата на НАСА, но въпреки - или поради - цялата си тая дизайнерска скромност и обикновеност, то привлича купища деца и отново, забележете, създава едно приятно впечатление, което, ако сте следили внимателно текста, е най-малко третото приятно впечатление за последните 6 минути разходка в Царево.      Да, няма свръхмодерни ПЕРГОЛИ, висящи директно от небето върху площад \"Славейков\", върху които по план трябва да бъдат изградени стъклени отвесни библиотеки за продажба на книги и иглолистна гора, която да пази сянка на хората, дошли да купят на детето си учебник по литература за 10 клас или наръчник по счетоводство. Няма такива перголи и може би никога няма да има. Но има една проста шахматна дъска и, Бога ми, не разбирам защо няма такава на същия тоя площад \"Славейков\" или в градинката на \"Св. Седмочисленици\" или където и да е другаде из клетия софийски център. Наистина не разбирам защо по света, включително и Царево. Няма нужда да ходим до Сингапур или Мелбърн, за да черпим идеи. Може просто да командироваме някой проектант до Царево - един хубав, приветлив, организиран приятно град, в който да ти се прииска да се разхождаш, да стигнеш до морето, да се облегнеш на парапета, да си гледаш скалите и да се върнеш обратно. Няма натрошени павенца, няма плочици, нарязани с нещо като макетно ножче на криви триъгълници, за да запълнят някоя фуга. Шахтите са равни с настилката (за мен лично това е събитие, еднакво по значимост с изграждането на 5G мрежа). Пейките са дървени, имат облегалки и са удобни. Колко е сложно да избереш ТАКАВА пейка? Защо трябва да е излята от бетон и да не можеш да седнеш на нея от октомври до май??      Не знам какво трябва да се случи, та София да се отърси от селската си гиздавост и да заприлича на столица. Иска ми се да доживея да я видя красива, уредена, с равно положени настилки, с елементарна мисъл за естетика и удобство. В края на краищата, не може в Царево да може, а в София да не може. Или па ако толкова не може... еми да викнем някой от Царево да ни оправи улиците, егати. Аз проблеми с хората отвън нямам - само да не са роби на някаква злочеста провинциална реваншистка чест. София не го заслужава повече.", "date": "2019.08.24", "title": "Не може в Царево да може, а в София да не може!"}
{"url": "https://www.dnevnik.bg/sport/2019/08/24/3954798_grigor_dimitrov_trenira_sus_serena_uiliams_predi_us/", "text": "В навечерието на US Open Григор Димитров загря за турнира с тренировка със Серена Уилямс. Заниманието беше проведено на централния корт \"Артър Аш\". \"Ето това наричам интензивна тренировка. Много разигравания, много подсечени бекхенди и голямо забавление\", написа в \"Туитър\" треньорът на Уилямс - Патрик Муратоглу. Димитров ще започне участието си на US Open в понеделник вечерта. В първия кръг българинът, който се смъкна до 78-о място в ранглистата, ще се изправи срещу италианеца Андреас Сепи. При успех Димитров ще играе с победителя от двойката Борна Чорич и Евгени Донской. Димитров ще играе за девети път в US Open, като преди година отпадна още в първия кръг.  ", "date": "2019.08.24", "title": "Григор Димитров тренира със Серена Уилямс преди US Open"}
{"url": "https://www.dnevnik.bg/photos/2019/08/24/3954805_snimka_na_denia_posreshtni_liderite_ot_g-7_sprotest/", "text": "Европейският съюз се надява да успокои отношенията си с американския президент Доналд Тръмп. Миналия месец Брюксел заплаши да отвърне с мита на стойност 35 млрд. евро върху американски стоки, ако Вашингтон наложи такива върху европейските автомобили.", "date": "2019.08.24", "title": "Снимка на деня: Посрещни лидерите от Г-7 с...протест"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/24/3954809_ministur_dimov_razreshitelnoto_za_depoto_za_otpaduci_v/", "text": "Започва процедура по преразглеждане на комплексното разрешително на Депото за неопасни отпадъци и инсталация за биологично разграждане по закрит способ в Шишманци. Ще бъде наложена и глоба като санкцията е в размер на 10 хил. до 500 хил. лв. Това съобщи днес министърът на околната среда и водите Нено Димов, който посети пловдивското село, за да се инспектира депото  след пожара . Министърът каза, че се налага да бъдат въведени по-строги условия за дейността на предприятието, съобщиха от пресцентъра на ведомството. \"От вчера съм се разпоредил да започне процедура по промяна на комплексното разрешително. В момента то позволява 3 варианта – сепариране, компостиране и депониране на отпадъците. Първите два варианта ще останат задължителни и едва след тях ще бъде допуснато останалите след преработка фракции да се депонират\", каза министър Димов. Той обясни, че така ще се депонира само отпадъкът, който не може да се използва по никакъв друг начин. Министърът обиколи предприятието и се срещна с жителите на населените места в района. Според него целта на завода не е директното депониране, затова ще се направи промяна на целия процес и етапите на сепариране, компостиране и депониране. Комплексното разрешително ще бъде променено така, че да се сведе до минимум отпадъкът за депониране. Това е първата мярка, която министър Димов представи пред жителите на близките населени места, които поискаха да се срещнат с него и настояха за действия от страна на МОСВ във връзка с пожара на депото и влошаване качеството на атмосферния въздух в района. \"Втората мярка е, че ще бъде учестен контролът – досега Регионалната инспекция по околната среда и водите правеше веднъж годишно планови проверки. Сега задължително ще има втора проверка – преди летния сезон, и поне една – изненадваща\", допълни министърът. Той каза, че се обсъжда възможността и местната власт да има контрол на дейността на предприятието. Инспекторатът на министерството ще направи проверка на работата на районната инспекция по околна среда в Пловдив за извършения контрол по дейността на предприятието. \"Това е завод, който изпълнява определени цели по оползотворяване. Остават обаче съмнения дали го прави на 100% съгласно условията\", каза министърът. Според него заводът има капацитет и след промяна на комплексното разрешително трябва да може да изпълнява всичките си задължения. Според него за промяната на комплексното разрешително няма да има нужна от големи нови инвестиции от страна на завода. Той обясни, че процедурата отнема до 6 месеца. \"От гледна точка на противопожарната безопасност сме разпоредили да има по-голям запас от пръст и по-сериозно запръстяване, защото тогава шансовете за пожари са по-малки\", каза още министър Димов. Над 200 души очакваха с протест пристигането на министъра пред входа на завода и влязоха заедно с него в предприятието.  Хората се оплакаха от постоянната миризма  в района и от честите пожари, а от ръководството на предприятието увериха, че са предприели всички мерки срещу пожари - има видеонаблюдение, осигурена е вода и достатъчно пръст, която да се използва, ако избухнат пламъци. На 15 август  районната прокуратура в Пловдив  също започна разследване на обстоятелствата, довели до  големия пожар  в депото за отпадъци край село Шишманци. Проверката е възложена на отдел \"Икономическа полиция\". В едномесечен срок разследващите ще трябва да установят извършено ли е престъпление, което да е причинило вредни последици за околната среда.", "date": "2019.08.24", "title": "Глоба и промяна в разрешителното очакват депото за отпадъци в Шишманци след пожара"}
{"url": "https://www.dnevnik.bg/biznes/2019/08/24/3954811_trump_zavishi_oshte_mitata_za_kitaiski_stoki/", "text": "Американският президент Доналд Тръмп съобщи, че внасяни от Китай продукти, за които беше определено да бъдат обложени с 10-процентни мита от 1 септември, ще бъдат обложени с 15 процента, предаде Асошиейтед прес, цитирана от БТА. Тръмп обяви още, че считано от 1 октомври, стоки и продукти, които в момента са с 25 процента мито, ще бъдат облагани с 30 процента. Изявлението на президента на САЩ беше направено, след като Пекин обяви, че ще наложи нови мита от 5 процента и 10 процента на американски продукти на стойност 75 милиарда долара.", "date": "2019.08.24", "title": "Тръмп завиши още митата за китайски стоки"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/24/3954813_sled_smurtta_na_pet_delfina_i_morski_luv_varnenskiiat/", "text": "Двадесет дни след  поредния смъртен случай с новородено делфинче  във Варненския делфинариум и само часове преди  протеста пред сградата  му с настояване той да бъде затворен, днес дружеството-собственик на атракциона \"Феста делфинариум\" разпространи до медиите становище с трудно защитим оптимистичен тон.  Според компанията повод за реакцията й били \"редица неверни спечелили вниманието на медиите\" след събитията от 11 август. Тогава, в момента на смъртта на новороденото, възрастните делфини внезапно отказаха да се подчиняват на указанията на дресьорите си, а шоуто беше отменено. Посетители в кафенето на делфинориума заснеха клип, на който се вижда как майката Доли прави отчаяни опити да спаси бебето си. Печалната статистика за оцеляването на делфините във варненския Делфинариум показва, че само за период от пет години (от 2014 г. до сега) там новородените делфини,  умрели при неизяснени обстоятелства , са вече три. Други два са обявени за мъртвородени, а през лятото на 2017 г.  заради немарливо извършен ремонт на един от басейните се удави и новороден морски лъв , засмукан от помпата на пречиствателна система. Разпространеното днес становище на \"Феста делфинориум\" не дава на многобройните въпроси, последвали цитираните случаи. Вместо това в текста до медиите се твърди, че \"никога новородените делфинчета в делфинариума, както и техните майки, не са участвали в представления. В първите месеци на развитието си, бебето не се отделя от майка си и тя не позволява на никого да се доближи до него\". Според същия текст за осигуряване на допълнително спокойствие на делфинчето, умряло на 11 август и неговата майка, те са били изолирани в отделен басейн, а делфинариумът е бил затворен в първите дни след раждането. В становището се твърди също, че \"в условията на отглеждане в делфинариуми, делфините живеят много по-дълго, отколкото в дива среда\". Припомня се също, че \"само за първите 7 месеца от 2019 г., по бреговете на българското Черноморие са изхвърлени над 40 мъртви малки и големи делфини, в следствие на заплитане в рибарски мрежи и замърсявания\". Подобни препратки обаче са цинични, тъй като внушават, че отглеждането на животни в плен е по-хуманно от отглеждането им в естествена среда. В действителност във Варненския делфинариум са следните: Той беше роден в края на ноември м.г., но раждането беше пазено в тайна чак до 23 март, когато представленията в Делфинориума във Варна бяха открити за новия туристически сезон. Източници на \"Дневник\" още тогава предупредиха, че поради малките размери на атракциона и липсата на реална изолация на басейна, където се отглежда новороденото, шумът от аплаузите и виковете на публиката в залата за представления ще го убие. Според официалната информация по повод на инцидента от 11 август причина за смъртта на делфинчето са били \" А експерти по морски бозайници коментираха, че заради изключително чувствителния слухов апарат на делфините силните звукови вълни разкъсват мембраните му, което неминуемо води до смърт. В разпространеното днес становище се твърди също, че \"за обитателите му се полагат компетентни грижи, от единствените в България тесни специалисти по водни бозайници – биолог и ветеринарен лекар\". Работещи в Делфинориума обаче разказаха, че в разгара на туристическия сезон представленията там достигат до 5 на ден с 1200 посетители, като често се допускат дори правостоящи, което е недопустимо. През 2017 г. бременният женски делфин Йоанна е бил принуждаван да участва в представления до последния момент. В крайна сметка и само два дни след това отново е принудена да участва в шоуто. \"Най-голямото главоболие на ръководството на делфинариума беше дали ще могат да си пуснат представленията след три дни, но в крайна сметка почивахме само два, разказа един от служителите. Йоанна още страдаше, но нали трябва да яде...\". Според същия служител, пожелал анонимност, през 2017 г. \"тесните специалисти по водни бозайници\" във варненския делфинариум са разбрали за бременността на женския морски лъв едва след раждането на малкото й. До тогава смятали, че е прекалено дебела и дори обмисляли да я поставят на диета. В следствие на полаганите \"компетентни грижи\" новороденото се е удавило само няколко месеца по-късно в необезопасена помпена шахта. В разпространеното днес становище на \"Феста делфинариум\" се твърди също, че заради доказаното благоприятно въздействие на делфините върху хора с различни заболявания \"Делфинариум Варна е допускал и допуска безвъзмездно деца и възрастни, на които контактът с делфините може да повлияе лечебно\". \" във варненския делфинариум да има терапевтични сесии за деца и хора с увреждания, каза Нарине Банкова, председател на Фондация \"Радост за нашите деца\" ,която се грижи за деца и младежи с увреждания. Един или най-много два пъти в годината до спектаклите в делфинариума се допускат безвъзмездно групи деца със специални нужди, но това е всичко. До този момент не ми е известно подобни посещения да са били организирани тази година\", каза още Банкова. Според нея у нас терапията с делфини е неразработена територия, но единствения в страната делфинариум до момента не е направил нищо, за да запълни тази празнина. По света терапията с делфини отдавна има доказан ефект при деца с говорни и двигателни проблеми, както и при пациенти, диагностицирани с проблеми в развитието, емоционални или физически смущения. У нас сеанси с делфини предлагат само две компании, една от които регистрирана в Германия, а сеансите се провеждат в хотели в Южна Турция. В същото време единственият у нас делфинариум – варненският предлага плуване с делфин само като в зависимост от сезона. Срещу тази сума с делфина Кимбо може да се поиграе волейбол, да се поиска изпълнение на различни скокове или след погалване да се получи целувка. В края на разпространеното днес \"становище\" от \"Феста делфинариум\" е записано следното: \"Поради факта, че темата за делфините изисква тясно специализирани познания, молим и разчитаме медиите да проверяват твърденията на хора, които не са специалисти в областта, и поради това твърдят неверни факти. На разположение сме да окажем необходимото съдействие с информация\". Подобна покана едва ли е изпълнима. Делфинариумът не разполага с пресцентър, към който могат да бъдат отправяни въпроси. А след двете публикации на \"Дневник\" от миналата година за смъртта на петте делфина и новородения морски лъв във варненския атракцион на компанията от там спряха да отговарят на всички въпроси, изпратени до официалния й адрес за електронна поща.", "date": "2019.08.24", "title": "След смъртта на пет делфина и морски лъв варненският делфинариум се похвали с \"компетентни грижи\""}
{"url": "https://www.dnevnik.bg/gradska_sreda/2019/08/24/3954678_elektricheskite_trotinetki_na_sofiia_-_nachin_na/", "text": "Първите електрически тротинетки вече се движат по улиците на София. Те могат да се вземат от специалните паркоместа в центъра и човек да се придвижи с тях. Наемането става като се изтегли приложение от \"Гугъл Плей\" или \"Апстор\" и се направи регистрация. Всеки желаещ над 18 години може да отключи тротинетката, която чака на някое от паркоместата, чрез QR код и струва 1.50 лв. Още по 30 ст. се плаща за всяка минута ползване на е-тротинетката. Тя се оставя на друго паркомясто по избор на ползвателя. Плащането може да се извърши чрез кредитна карта или PayPal. Максималното разстояние, което може да измине скутера след зареждане, е около 25-30 км. По настояване на кмета на София Йорданка Фандъкова максималната скорост е ограничена до 20 км/ч. След публикуването на тези първи данни, читатели на \"Дневник\" зададоха много въпроси за новата услуга. На тях отговаря Елица Панайотова от общинския проект \"Зелена София\". Тротинетките могат да се движат само там, където е разрешено и за велосипедите – по велоалеите и по определен клас улици (но не и по бул. \"Цариградско шосе\", по Околовръстното или по магистралите). Когато официално бъдат приравнени тротинетките с велосипедите, този регламент ще важи и за тях. Промените в Закона за движение по пътищата и подзаконовите документи. се подготвят в момента от Агенцията за безопасност на движението и есента ще бъдат внесени за гласуване в Народното събрание. Забранено е тротинетките да се карат по тротоарите и извън велоалеите, когато са по тротоарите– записали сме го и в изискванията към операторите. Те се движат с много по-висока скорост от пешеходците и това е много опасно. Трябва да не влизат в никакъв конфликт с пешеходците и да е максимално подредено ползването им, доколкото е възможно. В апликацията на ползващите услугата за споделени тротинетки, човек трябва да се регистрира – на колко е години, да има лична карта и кредитна карта, с която плаща. Така автоматично става ясно, че той има навършени 18 години. Няма как обаче да се разбере дали е пиян, това остава като негова отговорност и риск. Само когато тротинетката се остави на обозначено място, се изключва \"броячът на таксиметъра\". Ако ползвателят я остави другаде, броячът продължава да трупа сметка. Това е единственият начин за контрол на безразборното изоставяне и хвърляне. Първата компания, която сега предлага тази услуга, казва, че това са най-ниските цени, които са тук в България. Надявам се, когато навлязат и другите оператори, че ще има конкуренция, която ще регулира този пазар и ще намали цената на услугата. В момента още 3 български и 4 чуждестранни компании се подготвят да предложат същата услуга в София. Нашата надежда е тротинетките да станат предимно довеждащ транспорт, а не основен. Идеята е в бъдеще те да се ползват главно в кварталите и с тях да се осъществява връзка до градски транспорт, до метро и обратно.", "date": "2019.08.24", "title": "Електрическите тротинетки на София - начин на употреба"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/24/3954815_chili_e_v_hvatkata_na_sushata/", "text": "Чилийската столица и покрайнините й преживяват най-тежката суша от години, съобщиха местните власти, цитирани от Асошиейтед прес и БТА. Правителството обяви извънредно положение в селското стопанство в много райони, в опит да ускори прилагането на поредица от мерки, които да облекчат положението на фермерите, включително доставка на питейна вода и лекарства за добитъка. Столичният район и районите Кокимбо, Валпарайсо и О`Хигинс са най-тежко засегнатите. Министърът на селското стопанство Антонио Уокър каза тази седмица, че 2019 г. е една от годините с най-голяма суша в Чили от 6 десетилетия. Властите се тревожат все повече какво ще е въздействието на климатичните промени след продължителната суша. Чили е водещ световен производител на мед, за чието добиване използва много вода. Медодобивът е гръбнакът на чилийската икономика, посочва АП. През декември Чили ще е домакин на световна конференция за климата.", "date": "2019.08.24", "title": "Чили e в хватката на сушата"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/24/3954817_rumen_radev_upravlenieto_na_borisov_zakotvi_bulgariia/", "text": "Шипка не е мястото да коментирам интригите на министър-председателя, защото тук възкръсва България, която неговото управление закотви на дъното на Европа.\" Това заяви днес държавният глава Румен Радев на връх Шипка пред журналисти, след като участва в тържественото отбелязване на 142 години от шипченските боеве. Президентът беше помолен да коментира вчерашните твърдения на премиера Борисов за причините за  освобождаването на началника на Националната служба за охрана  ген. Данчо Дяков. \"Скандалите са в правителството, те са много и унищожителни\", каза държавният глава. Вчера Бойко Борисов изказа предположение, че Дяков е напуснал поста си заради  \"огромните скандали в президентската институция\". Запитан дали ще иска консултации за назначаването на новия началник на антикорупционната комисия, след като  правителството реши да изпрати  доскорошния шеф на КПКОНПИ Пламен Георгиев като генерален консул във Валенсия, Румен Радев напомни, че назначението му е изцяло решение и отговорност на Борисов. \"Него трябва да питате какви са вътрешнополитическите и личните мотиви и как те кореспондират с интересите на българската дипломация и на българите зад граница, както и кое налага на министър-председателя да крие толкова далеч г-н Георгиев\", коментира още държавният глава. В официалното си слово по случай годишнината Радев поздрави гвардейците и каза, че споменът за подвизите на героите на Шипка няма да изтлее. \"В жарките дни на август 1877 година съдбата на българския народ бе на кръстопът. Надеждата за свобода изгрява с обявяването на Руско-турската война\", каза Радев. Той добави, че днес паметникът на връх Шипка е българският храм на свободата. \"Това е така, защото той е съграден с кръвта на българските опълченци и руските войни, които не отстъпиха нито крачка назад\", заяви президентът. По думите му паметникът днес е сборен пункт на хиляди родолюбиви българи, които с признателност и благодарност ще поменат безсмъртните. \"Преди 85 години народната признателност израсна във величествения Паметник на свободата. Бронзовият лъв продължава да бди в сърцето на родината като страж на свободна България, като символ на държавността и духа, обединяващ българите от всички краища на родните земи\", каза Румен Радев и добави, че трябва да помним миналото си. \"Тук върху камък е изписан нашият дълг да помним, че на Шипка \"на клеветата строшен бе зъбът\". Че похитителите на българската история нямат място в бъдещето. Да отстояваме свободата си от посегателство от чужди и свои. Да се изправим срещу цинизма и лицемерието, които задушават правото ни на добър и достоен живот\", каза в словото си държавният глава.", "date": "2019.08.24", "title": "Румен Радев: Управлението на Борисов закотви България на дъното на Европа"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/24/3954583_ne_sa_samo_gorite_braziliia_e_zagubila_500_mln_pcheli/", "text": "Освен рекордните пожари,  обхванали Амазония , Бразилия е изправена пред още една тежка екологична криза. 400 млн. пчели са били открити мъртви в последните три месеца – и това само в щата Рио Гранде до Сул. Още три региона докладват за притеснителен брой загинали насекоми. Основната причина е употребата на пестициди с вещества, които вече са забранени в Европа –  неоникотиноиди  и фипронил, пише Би Би Си. ЕС забрани почти изцяло  неоникотиноидите миналия април  именно заради вредата, които те нанасят на пчелите. По същото време Бразилия вдигна ограниченията. Според данните на «Грийнпийс» 193 забранени в Европа химикали са били регистрирани за употреба в южноамериканската държава само за последните три години. Откакто президентът Жаир Болсонаро встъпи в длъжност през януари, той изпълни предишните си обещания — одобрени са други 290 пестицида. Това е скок с 27% в сравнение със същия период предишната година. Употребата на пестициди е скочила със 770% от 1990 г. до 2016 г., показват данните на Организацията по прехрана и земеделие на ООН, цитирани от агенция «Блумбърг». В последния си доклад за безопасността на храните, бразилската агенция по здравеопазването Anvisa регистрира 20% от пробите като  замърсени с пестициди  над разрешените нива или като съдържащи забранени за употреба вещества. «Смъртта на всички тези пчели означава, че ни тровят», казва пред «Блумбърг» Карлош Алберто Бастош, председател на Асоциацията на пчеларите. Икономиката на страната е тежко зависима от селското стопанство. Какво се случва по света За последната година американските  пчелари  са изгубили 40% от пчелните си семейства, преживявайки най-лошата зима в историята. 20 руски региона са съобщили са масови измирания на пчели, властите предупреждават да се очаква с 20% по-ниско производство на мед. През ноември 2018 г. Южна Африка е изгубила поне 1 млн. пчели — и вини за това именно фипронила.", "date": "2019.08.24", "title": "Не са само горите: Бразилия е загубила 500 млн. пчели за три месеца"}
{"url": "https://www.dnevnik.bg/sport/2019/08/24/3954810_za_lisheniiata_i_trudnostite_ili_kogato_zagubish/", "text": "                         Германецът беше сред най-успешните спринтьори в последните години. Най-значими в кариерата му са 14-те етапни победи в най-голямото колоездачно състезание в света Тур дьо Франс. В сайта си Кител пусна изявление, с което съобщи отказването си, като \"Дневник\" публикува изповедта на германския колоездач: Бих искал да ви кажа, че днес прекратявам кариерата си като професионален колоездач. Мислих дълго за това трудно решение и го обсъждах с най-близките ми приятели и семейството. Не взех решението бързо, но го обмислях от дълго време. По време на почти 20-годишната ми спортна кариера имаше не само невероятни успехи, но и трудни моменти. Винаги съм бил този, който открито поставя под въпрос и разсъждава, когато се случват такива неща, за да мога да се уча и да стана по-добър. Това, заедно с хората около мен, ме направи успешния спортист, който съм сега, но този метод също ме научи да оставя старите си възгледи и да заучавам нови. Знам, че животът ми представлява много повече от просто спорт, например бъдещото ми семейство. Напоследък зачести мисълта за такова бъдеще без колоездене, както и осъзнаването на жертвите, които един толкова красив, но и много труден спорт като колоезденето, носи със себе си. Най-големият въпрос през последните няколко месеца беше: Мога ли и искам ли да продължа да правя жертвите, необходими, за да бъда спортист от световна класа. И отговорът ми е: Не, не искам това повече, защото винаги съм смятал ограниченията на най-добрите спортисти като нарастваща загуба на качеството им на живот. Ето защо съм много щастлив и горд, че в този момент от живота ми мога да взема решението да следвам сърцето си в нова посока.", "date": "2019.08.24", "title": "За лишенията и трудностите, или когато загубиш мотивация да се състезаваш"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/24/3954824_protestirashti_poiskaha_zatvariane_na_varnenskiia/", "text": "Природозащитници поискаха днес делфинариумът във Варна да бъде затворен, заради нехуманно отношение към животните, отглеждани там. Повод за протеста стана  последният от общо шест случая през последните пет години, при които новородени животни умират в атракциона . Според протестиращите подобни увеселителни паркове злоупотребяват с делфините, като ги държат в плен за представления и бизнес. Въпреки протеста пред сградата на делфинариума, днешните представления не бяха отменени. Природозащитниците твърдят също, че представленията с делфини са вид експлоатация, а сградата на варненския делфинариум е твърде тясна за делфините. В нея те са принудени да живеят в басейн дълъг 12 м. , които в природата бозайниците плуват по около 150 км на ден. Часове преди началото на протеста от компанията собственик на делфинариума разпространиха становище , в което публикациите за нехуманно отношение и смърт на новородени животни в атракциона са определени като \"неверни твърдения със сензационен характер\". Освен това от \"Феста делфинариум\" твърдят в становището си, че делфини, обитаващи делфинариуми, не могат да бъдат пуснати в дива среда, за което настояват природозащитниците, защото няма как да се приспособят към нея. На това основание от компанията дават примери, според които за животните е по-здравословно и безопасно да бъдат отглеждани в плен, отколкото на свобода.", "date": "2019.08.24", "title": "Протестиращи поискаха затваряне на варненския делфинариум"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/24/3954827_trump_planira_da_otvori_konsulstvo_na_sasht_v/", "text": "Администрацията на американския президент Доналд Тръмп планира да отвори консулство на САЩ в Гренландия на фона на повишения стратегически и икономически интерес към тази датска територия, предаде Асошиейтед прес, цитирана от БТА. Държавният департамент съобщи в писмо до американския Конгрес, че повторното отваряне на консулство в Гренландия е част от по-широк план за увеличаване на американското присъствие в Арктика. Тази седмица президентът Тръмп предизвика дипломатически спор с американския съюзник Дания, след като предложи САЩ да купят Гренландия, а датското правителство отхвърли идеята. През 1940 г. САЩ отварят консулство в Гренландия, след нацистката окупация на Дания. Консулството е затворено през 1953 г. Новото може да бъде отворено догодина в Нуук - столицата на полуавтономната територия в състава на Кралство Дания.", "date": "2019.08.24", "title": "Тръмп планира да отвори консулство на САЩ в Гренландия"}
{"url": "https://www.dnevnik.bg/sport/2019/08/24/3954825_andi_ruis_s_neturpenie_ochakvam_da_prekratia_karierata/", "text": "Световният шампион Анди Руис потвърди, че ще се бие с Антъни Джошуа в Саудитска Арабия. Реваншът за три от титлите в тежката категория в бокса ще се проведе на 7 декември. \"Приех Антъни Джошуа в Голямата ябълка (Ню Йорк) и с нетърпение очаквам да прекратя кариерата му в пустинята\", закани се Руис. Мястото и датата за реванша бяха обявени от щаба на Джошуа в началото на август, като  Руис отрече да е подписвал споразумение за мач . Впоследствие това, че реваншът ще се проведе в Саудитска Арабия,  предизвика критики . \"Развълнуван съм да обява реванша с Антъни Джошуа. В първата битка сътворих история и станах първият световен шампион с мексикански корени. Благодарен съм на Саудитска Арабия за поканата\", написа още Руис в социалните медии. През юни  той поднесе сензация , след като нокаутира Джошуа в седмия рунд и спечели титлите на Международната боксова федерация (IBF), Световната боксова асоциация (WBA) и Световната боксова организация (WBO). Американецът от мексикански произход нанесе първа загуба на британеца при професионалистите. След мача щабът на Джошуа активира клаузата за реванш, като Руис изразяваше желание той да се състои в Лос Анджелис или Мексико.", "date": "2019.08.24", "title": "Анди Руис: С нетърпение очаквам да прекратя кариерата на Джошуа в пустинята"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/24/3954826_borisov_se_pohvali_vuv_feisbuk_che_parite_za_remonta/", "text": "Министерството на отбраната вече е превело парите за ремонта на самолетите Су-25. Това съобщи на страницата си във Фейсбук премиера Бойко Борисов. \"Посетих авиобаза \"Безмер\", където се запознах със състоянието на самолетите Су-25. Правителството изпълни своя ангажимент и осигури 82.510 млн. лв. на Министерството на отбраната за ремонта на самолетите\", пише Борисов. \"Бях информиран, че военното министерство вече е превело сумата на фирмата, която ще извърши ремонта на Су-25. Очаквам в кратки срокове компетентните органи да подготвят самолетите за транспортиране и ремонтът да започне\", посочва премиерът в социалната мрежа. По думите му, това ще позволи възстановяване на летателната годност на самолетите Су-25 и запазване на придобитите отбранителни способности в периода до придобиване на новия тип боен самолет.", "date": "2019.08.24", "title": "Борисов се похвали във Фейсбук, че парите за ремонта на Су-25 вече са преведени"}
{"url": "https://www.dnevnik.bg/kultura/2019/08/24/3950209_otkus_ot_istorii_ot_90-te/", "text": "                         Bookmark Историята на 90-те може да бъде написана само от идиот (стига да умее да пише). Нелинеарно, със смесване на глаголните времена, с типичните за амнезията хиатуси, хаотично и ахронично, с пропуски и повторения – като сън, като халюцинация. Тя вероятно би могла да бъде разказана и от идиот шегобиец и в този случай наследниците ни ще четат сборник с куриозни анекдоти, даващи им да разберат защо предците им са били монументални кретени, некадърни - къде поради страх, къде поради неизлечима наивност - да се опълчат на шайка овластени престъпници. Моите 10 краевековни лета са непроницаеми за потомците, понеже те не притежават опит и спомен от живота през тоталитарната епоха. Не са били гонени нито от милиционери, нито от учители (от час по химия) заради неприлично дълга коса, дънки с кръпки и оглушително слушане на Led Zeppelin. Най-мъчителното в тоталитарния режим беше несъществуването на време. Липсата на хоризонт на бъдеще, ни написа наскоро Я. Букова от Атина. Това как се обяснява с думи, как се вкарва в разумен разказ? Никак! Та ние тутакси си помислихме, че нарочно са казали по радиото за свалянето на диктатора, за да окаушат радващите се на благата вест! Болярската ми баба от В. Търново гласувала на парламентарните избори през 1990 г. за БСП, защото била убедена, че не са анонимни и всички, които не са дали гласа си за комунистите, ги чака сурово наказание. Разбира се, че децата ни сега не ни вярват, когато понякога им споделяме, че не сме имали никаква надежда – и ние, и родителите ни, и родителите им живеехме наужким, немилостиво разсечени на две: едни бяхме вкъщи, съвършено други пред очите и ушите на червената Хидра. Най-добрият съкратен курс по История на 90-те for dummies е дело на Ерол Ибрахимов и е предназначен за празнично пеене (с пиене и танцуване). Парчето Обичам на Уикеда е травестиращо осмешаване на митопоетическия буламач, който тукашни политици сегиз-тогиз притоплят и раздават като българско гурме на простодушните си гласоподаватели: Обичам Камата, модерния ляв, обичам го този колос балкански, а тия футболни победи как ги обичам и още милея. Обичам Барона, Крушата също, Маймуняка, Кръстника, Ганеца, Роко - толкова са ми симпатични, обичам тепиха. А как те обичам Тигре, тигре и тебе Ферари с цвят червен, нашта система 4-4-2, А любя Радка пиратка, Десети ноември, девети септември, кръглата маса, мирния преход, майчице мила, ще ми се пръсне с толкова обич сърцето. Аз съм българче, обичам чужбина – новата си родина. Това беше рефренът и тогава, и сега. Ето началото на Великото преселение на българина по света (щеше ми се да напиша по белия свят, но днес е политически некоректно да се белосват държавите). Клишето е бременно със същия парадокс като крилатия стих на поета и ний сме дали нещо на светът - това нашето тук е едно, светът - друго, някъде другаде. Ако Г. Господинов ми разреши кощунството да допиша деконструкцията му, бих рекъл, че и светът е винаги другаде. Движението по международната магистрала, свързваща света и София, беше интензивно и в двете посоки – изнасяхме хора, внасяхме хартия, т.е. книжнина. В началото (на прехода) бе преводът! Никога дотогава не е имало у нас подобна богата реколта от преводни книги. И по няколко успоредно да четем, пак не ни е отредено достатъчно биографично време, че да изчетем поне стойностните заглавия. Хартиената вакханалия и оргиастичното четене на току-що преведени фикционални книги и научни трудове, с минимум 30-годишно закъснение, взривиха и еротизираха хуманитарното арго, езика на художествената литература и журналистическия жаргон. Преди седмица изпратих свое вехто съчинение на любимата си англоезична българска писателка с изчервяващ се емотикон и извинителната (за)бележка: Аз вече не пиша така. Апропо, нейната Улица без име е непостижимата за мен машина на времето, неусетно пренасяща читателите си в онази ера, без ретроактивното вмешателство, от което аз не смогнах, види се, да опазя личната си хроника на прехода. Дали не се оказахме едни чичовци-читатели, дали не се сгромолясаха мечтите ни заради паралелното ни книжно съществуване (то все още е имагинерното убежище на тези от нас, избрали вътрешната емиграция пред вливането в brain drain течението)? Една от едва ли не официалните версии твърди, че така се случило (разбирай: нищо добро не се случи!), понеже сме били избегнали румънското кръвопускане, което, като на кино, наблюдавахме в пряко предаване по БНТ. Според този речитатив, безсъзнателно повтарящ митологическите оправдания-обяснения на Априлското въстание, било наистина най-добре танковете да дойдат, т.е. нежната революция, гордостта на политици и полиция, е родила запъртък демокрация. 90-те бяха ексцесивен зев, неартикулируема историческа трансгресия, умъртвена някъде през политическата зима на 2002 г. Ако и преход да имплицира плавна и рационална метаморфоза, аз бих го нарекъл катаклизъм и бих го описал по-скоро в термините на хаоса и взрива, отворили пролуката, през която можехме да се шмугнем в историята. Зевзекът у мен обаче яростно се бунтува срещу горната саморазправа с груповото ни общежитие. В неговия разказ, хитро изплъзнал се от надзора на автоцензурата, се мержелеят като видения безпътни купони, безпаметни напивания, леки и не чак толкоз леки наркотици, рок концерти, ходене на стоп до Созопол, каране на ролери в неособено трезво състояние на Античния театър, каране на мотор като камикадзе, свиване на масур и каране на ски, диво къмпиране по морето и нощуване в спален чувал на нудистки плажове, скитосване из Родопите и Пирин, ръсене на пари по главната (така ѝ викахме на просията), пиене на гюловица в двора на гимназията, хулиганстване по мачовете на Ботев, отглеждане на индийски билки за немедицински цели, осъмване в Мария-Луиза (това е култова пловдивска кръчма, не е публичен дом), плуване на лунна светлина в гребния канал около полунощ, двумесечно бягство от училище, бягство от казармата, явяване на изпит (по Диалектология) с царски пищов, че даже и една кражба на Лотман (на руски) от филологическата читалня. Да благодарим от сърце и душа на съдбата, че през 90-те мистър Зукърбърг е бил беден ученик. И да не спираме да се надяваме, че: слънце ще огрее един ден и... на изток от Рая.", "date": "2019.08.24", "title": "Откъс от \"Истории от 90-те\""}
{"url": "https://www.dnevnik.bg/sport/2019/08/24/3954833_chelsi_vze_purvi_uspeh_pri_lampard_v_zrelishten_mach/", "text": "Челси\" постигна първа победа под ръководството на Франк Лампард. Лондончани се наложиха с 3:2 при гостуването си на борбения отбор на \"Норич\". Головете за \"Челси\" бяха дело на юноши на тима, като Тами Ейбрахам вкара два, а Мейсън Маунт се разписа веднъж. За \"Норич\" точни бяха Тод Кантуел и Теему Пуки, който направи поредния си силен мач от началото на сезона. \"Канарчетата\" продължават да нямат победа срещу \"Челси\" вече 16 поредни двубоя във всички турнири. С успеха си лондончани събраха четири точки, докато \"Норич\" има три. Лампард излезе с най-младата единадесеторка на тима от ноември 2012 г. Средната възраст на футболистите на \"Челси\" беше 25 години и 54 дни.      Сините успяха да открият още в третата минута. Атака, развила се отдясно, завърши с удар от воле на Ейбрахам, който засече центриране на Сесар Аспиликуета. Преднината на \"Челси\" устоя едва три минути, Ейбрахам загуби топката в центъра и впоследствие Кантуел изравни. Решаваща роля при гола имаше Емилиано Буендиа, който се отчете с пробив между линиите на защитата и халфовете. Вихреното темпо продължи и Маунт отново изведе \"Челси\" напред в резултата в 17-ата минута след добра комбинация с Кристиан Пулишич. Малко по-късно вратарят на \"Норич\" Тим Крул се намеси отлично, за да спре нов гол във вратата си.      Домакините действаха непримиримо и отвърнаха на удара с ново изравняване. В 30-ата минута Пуки беше изведен зад защитата и с диагонален удар вкара петото си попадение от началото на сезона. Финландецът е десетият играч във Висшата лига, който вкарва пет гола в първите три мача. През втората част \"Челси\" пое контрола върху играта и очаквано поведе за трети път, като този път устиска преднината си. Ейбрахам вкара втория си гол в мача в 68-ата минута, когато финтира двама защитници и отправи силен удар от границата на наказателното поле.", "date": "2019.08.24", "title": "\"Челси\" взе първи успех при Лампард в зрелищен мач"}
{"url": "https://www.dnevnik.bg/biznes/2019/08/24/3954837_rekorden_broi_putnici_sa_trugnali_na_kruizi_ot_strani/", "text": "През 2018 година броят на пътниците, които са пътували с морски круиз от страна на ЕС до различни дестинации, достига 7 милиона души, като надминава рекорда от 6.9 млн. през 2012 г., сочат данните на Евростат, цитирани от БТА. От България круизен кораб не е тръгвал през последните пет години. За последно това е станало през 2013 г. от морските пристанища. Най-много пътници (около 85 на сто от всички пътували) са започнали своя круиз в една от петте страни на ЕС, като лидерството за най-много туристи на круизни кораби се държи от Италия - близо 2 млн. души са тръгнали на път от пристанища в Италия. Следват: Испания - 1.5 млн. пътници, Германия - 1.1 млн. пътници, Великобритания - 1 млн. пътници и Белгия - 500 хиляди пътници. Най-много пътници са потеглили на круизни пътешествия от две европейски пристанища, които държат лидерството при този вид туризъм: Саутхямтън, Великобритания - над 830 хиляди пътници и Барселона, Испания - 720 хиляди пътници. При съседните на България страни безспорен лидер в круизните пътувания е Гърция с над 220 хил. пътници от пристанища на южната ни съседка. Броят на круизните пътувания от Турция бележи спад: от 250 хил. пътници през 2013 г. - до около 60 хил. през м.г. и то предимно с дестинации в Средиземно море. От Румъния също няма реализиран нито един круиз от свое пристанище през миналата година. Морските круизни пътувания, обхванати от тази статистика, са тези, при които пътниците са снабдени със собствени каюти и развлечения на борда. Пътниците на фериботи или на еднодневни екскурзии с кораб не са включени в изследването, уточнява Евростат.", "date": "2019.08.24", "title": "Рекорден брой пътници са тръгнали на круизи от страни от ЕС през 2018 г."}
{"url": "https://www.dnevnik.bg/tehnologii/2019/08/24/3954405_ucheni_pokazaha_kak_izglejda_zemiata_ot_izvunzemna/", "text": "В последните години учени астрономи откриха десетки планети, за които се предполага, че имат условия за живот. Повечето от тях са на много голямо разстояние и за момента трудно може да се мисли за тяхното колонизиране. Съвременните технологии вече позволяват при изследването на екзопланетите буквално да се види всяка точка със светлина по повърхността ѝ. Как обаче би изглеждала Земята от няколко светлинни години разстояние? И как нейният образ може да помогне в търсенето на извънземен живот? Отговорите на тези въпроси потърси екип от учени, а резултатът беше разпространен от публикация в списание Science. За да ускорят процеса на търсене на нова планета за живот, астрономите решиха да обърнат фокуса върху Земята. Чрез установяване на всяка промяна в светимостта на една малка точка на планетата, учените анализират кривите на светимостта на Земята, сякаш е на много светлинни години. След обработването на около 10 хил. снимки от спътник на НАСА, който се намира на границата на гравитационния баланс между Земята и Слънцето, като това му позволява да вижда само дневната страна на планетата, те направиха снимка на Земята, както би я видял някой от разстояние няколко светлинни години. Снимките са правени на 10 специфични дължини на вълната на всеки един до два часа през 2016 и 2017 г. За да моделират извънземната гледна точка, изследователите намаляват изображенията до едно показание на яркостта за всяка дължина на вълната. Така десетте точки на вълната дават десет криви на светимостта, които астроном би могъл да наблюдава, ако изследва Земя в продължение на две години на голямо разстояние. Сравнявайки кривите с оригиналните изображения и взимайки предвид 24-часовото въртене на Земята, учените направиха контурна карта на сушата и водите на планетата. Черните линии на изображението показват приблизителната брегова линия. Благодарение на тях при следващи изследвания на екзопланети астрономите ще могат да преценят дали на тях има водни ресурси, които са ключови за живот. От разпространената двуизмерна снимка на Земята могат да се очертаят Африка (в центъра), Азия (горе вдясно) и Америка (вляво). Засега обаче тази карта не може да даде желаната резолюция, с която реално да се види как изглежда самата планета.", "date": "2019.08.24", "title": "Учени показаха как изглежда Земята от извънземна гледна точка"}
{"url": "https://www.dnevnik.bg/photos/2019/08/24/3954751_fotogaleriia_pojarite_v_surceto_na_amazonka/", "text": "Рекорден брой пожари в джунглата на Амазония са регистрирани тази година. Броят на огнищата се е увеличил с цели 84 % спрямо миналата година. Това сочат данни на Националния институт за космически изследвания в Бразилия. Джунглата е дом на около 3 милиона вида растения и животни, а еколози обвиниха президента на страната Жаир Болсонаро, че разрешавайки сечта, е отговорен за бедствието.", "date": "2019.08.24", "title": "Фотогалерия: Пожарите в сърцето на Амазония"}
{"url": "https://www.dnevnik.bg/sport/2019/08/24/3954843_s_kusna_drama_i_nova_propusnata_duzpa_junaited_zapisa/", "text": "Манчестър юнайтед\" допусна първата си загуба през сезона. \"Червените дяволи\" отстъпиха с 1:2 при домакинството си на \"Кристъл Палас\" във вълнуващ мач, в който интригата се запази до последния съдийски сигнал. Победният гол за гостите дойде в 93-ата минута, когато се разписа Патрик ван Аанхолт. Четири по-рано Даниел Джеймс беше изравнил резултата за \"Юнайтед\", като Джордан Аю беше дал преднина на \"Палас\" през първата част. В средата на второто полувреме Маркъс Рашфорд пропусна дузпа, като  във втори пореден мач \"червените дяволи\" не успяват да реализират наказателен удар . Победата срещу \"Юнайтед\" е първа за \"Палас\" в ерата на Висшата лига. За последно \"червените дяволи\" си тръгнаха със загуба от сблъсъка през 1991 г.      \"Юнайтед\" имаше превес в началото и търсеше гола. Първата добра възможност се откри пред Джеймс, който стреля отблизо, но вратарят Висенте Гуаита спаси. \"Палас\" изненада съперника си с гол с първия си точен удар в мача. Джефри Шлуп се пребори за първа топка, с което изведе Аю на стрелкова позиция, който се разписа с удар по земята в 31-ата минута. \"Юнайтед\" дълго време не можеше да се върне в мача, когато отборът получи право да изпълни дузпа в средата на втората част. Рашфорд пропусна, като шутира в гредата. Десет минути преди края домакините имаха претенции за втора дузпа, но Пол Тирни не отсъди нарушение на правилата след видеопреглед. Най-интересното в мача дойде в края. Усилията на \"Юнайтед\" най-после дадоха резултат в 89-ата минута. Джеймс се разписа с фалцов удар след добро разиграване на Рашфорд и Марсиал. Ван Аанхолт обаче попари надеждите на \"червените дяволи\" с гол в добавеното време.", "date": "2019.08.24", "title": "С късна драма и нова пропусната дузпа \"Юнайтед\" записа първа загуба за сезона"}
{"url": "https://www.dnevnik.bg/evropa/2019/08/24/3953843_brekzit_bez_sdelka_-_kak_se_podgotvia_velikobritaniia/", "text": "След идването на власт на Борис Джонсън британското правителство обяви, че засилва подготовката за евентуален Брекзит без сделка на 31 октомври. Седмица след като стана премиер, Джонсън обеща допълнителни 2.1 милиарда паунда за подготовка за излизане от Европейския съюз без споразумение. Преди това правителството, водено от Тереза Мей, обеща 4.2 милиарда паунда за готовност за серия от сценарии за Брекзит. Допълнителните 2.1 милиарда ще финансират подготовка, включваща: - 500 допълнителни гранични служители - инфраструктура около пристанищата - управление на нарушенията на трафика в Кент - възможности за товарен превоз и складиране на лекарства - обществена комуникация в помощ на хората и бизнеса. Джонсън освен това състави три нови комисии в кабинета, които провеждат по-чести срещи от Комисията за излизане от ЕС от времето на Мей. Би Би Си обобщава какво правителството вече е направило, за да се подготви.' Здравеопазване В края на юни британското здравно министерство започна нова процедура за подсигуряване на товарен капацитет, място за съхранение и хладилници, за да могат да се складират лекарства. От обещаните 2.1 милиарда паунда, 434 милиона са заделени за тази цел. Преди началната дата за излизането от ЕС (29 март), която първо бе удължена до 12 април, министерството заяви, че са били анализирани хиляди лекарства, за да се разбере при кои може да възникнат проблеми заради нарушението на доставките от ЕС. Доставчиците осигуриха допълнителен резерв за шест седмици от тези лекарства над обичайния \"буферен\" запас. Същият подход бе приложен за ваксините, за кръвните продукти и продуктите за трансплантация. Министерството се споразумя за допълнително пространство за складиране с възможности за охлаждане, за да се съхраняват тези запаси.  Това \"упражнение\" се повтаря, за да се гарантира, че министерството \"е толкова подготвено за напускане на ЕС без сделка през октомври, колкото е било на 29 март и на 12 април\".  Ведомството освен това опитва да осигури експресна транспортна услуга за спешни медицински доставки в рамките на 24 часа, там където лекарствата не могат да бъдат складирани или логистичните планове на доставчиците са нарушени. Транспорт Имаше предупреждения за значителни нарушения при сценария без сделка, защото камионите, пътуващи между Обединеното кралство и ЕС ще трябва да попълват митнически декларации. Освен това определени стоки от Великобритания – като храни или растителни продукти – пристигащи на пристанищата на ЕС, може също да се нуждаят от физически проверки според правилата на единния европейски пазар. Има опасения, че допълнителните проверки може да доведат до огромни задръствания. Според независимо изготвени модели две минути допълнително време за обработка за всеки камион ще доведе до опашка от 17 мили (около 27 км). Операция \"Брок\" е името на плана за задържането на до 2 хил. камиона, пътуващи за Европа, на опашка, докато останалият трафик се пренасочи в лентата за насрещно движение. Допълнително финансиране за операцията бе включено като част от обещаните 2.1 милиарда паунда от премиера в края на юли. Друга опция ще бъде да се отклоняват камиони към бившето летище в Манстън, което би могло да се използва като място за престой на до 6 хил. камиона, за да се избегнат задръствания. Ако все още е необходим допълнителен капацитет, като \"последно средство\" би могло да се използва превръщането на магистрала M26 във временен паркинг за около 2 хил. камиона. Храни През март правителството публикува списък с митата, които ще бъдат наложени на различни продукти, внасяни от други страни, и предвиди да се премахнат повечето мита за вноса в случай на Брекзит без сделка. Това ще значи, че някои стоки от извън ЕС, на които в момента се налагат мита, може да са по-евтини. А някои от ЕС, внасяни сега без мита, като говеждо и млечни продукти, е възможно да поскъпнат. Британският консорциум за търговия на дребно предупреди, че може да липсват някои стоки по рафтовете на супермаркетите, ако има нарушения на границата. Ирландската граница На 1 март британското правителство публикува \"план за действие в извънредни ситуации\", за да се избегне \"твърда\" граница (тоест физическа инфраструктура) в Ирландия при Брекзит без сделка.  Според този план Обединеното кралство няма да въвежда нови проверки и контрол или да изисква митнически декларации за стоки, придвижвани от Ирландия до Северна Ирландия, при липса на споразумение за излизане от ЕС. Това обаче ще бъде само временна мярка, докато се водят преговори за намиране на по-дългосрочни решения. За да се защити здравето на хората, някои растителни и животински продукти, влизащи в Северна Ирландия от страни извън ЕС през Ирландия все пак ще трябва да бъдат проверявани. Британското правителство заяви, че тези проверки няма да се случват на самата граница. Не уточни обаче къде ще се провеждат.  Ирландското правителство каза, че осигурява допълнително пространство и е наело още служители. Операция \"Жълтурка\" Макар всяко министерство да има собствен план за управление на последиците от Брекзит без сделка, тези различни усилия трябва да бъдат координирани. Наред с подготовката по границата, през юни 2018 г. кабинетът задейства всеобхватен план, наречен  операция \"Жълтурка\" . Той бе замислен като начин правителството да поеме контрол и бързо да координира различните агенции, за да се справи с всякакви краткосрочни нарушения. Планът включваше 12 области, сред които транспорт, здравеопазване, енергетика, храна и води. Операцията се основаваше на допускания за най-лошия сценарий – забавяния по границата над шест месеца, засилени имиграционни проверки на граничните пунктове на ЕС, ограничен достъп до храна и увеличение на цените на горива, храни и други. На 18 август изтече информация за операция \"Жълтурка\", според която може да се стигне до месеци нарушения на пристанищата при Брекзит без сделка. Повече четете  тук . Британското правителство публикува серия от съобщения с подробни насоки за бизнеса и хората. Освен това публикува документ, потвърждаващ правата на гражданите на ЕС, които вече живеят във Великобритания, да останат. ЕС също публикува серия от регулации за подготовка за Брекзит без сделка, например разрешаващи на самолетите да летят от Великобритания до ЕС и на превозвачите да извършват дейности в ЕС в продължение на девет месеца. Брюксел описа мерките като временни и ограничени по обхват и заяви, че те ще бъдат приети едностранно от ЕС. Подчерта, че това не са \"мини сделки\" и не са били договорени с Великобритания.", "date": "2019.08.24", "title": "Брекзит без сделка - как се подготвя Великобритания"}
{"url": "https://www.dnevnik.bg/evropa/2019/08/24/3954851_djonsun_i_tusk_vzaimno_se_narekoha_gospodin_bez_sdelka/", "text": "Британският премиер Борис Джонсън не остана длъжен на председателя на Европейския съвет Доналд Туск, който днес го попита риторично дали иска да влезе в историята като \"Господин без сделка\", предаде \"Ройтерс\", цитирана от БТА. Джонсън бързо реагира, като предупреди Туск, че именно той ще стане известен като \"Господин без сделка\", ако не се съгласи да бъдат внесени промени в споразумението за оттеглянето на Великобритания от Европейския съюз. Британският премиер увери, че не иска Брекзит без сделка, но подчерта, че това ще е възможно само ако от договора отпадне т. нар. предпазен механизъм за ирландската граница.  \"Ще кажа на нашите приятели в ЕС, че ако те не искат Брекзит без сделка, тогава ще трябва да се отървем в договора от предпазния механизъм. Ако Доналд Туск не иска да си тръгне като Господин без сделка, тогава аз се надявам, че той също осъзнае това\", заяви Джонсън пред репортери в Биариц. По-рано днес председателят на Европейския съвет даде да се разбере, че няма да сътрудничи в подготовката на Брекзит без сделка. ", "date": "2019.08.24", "title": "Джонсън и Туск взаимно се нарекоха \"господин без сделка\""}
{"url": "https://www.dnevnik.bg/sviat/2019/08/24/3954854_abdikiraliiat_kral_na_ispaniia_huan_karlos_preturpia/", "text": "Абдикиралият крал на Испания Хуан Карлос, който е на 81 години, беше подложен днес на сърдечна операция, която е протекла без проблеми, предадоха световните агенции, като се позоваха на ръководителката на частната клиника, в която беше направена интервенцията. Сега пациентът се намира в реанимация и е под наблюдение, допълни Лусия Алонсо, директорката на болницата, която е в покрайнините на Мадрид. Операцията се е изразявала в три байпаса и е била планирана след преглед на Хуан Карлос през юни.  Вчера при приемането си в клиниката бившият крал каза на събралите се там журналисти, че ще се видят при изписването му. Това е 17-ата му операция. Пред 2010 г. му беше отстранен доброкачествен тумор от белия дроб. Хуан Калос бе крал на Испания в продължение на 38 години, след което се оттегли в полза на сина си Фелипе Шести.", "date": "2019.08.24", "title": "Абдикиралият крал на Испания Хуан Карлос претърпя операция"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/24/3954853_koi_sa_nai-dobrite_uchilishta_i_kolko_e_vajno_da/", "text": "                         1.  Стоте най-добри средни училища в България за 2019   - 81 860 прочитания 2.  Цитат на деня: Как да не разбирам от компютри, притежавам квалификацията ITcard   - 41 967 прочитания 3.  Как умението да говориш български се оказа най-ценно за намиране на работа   - 29 171 прочитания 4.  Почина Жорж Ганчев  - 20 196 прочитания 5.  Кърджали е най-застрашен от воден стрес, София и Пловдив също са с висок риск   - 201 59 прочитания 6.  Да благодариш на премиера. Има ли връзка Борисов с \"войната за трупове\" на БАБХ?  - 19 217 прочитания 7.  Защо Джонсън качи крака си на масата пред Макрон (видео)   - 18 323 прочитания 8.  Посланието на Тръмп към Европа: Вие сте следващите   - 17 438 прочитания 9.  \"До гуша ни дойде\": в Германия се оплакват от преселници от България  - 17 246 прочитания 10.  Хипотезата за заговор срещу ГЕРБ. С участието на Цветанов  - 17 157 прочитания", "date": "2019.08.24", "title": "Кои са най-добрите училища и колко е важно да говориш добре - най-четеното в \"Дневник\""}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/24/3954856_nujno_li_e_svetovnoizvestna_pevica_da_mine_prez/", "text": "Министърът на културата Боил Банов поиска с публикация във Фейсбук оставката на директора на Националното музикално училище \"Любомир Пипков\" в София - Столина Добрева. \"За всяко музикално училище би било чест да има преподавател като Дарина Такова. Това, което се е случило, е недопустимо! В понеделник очаквам оставката на Столина Добрева\", написа министър Банов. Повод за реакцията му е друга публикация в социалната мрежа - на оперната певица Дарина Такова. В подробен текст, озаглавен \"География на унижението, част трета\" тя разказва, че е кандидатствала за преподавател в училището, но директорката й обяснила, че като всички кандидати трябва да премине през обявения конкурс. Той включвал изпълнение на 5 произведения в съпровод на пиано. Световноизвестната оперна певица Дарина Такова разказва в публикацията си, че от 12 години не е на сцена заради травма на гласните струни и кандидатства за поста, за да предаде опита си на учениците в музикалното училище \"Любомир Пипков\". Дарина Такова и \"География на унижението, част трета\" \"Излагам сухи факти. Аз, Дарина Такова, оперен артист с международна кариера, изразяваща се в главни роли в театри като Миланската скала, Кралската опера в Лондон, Метрополитън опера, Лисеу, Ла Фениче, оперите в Париж, Мюнхен, Берлин, Неапол, Рим и още безброй театри и фестивали по цял свят, вокален педагог от 12 години, с ученици, приети в Кралската академия за старинна музика в Хага, Джулиърд скуул, консерваториите в Бари, Неапол, Люцерн, оперните студия на Санта Чечилия, Миланската скала, фестивала в Пезаро и др., реших да скъся пътя на децата от лутане между педагози и институции, след които неминуемо стигат и до моя кабинет, и да кандидатствам за мястото на учител по класическо пеене в Националното музикално училище \"Любомир Пипков\" в София\". Така започва разказа си Такова. \"Училището, което съм завършила, което е било дом на три от международните ми майсторски класове (мой индивидуален, както и в екип с Ричард Баркър и Лучана Д'Интино), и където години наред бях в безупречна комуникация и сътрудничество с историческия директор Милка Митева - музикант, желязна лейди, космополит и ненадминат дипломат, извел от училището на музикалната сцена десетки гигантски таланти\", пише в коментара оперната прима. \"На мен ми бе обяснено от новата директорка (обявила помпозно в интервю, че ВРЪЩА ПРЕСТИЖА НА МУЗИКАЛНОТО УЧИЛИЩЕ (?!?!?!?!?!?!?!)), че: 1. Моята педагогическа дейност не може да бъде зачетена като преподавателски опит, тъй като не се е случила под шапката на учебно заведение, тоест аз кандидатствам като начинаещ учител, на равни начала с (например) деца, току-що \"завършили бакалавър и/или магистратура в консерваторията с общ успех не по-нисък от 4.50\". 2. Моята кариера по световните оперни сцени не може да бъде зачетена, затова аз трябва да се изправя пред комисия и да изпълня ПЕТ ПРОИЗВЕДЕНИЯ под съпровод на пиано, за да се види, годна ли съм да преподавам пеене на деца на възраст между 13 и 18 години. Отделете от 3 до 5 минути да поразсъждавате върху това. На мен ми отне малко повече, за да не избухна\", допълва в коментара Дарина Такова. Столина Добрева: Уважавам Такова, но ако прескочим процедурите, конкурсът няма да е легитимен \"Дневник\" потърси за коментар и директорът на музикалното училище Столина Добрева, която е разбрала за позицията на министър Банов и поисканата й оставка от медиите и Фейсбук. \"До момента от министерството никой не ме е потърсил, за да направи официално искане. Не съм разговаряла и с министъра. В случая става въпрос за доста тривиална законова процедура, която е изключително прозаична – преди малко повече от месец обявихме конкурс за работно място за преподаватели по 12 специалности. Аз се чух с г-жа Такова и тя каза, че се интересува. Бях изненадана, защото от бившия директор Милка Митева знам, че тя неколкократно е била канена да преподава под някаква форма в училището и до сега е отказвала\", разказа от своя страна Добрева. Такова е проявила интерес към конкурса, а Добрева обяснила процедурата и правилата за кандидатстване. \"Вчера тя дойде да подаде документите си като отново се поинтересува трябва ли да минава през всички етапи на конкурса, които включват развиване на писмена тема, след това свирене или пеене и провеждане на урок със събеседване с комисията. Това е процедурата, по която всички преподаватели, които работят в училището, са преминали. Аз самата съм минала по същата процедура преди 25 години. Обясних, че няма как да направим така, че установеният ред, по който трябва да бъде проведена процедурата да бъде променен или да бъде прескочен или да заличим документално този конкурс. Това би подложило институцията под ударите на закона, а победителят в такъв конкурс ще бъде нелегитимен. А това подкопава доверието. В момента, в който обясних това, г-жа Такова категорично отказа да си подаде документите и да участва в подобен конкурс\", разказа директорът на училището. \"Като музикант и като човек по никакъв начин не подлагам на съмнение нейните качества. Напротив, изпитвам огромно уважение към нея и нейната биография и това, което прави чрез фондацията си за младите български певци. Но в случая става въпрос наистина за законова процедура, която няма как да променим или подминем, защото в тази специалност има и други кандидати, които са заявили желание за участие\", подчерта Столина Добрева. Тя обясни, че са обявени общо 12 позиции, общият брой на кандидатите за тях до момента е около 50 души. За позицията преподавател по класическо пеене са се явили поне четирима кандидати, сред тях има и солисти от оперетата. \"Много се надявам все пак да намерим начин и общ език и нашите ученици да успеят да се докоснат до знанията и уменията на Дарина Такова. Провеждаме майсторски класове, имаме много лектори, преподаватели и професори от националната музикална академия\", каза още тя. Добрева посочи, че е назначена на поста от министър Банов, за да спазва и изпълнява законите. Тя ще поиска среща с него, за да го запознае и със своята гледна точка. \"Не смятам, че това, което се случва в момента, е причина аз да подам оставка. По-скоро мисля, че трябва да намерим някакъв общ език и някакъв начин Такова да преподава при нас, без да минава през тази конкурсна процедура. Има възможности за привличане на външни лектори, но в случая конкурсът е за щатна длъжност като преподавател\", каза Добрева.", "date": "2019.08.24", "title": "Нужно ли е световноизвестна оперна певица да мине през конкурс, за да преподава в София"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/24/3954860_policiiata_izdirva_dvama_lisheni_ot_svoboda_izbiagali/", "text": "Полицията издирва двама лишени от свобода, които са успели да избягат от затворническото общежитие от открит тип към затвора в Стара Загора. За случая съобщиха от пресцентъра на Министерството на правосъдието. Около 15:45 ч. надзирателите са установили, че двама лишени от свобода са успели да избягат като са прескочили оградата. \"При пълно взаимодействие с органите на МВР е обявена тревога, като лицата са пуснати за общонационално издирване\", допълват от ведомството. Министърът на правосъдието Данаил Кирилов е разпоредил спешна проверка за изясняване на обстоятелствата около случая.", "date": "2019.08.24", "title": "Полицията издирва двама лишени от свобода, избягали от затвора в Стара Загора"}
{"url": "https://www.dnevnik.bg/istorii_na_denia/2019/08/24/3954864_baskata_kuhnia_vleze_v_menjuto_na_liderite_ot_g-7/", "text": "Баската кухня е на почит на вечерята на лидерите на Г-7, с която те ще започнат днес тридневната си среща на върха, предаде Асошиейтед прес, цитирана от БТА. . Френското президентство разпространи менюто за официалната вечеря. Предястието, което ще разпали апетитите на гостите, се нарича пипрад - ястие, включващо домати, лук, зелени чушки и местен сорт сухи червени чушки. Гостите ще продължат с червена риба тон, приготвена по местен метод, така че да е като сварена в глинено гърне, с гарнитура от домати и други зеленчуци. Вечерята ще приключи с местни сирена, праскови и сладкиш, известен като баска торта.  Повече за особеностите на баската кухня четете  тук .", "date": "2019.08.24", "title": "Баската кухня влезе в менюто на лидерите от Г-7"}
{"url": "https://www.dnevnik.bg/sport/2019/08/24/3954862_livurpul_slomi_arsenal_i_produljava_bez_greshka_vuv/", "text": "Ливърпул\" продължава без грешка във Висшата лига. В първия си голям тест тимът на Юрген Клоп се наложи с 3:1 при домакинството си на \"Арсенал\" в мач, който противопостави единствените два отбора с максимален актив от точки преди кръга. Два гола за успеха на \"Ливърпул\" отбеляза Мохамед Салах, а едно добави Жоел Матип. Попадението за \"Арсенал\" вкара Лукас Торейра в края. С успеха си \"Ливърпул\" остава непобеден в девет поредни мача във всички турнири срещу съперника си от Лондон. Мърсисайдци бяха единственият домакин, който записа победа в съботния ден, като всички други пет мача от програмата в Англия завършиха с успех за гостуващите тимове. Първата добра възможност се откри пред \"Арсенал\". Вратарят на \"Ливърпул\" Адриан излезе неразчетено, като Пиер-Емерик Обамеянг овладя и шутира, но прехвърлящият му удар мина встрани.      Домакините също показаха зъби и след грешка на \"Арсенал\" в отбрана Садио Мане беше близо да отбележи, но сенегалецът стреля във вратаря. Новото попълнение на \"артилеристите\" Никола Пепе беше най-дейният футболист през първата част. Два пъти крилото опита опасни удари, а впоследствие направи индивидуален пробив от собствената си половина. Пепе отне топката от Джордан Хендерсън, финтира Анди Робъртсън и стреля, но Адриан спаси. \"Ливърпул\" поведе в 41-ата минута, когато Матип засече с глава центриране от корнер на Трент Александър-Арнолд.      Мърсисайдци пренесоха вдъхновението в началото на втората част, когато червените получиха право да изпълнят дузпа за нарушение на Давид Луис срещу Мохамед Салах. Египтянинът застана зад топката и удвои преднината на отбора си. \"Арсенал\" се опита да се върне в мача чрез Обамеянг, но без успех. От своя страна, \"Ливърпул\" вкара трети гол, дело отново на Салах. Той напредна отдясно и вкара с удар по земя. В края на мача Торейра върна един гол за \"Арсенал\". ", "date": "2019.08.24", "title": "\"Ливърпул\" сломи \"Арсенал\" и продължава без грешка във Висшата лига"}
{"url": "https://www.dnevnik.bg/sport/2019/08/24/3954873_levski_specheli_nadlugvaneto_s_lokomotiv_i_izleze/", "text": "Левски\" записа втори пореден успех в първенството. Сините спечелиха с 1:0 домакинството си на \"Локомотив\" (Пловдив) и загряха с победа преди дербито с ЦСКА в следващия кръг. Единствения гол в мача отбеляза Найджъл Роберта в 59-ата минута. С успеха си \"Левски\" излезе временно начело в класирането, преди мача на \"Лудогорец\" със Славия в неделя. След седем кръга сините събраха 16 точки, като имат с две повече от шампионите. Първата част не предложи много положения пред двете врати. В средата на полувремето Янис Каргас засече с глава центриране от корнер, като топката се отклони от коляното на играч на \"Локомотив\" и излезе встрани. В добавеното време Франко Мазурек стреля отдалеч, като Мартин Луков спаси. При последвалата атака вратарят на \"Локомотив\" се намеси комично при топка, падаща към вратата му, като кълбото срещна горната греда.      В началото на втората част \"Левски\" уцели за втори път гредата. Паулиньо финтира Дейвид Малембана и продължи към Робърта, като ударът му се отклони в тялото на Стивън Езе и впоследствие в гредата. Холандецът се реваншира в 59-ата минута, когато даде преднина на сините. Той получи подаване от Живко Миланов в наказателното поле, овладя и вкара. В ситуацията Езе сбърка при опита си да пресече топката при паса. В края на мача \"Локомотив\" наложи натиск. Пред тима от Пловдив се откриха добри възможности, като Бирсент Карагарен, Малембана и Ален Ожболт не успяха да реализират.", "date": "2019.08.24", "title": "\"Левски\" спечели надлъгването с \"Локомотив\" и излезе начело"}
{"url": "https://www.dnevnik.bg/sport/2019/08/24/3954884_snimka_na_denia_vecherta_na_hegemonite/", "text": "Нападателят на \"Байерн\" (Мюнхен) Роберт Левандовски беше в основата на първия успех на \"Байерн\" за сезона в Бундеслигата. Полякът вкара и трите гола за победата с 3:0 при гостуването на \"Шалке\".", "date": "2019.08.24", "title": "Снимка на деня: Вечерта на хегемоните"}
