{"url": "https://www.dnevnik.bg/zdrave/2019/08/02/3946565_zabrana_za_slushane_na_muzika_i_flash-pameti_za/", "text": "На лекарите в болниците, на специалистите и на общопрактикуващите лекари да се забрани да използват на служебните си компютри собствени запаметяващи устройства, да влизат в интернет страници, които не са свързани с работата им, да слушат музика, да гледат филми или сами да инсталират програми. Това е сред мерките, които са изпратили от столичната регионална здравна инспекция до директори на болници, заведения за извънболнична помощ и други здравни заведения на територията на общината. Инструкцията е заради писмо на Министерството на здравеопазването и във връзка с пробивите в сигурността и изтичане на информация от системите на НАП, се казва в документа на сайта на инспекцията. Целта е \"незабавно изпълнение на неотложни мерки за подобряване на информационната сигурност\". Иска се де бъдат описани всички налични компютри, сървъри, принтери, дори и външни памети. А всеки от тях да има технически паспорт с подробно описание на всички компоненти, включително хард дискове. Всички устройства трябва да минат през актуализация на програмите, да се качат най-новите версии, защити, антивирусни програми и др. Друго изискване е да се направи преглед на системите за сигурност, кой има достъп до базите данни, да се прегледа има ли служители, които вече не са на работа, но още имат право на достъп, да се сменят паролите с нови и добре защитени. Предвижда се да се затегне и режимът за физически достъп и контрол до самите сгради, до помещенията с компютри и с мрежово оборудване.", "date": "2019.08.02", "title": "Забрана за слушане на музика и флаш памети за лекарите - част от мерките за киберсигурност"}
{"url": "https://www.dnevnik.bg/biznes/2019/08/02/3946556_haineken_otchita_rust_v_prodajbite_i_pechalbata_do/", "text": "Холандският пивовар \"Хайнекен\" отчита ръст в продажбите и в нетната печалба за първите шест месеца на годината. Компанията съобщава за органичен ръст на нетната печалба от 5.6% и нетна печалба за хектолитър от 3%. Консолидираният обем на продажбите на бира бележи ръст от 3.1%. Продажбите на бранда \"Хайнекен\" (Heineken®) са с ръст от 6.9%. Органичен ръст на оперативната печалба (beia) от 0.3%, прогнозите за цялата финансова година остават непроменени. Марж на оперативната печалба (beia) в размер на 15.6%. Нетна печалба (beia) в размер на 1054 милиона евро. На българския пазар компанията е представена чрез \"Загорка\", \"Ариана\", Столично\", \"Старобърно\" и др. \"Постигането на най-високи резултати през първото полугодие на 2019 г. отново беше стабилно с органичен ръст на нетни приходи във всички региони и двуцифрен ръст в Азиатско-Тихоокеанския регион, както и в Африка, Близкия изток и Източна Европа\", коментират от компанията в съобщение до медиите. Оттам посочват, че приходът на хектолитър се увеличава с 3%, въпреки че ръстът на обемите през второто тримесечие е бил негативно повлиян от времето в Европа и по-ниските резултати от първенството за Световната купа в сравнение с миналата година. Нарастването на оперативната печалба е подкрепено от продажбите на високия клас бира, които в голяма степен са компенсирали по-високите разходи за производство и дистрибуция в резултат на по-голямата инвестиция в електронна търговия и модернизиране на технологиите.  За 2019 г. компанията очаква продължаваща нестабилност в икономическите условия и все пак добър ръст във високия сегмент благодарение на обема на продажби и цените. Очаква се и \"средно едноцифрено\" увеличение на разходите за производство и логистика за хектолитър. Среден едноцифрен ръст компанията прогнозира и за печалбата си в края на годината.", "date": "2019.08.02", "title": "\"Хайнекен\" отчита ръст в продажбите и печалбата до края на юни"}
{"url": "https://www.dnevnik.bg/biznes/2019/08/02/3946574_spored_suda_naredbata_za_kasovite_aparati_ne/", "text": "Тричленен състав на Върховния административен съд отхвърли като неоснователно искането за спиране действието на измененията в Наредба № Н-18 от 2006 г. за регистриране и отчитане чрез фискални устройства на продажбите в търговските обекти, изискванията към софтуерите за управлението им и изисквания към лицата, които извършват продажби чрез електронен магазин. Това се казва в съобщение на съда. Жабата беше подадена от 42 браншови организации и фирми,  разгневени от  публикуването  на \"неясни текстове, предвиждане на необосновано кратки и неизпълними срокове, обнародване на промени на промените в последния момент\", което \"подкопава граденото с години доверие към администрацията\". С нормативния акт компаниите се задължават да издават касови бележки с баркод и да предават отпечатаните фискални бонове на интервал от 5 минути към сървърите на НАП. Определението по административното дело може да се обжалва пред 5-членен състав на ВАС. Според тричленния състав няма основания за спиране на действието на обжалваните изменения в наредбата, тъй като не може да се направи обоснован извод за значителни или трудно поправими имуществени вреди. Съдът е преценил това както въз основа на представените доказателства, така и на база елементарен сравнителен анализ между прогнозните стойности от Министерство на финансите и на част от молителите. Съдиите не са приели и аргументите за евентуална невъзможност на молителите-търговци легално да упражняват търговската си дейност и да претърпят санкции и принудителни административни мерки. Тези аргументи са базирани на хипотетични разсъждения, свързани с евентуално неизпълнение на законови задължения от молителите, вменени с процесната наредба, поради което са неотносими към настоящото производство, пише в определението на тричленния състав.", "date": "2019.08.02", "title": "Според съда наредбата за касовите апарати не затруднява бизнеса"}
{"url": "https://www.dnevnik.bg/analizi/2019/08/02/3946237_v_kremul_zasega_pobejdava_klanut_na_naglite_chekisti/", "text": "                         Ще има брутални арести, разчистване са сила, колективни наказателни дела, използване на мутри - ще е добре, ако се мине без изобретателни провокатори. Иска ми се да греша, но едва ли. Грешката на повечето анализатори - както и на участници в московските избори - е в това, че според тях изборите за Московска дума са ценни сами по себе си. Рейтингът на властта падна толкова ниско, а опозицията толкова се стабилизира, че изглеждаше, че може да спечели изборите при продиктувани от властта издевателски условия. В резултат на това последва тотално разчистване на всички опозиционни кандидати с издевателски мотиви от типа на \"Ако вие, гражданино Иванов, с подпис, признат за недействителен, казвате, че подписът ви е действителен, то вие оказвате натиск над избирателната комисия и ние няма да го позволим\", което се възприемаше като главното политическо събитие на месеца. За съжаление съвсем не е така. Тя се строши първия път през 2011 г. Дотогава опората на Путин бе средната класа - напълно доволният от живота си офисен планктон, пътуващ за почивка до Турция и не особено скучаещ по демокрацията. След 2011 г. главната сила, на която опита да се опре властта, стана условният \"Уралвагонзавод\" и лумпен-пролетариатът. Недоразвити бедни, скандиращи на всеки ъгъл \"Крим е наш!\". И ето, за втори път парадигмата се руши и единствената сила, на която вече се кани да се опре властта, може да стане - а вече почти е станала - е \"Лубянка\". Задържането на Алексей Навални \"за призиви към участие в несанкциониран митинг\", започването на наказателни дела - не, не срещу \"експертите\", които накуп признаваха за недействителни подписите на реални хора, не срещу членовете на Московската избирателна комисия, снели кандидати не просто с фалшиви, а с очевадно фалшиви и нагли основания, а срещу тези, които по този повод излизат на протест - показва, че в Кремъл е победила партията на чекистите. Едната са хората от силовите структури, втората са професионалните мениджъри. Представители на първата, най-грубо казано, са Сечин, Володин, ФСБ. Ярък представител на втората е московският кмет Собянин. Подчертавам, става дума за категории, а не за групировки. Членовете на различни категории може напълно реално да влизат в една групировка и да бъдат свързани помежду си с роднински и парични връзки. Но, статистически погледнато, те имат различни професионални интереси. Мениджърите умеят да управляват. Може би го правят лошо, крадат, плетат интриги и слугуват. Но тяхната задача е по принцип да управляват. Чекистите дори по принцип не умеят да управляват. Те умеят само едно - да избиват враговете на царя. Колкото повече врагове, толкова по-добре, защото тогава ще има повече власт в силовите структури. Това е групировка, която винаги е настоявала пред началника въпросът да се реши със силови средства. Тя винаги е искала единствен източник на легитимност на Путин да бъдат само тя и безграничната ѝ способност да разчисти всеки, който е против вожда. В замяна хората от силовите структури искаха една своеобразна \"търговска 1937 година\". Една Само че на чекистите като класа пред собствените ни очи бяха нанесени няколко чувствителни поражения. Историята с набедения за наркотици журналист Голунов, в която московското кметство беше един от главните двигатели. Този случай унизи ФСБ. Историята с 12 млрд. рубли, открити при обиска на полковника от ФСБ Чекалин и съучастниците му. Или позорната история, когато бойци от елитната чекистка част \"Алфа\" се оказаха в най-обикновен банков обир. А в Кабардино-Балкария пияният чекист Сетрялгов закла пред камерата местен жител, защото той отказал да го откара с колата си, и видеото обиколи социалните мрежи и предизвика масови протести. В такава обстановка чекистите трябваше спешно да се реабилитират, а единственият начин това да стане за служба, уличена в 12 млрд. рубли кеш, пиянски сбивания и обири на банки, е да предотврати заговори срещу вожда. Тоталното изгонване на опозиционните кандидати от изборите в света на чекистите представлява смазване на държавен преврат, замислен от шепа устремили се към властта привърженици на \"агента на Държавния департамент на САЩ\" Алексей Навални. Когато въпросът се оказа поставен ребром, Собянин, който без особен ентусиазъм, но и без особен фанатизъм се отнасяше с опозицията на изборите, се ската. Не остана нищо от предишната московска система, която беше изградена за сметка на превръщането на Москва в съвременна европейска столица Не остана нищо (поне към сегашния момент) и от политическите перспективи на Собянин, който изведнъж се провали в очите на избирателите си - както и на този, който седи в Кремъл, така и на онзи, който използва всеки ден създадената от него инфраструктура. От гледната точка на кремълския избирател Собянин вече е слабак, който с полумерките си разбуни в Москва това опозиционно гнездо на оси. От гледната точка на онези, които на 27 юли ще излязат да протестират пред кметството - каква ти европейска столица, по дяволите, ако в нея мачкат опозицията с африкански методи? Какъв ти модерен парк? За какво изобщо ми говорите? Една от главните отличителни черти стана нарочната наглост, с която премахваха хората от изборите. Разбира се, една от причините за тази наглост е липсата на аргументи. Когато няма с какво да възразят, започват да говорят \"не смейте да ни притискате\". Но проблемът е в това, че тази наглост много устройва чекистите. И ви уверявам, че в силовите структури не желаят нищо толкова силно, колкото хората да излязат на улицата. Защото преди това долу-горе източник на легитимността на Путин бяха изборите. Нагласени, некадърно организирани, манипулирани, но избори. А в условия, когато по улиците млатят избирателите с полицейски палки, единствен източник на легитимността на властта става този, който размахва палката. Друг въпрос е, че чекистите може и да сгрешат в сметките. Защото в Русия вече е имало опричнината на Иван Грозни и 1937 г. А както показва опитът, не всички в Русия искат да ни управлява \"Лубянка\".", "date": "2019.08.02", "title": "В Кремъл (засега) побеждава кланът на наглите чекисти"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/02/3946583_germaniia_zalovi_kokain_za_rekordnite_1_mlrd_evro/", "text": "Властите в германия обявиха в петък, че са заловили в Хамбург пратка от 4.5 тона кокаин на стойност 1 млрд. евро, което е най-големият удар в историята на страната. Митничарите в пристанищния град прегледали преди 2 седмици съмнителен контейнер, който идвал от уругвайския град Монтевидео на път за белгийския Антверпен. По описание в него трябвало да има соя, но вътре се оказали 221 черни спортни сака, пълни с 4200 пакета с пресован кокаин, се казва в официалното съобщение, цитирано от \"Ройтерс\". \"Това огромно количество представлява най-голямата пратка кокаин, заловен в Германия\", се допълва в текста. Прокуратурата в Хамбург разследва за кого е бил предназначен контейнерът. Конфискуваният кокаин е унищожен при изключително строги мерки за сигурност.", "date": "2019.08.02", "title": "Германия залови кокаин за рекордните 1 млрд. евро"}
{"url": "https://www.dnevnik.bg/sport/2019/08/02/3946616_na_predela_sled_78_macha_i_110_000_km_profsujuzut_na/", "text": "Седемдесет и осем мача, 110 000 пропътувани километра и само 22 дни пълноценна почивка през лятото (с шест по-малко от минималния препоръчителен брой). Това е статистиката на един от най-добрите футболисти във Висшата лига, Хьон Мин Сон от \"Тотнъм\". Профсъюзът на професионалните футболисти (FIFPro) изготви задълбочен доклад, насочен към натовареността на състезателите. Проучването, озаглавено \"На предела\", изразява притесненията на организацията от сгъстения календар. Докато властите във футбола се борят да осигурят максимален обхват на своите лиги и турнири, водещите футболисти имат все по-малко време за почивка, като някои получават по-малко от две седмици извън сезона, посочва докладът. Като примери за свръхнатовареност през последната година се изтъкват още Иван Ракитич от \"Барселона\", Садио Мане и Алисон от \"Ливърпул\", както и Ласе Шоне от \"Аякс\". Проблемът, също като при Сон, е свързан със съчетаването на ангажиментите за клубния и националния отбор. Предложенията на FIFPro са да се въведе задължителна почивка от четири седмици между сезоните, както и такава от поне две седмици през зимата. Други препоръки са ограничаване на броя на поредните мачове с по-малко от пет дни възстановяване между тях, както и определяне на максимален брой мачове, които даден футболист може да изиграе за една година. \"От години сме наясно с увеличаващото се напрежение върху водещите футболисти, а този доклад ясно подчертава увеличаващия се натиск в съвременния футбол\", заяви генералният секретар на FIFPro Тео ван Сегелен. По думите му, за да се справят с изискванията на натоварения календар, футболистите са поставяни на прага на възможностите си. \"Научното изследване потвърждава, че здравето на най-добрите футболисти е застрашено заради натоварения график\", допълва той.", "date": "2019.08.02", "title": "\"На предела\" след 78 мача и 110 000 км: профсъюзът на футболистите иска промени"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/02/3946592_kak_raboti_redakcionnata_i_reklamnata_politika_v/", "text": "                         Затова  \"Капитал\" излезе с официална позиция , която препубликуваме, защото същите правила за ясното разделение между редакционна и рекламна политика важат и за \"Дневник\" - вече повече от 18 години - от излизането на първия тогава брой на хартия на медиата: Както е известно, повечето медии имат двустранен бизнес модел - от една страна, са на пазара на читатели и на него продават отделни издания и абонаменти. От друга, са на пазара на реклама и маркетинг услуги. Тук наши клиенти са компаниите, които имат нужда да комуникират послания.  \"Икономедиа\", издател на \"Капитал\" и \"Дневник\", от години работи и на двата пазара, има развити търговски отношения с множество български и чужди фирми. Нашите медии спазват високи редакционни стандарти и със съдържанието си привличат качествена аудитория, по тази причина са търсен и ефективен канал за комуникация и на рекламни послания.  \"Ние спазваме принцип на разделение между редакционната и търговската си политика. Редакцията и търговският екип функционират под отделни ръководства, без вмешателство един спрямо друг. Търговците нямат практика да отправят оферти към фирми заради това, че по един или друг повод са попаднали в редакционното съдържание. В същото време рекламната ни политика е неутрална - работим с всички компании, при публично обявени условия\", казва Сибел Реджеб, търговски директор в \"Икономедиа\". Справка с търговския отдел на \"Икономедиа\" показва, че твърденията на \"Лев инс\", че са получавали оферта за реклама веднага след като в \"Капитал\" са публикувани статии за компанията (които те определят като негативни), не отгаворят на истината. В първия посочен от тях случай, датиращ от август миналата година, инициатор за търговска сделка е била самата \"Лев инс\". Неин представител, по-конкретно Мария Максимова, експерт \"Реклама и връзки с обществеността\", се е свързала с представител на търговския екип, поискала е оферта за нейтив публикации и е получила такава. Нейтив публикациите са форма на реклама, в която маркетинговото послание се комуникира през съдържание. В \"Капитал\" и \"Дневник\" тези статии се отбелязват като рекламни с маркер \"Съдържание от еди-коя си фирма\" и не се маскират като редакционно съдържание. В допълнение, фактите, изложени в тях, се проверяват и ако не отговарят на истината, публикацията не се приема. Както и в договорите за стандартна реклама, в договорите за нейтив публикации е отбелязано, че търговското отношение не може да повлияе на редакционната политика. Повече за нейтив рекламата в изданията на \"Икономедиа\"  може да видите тук . Вторият случай, цитиран от \"Лев инс\", е за оферта, която те са получили като един от официалните партньори на предстоящия тази есен Автомобилен салон - София. Същата стандартна оферта освен на тях е изпратена и на още няколко фирми, партньори на автосалона. На всички тях се предлага да бъдат включени в официалния каталог на събитието, който тази година ще се издава от \"Капитал\". Предложението е изпратено на 18 юни, повече от месец преди публикацията, която предизвика недоволството на \"Лев инс\". Ще припомним, че тази публикация има независещ от редакцията на \"Капитал\" информационен повод - а именно, тя е по повод приключилите проверки на финансовия сектор във връзка с желанието на България да се присъедини към ERM II. Част от тях са и усилията на европейския орган по застраховане EIOPA да проследи как се решава проблемът със системата \"Зелена карта\". ( Teкста може да видите тук ) Никой от редакцията на \"Капитал\" не е бил в течение на комуникацията между \"Лев инс\" и търговския отдел именно заради принципа на разделение, по който функционират двата екипа.", "date": "2019.08.02", "title": "Как работи редакционната и рекламната политика в \"Дневник\" и \"Капитал\""}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/02/3946703_ivailo_spiridonov_obvineniiat_za_iztochenite_danni/", "text": "Кристиян Бойков, сочен за извършител на хакерската атака срещу НАП, може да стане свидетел на обвинението, смята директорът на Главната дирекция \"Борба с организираната престъпност\" (ГДБОП) Ивайло Спиридонов. Към момента 20-годишният Бойков е обвинен като извършител за източването и разпространението на лични данни на над 5 милиона българи и фирми от Националната агенция за приходите (НАП). \"Това е едно 20-годишно момче. Вероятно иска да бъде известен, може би е бил подведен от работодателите си. Много са нещата, които биха могли да допринесат за това негово решение\", коментира Спиридонов пред \"Нова телевизия\". Според него в определен етап от разследването Бойков може да придобие друго качество и да стане свидетел например. В момента  Бойков е обвинен за източването  на данните от НАП и е освободен под парична гаранция от 20 000 лв. Обвинения като подбудители имат  търговският директор на \"ТАД груп\" Георги Янков  и собственикът на дружеството Иван Тодоров. На Янков бе определена парична гаранция от 20 000 лв., а  на Тодоров - 100 000 лв. Директорът на ГДБОП подчерта, че има достатъчно данни за това кой е поръчител на престъплението. \"Дали това ще бъде доказано, е друг въпрос. Но към момента има достатъчно данни за това откъде идва въпросната поръчка\", уточни Спиридонов и намекна, че може да има още арести и обвинения по случая. В сряда  от специализираната прокуратурата обявиха , че източването на данни от Националната агенция за приходите е имало за цел да разклати политическата стабилност на сега действащото правителство. По повод разпространените  вчера от прокуратурата \"доказателства\" , доказващи вината на обвинените по случая, Спиридонов обяви пред Би Ти Ви, че разследващите \"е трябвало да покажат до някаква степен истината, която ще стане ясна в съда\". Той се възмути как  обвинените чрез медиите се изкарвали жертви . Адвокат: Комикси или доказателства показва прокуратурата? \"Има вероятност Кристиян Бойков да стане свидетел по делото точно толкова, колкото пръскачките пред парламента да правят тероризъм. Ако Кристиян Бойков бъде \"изваден\" от делото, то просто няма да има дело, защото няма да има извършител.\" Така адвокатът на Бойков Георги Стефанов коментира пред \"Дневник\" тезата на Спиридонов. \"Безсмислено е да споря с хора, които нямат никаква идея как се развива наказателният процес и това показва или непознаване на закона, или е хвърляне на фойерверки\", каза още той. Стефанов коментира и разпространените от специализираната прокуратура файлове и доказателства по делото и заяви, че това е противоконституционно, в пряк разрез с процесуалния закон и \"граничи с безумието\". \"Прокуратурата може да се дави колкото иска на дълбоко, ние няма да ги спасяваме. Тези картинки абсолютно нищо не показват. Дори и да съществуват записи, това са записи на хора, които се разхождат и водят някакви частни разговори. Какво доказателство е това? Ако има записи, защо не ги публикуват, а надписват картинки какви били разговорите. Те рисуват комикси или представят доказателства\", коментира защитникът. Той подчерта, че служебният компютър на Бойков няма как да бъде декриптиран. \"Първо казаха, че са го декриптирали, после казаха, че са много лукави и били узнали паролите от камерите, а утре може да е нещо съвсем различно\", добави адвокат Стефанов.      Той обясни, че ако разследващите са отворили компютъра по някакъв начин и са извлекли данни от него, това задължително трябва да стане в присъствието на поемни лица, на адвокати и на самите обвиняеми. В противен случай е нарушение на процесуалните правила и каквото и да бъде представено, то няма да е годно доказателство пред съда. \"Има си законен ред, а не някакви полицейски измишльотини и начини, по които те си въобразяват, че се прави разследване. Има два варианта – или нищо не са отворили, или, ако са го направили, са се изложили още един път. Или пък някой от тях е внесъл допълнително тези \"доказателства\", каза Стефанов. По думите му не е известно откъде са извадени публикуваните от специализираната прокуратура снимки. Според адвоката разпространяването на доказателства е поредната грешка на държавното обвинение. \"Прокуратурата в България не е израснала до нивото да си признае, че е сбъркала. Дело няма, това е един цирк, който се разиграва. Те са обвинени насила и на инат. Ако прокуратурата има доблест, ще излезе и ще се извини, а после ще прекрати делото и ще започне да търси виновните. Това е единственото, което ще спаси тяхната чест. Всичко останало ще ги закопае още по-надълбоко\", смята адвокатът. По темата днес по Би Ти Ви се изказа също адвоката на Иван Тодоров Ина Лулчева,  която обяви , че всъщност прокуратурата помогна за изтичането на лични данни в интернет. По същата телевизия председателят на Съюза на съдиите  Калин Калпакчиев каза , че работата по това разследване не говори за търсене на истината, а по-скоро за преследване на пропагандни ефекти с краткосрочна цел. Междувременно от НАП качиха на сайта си  отговори на някои от най-сериозните притеснения  на хората за възможни измами с личните данни. От агенцията  пуснаха и приложение , през което всеки може да провери дали е засегнат. Предлагат се  справки и по телефона . Въпреки уверенията на НАП, че повечето засегнати не трябва да правят нищо,  експерти все пък съветват  да се предприемат известни мерки. Всичко по темата -  тук ,", "date": "2019.08.02", "title": "Ивайло Спиридонов: Обвиненият за източените данни може да стане свидетел"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/02/3946706_garata_vuv_frankfurt_e_otcepena_desetki_policai_sa_v/", "text": "Жп гарата във Франкфурт бе напълно затворена за близо половин час, а според неин говорител там се провежда полицейска операция и има следователи на терен, съобщиха германски медии. Същата информация дойде от полицията във Франкфурт в \"Туитър\". Германският жп оператор \"Дойче бан\" обяви малко преди 17:40 ч. българско време, че гарата отново е отворена. Репортер на \"Франкфуртер алгемайне цайтунг\" на мястото на събитието  съобщи , че са пристигнали десетки полицейски автомобили и служителите на реда са въоръжени. Източници в полицейските среди обясняват, че това се е случило след изстрели. Говорител на институцията твърди, че е имало и случай на кражба, а извършителят е избягал. По последна информация на \"Ройтерс\" става дума за банков обир. Пътуващите трябва да се подготвят за много закъснения и отмяна на превози. В \"Туитър\" полицията  моли  потребителите да не снимат нейни представители, защото пречи на операцията. В. \"Хесеншау\"  пише , че има задържан, а други двама се издирват. Служители на реда, цитирани от вестника, твърдят, че целта на мерките е извършите да не могат да избягат. Гарата във Франкфурт бе и  мястото на две убийства за няколко седмици  - на жена и дете - и двете извършени от чужденци.", "date": "2019.08.02", "title": "Гарата във Франкфурт бе затворена за кратко, десетки полицаи са в района (допълнена)"}
{"url": "https://www.dnevnik.bg/sport/2019/08/02/3946712_manchestur_junaited_privlicha_maguaiur_v_nai-skupata/", "text": "Манчестър юнайтед\" е договорил привличането на Хари Магуайър, съобщават медиите в Англия. Според информацията централният защитник идва от \"Лестър\" срещу 80 млн. паунда (92.75 млн. евро). Двата клуба са се разбрали и остава 26-годишният играч да мине прегледи. Магуайър ще стане най-скъпият бранител в историята на футбола. Досега рекордът за защитник бяха платените от \"Ливърпул\" 75 млн. паунда за Върджил ван Дайк, Общата сума за трансфери в \"Юнайтед\" това лято ще достигне 140 млн. паунда. Магуайър беше в \"Лестър\" от 2017 г., като изигра 65 мача за \"лисиците\". От две години той е част и от английския национален отбор с 20 двубоя.", "date": "2019.08.02", "title": "\"Манчестър юнайтед\" привлича Магуайър в най-скъпата сделка за защитник в историята"}
{"url": "https://www.dnevnik.bg/biznes/2019/08/02/3946715_petur_iliev_e_smenen_ot_direktorskiia_post_v_nek/", "text": "В късния следобед в петък се разбра, че отново има промени по върховете в енергетиката. Според съобщение на Българския енергиен холдинг изпълнителният директор на НЕК, която влиза в състава на холдинга, Петър Илиев е сменен от поста. На негово място и в съвета на директорите застава Иван Йончев. Мотиви не са посочени. През юни Петър Илиев подаде оставка от поста след възражения от страна на бизнеса срещу търг за продажба на ток със странни правила. Седмица след това обаче съветът на директорите на БЕХ не прие оставката и Илиев запаси поста. Повече за това четете  тук .  Промените влизат в сила от деня на вписване на решенията в Търговския регистър към Агенцията по вписвания, се уточнява в съобщението. Иван Йончев е заемал длъжностите изпълнителен директор, зам. изпълнителен директор, както и ръководител отдел \"Правен\" в \"Български енергиен холдинг\" ЕАД. От 2014 г. Иван Йончев е член на съвета на директорите на \"АЕЦ Козлодуй\" ЕАД. Междувременно на 19 юли енергийният министър направи промени в съвета на директорите на енергийния холдинг. За тях четете  тук . ", "date": "2019.08.02", "title": "Петър Илиев е сменен от директорския пост в НЕК"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/02/3946716_demokratichna_bulgariia_predlaga_12_merki_za/", "text": "Демократична България\" предложи 12 мерки, които ще помогнат за подобряването на сигурността на информационните системи на страната. Това става след разразилия се скандал с източните от приходната агенция данни на милиони българи. В позиция, разпространена до медиите, от политическото обединение подчертават, че \"опитите ситуацията да бъде замазана трябва да приключат и да отстъпят място на ясни и целенасочени усилия по защита на всички държавни информационни системи\". Политическата сила припомня, че и при срива на Търговския регистър миналата година са предлагали \"списък от краткосрочни, но високоефективни мерки, които, ако бъдат приети и приложени, ще подобрят значително сигурността на системите\". \"Настояваме правителството не само да приеме тези мерки, но и да информира за напредъка по тяхното изпълнение на всеки три месеца. Информационната сигурност не може да бъде пожелателна – тя е фундаментален компонент на националната сигурност и всяко изоставане от актуалните добри практики носи рискове за всеки български гражданин\", завършва позицията. 1. Пълен одит на системите, не само в структурата на Министерство на финансите, но и на всички централни и общински администрации, приоритизирани спрямо количеството лични данни и потенциалния риск; 2. Въвеждане на изисквания за задължителни тестове за проникване поне веднъж годишно, в зависимост от риска, с цел откриване на уязвимости; 3. Изпълняване на Закона за електронното управление и незабавно създаване на Държавно предприятие \"Единен системен оператор\", приемане на неговия устройствен правилник и каталог на услугите, които предоставя, в т.ч. услуги за повишаване на информационната сигурност; 4. Инсталиране и конфигуриране на специализиран софтуер за откриване и предотвратяване на проникванията (т.нар. IPS/IDS/SIEM, Intrusion prevention systems, intrusion detection systems, security information event management systems) в инфраструктурата на всеки първостепенен и второстепенен разпоредител с бюджет; 5. Сертифициране по стандарт за информационна сигурност ISO 27001 на всички първостепенни и второстепенни разпоредители с бюджет, съгласно изискванията на подзаконовата нормативна уредба към Закона за електронното управление; 6. Активно и безусловно прилагане на наредбата за минималните изисквания за мрежова и информационна сигурност и налагане на глоби на административните ръководители, които не осигуряват нейното спазване; 7. Обучаване на експертния персонал, отговорен за разработване, внедряване и поддръжка на информационни системи. Обученията да не се ограничават до тези, предоставяни от Института за публична администрация, а да бъдат разгледани опции за конкуренция между частни обучителни центрове; 8. Провеждане на обучения на нетехническия персонал по базови принципи на информационната сигурност и мерки за защита; 9. Преглед на заплащането на експертния ИТ персонал и повишаването му до нивата, допустими от Класификатора на длъжностите в администрацията; 10. Поетапно обновяване на информационните системи, така че да позволяват извличане на отделни данни в реално време, за да се прекрати настоящото копиране на цели бази данни между администрациите; 11. Незабавно изграждане на (отдавна закъсняващата) система за електронна идентификация, в т. ч. електронен адрес за служебно уведомяване, къдетогражданите да получават както цялата си кореспонденция с държавните органи, така и информация относно потенциални инциденти с личните им данни; 12. Разследване на причините за съществуване на папки с имена от сорта на \"QneQnev\" в изтеклите данни, разследване на твърденията за продажба на данни от страна на служители на НАП, разследване на всички сигнали за течове на данни, както и подвеждане под отговорност на административните ръководители, наредили или допуснали такива действия.", "date": "2019.08.02", "title": "\"Демократична България\" предлага 12 мерки за подобряване на киберсигурността"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/02/3946689_hiliadi_durjavni_slujiteli_v_honkong_protestiraha_za/", "text": "За пръв път правителствени служители в Хонконг излязоха на улицата, за да пронестират и да призоват властите да си върнат доверието на жителите, предаде \"Ройтерс\". Демонстрацията бе мирна, но участници в нея носеха маски, за да скрият самоличността си. Управата на Хонконг заяви, че от близо 180-те хиляди чиновници се очаква да останат неутрални. Някои от тях обаче настояват, че митингът е бил спонтанен и затова не може да се говори за вземане на страна. Множеството блокира основни пътни артерии в бизнес сърцето на Хонконг и затрудни трафика. Действията им предхождат очаквана вълна протести този уикенд и стачка в няколко сектора като транспорт и образование. Протестите, започнали заради спорен закон за екстрадицията в Китай, се смятат за едно от най-сериозните предизвикателства пред комунистическата партия в Пекин. Те прераснаха в искания за повече демокрация и се оказаха насочени не само срещу местния управник Кари Лам, а и срещу представителството на Пекин.      Държавни служители изпратиха до Лам писмо, в което предупредиха, че народът на Хонконг е \"на ръба\" и на територия, винаги наслаждавала се на \"висока степен на свобода\", е \"жалко, че виждаме такова потисничество\". Исканията са законопроектът за екстрадицията да бъде напълно оттеглен (засега работата по него е отложена), да се спре определянето на протестите като \"безредици\", да се свалят обвиненията към десетки арестувани в хода на демонстрациите, независимо разследване на насилствения отговор на властта и продължаване на политическите реформи. Полицията все по-често е критикувана за  употреба на сила срещу протестиращи  и че определя демонстранти като част от престъпни групи. Предупреждение към протестиращите имаше и от китайската армия,  публикувала тази седмица рекламно видео  с реакция срещу безредици.", "date": "2019.08.02", "title": "Хиляди държавни служители в Хонконг протестираха за пръв път въпреки забраната"}
{"url": "https://www.dnevnik.bg/analizi/2019/08/02/3946298_shouto_svurshi_da_jivee_shouto_eto_kakvo_shte_pravi/", "text": "                         В едно сърцераздирателно, и впрочем доста скучно прощаване, Слави Трифонов разреши съспенса: щял да прави и телевизионен продукт, и политически проект. Първото - защото бТВ не му давала достатъчно свобода, макар че досега чухме само за едно спряно предаване. Второто - защото политиците не обърнали внимание на референдума му, макар че точно сега парламентът прие проблематичната му идея за 1 лев на глас. Бяхме почнали да мислим, че се е отказал. Вероятно е бил пред подобна дилема още през 1998, когато медийният му съратник Любен Дилов тръгна към политиката с партия \"Гергьовден\", а той реши да си остане в шоубизнеса. Падането на интереса към предаването му го накараха да замени личностите скандали (Недялков, Лили Иванова) с политически. Спреният епизод например удвои рейтинга му. Е, добре, седя протестно пред парламента, заканва се, призовава, но масите не се вдигнаха. С неясен резултат завърши и една друга заемка от популярната култура - кастингът за политици сред успелите в чужбина българи, организиран от Шоуто. Дали от тях трябва да почне изграждането на партията му? Или така той подготвяше турнето си сред нашите емигрантски общности? Постепенно агенциите престанаха да мерят хипотетична \"партия на Слави\" и взе да се налага мнението, че шоуменът просто се кани да измести Пайнера от терена му на поп-фолк предприемач. И ето че Слави отново завзе центъра на вниманието. Тръмп дойде от риалити, Зеленский – от сериал, Бепе Грило – от хумористичния скеч, нашият човек пристига от дългогодишно токшоу. Кой друг нов играч има шанс да възникне при тоталната овладяност на медиите от властовия истаблишмънт? Залагаха на Радев и Манолова, но тях май ги засмука БСП. Трифонов не само е медия сам по себе си - той знае как да бъде идеалният популист: громи политиците маскари, говори (пее) от името на народа, презира сложните мисли на експертите, изобразява сякаш физически простия здрав разум. В персоналния му сторителинг важен момент е, че е тръгнал от село и е успял със собствени сили, че е самотен ерген и работохолик, може би сериозно болен. На екрана го играе изненадан от абсурдите на света; гълчи благо палавите си сътрудници. С шоуто на Слави си отива една епоха. За интелигенското малцинство това беше епоха на турбокапитализма, бръснатите глави, просташкия хумор. За телевизионното мнозинство обаче то неусетно се превърна в част от живеенето. Допиваш ракията с приятели, редиш пасианс, бърникаш с отвертката по някаква джаджа – а там тече един непресекващ поток от вицове, любопитни факти, музикални номера и цинични подигравки с онези, които към момента мразиш. \"Целият ми живот мина с вас. Много ми е мъчно, че си отивате\", пише една млада фенка в страницата им. Моделът е американското токшоу: \"домакин\" приема \"гости\", с които води шеговит разговор; понякога се обажда музикант от оркестъра, а в студиото присъстват реални зрители за спонтанност. Противно на очакванията, че може да омръзне, предаването се повтаря в този формат вечер след вечер - Джей Лено е в ефир 17 години, Опра Уинфри 25, Дейвид Летерман цели 30! Резултатът е един вид Павловски рефлекс, който свързва предаването с отделянето на стомашни сокове, заспиването или каквото правим по това време. Локалният маркетинг на г-н Трифонов е силният акцент върху национално-патриотични тъги, каквито в Америка май не вървят. Български принос са и сценките в традицията на естрадата, с която сме отраснали. Вероятно нашият зрител се отегчава само от разговори, има нужда от повече шарения, знам ли. Дали ни харесва или не, шоуто на Слави е най-успешният медиен продукт на прехода. То се вписва в една глобална тенденция политиката да се обръща на майтап. Повечето американци днес се информират през подобни предавания: от либералния Джон Оливър до ултраконсерватора-конспирационист Алекс Джоунс. Самата поляризация на публичната среда там вероятно се дължи на тях. Защо не се появи алтернативна на Слави не знам, изглежда е успявал да запълни нишата, защото в продължение на години държеше дял от 30-40%. Наместо поляризация той предизвиква едно такова одомашняване на публичността, бетониране на предубежденията, весело отчуждение. Предаването му се превърна в институция и почти няма обществени личности, които отказват участие. Направи го навремето само царят, при което Трифонов произнесе паметната реплика: \"Ако царят не гостува, ще гостува народът\". Шоуто му тръгна заедно с първата частна телевизия, където външната продукция играе сложен танц между бунтарство и лоялност. Номерът на всеки популист е именно в това да бъде в опозиция, пък дори на самия себе си. Та разбрахме, че Слави хем е благодарен на телевизията, хем чувства свободата си ограничена. Както не се ориентираме на власт ли са ВМРО или в опозиция. Най-прозорливото у него беше опитомяването на фолка. Наричат го чалгаджия, но това само помага, защото народните хора интелигентите ги мразят, нали така? Не знам дали помните, но той вкара патриотичните песни в репертоара на десните по време на протестите срещу Виденов. По същото време почна да разработва попфолка професионално на фона самодейността, която се ширеше в този жанр; не рядко вкарва в него доза самоирония, което го прави смилаем и за по-взискателна публика. Мултитаргетинг – за един е фолкът, за друг националният кахър, за трети американоидният джазбенд. Обзалагам се, че политическия му проект ще е ни ляво нито дясно, със силно патриотична окраска. Тъкмо ще има повод да изпее още много песни. И все пак май Трифонов изпусна момента за влизане в политиката. Току-що Борисов прие безумната му идея за финансиране на партиите, последиците от която хората взеха да осъзнават. В една от многобройните версии политическият му проект е договорен като патерица, с която ГЕРБ да кара още един мандат – дори да са неверни, такива слухове доста ще му пречат. Не е ясно също с кого би работил; с \"новите лица\" от кастинга едва ли ще стигне далеч. В момента, в който се хване с политика, Слави тутакси ще загуби ореола си на народен трибун и ще трябва да обяснява какво точно мисли да прави с държавата. И \"Гугъл\" няма да му е от помощ. Лично аз все повече вярвам в телевизионния проект. Г-н Трифонов има отличен търговски нюх, залива ни с музика, риалити формати, състезания. Предполагам има и приятели сред бизнеса, които да го финансират. Едва ли ще съм сред зрителите на телевизията му, но ми се струва, че много хора ще ѝ се радват и ѝ желая успех. В крайна сметка най-добре популизмът да си остава в медиите, нали така?", "date": "2019.08.02", "title": "Шоуто свърши, да живее шоуто: ето какво ще прави Слави"}
{"url": "https://www.dnevnik.bg/sport/2019/08/02/3946312_cska_izstrada_uspeh_s_duzpi_nad_osiek/", "text": "ЦСКА и \"Локомотив\" (Пловдив) се присъединиха към \"Лудогорец\" и се класираха за третия преварителен кръг на Лига Европа, след като отстраниха съперниците си \"Осиек\" и \"Спартак\" (Търнава) в драматични сблъсъци. ЦСКА премина през труден сблъсък с хърватите, като отстъпи с 0:1 в редовното време, стигайки се до дузпи, при които надделя с 4:3. Червените играха плахо в 90-те минути, но показаха по-здрави нерви. При ударите от 11-те метра Тиаго, Греъм Кери, Николай Бодуров и Али Соу бяха точни за ЦСКА, като само Жеферсон пропусна. Вратарят на ЦСКА Черниаускас спаси една от дузпите на \"Осиек\", а друг от изстрелите беше пратен в аут. В следващия кръг отборът ще се изправи срещу украинския \"Заря\" (Луганск). Треньорът на ЦСКА Люпко Петрович направи няколко изненади, като една от тях беше включването на дебютанта Раул Албентоса, който дотук нямаше мачове за червените. Като десен халф-бек пък започна Петър Занев, който по принцип играе отляво. Евандро, който беше герой в първата среща, остана извън групата заради заболяване. Срещата на стадион \"Градски врът\" започна с натиск на хърватския тим. Още в третата минута стражът на ЦСКА Витаутас Черниаускас трябваше да се намесва след опасен удар от фаул след изстрел на Бочкай. В 14-ата \"Осиек\" отново имаше своя шанс, но вратарят на ЦСКА пак внимаваше, този път излизайки да пресече опасно подаване. В началните минути играта на ЦСКА се свеждаше до захождания по фланговете и дълги подавания към Али Соу. Той обче остана изолиран, а в средата на терена ЦСКА не успяваше да наложи контрол. \"Осиек\" продължи да бъде по-добрият отбор на терена, като създаваше по-големите опасности. В 28-ата минута хърватите откриха резултата след много хубава флангова атака. Жапер центрира с едно докосване, на близката греда топката беше засечена от движещия се на скорост Майсторович, който придаде сила на топката и не остави шансове на Черниаускас. ЦСКА нямаше отговор на по-добрата игра на \"Осиек\", като единствената възможност до почивката беше след статично положение. В добавеното време Нуно Томаш се разписа, но попадението му беше отменено заради засада на португалския защитник.      През втората част ЦСКА подходи малко по-активно, но само в началните минути. Али Соу отправи един удар в 51-ата минута, но топката дори не намери очертанията на вратата. По-добрите шансове отново бяха за хърватите и в 62-ата минута \"Осиек\" създаде реална опасност, когато Марин Пил преодоля трима от ЦСКА, но ударът му премина встрани. До края на редовното време ЦСКА стигна до удар от около 35 метра на Греъм Кери, но без той да бъде опасност за вратаря на хърватския тим. В продълженията надлъгването властваше на терена, като никой не искаше да предприема прекалени рискове. Все пак в първото продължение ЦСКА можеше да излезе напред, когато Али Соу се озова на отлична позиция в наказателното поле. Нападателят на червените обаче беше спрян от хърватския вратар. В продължението ЦСКА имаше и претенции за дузпа, когато резервата Тони Уот падна в наказателното поле след контакт с Шукало. Съдията беше много близо до ситуацията и реши да не дава наказателен удар за червените. При дузпите футболистите на ЦСКА показаха по-здрави нерви. Черниаускас спаси вторият изстрел на хърватите, а след това един от тях прати и топката в аут. Тиаго и Греъм Кери дадоха добро начало на червените,но Жеферсон стреля в аут, като не намери очертанията. Въпреки това Бодуров и Али Соу бяха безгрешни и пратиха тима си напред. В другата среща с българско участие \"Локомотив\" (Пловдив) стигна до третия кръг макар и по много драматичен начин. Носителят на Купата на България елиминира \"Спартак\" (Търнава) благодарение на гол на чужд терен. Черно-белите загубиха с 1:3 гостуването си в Словакия, но попадение на Ален Ожболт беше с цена на класиране напред. В първия двубой в Пловдив \"Локомотив\" спечели с 2:0.      Българският състав беше близо до това да отпадне по сензационен начин, след като губеше с 0:3 при оставащи 20 минути. \"Спартак\" беше с човек по-малко, но показа по-добра игра. Дангубич откри след едва 16 минути игра, а в 35-ата домакините останаха с човек по-малко. Тимотей Захуменски беше изгонен, след като беше последен в защитата и фаулира Ожболт. След почивката \"Спартак\" продължи да играе по-добре и стигна до нови два гола. Първо капитанът Митреа се разписа от дузпа в 53-ата минута и елиминира преднината на \"Локомотив\" от първата среща. В 71-ата минута Таварес вкара трети гол за словаците. Той наказа грешка на българската защита, като не даде шансове и на вратаря Луков. Само три минути по-късно обаче Ожболт засече подаване на Бирсент Карагарен и с попадението си класира \"Локомотив\" напред. В следващия кръг черно-белите ще срещнат \"Страсбург\".", "date": "2019.08.02", "title": "ЦСКА изстрада успех с дузпи над \"Осиек\""}
{"url": "https://www.dnevnik.bg/analizi/2019/08/02/3946293_deset_neshta_haknati_za_da_ni_se_takova_stabilnostta/", "text": "                         След като прокуратурата ни рече, че \"ТАД груп\" са изтекли данните ни от НАП и са хакнали пръскачките около Парламента, Не!Новините откри още работи, дето са изхакани. Ръбчетата по \"Графа\" да нападат населението и да сеят страх. Да хакнат дюните с бетон, за да загрознее страната.  Цената на кюфтетата в депутатския стол да бъде хакната до пазарни цени и това буквално да суспендира Конституцията. (пратено от нашия хакер legnA) Фонтанът на президента да почне да пръска руска водка и народът да го заобича прекомерно.  Системите за оповестяване на учебна тревога, които да пускат \"Рамщайн\" и народът да стане агресивен. Да хакнат бирите да са безалкохолни, всички да изтрезнеем и да осъзнаем в каква реалност живеем. Резултатите в мачовете на \"Славия\", за да загубим вяра във феърплея.  Гришо. Да спре да мачка. Както на корта, така и нещо знойно извън корта.  Асансьорът на Цветан Цветанов да излети в космоса и той да се окаже по-високо от Бойко Борисов, което да обезвери твърдото ядро лели от ГЕРБ. Изборът на главен прокурор да бъде хакнат, след като ЕГН-то на Иван Гешев бъде подменено така, че той да се окаже роден през 2020 година.", "date": "2019.08.02", "title": "Десет Не!Ща, хакнати, за да ни се такова стабилността"}
{"url": "https://www.dnevnik.bg/politika/2019/08/02/3945101_posledniiat_parlamentaren_sezon_skandal_sled_skandal/", "text": "Неочакван политически залез на Цветан Цветанов, показна поява на Делян Пеевски в Народното събрание, бързи смени на министри след поредица от скандали, неуспешен опит на БСП да предизвика предсрочни парламентарни избори, предизвестен разпад на \"Обединените патриоти\" - така премина последният парламентарен сезон, в който  законодателният процес не се подобри . Бойко Борисов доказа, че може да се раздели с всеки, заради който губи имидж и доверие, и изключения от това правило няма - след скандала с купените на цени под пазарните апартаменти от \"Артекс\"  соченият за втори човек в ГЕРБ Цветан Цветанов напусна парламента , а след европейските избори - и всички постове в партията. С постовете си се разделиха правосъдният министър Цецка Цачева и зам.-министрите Красимир Първанов и Ваня Колева. Шоуто на политиците  Раздялата с \"компрометираните\" с цел запазване на ГЕРБ на власт в навечерието на европейските избори продължи с  оставката на Румен Порожанов заради скандалите с къщите за гости  и освобождаването на народния представител от ГЕРБ Делян Добрев, който веднъж бе \"спасен\" след скандала с роднинските назначения в община Хасково (още за оставките четете  тук) . С изчистването на партийния имидж се зае лично Бойко Борисов, който две седмици преди изборите шофираше джип с министри из страната, за да инспектира обекти, решава проблеми и обещава пари. Социологически прогнози, че ГЕРБ ще изгуби изборите, не се оправдаха, а Борисов доказа, че напълно владее партията си (още за кампанията му четете  тук ). За пореден път БСП си показа, че само с фасадна алтернатива, скандали и с извадени от нафталина политически лозунги за промяна не може да спечели избори. Загубата, която бе предхождана от демонстративен тримесечен бойкот на парламента и вътрешнопартийни скандали при реденето на евродепутатската листа, доведе до  оставка на Корнелия Нинова, която в крайна сметка бе оттеглена  след реализиран сценарий, при който структури на партията поискаха лидерът да остане. Поредица театрални трусове имаше в коалицията \"Обединени патриоти\", партиите от която се явиха самостоятелно на изборите. След недиалогичност и провокации от страна на Волен Сидеров  ВМРО и НФСБ решиха да изключат \"Атака\" от обединението . Засега не изглежда мнозинството, което подкрепя правителството в парламента, да е застрашено. (Не)очакваната поява на Пеевски  След като за втори път бе кандидат за евродепутат, но пак  се отказа да замине в Брюксел , известният с отсъствията си от работа депутат от ДПС и бизнесмен Делян Пеевски започна да се появява в парламента и да предлага редица законодателни инициативи -  по-ниско ДДС за хляба и някои стоки ,  финансиране на партиите от бизнеса  и др. Част от инициативите му срещнаха одобрението на ГЕРБ. И без Пеевски в Народното събрание отново се видя, че ГЕРБ е склонна да подкрепя спорни предложения на ДПС - за обезсмисляне на преференциите при гласуване, за премахване на ограниченията за дарения за политически субекти и др. Тестовете на зависимостта на правителството от ДПС тепърва предстоят. Местните избори пък ще бъдат тест за ГЕРБ след оттеглянето на Цветан Цветанов. Както и за всички останали партии. Предизборната кампания се очаква да започне още в началото на новия парламентарен сезон през септември, заради което вероятно отново няма да има дебати по същество в Народното събрание, а само скандали. В същото време рейтингът на парламента продължава да пада.", "date": "2019.08.02", "title": "Последният парламентарен сезон: скандал след скандал"}
{"url": "https://www.dnevnik.bg/sport/2019/08/02/3946318_hubchev_trudno_moje_da_govorim_za_pozitivi_ot/", "text": "Най-доброто от участието на \"Левски\" в Европа е изтеклото наказание за мачове пред празни трибуни. Това каза треньорът на сините Петър Хубчев след  срамната загуба с 0:4 от АЕК (Ларнака)  в мач-реванш от втория предварителен кръг на Лига Европа. Сините отпаднаха от турнира след две загуби от кипърците и общ резултат 0:7. Загубата е рекордна в домакинство в Европа, след като преди десет години тимът отстъпи със същия резултат и на \"Лацио\" в двубой от групите. \"Трудно ще говорим за позитиви. Най-доброто от този турнир е, че свърши наказанието да играем без публика. Допуснахме много грешки - и технически, и тактически. Но не е сега моментът да ги коментирам\", каза Хубчев след двубоя. \"Роберта не ми се видя много добре, знам какво може, но има само една тренировка с отбора. Що се касае до пропуска му в началото, ние така си представяхме нещата – да вкараме бърз гол, за да имаме някаква надежда. Но много бързо ни угасна надеждата\". Хубчев уточни, че контузията на Хали Тиам, получена още в първата минута на двубоя е сериозна. Треньорът на \"Левски\" обясни, че вече се насочва към следващия мач на тима му, който е с \"Царско село\" в шампионата. \"Вече ме интересува мачът, които е след 3 дни\".", "date": "2019.08.02", "title": "Хубчев: Най-хубавото от участието на \"Левски\" в Европа е изтичането на наказанието"}
{"url": "https://www.dnevnik.bg/zdrave/2019/08/02/3946163_bulgariia_e_purva_v_es_po_rajdaniia_ot_jeni_pod/", "text": "Една от всеки осем жени в България, раждащи за първи път, са били под 20-годишна възраст. 12,5% от всички раждания на първи деца през 2017 г. в България са били от жени под 20 години. Подобна е и ситуацията в Румъния, където процентно ражданията на жени под 20 години сравнено с всички родили през 2017 г. е 12.1 на сто. В абсолютни числа в Румъния е имало повече жени, родили на възраст между 10 и 14 годишна възраст и между 15 и 19 години, но за разлика от България е имало и много повече жени, родили първото си дете на по-късна възраст – малко преди и след 40 години. Така процентът на непълнолетните майки в Румъния запазва равнища малко след България. Това показва статистика на Евростат за възрастта на жените, родили първото си дете в Европа за 2017 г.      В този период децата, родени от момичета до 14 години в България са били 129. А тези от жени до 19 години – 3910. Между 35 и 39 години първото си дете са родили 2669 жени, а след 40 – 753. Освен в Румъния, процентът млади майки сравнен с всички ражадния, е висок също и в Унгария (8,5%) и Словакия (8,1%). Близо 15 000 пък са жените под 20 години, родили първото си дете във Великобритания, като там съотношението е 4.7 на сто от всички раждания. За разлика от тях, младите майки представляват по-малко от 2% от първите раждания в Дания (1,0%), Италия и Словения (и двете 1,1%), Холандия (1,2%), Люксембург и Швеция (и двете 1,4%). В Европейския съюз (ЕС) през 2017 г. по-голямата част от първите раждания (92%) са на жени на възраст между 20 и 39 години. Испания и Италия имат най-висок дял на първо раждане на майки на 40 или повече години. В Испания 8,8% от всички раждания на първи деца през 2017 г са били от жени над 40 години В Италия този процент е 8,6%, следвани от Гърция (6,6%), Люксембург и Ирландия (и 5,9%). В другия край на скалата, по-малко от 2% от първородните деца на жени на възраст над 40 години са регистрирани в Литва (1,3%), Полша (1,4%), Словакия (1,5%) и Латвия (1,8%).", "date": "2019.08.02", "title": "България е първа в ЕС по раждания от жени под 20-годишна възраст"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/02/3946130_tankerite_otkriha_nachin_da_minavat_krai_iran_dokato/", "text": "За собственици на танкери рискът от преминаването през най-натоварения възел за транспорта на петрол в света засега се намалява по един начин - все повече съдове изчезват от системите за проследяване. Изключването на транспондерите според \"Блумбърг\" е като извадено от учебника на Иран, а използването му се потвърждава от данни за проследяването на танкери, обработени от агенцията. Други решиха да променят маршрута си в Персийския залив и след преминаване през протока да плават по-близо до бреговете на Оман, Обединените арабски емирства и Саудитска Арабия по пътя към пристанищата в Кувейт и Ирак. Норвежките власти изрично посъветваха съдовете, плаващи под флага на страната, да сведат до минимум времето, в което преминават през ирански води. Това е решението, намерено след серия инциденти с танкери тази пролет и в началото на лятото. Кулминацията на напрежението между Иран и Запада (и особено Великобритания и Съединените щати) по въпроса настъпи след решението на Иран да задържи плаващия под британски флаг \"Стена имперо\". Техеран предложи размяна на танкера, според него нарушил морското право,  за съда \"Грейс 1\" , който по-рано задържаха британските власти заради пренос на гориво за Сирия. По-рано сваляне на американски дрон  предотврати в последния момент удар на САЩ  срещу Иран. Алтернативата  В момента два британски бойни кораба патрулират във водите около Ормузкия проток, откъдето минава една трета от петрола, транспортиран по море (и една пета от ежедневните доставки или 21 млн. барела). Постоянно разположен е и Петият флот на военноморските сили на САЩ. Представители и на Лондон обаче предупреждават, че би било абсурдно да се придружава всеки танкер, за да се гарантира безопасността му. Междувременно други избират да не минават оттам - BP потвърди за \"Ройтерс\" решението да не го прави. Европейски държави и САЩ започнаха да говорят - първо поотделно, след това заедно - за мисия, която би увеличила сигурността на корабоплаването. Още тогава се очертаха разделенията. Франция и Германия заявиха, че предпочитат европейска инициатива. Париж даде да се разбере, че тя би била \"обратната на американската\" идея (за сдържане на Иран), а Берлин - че би обмислил, но първо трябва да знае как ще изглежда потенциалната мисия. Поне три танкера под британски флаг минават всеки ден през Ормузкия проток. Смяната на премиера в Обединеното кралство обаче смени и позицията, изразена от кабинета на Тереза Мей. В първата седмица от мандата си британският премиер Борис Джонсън се отказа от призивите на предишния кабинет за европейска коалиция за защита на Ормузкия проток - идея, която Германия в началото бе готова да разгледа. Разделенията Вчера външният му министър Доминик Рааб изключи една от алтернативите за решаване на проблема с танкера \"Стена имперо\". \"Няма да правим размяна. Ако хора или държави са задържали незаконно танкер под британски флаг, то върховенството на закона и на международното право трябва да бъдат уважени. Няма да разменяме кораб, задържан законно, и кораб, задържан незаконно. Това не е начинът, по който Иран ще бъде приет отново.\" В началото на седмицата дойде и  формалното предложение на САЩ за мисия , основно осъществявана от европейски държави, но с американска подкрепа. Германия обаче отхвърли инициативата. Позицията бе сходна с изразената от Великобритания преди смяната на кабинета - тогавашният външен министър Хънт припомни, че Великобритания не е част от кампанията за \"максимален натиск\" върху ислямската република, водена от САЩ, а би се съсредоточила само върху свободата на корабоплаването. САЩ си представят друго. \"Ще придружаваме корабите ви, докато преминават, но няма да бъдем многобройни,\"  каза  вицеадмирал Майкъл Гилдей каза в сряда на изслушване в сената, който решаваше дали да утвърди номинацията му за шеф на мисията \"Операция Страж\". \"Идеята е регионалните партньори да носят по-голямата част от отговорността.\" Русия междувременно заяви, че е притеснена от натрупващото се напрежение и от усилията за изграждане на военноморска коалиция. Според Москва единствената цел е да бъде оказан натиск върху Иран. Руското външното министерство, цитирано от РИА \"Новости\", заяви, е Вашингтон си търси повод за война.", "date": "2019.08.02", "title": "Танкерите откриха начин да минават край Иран, докато Западът мисли как да ги пази"}
{"url": "https://www.dnevnik.bg/evropa/2019/08/02/3945983_prostitutkite_v_amsterdam_sa_protiv_zakrivaneto_na/", "text": "Зад витрини, окъпани в алената светлина на червените неони, стотици проститутки упражняват най-старата професия в света край живописните канали на Амстердам. И не искат това да се промени. Но след като  първата жена кмет на града обеща  да се заеме с безпорядъка и несигурността в известния Квартал на червените фенери, това разбунва духовете в малките улички, ценени от обичайните им посетители и от туристи от цял свят. За да се подобрят условията на труд на проституките, кметът предвижда да премести известните витрини и публични домове в друг квартал на града, далече от историческия център. За голямо съжаление на много проститутки. \"Допитването ни сред 170 проституки зад витрините, ясно показа, че 93 процента от тях не желаят да се отдалечат от Квартала на червените фенери\", каза за АФП Фелиция Ана, председател на синдиката \"Ред лайт юнайтед\" (\"Обединение червена светлина\", Red Light United). Разположен изцяло в центъра на града, около църква на две крачки от централната жп гара, районът, наречен Вален, е една от най-големите туристически атракции в Амстердам, град с 850 000 жители, който миналата година е привлякъл около 18 милиона посетители. Кварталът на червените фенери обаче далеч не е като лъскава пощенска картичка: районът, жертва на увеличена местна престъпност и на тълпи млади купонясващи туристи, веднъж беше наречен от полицията \"квадратния километър на мизерията\". Кметът Фемке Халсема, застъпник на екологията, формулира четири варианта за ограничаване на престъпността и на трафика на хора и за по- приятен живот за хората в квартала. Хотел за проституция В първия сценарий тя предлага спускане на завесите на витрините, за да не се виждат от улицата проституките и местата, където работят. Преместване на някои публични домове в други квартали на града или затваряне на всички витрини и отваряне на нов Квартал на червените фенери, далеч от туристическия център на Амстердам, също са варианти за проучване. В другата крайност, кметът предлага в четвърти сценарий, отваряне на още повече витрини, чийто брой в момента не може да надхвърля 330, в Квартала на червените фенери, за да се ограничат незаконните секс услуги. В този случай дори би могъл да бъде създаден \"хотел за проституция\". \"Единствено последният вариант е в наша полза\", смята Фелиция Ана, млада жена от румънски произход. Казва, че тя и колежките й нямат нужда да бъдат допълнително защитени от общината. \"Говоренето, че сме жертви и сме уязвими за трафик (на хора) не ни помага. Това ни заклеймява. Спрете да говорите за нас по този начин\", допълва тя. \"Животни от цирка\" Жителите на Квартала на червените фенери разказват, че твърде често се избухват кавги с туристите - обикновено групи от млади веселящи се хора, които кръстосват, за да видят прочутите витрини. \"Отнасят се с жените като с животни в цирк\", разказва на АФП местен жител на квартала, който добавя, че много жители биха искали витрините да бъдат затворени или да бъдат преместени другаде. Професионалистите в сектора признават, че има проблеми, но смятат, че затваряне или преместване на тези витрини не е решение. Жители, собственици на публични домове и проститутки неотдавна се срещнаха с общинския съвет и Халсема, за да обсъдят нейните предложения. Общинският съвет ще се събере през септември, преди да вземе решение. \"От сценариите, смятаме, че четвъртият е, разбира се, най-добрият\", заявява Мастен Ставаст, собственик на около 27 витрини и на стаи, които дава под наем на проститутки. \"Не просто, защото искаме повече витрини, а защото всичко е съсредоточено в този район. И това не е добре\", обяснява той. Неговият син и помощник Дейв Круке се съгласява: \"Амстердам не е толкова голям и по улиците тук сега наистина има много народ. Нещо трябва да се промени\". /БТА", "date": "2019.08.02", "title": "Проститутките в Амстердам са против закриването на Квартала на червените фенери"}
{"url": "https://www.dnevnik.bg/sport/2019/08/02/3946321_formula_1_beleji_rust_na_televizionnata_auditoriia_v/", "text": "Телевизионната аудитория на Формула 1 в САЩ се е увеличила с двуцифрен резултат, съобщи телевизията ESPN, която излъчва шампионата в страната. Платеният канал, който сключи договор с Формула 1 от началото на сезон 2018, се радва на много голям интерес. В първия сезон, излъчен по ESPN, състезанията привличаха средно 571 хиляди зрители. Дотук 11-те старта през 2019 г. са били гледани от 679 хиляди зрители. Увеличението е с 19%, а телевизията собственост на \"Дисни\" добавя, че в сравнение с предишния оператор, който даваше състезанията (NBC) ръстът е 21%. Най-гледаното състезание в САЩ от началото на сезона е последният старт за  Гран при на Германия . Той е събрал аудитория от средно 688 хиляди зрители. Това е с 27% повече, отколкото миналогодишното състезание на \"Хокенхайм\". Надпреварата беше много драматична и завърши с победа на Макс Верстапен от \"Ред бул\". Следващият старт от сезона във Формула 1 е Гран при на Унгария през този уикенд. САЩ е един от ключовите пазари на Формула 1. Собствениците на спорта \"Либърти медия\" искат да направят второ състезание в страната след надпреварата в Остин. В момента се водят преговори за включване на състезание по улиците на Маями.", "date": "2019.08.02", "title": "Формула 1 бележи ръст на телевизионната аудитория в САЩ"}
{"url": "https://www.dnevnik.bg/istorii_na_denia/2019/08/02/3940173_studena_supa_v_burkan_s_grah_menta_i_pecheni_leshnici/", "text": "                         Студена супа на плажа? Да, моля! Идеята за нещо хладно зелено, съчетано с мента и печени ядки, е приятна в летните горещини. За целта не забравяйте хладилната чанта. В 5-литрова тенджера кипнете 3 литра вода, добавете лука, морковите и картофа и направете зеленчуков бульон. Отстранете сварените зеленчуци и сложете замразения грах във врелия бульон. Посолете и добавете щипка черен пипер. Гответе половин час и пасирайте. За по-фина текстура използвайте сито. Върнете на котлона и добавете течната сметана. Оставете супата да се поохлади и добавете ситно накълцаната мента. Поставете я в буркани – така ще бъде лесна за пренасяне до плажа. Студената супа от грах и мента поднесете със накълцани на едро лешници, запечени на сух тиган и филийки препечен хляб. 750 г замразен грах 2 моркова 1 картоф 1 глава лук 3 литра вода малка опаковка течна сметана (200 мл) шепа листенца мента сол черен пипер 100 г лешници", "date": "2019.08.02", "title": "Студена супа в буркан с грах, мента и печени лешници (рецепта)"}
{"url": "https://www.dnevnik.bg/evropa/2019/08/02/3946347_stranite_ot_es_glasuvat_dnes_za_edinen_evropeiski/", "text": "Страните членки на ЕС ще гласуват днес, за да определят европейския кандидат за управляващ директор на Международния валутен фонд (МВФ), след като  не успяха  да договорят единна кандидатура. Това посочи вчера френското министерство на финансите, цитирано от \"Ройтерс\" и БТА. Има петима кандидати, като вотът бе отложен за днес, за да се даде възможност на новото правителство на Великобритания да номинира свой представител, ако желае. Гуверньорът на Bank of England Марк Карни, който има канадско, британско и ирландско гражданство, се споменаваше в медийни публикации като един от възможните кандидати. Министрите на финансите на 28-те страни членки се съгласиха в телеконференеция вчера да проведат гласуване, ако е необходимо в няколко кръга, за да посочат европейски кандидат, уточни министерството. Петте имена, които се обсъждат до момента са на двама представители на южните европейски страни - министъра на икономиката и бизнеса на Испания Надя Калвиньо и португалския й колега и сегашен председател на Еврогрупата Мариу Сентену, други двама са от северните страни - бившият председател на Еврогрупата и бивш финансов министър на Холандия Йерун Дейселблум и управителят на финландската централна банка Оли Рен. Има и един кандидат от Източна Европа - българката  Кристалина Георгиева , която е вторият най-важен човек в Световната банка. Решението ще изисква одобрението на 16 от 28-те страни членки на ЕС, представляващи най-малко 65 процента от общото население. МВФ традиционно се ръководи от европеец, докато ръководството на Световната банка се поема от американец. Напоследък обаче страните с нововъзникващи пазарни икономики оспориха това неписано правило, отбелязва ДПА. Френският финансов министър Брюно Льо Мер се опита да постигне консенсус за общоевропейски кандидат, след като французойката Кристин Лагард се оттегли от поста след номинацията си за следващ ръководител на Европейската централна банка. /БТА", "date": "2019.08.02", "title": "Страните от ЕС гласуват днес за единен европейски кандидат за ръководител на МВФ"}
{"url": "https://www.dnevnik.bg/hrana_i_napitki/2019/08/02/3942042_brokoli_sos_ot_stridi_trjufel_jultuk/", "text": "                         Брашното за темпура сложете в купа заедно с леда и добавете леденостудена вода на тънка струйка, докато сместа стане достатъчно гъста, за да покрие гърба на дървена лъжица. Оставете в хладилник. Броколите нарежете на малки розички и приберете в контейнер в хладилника. Стеблата нарежете на мандолина и сложете в ледена вода да се накъдрят. За маринатата смесете меда, оризовия оцет, нарязания на ситно естрагон и солта в дълбока купа. На тънка струйка добавете зехтина и накрая, ако е необходимо, малко сол. Яйцето гответе sous-vide 44 минути на 62 ̊C и после охладете. Счупете черупката и отделете жълтъка от белтъка. Остатъците от белтък по жълтъка измийте под течаща вода. Всички съставки за винегрета, освен маслото, смесете в басан и разбъркайте с телена бъркалка. На тънка струйка добавете маслото при непрекъснато бъркане до получаването на емулсия. Розичките от броколи потопете в темпурата и пържете в маслена баня на 180 ̊C. Веднага след като са готови, ги извадете в купа и залейте с винегрета. Стеблата от броколи подсушете и сложете в маринатата около 2-3 минути. В купа поставете броколите темпура, след това – жълтъка, и накрая завършете с маринованите стебла. Декорираме с микро листа от грах. 500 г броколи 1 яйце 100 г брашно за темпура вода лед 100 мл зехтин екстра върджин 30 мл оризов ориз 20 г мед 2 г сол 2 мл естрагон 30 мл сос от стриди 20 г юзу 5 г бял трюфел настърган 10 г чили шрирача 20 г мед 100 г масло пречистено (вж. рецептата за шкембе) сол на вкус микро листа от грах за украса", "date": "2019.08.02", "title": "Броколи, сос от стриди, трюфел, жълтък"}
{"url": "https://www.dnevnik.bg/sport/2019/08/02/3946346_kakvo_predstoi_za_bulgarskite_otbori_v_liga_evropa/", "text": "Три от четирите български отбора се класираха за третия квалификационен кръг в Лига Европа. Те вече знаят съперниците си, а времето за подготовка ще е точно седмица. Двубоите са на 8 и 15 август, а крайните победители се класират за плейофа за влизане в групите на надпреварата. Най-голямото предизвикателство се очертава пред \"Локомотив\" (Пловдив), който ще срещне френския \"Страсбург\", след като  премина по драматичен начин през дуела със \"Спартак\" (Търнава) . ЦСКА ще трябва да мери сили с украинския \"Зоря\" (Луганск). Червените, които  преодоляха \"Осиек\" след дузпи , ще са домакини в първия мач. За шампиона \"Лудогорец\" остава наглед най-лекото изпитание - двубои с ТНС от Уелс. Във втория кръг  воденият от Стойчо Стоев отбор отстрани \"Валур\" . Четвъртият български представител в Лига Европа - \"Левски\", приключи участието си след  много тежко поражение с 0:4 от АЕК (Ларнака) в София . Черно-бялото вълнение \"Локомотив\" (Пловдив) се завърна в Европа с успех. Съставът трябваше да изстрада драматичното преодоляване на \"Спартак\" (Търнава), където голът на чужд терен се оказа безценен. Черно-белите са домакини в първия двубой със \"Страсбург\". Треньорът Бруно Акрапович смята, че отборът му има сили да поднесе изненада. \"Вярвам, че можем да преодолеем \"Страсбург\". Ако анализираш добре съперника, вярваш. Видяхте в първия мач срещу \"Спартак\" как се справихме. Днес влезе Жоро Илиев и даде голям импулс на отбора. Тази лекция, която получихме днес, ще ни помогне за в бъдеще\", заяви той. \"В кариерата си не съм имал такъв мач, но вярвах, че ще вкараме един гол. Не може да играем само в защита и вярвах, че ще вкараме\", добави Акрапович за двубоя със \"Спартак\". Изпитанието пред ЦСКА В  разгара на кризата си  ЦСКА се изправи срещу \"Осиек\", но успя да излезе победител. Червените ще имат нова трудна задача в Европа, като им предстоят срещи със \"Зоря\" (Луганск). Първият двубой е следващата седмица в София. Треньорът на ЦСКА Люпко Петрович каза, че вниманието на отбора трябва да е насочено към предстоящото домакинство срещу \"Ботев\" (Враца) в неделя. \"Не говорим за бъдещето. Футболистите играха продължения и се натрупа умора. Трябва да спечелим мача си в първенството, а нямаме два отбора, които могат да играят\", каза сръбският специалист. Набиране на скорост \"Лудогорец\" имаше трудности в първия двубой с \"Валур\", но в реванша спечели убедително. Сега отборът очаква ТНС в ролята на фаворит за крайния успех. Първият мач е в Разград следващия четвъртък. \"Нищо не знам за ТНС. Стремя се да не гледам другия съперник, преди да сме отстранили първия. Имам си някакво поверие. От утре ще знам повече\", каза Стоев след убедителната победа срещу \"Валур\". \"Във футбола има добри и не толкова добри неща. Ако сме перфектни, ще бъдем на много, много високо ниво. И двете грешки, които допуснахме бяха поради липса наа концентрация. Когато играеш атакуващо, когато 80 % от време си в противниковата половина, много е важно да си концентриран в защита. Не сме перфектни, не сме идеални, но се стремим да коригираме нещата. Важното е, че отборът има голям потенциал и се опитваме да го развиваме\", добави Стоев. Приходите С участието си във втория и третия предварителен кръг в Лига Европа трите български отбора си осигуриха по 540 хил. евро (260 хиил. евро за втория и 280 хил. евро за третия кръг). ЦСКА има осигурени още 240 хил. евро от първия предварителен кръг, в който отстрани черногорския \"Титоград\". \"Лудогорец\" има 280 хил. евро от първия предварителен кръг в Шампионската лига. Ако се класират за плейофа, отборите имат гарантирани поне още 300 хил. евро. Те се получават само при отпадане. Влизането в групите на Лига Европа носи 2.92 млн. евро, както и по 570 хил. евро за победа и по 190 хил. евро за равенство.", "date": "2019.08.02", "title": "Какво предстои за българските отбори в Лига Европа"}
{"url": "https://www.dnevnik.bg/evropa/2019/08/02/3946349_izborno_porajenie_v_uels_svede_parlamentarnoto/", "text": "Новият британски премиер Борис Джонсън вчера понесе първото си изборно поражение, след като неговата Консервативна партия загуби частичните парламентарни избори в избирателния окръг Брекон и Радноршър в Уелс, съобщиха \"Франс прес\" и \"Ройтерс\", цитирани от БТА. Според официалните резултати кандидатът на проевропейската партия Либерални демократи Джейн Додс е победила кандидата на Консервативната партия Крис Дейвис с 13 826 гласа срещу 12 401. Така работещото мнозинство на Джонсън в парламента беше сведено до само един глас, което усложнява  стратегията на премиера за Брекзит , отбелязва АФП. Правителството му зависи от подкрепата на малката северноирландска Демократична юнионистка партия за крехкото си мнозинство в парламента, като само шепа разбунтували се консерватори са необходими, за да загуби ключови гласувания. До тези частични избори се стигна, след като депутатът от консервативната партия Крис Дейвис беше обвинен в деклариране на неверни данни за разходите си и беше отзован от парламента с петиция на местни избиратели, отбелязва \"Ройтерс\". \"Първата ми работа като ваш народен представител, когато пристигна в Уестминстър, ще бъде да намеря Борис Джонсън където и да се крие и да му кажа гръмко и ясно: \"Престанете да си играете с бъдещето на нашите общности и веднага изключете  варианта за Брекзит без сделка\" , заяви Додс, цитирана от ДПА, след обявяването на резултата от изборите. Джонсън, който пое властта миналата седмица, каза, че не планира провеждане на избори преди Брекзит, но той може да бъде принуден, ако депутатите, опитат да спрат евентуално излизане от ЕС без сделка като свалят правителството с вот на недоверие. Резултатите от Брекон, където комбинираният вот за партиите, подкрепящи Брекзит превъзхождаше този за подкрепящите оставането в ЕС, вероятно ще засили призивите за евентуален съюз между консерваторите и Партията на Брекзит на Найджъл Фараж на бъдещи избори. На изборите за Европейски парламент през май партията на Фараж спечели най-много гласове.", "date": "2019.08.02", "title": "Изборно поражение в Уелс сведе парламентарното мнозинство на Джонсън до 1 глас"}
{"url": "https://www.dnevnik.bg/evropa/2019/08/02/3946357_italianskiiat_vutreshen_ministur_obvini_germaniia_v/", "text": "Италианският вътрешен министър Матео Салвини обвини Германия в прибягване до изнудване при опит да се постигне споразумение за разпределяне на мигранти, спасени в Средиземно море, предаде ДПА. Пред телевизия Скай Ти Джи 24 Салвини заяви, че Берлин е намекнал в писмо, че Германия би могла да вземе 30 мигранти от кораба \"Грегорети\" на италианската брегова охрана, ако Рим позволи на 40 мигранти от кораба на германска хуманитарна организация \"Алан Курди\" да слязат в Италия.  \"Алан Курди\" спаси мигрантите близо до Либия по-рано тази седмица и сега е южно от остров Лампедуза. Салвини забрани на плавателния съд да влезе в италиански води. Говорител на организацията \"Сий Ай\", която използва кораба, каза, че тя няма да наруши забраната и че се надява на бързо решение на въпроса. Той допълни, че условията на борда на плавателния съд са стабилни. \"Грегорети\", който караше над 100 мигранти, не можа да влезе дни наред в италиански води, преди няколко европейски страни да се съгласят да приемат мигрантите, които той превозваше. Пет страни членки на ЕС - Франция, Германия, Португалия, Люксембург и Ирландия, както и Италианската църква, казаха, че ще приемат спасените мигранти. /БТА", "date": "2019.08.02", "title": "Италианският вътрешен министър обвини Германия в изнудване заради мигранти"}
{"url": "https://www.dnevnik.bg/evropa/2019/08/02/3946359_noviiat_predsedatel_na_evrokomisiiata_razbira/", "text": "Унгарският премиер Виктор Орбан заяви вчера, че очаква в Европейския съюз да се водят по-съдържателни дебати за миграцията след \"успешна\" среща с Урсула фон дер Лайен в Брюксел, предаде \"Асошиейтед прес\", цитирана от БТА. Премиерът нарече новоизбрания председател на бъдещата Европейска комисия \"сериозна дама\", която има \"сериозен опит и смело мислене\" и \"която разбира какво се случва в Централна Европа. разбира какво казваме и разбира какво е важно за унгарците\". Обран, който категорично се противопостави на имиграцията, особено на тази от мюсюлманския свят, заяви пред Унгарската държавна телевизия, че вярва, че Фон дер Лайен ще насочи дебатите за миграцията към въпроси, по които може да се очаква положителен изход, като например охраната на границите и нуждата от връщане обратно на мигрантите, дошли в Европа в нарушение на правилата.  Тя положи усилия да протегне ръка към лидерите в Централна и Източна Европа като през изминалата седмица  се срещна  с полския премиер Матеуш Моравецки, чешкия му колега Андрей Бабиш и хърватския министър-председател Андрей Пленкович, припомня \"Политико\". Централноевропейските правителства подкрепиха кандидатурата й в опит да провалят плана за издигане начело на Комисията на холандския социалист Франс Тимерманс, който остро критикува Полша и Унгария за нарушаване на демократичните принципи. Някои скептици имат опасения, че инициативите на Фон дер Лайен значат  по-мека позиция  по въпросите за върховенството на закона в сравнение с тази на предшественика й Жан-Клод Юнкер.      По думите на Орбан Централна Европа е успяла да избере \"прагматични\" лидери. Попитан за позицията на Фон дер Лайен за миграцията, Орбан отговори, че тя разбира различията в перспективите на държавите членки за миграционната политика. Премиерът, чието правителство е едно от противопоставилите се на плана за въглеродно неутрален ЕС до 2050 г., посочи, че климатичните цели на блока се нуждаят то детайлен план. \"Ако сериозно мислим, че до 2050 г. няма да има никакви въглеродни емисии в Унгария, необходимите технологични промени за това, най-малко частично, ще трябва да се финансират често със средства на Европейския съюз\", подчерта Орбан, като добави, че е против поставянето на цели преди да има план. Фон дер Лайен също избра позитивен тон, описвайки първата си среща с унгарския лидер, но за разлика от Орбан даде ясно да се разбере, че въпросът за върховенството на закона е бил обсъждан по време на срещата. В \"Туитър\" та написа: \"Добри разговори с премиера Орбан за политическите ми ръководни принципи. Съгласихме се за необходимостта от ново начало и прагматични решения за миграцията. Обсъдихме също така конкурентоспособността и необходимостта да доближим институциите на ЕС до държавите членки. Върховенството на закона е ключово, прилага се за всички. Необходим е силен отбранителен съюз\".", "date": "2019.08.02", "title": "Новият председател на Еврокомисията \"разбира\" Централна Европа, заяви Орбан"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/02/3946362_istinskoto_iztichane_na_lichni_danni_doide_ot/", "text": "Истинското изтичане на лични данни дойде вчера от прокуратурата, каза днес пред Би Ти Ви адвокат Ина Лулчева. Тя е защитник на  обвинения в кибертероризъм , заради източването на информация от НАП, собственик на \"Тад груп \" Иван Тодоров. Лулчева има предвид това, че на една от снимките,  изпратени вчера до медиите  от прокуратурата, като доказателство за виновността на обвинените, има връзка към сайт, на който се виждат данните на 2099 прокурори, следователи, премиерът, главният прокурор и други. Според адвоката самото изпращане на материали по дело, което още е на ранна фаза, е безпрецедентно. Още вчера адвокати, с които \"Дневник\" говори, определиха  действията на спецобвинението   като престъпление.  Лулчева твърди, че стигането на тези данни до медиите, означава, че прокуратурата иска да въздейства като създава негативно обществено мнение. \"Има директива, която е във връзка с прилагането на презумпцията за невиновност, която не допуска разпространяване на материали, водени по досъдебно производство\", допълни тя. Към момента мнението на Специализираната прокуратура е, че източването на данни от Националната агенция за приходите  е имало за цел да разклати политическата стабилност  на сега действащото правителство. По случая обвиняеми са 20-годишният служител на \"Тад груп\"  Кристиян Бойков ,  търговският директор на фирмата Георги Янков  и  собственикът Иван Тодоров . И тримата са на свобода, като за Бойков мярката за неотклонение е подписка, а за Янков и Тодоров - парична гаранция. Към момента прокуратурата протестира единствено освобождаването на собственика на \"Тад груп\". Адвокатът посочи, че по делото няма данни Кристиян Бойков да е склоняван от някого, за да извърши нелегална дейност. По думите на Лулчева разпространените записи от разговори, между търговския директор на \"Тад груп\" Георги Янков и обвиненият за пряк извършител на хакерската атака Кристиян Бойков, не доказват нищо, защото не е ясно за какво говорят. Тя каза, че от разговора се вижда единствено, че е възможно Кристиян Бойков да информира Георги Янков за разпространение на дадена информация, но не и самият Янков да подбужда такова разпространение. Според Лулчева за момента отсъстват солидни доказателства за вината на клиента и които прокуратурата трябва да представи. Освен това адвокатът заяви, че незаконна дейност в \"Тад груп\" не е извършвана. \"Компанията има за задача да укрепи киберсигурността на фирми, а дейността е извършвана по всички установени правила\", допълни тя. По повод твърденията, че собственикът на фирмата Иван Тодоров не е съдействал на разследващите, като е отказал да даде паролите на компютрите, тя уточни, че всеки служител е има индивидуална парола, която не е била известна на никой друг.", "date": "2019.08.02", "title": "Истинското изтичане на лични данни дойде от прокуратурата, обяви адвокат Лулчева"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/02/3946379_deistviiata_na_prokuraturata_prilichat_na_propaganda/", "text": "Действията на прокуратурата приличат на пропагандна акция, което не трябва да се прави, защото компрометира наказателното производство. Това каза днес пред Би Ти Ви председателят на Съюза на съдиите в България, съдия в Софийския апелативен съд и бивш член на Висшия съдебен съвет Калин Калпакчиев. Коментарът му беше по повод  разпространените вчера до медиите материали , събрани при разследването на хакерската атака срещу Националната агенция за приходите. Към момента мнението на Специализираната прокуратура е, че източването на данни от Националната агенция за приходите  е имало за цел да разклати политическата стабилност  на сега действащото правителство. По случая обвиняеми са 20-годишният служител на \"Тад груп\"  Кристиян Бойков ,  търговският директор на фирмата Георги Янков  и  собственикът Иван Тодоров . И тримата са на свобода, като за Бойков мярката за неотклонение е подписка, а за Янков и Тодоров - парична гаранция. Към момента прокуратурата протестира единствено освобождаването на собственика на \"Тад груп\", а материалите вчера бяха пуснати като аргумент в полза на оставането му в ареста. Калпакчиев не се съгласи, че това е безпрецедентен ход, и припомни пресконференцията, на която беше показан тефтерът  на бившия председател на комисията за конфликт на интереси Филип Златанов  ( скандал от 2014 година ) и изнесените доказателства за  \"Костинбродската афера\"  (сага покрай изборите през 2013 година). Той припомни, че развитието на делата по тези случаи е показало, че този подход не води до нищо добро. Калин Калпакчиев каза, че работата по това разследване до момента не създава впечатление, че се цели разкриване на истината, а по-скоро, че се търсят пропагандни ефекти с краткосрочна цел. Той уточни още, че действията на прокуратурата могат да бъдат атакувани и пред съда в Страсбург, защото се нарушава презумпцията за невинност още на фаза досъдебно производство. Малко по-късно пред БНР адвокат  Михаил Екимджиев обяви , че в Страсбург вече имаме поне десетина осъдителни решения срещу България по сходни казуси. \"Новатор в тази дейност беше бившия министър на вътрешните работи Цветан Цветанов, който публично четеше присъди и обявяваше хора за престъпници, но господин Гешев и ръководената от него прокуратура се оказват един достоен приемник\", допълни той. \"Жалко е, че това поведение води до уронване на престижа на самата институцията и гражданите вече не я приемат на сериозно. Това е много опасно, няма ли доверие, това е сериозно\", каза още председателят на съюза на съдиите. По-рано днес адвокат Ина Лулчева , която защитава собственика на \"Тад груп\" Иван Тодоров, обяви, че с действията си прокуратурата въздейства, като създава негативно обществено мнение, като освен това спомага за изтичането на лични данни. ", "date": "2019.08.02", "title": "Действията на прокуратурата приличат на пропаганда акция, смята председателят на Съюза на съдиите"}
{"url": "https://www.dnevnik.bg/evropa/2019/08/02/3946373_veneciia_prizova_pristanishta_da_se_obediniat_sreshtu/", "text": "Венеция отправи призив към други големи исторически европейски пристанища, ценени от любителите на круизите, да обединят силите си срещу многото опасности, които представляват големите круизни кораби. Призивът е отправен към градове като Барселона, Дубровник, Марсилия и Амстердам, предаде \"Франс прес\", като се позова на съобщение на италианските пристанищни власти. \"Писах до всички европейски градове, които споделят нашия опит в круизния туризъм и трябва да намерят баланс между икономическото развитие и опазването на околната среда\", уточнява в изявление Пино Музолини, ръководител на Управлението на пристанищните власти на северната част на Адриатическо море, чието седалище е във Венеция. \"Увеличаването на размерите на корабите, тяхното въздействие върху пристанищните зони и бремето, предизвикано от нарастващия брой на туристите, създава конфликтна ситуация\", казва Пино Музолини в писмото си до осем европейски пристанищни институции. Той ги призовава да обединят сили, за да задължат компаниите да проектират корабите, така че да бъдат съвместими с околната среда и структурите на градовете. Круизен кораб, изгубил контрол, породи паника в началото на юни във Венеция, когато се блъсна в кей и в туристически кораб, при което бяха ранени четирима души. Инцидентът съживи полемиката за рисковете и щетите, по-специално екологичните, които се причиняват на Венеция от огромните туристически лайнери, плаващи изключително близо до бреговете. В началото на юли във Венеция бе избегнат нов инцидент с круизен кораб, дълъг 300 метра, който мина на косъм от яхта на излизане от Венецианската лагуна при много лошо време, теглен от влекачи.  Природозащитници казват, че круизните кораби задълбочават ерозията на основите на Венеция - град, който е в списъка на историческото наследство на ЮНЕСКО.  През 2017 г. Италия прие план за развитие на венецианската лагуна, за да подкрепи доходоносната дейност на круизните кораби, като същевременно промени маршрута им. В крайна сметка според този план благодарение на изграждането на нов морски терминал големите кораби няма да могат повече да преминават през канала Джудека на Венеция, както го правят сега. Пристанищното управление за северната част на Адриатическо море вече е получило отговори от Барселона, Палма де Майорка и Марсилия. /БТА", "date": "2019.08.02", "title": "Венеция призова пристанища да се обединят срещу опасностите от круизните кораби"}
{"url": "https://www.dnevnik.bg/evropa/2019/08/02/3946383_pravoto_na_uchenicite_v_italiia_da_si_nosiat_obiad_ot/", "text": "Родители реагираха гневно след решение на италианския Върховен съд, според което правото на учениците да си носят обяд от вкъщи не е \"безусловно\", предаде Би Би Си. Съдът заяви, че училищата трябва да имат автономност да решават дали на децата да бъде позволено да ядат храна от вкъщи в училищата. Преди това съд на по-ниска инстанция подкрепи група родители от Торино, които искаха децата им да не обядват в училище. Според родителите училищната храна е скъпа и може да бъде нездравословна. Върховният съд постанови, че носенето на обяд от вкъщи \"може да е в нарушение на принципите на равнопоставеност и недискриминация, основани на икономически обстоятелства\". Според съдиите училищата са места, където индивидуалните различия трябва да бъдат взети предвид \"наравно с интересите на училищната общност\". Решението предизвика гневна реакция сред родителите, а една майка го описа като \"акт на насилие\". Лоренца, която има две деца в училището в Торино, заяви пред местна телевизия, че харчи над 2 хил. евро за училищна храна, повече от месечната й заплата. \"По-голямата ми дъщеря не беше доволна, защото качеството не отговаря на цената и заради проблеми с хигиената в стола\", казва тя. Други европейски държави като Финландия осигуряват безплатен обяд за учениците. Във Франция училищните обяди не са безплатни, но се субсидират. Всички ученици в английските училища имат право на безплатна храна на обед, но не е задължително да я консумират.", "date": "2019.08.02", "title": "Правото на учениците в Италия да си носят обяд от вкъщи не е безусловно, реши съд"}
{"url": "https://www.dnevnik.bg/video/2019/08/02/3946396_koi_partii_triabva_da_se_pritesniavat_ot_slavi/", "text": "Доверието към Слави Трифонов е като към телевизионен водещ и като човек, стоял извън политиката, обикновено като влезеш в политиката то започва да се харчи. Така социологът от \"Галъп интернешънъл\" Първан Симеонов коментира пред Нова телевизия заявката на водещия на \"Шоуто на Слави\" да учреди партия. Последното изследване на агенцията, оповестено вчера, показа висока степен на обществено доверие към Трифонов (виж  тук ) Ако някой си мисли, че Трифонов ще бъде удобен партньор или патерица, се лъже, предупреди социологът. По думите му от новия политически проект, наречен \"Няма такава държава\" е естествено да се притесняват протестните, популистките, патриотичните формации. \"Най-големият резерв на Трифонов са млади хора, Това е и добра новина, защото има нова енергия. Това е и лоша новина, защото този тип избиратели са много непостоянни\", каза Симеонов като уточни, че коментира социологическите резултатите на Трифонов и като политолог. По думите му БСП също трябва да се притеснява, доколкото Трифонов може да й отнеме донякъде монопола върху протестното и наказателното гласуване, доколкото БСП го има. ГЕРБ също трябва да се притеснява, защото типът на гласоподавателите на Трифонов са били и гласоподаватели на партии като ГЕРБ, които търсят силната, популистката, харизматичната фигура, коментира социологът. Той подчерта, че това, което Трифонов пропагандира - мажоритарният вот, се харесва на хората, и не е изключено той да продължи да налага част от този свой дневен ред. Във връзка с решението на ГЕРБ да намали партийната субсидия на 1 лв., за което преди три години \"Шоуто на Слави\" организира референдум, но бе прието от ГЕРБ едва сега, Симеонов коментира: \"Управляващата партия По думите му ГЕРБ има интерес да изпуска общественото напрежение чрез протест, който опитва да опитомява, но през Трифонов това ще им е трудно. Това, което виждам у г-н Трифонов като политическо позициониране, е опит за равна дистанция. Да видим дали ще успее\", коментира Симеонов и допусна, че доскорошният телевизионен водещ ще опитва да играе от когото да зависи кой да е на власт, а не на патерица. Симеонов прогнозира, че едва ли Слави Трифонов ще влезе в политиката в лично качество, за да запази ролята си на рефер и наблюдател, както се е държал и досега. Социологът допълни, че проектът \"Няма такава държава\" не е фокусиран върху местните избори, където към него могат да се прилепят кариеристи по места, а се цели в национален ефект. \"Данните за доверието в Трифонов са сравнително добри. Назад във времето са били и по-добри. Като чели Трифонов коментира социологът. \"В същото време явно си е направил сметка, че и традиционните партии са в упадък. Утре може да се окаже, че той става диспечер в политическия процес. От него може да зависи кой да е на власт\". \"Най-опасно за тях е да не надценят възможностите си, защото подобни проекти вече са виждани в България. Вярвам, че са измислили нещо, с което да са различни\", добави Симеонов.", "date": "2019.08.02", "title": "Кои партии трябва да се притесняват от Слави Трифонов според социолога Първан Симеонов"}
{"url": "https://www.dnevnik.bg/sport/2019/08/02/3946265_sustezanie_shte_subere_ljubitelite_na_surfa_v_cherno/", "text": "Българинът Никола Абаджиев иска да събере на едно място любителите на морето и сърфа. Той е в основата на състезанието BLACK SEA OPEN, което ще се проведе от 12 ч. в събота на централния плаж в Лозенец. В зависимост от метеорологичните условия събитието ще предложи надпревари в различни категории. Те включват BIG AIR, BEST TRICK, SPEED или хавайски сърф (BEST WAVE). В края на 2018 г. Абаджиев стана  вторият български спортист със спонсорски договор с \"Ред бул\" . На 18 години той последва примера на парапланериста Веселин Овчаров и се обвърза с австрийския концерн за енергийни напитки. Впоследствие Абаджиев заяви в  интервю за \"Дневник\" , че едно от желанията му в бъдеще е да организира състезания в България.", "date": "2019.08.02", "title": "Състезание ще събере любителите на сърфа в Черно море"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/02/3946387_sasht_shte_nalagat_mita_na_vsichki_kitaiski_stoki/", "text": "Китай отхвърли като \"неправилен\" подхода на Съединените щати, решили да наложат допълнителни 10-процентни мита на стоки за 300 млрд. долара от страната, предаде Би Би Си. На практика решението, влизащо в сила от 1 септември, означава, че целият китайски внос попада под мерките на президента Доналд Тръмп в хода на търговската война с Китай. Вероятно в списъка влиза голям набор от стоки като смартфони и дрехи. Говорител на китайското външно министерство, цитиран от \"Ройтерс\", каза, че Пекин ще вземе контрамерки, ако Вашингтон изпълни заканата. \"Някой трябваше отдавна да е направил това с Китай\", каза той пред репортери, предаде британската медия. Според него мярката е \"краткосрочна\" и митата могат да се увеличат до над 25 на сто, ако няма напредък в преговорите. \"Още по-голяма болка на американския бизнес\" Планът за новите мита бе обявен от Тръмп в туитър след безрезултатния край на нов кръг преговори. Президентът използва профила си, за да нападне Пекин, че не спазва ангажимента си да купува повече земеделски продукти от САЩ. За последните седем месеца поне два пъти бе обявяван напредък в търговската война, през декември Тръмп и китайският му колега Си Цзинпин обявиха тримесечна \"пауза\", за да избегнат покачване на напрежението. Тръмп обвинява Китай в нечестни търговски практики и кражба на интелектуална собственост и освен това твърди, че американският търговски дефицит с Китай трябва да бъде свит. Според Търговската камара на САЩ, която представлява над 3 млн. американски компании, последната серия мита само ще \"причини още по-голяма болка на американския бизнес, фермери, работници и потребители и ще подкопае иначе силната американска икономика\". Вчера бившият главен икономически съветник на Тръмп Гари Кон каза в интервю за Би Би Си, че митата имат \"драматично влияние\" върху производството и капиталовите инвестиции.", "date": "2019.08.02", "title": "САЩ ще налагат мита на всички китайски стоки, Пекин обеща \"контрамерки\""}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/02/3946411_prokuraturata_pravi_rialiti_format_na_nakazatelen/", "text": "Действията на прокуратурата, с които  публично бяха показани част от доказателствата  по разследването за кибертероризъм заради  хакерската атака срещу НАП,  са \"противоконституционни\", каза днес пред БНР адвокат Михаил Екимджиев. \"Вече това е един риалити формат на наказателен процес, в който хора с пурпурни тоги разиграват някакво нелепо шоу за забавление на публиката. Първо, обясняват как се подготвя атентат срещу държавния глава или чуждестранни делегации с пръскалките пред Народното събрание, а след това публикуват над 2000 данни на съдии, на прокурори, на премиера, на уважаемия господин Пеевски – нещо, заради което те водят делото срещу господин Иван Тодоров, срещу \"ТАД груп\" и така нататък. Това е откровен сюрреализъм\", обясни адвокатът. Според него някой кинаджия страшно би се забавлявал да направи сценарий от всичко, който дори има шанс за \"Оскар\". \"Тези действия на прокуратурата категорично не могат да бъдат законни. Те са откровено противоконституционни\", обобщи Михаил Екидмжиев. Той е на мнение, че целта е да се манипулира общественото мнение, като избирателно се вадят определени пасажи, а отдолу се дават обяснителни текстове. \"Това е театър за наивници! Аз се притеснявам, наистина се срамувам и страхувам от това, че прокуратурата действа така, както е действала по времето на сталинисткия комунистически режим\", каза още адвокатът. Той посочи, че в диалектиката има закон за преминаване на количествените натрупвания в качествени изменения. \"След като през последните десетина дни бяхме свидетели на безпрецедентно натрупване на откровени прокурорски глупости, на нелепици, изказани от ред прокурори, съвсем логично беше в един момент тази критична маса да премине в качествено изменение - съобщението на една загрижена прокурорка, че пред Народното събрание са могли тези кибертерористи да манипулират напоителните системи и пръскалките да създадат опасност за националната сигурност и това се интерпретира като диверсия. За да замажат този гаф, който показва пълната безпомощност, който е симптом, според мен психиатричен, се стигна до това безпрецедентно публикуване\", е неговото мнение. Екимджиев е на мнение, че на база казаното до момента в една нормална държава атакуваната фирма \"би занулила този прокурор и този прокурор никога не би си помислил да продължи да работи след такова изказване\", защото се нанасят репутационни щети, без още да се знае за какво става въпрос. Юристът подчерта, че презумпцията за невиновност е била директно смачкана с изявленията на прокурора Гешев и \"тази загрижена жена, която видя терористична атака в пръскалките, а тя се оказа и ръководител на звеното за антитероризъм в Специализираната прокуратура\". \"Имам известно успокоение, че засега тези откровено гротескни измерения на прокуратурата са характерни повече за Специализираната прокуратура. Но ако ВСС и президентът допуснат господин Гешев да стъпи в длъжност, цялата прокуратура ще добие този формат на бурлеска, на абсурд\", казва още той. За Екимджиев най-големия пробив в националната сигурност е когато хората презират институциите си, защото виждат тяхната безпомощност, а в случая прокуратурата е помогнала това да се случи\". Коментирайки факта, че  прокуратурата предостави лесен достъп до данните на над 2000 магистрати , Екимджиев каза: \"Има такъв състав в Наказателния кодекс и е интересно да видим дали някой ще потърси наказателна отговорност от прокурорите, които са го допуснали... Иначе всеки гражданин, всички тези съдии, прокурори и следователи, включително господин Пеевски и господин Борисов, могат да потърсят обезщетение срещу прокуратурата за изнесените им данни. Това е по Закона за защита на личните данни в България. А иначе в Страсбург вече имаме поне десетина осъдителни решения. Новатор в тази дейност беше бившият министър на вътрешните работи Цветан Цветанов, който публично четеше присъди и обявяваше хора за престъпници, но господин Гешев и ръководената от него прокуратура се оказват един достоен приемник.\"", "date": "2019.08.02", "title": "Прокуратурата прави риалити формат на наказателен процес, смята Михаил Екимджиев"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/02/3946353_znaem_koi_e_poruchal_na_tad_grup_atakata_sreshtu_nap/", "text": "Заданието за хакерската атака срещу Националната агенция за приходите към \"Тад груп\" е отвън и имаме информация от кой човек идва, каза днес по Би Ти Ви директорът на Главна дирекция \"Борба с организираната престъпност\" (ГДБОП) главен комисар Ивайло Спиридонов. На този етап той отказа да даде повече подробности, но допълни, че скоро обществото ще има тази информация. В сряда  от специализираната прокуратурата обявиха , че източването на данни от Националната агенция за приходите е имало за цел да разклати политическата стабилност на сега действащото правителство По повод  пуснатите вчера от прокуратурата \"доказателства\" , доказващи вината на обвинените по случая, Спиридонов обяви, че разследващите \"е трябвало да покажат до някаква степен истината, която ще стане ясна в съда\". Той се възмути, как обвинените чрез медиите се изкарвали жертви. Ръководителят на антимафиотите обобщи, че това е много малка част от много доказателства. \"Не мога да ви обясня какво има в компютъра на този човек ( обвиненият за източването на данните Кристиян Бойков , б.а.). Всичко ще се извади в съда\", допълни Спиридонов. По думите му на личния компютър на Бойков е намерено писмото, изпратено до медиите, с което беше даден линк към източените данни. Попитан как от ГДБОП са разбили кода за достъп до машината, Спиридонов обобщи - \"с хитрост и лукавост\". \"Тези лица са пример как може да станеш жертва на собствената си охранителна система. Видяхме какъв код се въвежда от охранителните камери\", допълни той. Ивайло Спиридонов категорично отрече ГДБОП да е работила с \"Тад груп\", както  твърдяха ръководителите на фирмата  в първите дни след задържането на Бойков. Ръководителят на ГДБОП смята, че има достатъчно доказателства, включително и записи на разговори, които потвърждават тезата, че от \"Тад груп\" са атакували сайтовете на определени компании, а после са им предлагали защита. Спиридонов изрази надежда, че за това изнудване, ще постъпят и жалби. В отговор на въпрос, той посочи, че е вече е ясно, че Кристиян Бойков не е действал сам, а другите обвинени -  търговският директор Георги Янков  и  собственикът Иван Тодоров , имат отношение към атаката. Ивайло Спиридонов не пропусна да създаде и напрежение между журналистите от Би Ти Ви и обвиняемите от \"Тад груп\", като посочи, че в един от записаните разговори \"Има квалификации към журналисти от Би Ти Ви\". Помолен за повече подробности, ръководителят на ГДБОП допълни: \"Не са доволни как е отразен случая\". Че има източени данни от НАП стана известно на 15 юли от писмо, изпратено до медиите. От приходната агенция признаха за проблема, засегнал над 5 млн. души, включително и починали. Впоследствие от НАП увериха, че за  само 189 души са източени толкова много лични данни , че те трябва да си сменят личните карти. Първоначално разследващите работеха по версията атака от хакер-единак и ден по-късно беше задържан 20-годишният Кристиян Бойков. В последствие обвинения за кибертероризъм бяха повдигнати както към младежа така и към  търговският директор Георги Янков  и собственикът Иван Тодоров, задържан още на летището, след като се прибра от бизнес пътуване в Канада. Към момента Кристиян Бойков е на свобода с мярка подписка. Янков и Тодоров също бяха пуснати от ареста, но срещу парични гаранции, съответно 20 хиляди и 100 хиляди лева. Прокуратурата обжалва освобождаването на собственика на \"Тад груп\". Междувременно от НАП качиха на сайта си  отговори на някои от най-сериозните притеснения  на хората за възможни измами с личните данни. От агенцията  пуснаха и приложение , през което всеки може да провери дали е засегнат. Предлагат се  справки и по телефона . Въпреки уверенията на НАП, че повечето засегнати не трябва да правят нищо,  експерти все пък съветват  да се предприемат известни мерки. По темата днес по Би Ти Ви се изказа също адвоката на Иван Тодоров Ина Лулчева,  която обяви , че всъщност прокуратурата помогна за изтичането на лични данни в интернет. По същата телевизия председателят на Съюза на съдиите  Калин Калпакчиев каза , че работата по това разследване не говори за търсене на истината, а по скоро за преследване на пропагандни ефекти с краткосрочна цел", "date": "2019.08.02", "title": "Знаем кой е поръчал на \"Тад Груп\" атаката срещу НАП, обяви директорът на ГДБОП"}
{"url": "https://www.dnevnik.bg/intervju/2019/08/02/3946255_ivo_kazasov_trompetist_s_akaga_ni_durji_priiatelstvoto/", "text": "                         Първата му среща с тромпета е случайна. \"Дядо ми пееше в хор. Имаше отношение към музиката и искаше много да свиря на обой. Денят преди да започна да ходя на уроци, паднах от колелото и си счупих зъба. Оказа се, че не мога да свиря на обой, понеже е преден зъб - такава е спецификата на инструмента. Но на тромпет можеше\", разказа музикантът. Така случайността се превръща в негов житейски път. Среща съмишленици, с които създават първата по рода си фънк група в България. Какви са новите проекти на група \"Акага\", какво ги държи заедно почти 30 години и как една приятелска сбирка на къмпинг \"Арапя\" се превръща в събитие, което тази година събра близо 3 хил. души, разказа за \"Дневник\" Иво Казасов. - \"Акага\" се появи през 1991 г. Всички сме съученици и приятели от музикалното училище. Съседни випуски сме. Едните бяхме в казарма, а другите не. Когато се уволних, имаше нагласа да се прави такава група с брас и решихме да я направим. И така до ден днешен. - В началото имаше няколко момчета, които правеха песните в групата. Тогава стилът беше джаз-рок фюжън с елементи на фънк, повлиян много от групите, които тогава много слушахме, като Mezzoforte и Toto. Първият ни концерт беше само с инструментална музика, нямаше нито една песен. Стилът не беше популярен, но имахме късмета в началото на 90-е години, когато много от старите групи се бяха оттеглили и имаше глад за музика. Хората бяха с много надежда и вяра да се случват хубави неща, които преди това не можеха да се случват. Може би и на това се дължи донякъде и нашият шанс името ни да стане много бързо популярно. - Нас ни държи най-много приятелството и тази идея да правим нещо различно и стойностно в тази държава.      – Мисля, че успяваме. Факт е, че излязоха много млади банди, които в момента е голям кеф да ги слушам. Също така са и на едно европейско и световно ниво, просто страшно се доближават до образците, до музикантите и известните групи, които правят такъв тип музика в САЩ и Европа. - \"Караван парти\" се появи преди 5 години от една спонтанна идея с приятели – имаме каравани на къмпинг \"Арапя\". Едната много приличаше на сцена и си направихме майтап, че тук можем да направим концерт. И от дума на дума стана така, че успях да намеря групи, да организирам звук, даже намерих и два-три кашона питиета. Първото \"Караван парти\" стана много импровизирано с подръчни средства и имаше много добър отзив в целия къмпинг, събраха се много хора. На втората година те започнаха да си правят отпуските заради това и вече за 5 години се извъртяха много изпълнители. На последното издание сменихме поляната. Постарахме се този път с много яка сцена и хубави артисти. Имаше много хора – над 2-3 хил души са минали през поляната.      - Това е Тото (Антон Каракашев) – наш приятел, който ни е съсед на караваните. Много неприятна история. Миналата година започна да се чувства зле и докато го диагностицират, мина много време. Оказа се, че има остра лимфобластна левкемия, която се разпространява навсякъде. Започна лечение с химиотерапия и му предстои трансплантация на костен мозък, която трябва да се извърши в Германия. За цялата процедура са нужни много големи средства – трябва да се съберат около 130 хил евро.  Има дарителска кампания , където до момента е събрана известна сума. На самото \"Караван парти\" успяхме да съберем 4 хил. лв., което пак е нещо. Надяваме се, че сумата ще бъде събрана скоро, защото докторите казват, че има шанс, има време, въпросът е да се предприеме това лечение. Момчето е със силен дух. -  Фестивалът в Марибор беше много приятен . Очаровани сме от самия град. Бандата никога не беше ходила там. Събитието е на река Драва, сцени много, приятни хора, хубав стар град, много добра организация, перфектен звук и хубава бира. (смее се) Подготвяме един голям концерт с Орлин Горанов. Той е наш приятел и този път искаме да направим различен прочит на неговите песни – малко ще ги осъвременим, понеже той има песни от началото на 80-те. Ще направим нови аранжименти, ще участват трио \"Тринити\" като беквокалисти – млади момичета с много модерно звучене. Подготвили сме и изненади. Цветан Недялков ще се включи. В момента сме в процес на избистряне точно как да протече, но замисляме да е мащабно мултимедийно шоу.", "date": "2019.08.02", "title": "Иво Казасов, тромпетист: С \"Акага\" ни държи приятелството и стойностната музика"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/02/3946409_sasht_i_rusiia_se_iztegliha_ot_dogovora_si_za/", "text": "Един от най-важните договори за контрол над оръжията, подписан от президента на САЩ Роналд Рейгън и съветския лидер Михаил Горбачов преди 30 години - Договорът за ликвидиране на ракетите със среден и малък обсег, е мъртъв, предаде \"Асошиейтед прес\", цитирана от БТА. И Съединените щати, и Русия се оттеглиха днес от договора, наричан на английски Intermediate-range Nuclear Forces treaty (INF - Договор за ядрените сили с междинен обсег). И ако те решат да не удължат действието или да не заменят с нов по-обхватния нов договор СТАРТ, когато изтече в началото на 2021 г., за първи път от близо половин век няма да има никакви ограничения за двата най-големи ядрени арсенала в света, посочва АП. Повече за договора  четете тук . Разработката на  руската ракета 9M729  бе сред аргументите, с които Съединените щати заявиха, че Русия нарушава договора. НАТО подкрепи тази позиция. Москва обаче обяви, че  спира да изпълнява задълженията си по договора  и ще се оттегли от него. Първоначално руският президент Владимир Путин твърдеше - през 2007 г. - че договорът не отговаря на интересите на страната му. По-късно, след обвиненията на Запада, Москва отрече да го нарушава. Новият договор за съкращаване на стратегическите оръжия (New Strategic Arms Reduction Treaty) бе подписан на 8 април 2010 г. от Русия и САЩ и влезе в сила на 5 февруари 2011 г. Американското правителство заяви, че Русия е нарушавала Договора за ракетите със среден и малък обсег в продължение на години, като е разработвала и въвеждала на въоръжение оръжия, застрашаващи САЩ и съюзниците им, особено в Европа. Президентът Тръмп твърди, че иска нов договор за контрол над оръжията, подписан от САЩ и Русия, но и от Китай, добавя АП. Отива си \"безценна спирачка за ядрената война\", предупреди генералният секретар Антониу Гутериш, цитиран от Би Би Си. \"Има вероятност това да повиши, а не да намали заплахата от балистични ракети\", каза той и призова и двете страни да търсят \"споразумение за нов общ път към международен контрол на въоръжаването\". Според военния анализатор  Павел Фелгенгауер , цитиран от \"Франс прес\", с края на договора предстои \"разработката и разгръщането на нови оръжия. Русия вече е готова\".", "date": "2019.08.02", "title": "САЩ и Русия се изтеглиха от договора си за ядрените ракети"}
{"url": "https://www.dnevnik.bg/evropa/2019/08/02/3946417_kak_velikobritaniia_shte_poharchi_parite_za_brekzit/", "text": "Великобритания удвоява разходите за подготовка за Брекзит без сделка тази година, след като премиерът Борис Джонсън заяви, че страната ще напусне Европейския съюз  със или без споразумение  на 31 октомври. Финансовият министър Саджид Джавид  обяви, че  заделя още 2.1 милиарда паунда за подготовка за излизане без сделка. Според опозиционната Лейбъристка партия правителството пилее пари. Обявените тази година разходи означават, че правителството е заделило общо 6.3 милиарда паунда за готовност за този сценарий. \"Ройтерс\" представя разбивка за какво ще бъдат похарчени парите. Лекарства Правителството обяви, че ще похарчи допълнителни 434 милиона паунда, за да подпомогне подсигуряването на доставките на жизненоважни лекарства и медицински продукти, както и допълнителни възможности за транспорт и складиране. Информационна кампания За да бъдат подготвени хората и бизнесът за Брекзит без сделка, 138 милиона паунда ще се похарчат за една от най-мащабните в мирно време информационни кампании и за допълнителна консулска подкрепа за гражданите, живеещи в други страни. Границата Правителството ще похарчи допълнителни 344 милиона паунда за нови гранични и митнически операции, включително за допълнителни 500 гранични служители и удвояване на подкрепата за митническите служители, които трябва да помагат за попълване на митнически декларации от компаниите. Обединеното кралство Правителството ще осигури още 1 милиард паунда за правителствени служби и за децентрализираните администрации в Шотландия, Уелс и Северна Ирландия. Управляващите по-рано обявиха, че ще похарчат 4.2 милиарда паунда, а на хиляди хора бе възложено да работят по подготовката на \"твърд\" Брекзит. От тези 4.2 милиарда паунда: Вътрешното министерство, което ръководи имиграционната система, получава 935 милиона паунда за подготовка за Брекзит без сделка според документ, публикуван от финансовото министерство през юни.  Министерството на околната среда получи 787.5 милиона паунда, а отделът за приходи и митници - 676.7 милиона паунда.", "date": "2019.08.02", "title": "Как Великобритания ще похарчи парите за Брекзит без сделка"}
{"url": "https://www.dnevnik.bg/evropa/2019/07/31/3945470_sled_miniseriala_chernobil_turizmut_v_litva_e_vuv/", "text": "Минисериалът на HBO за ядрените кошмари от съветската ера предизвика интерес по цял свят към катастрофата в Чернобил през 1986 г. и  стимулира туризма  в Литва. Балтийската страна, където бе заснет \"Чернобил\", се превърна в дестинация на така наречения ядрен туризъм след излъчването на сериала по телевизията по-рано тази година. В атомната електроцентрала \"Игналина\" Михаил Нефедиев гледа мрачно редицата мигащи зелени светлини на контролното табло, когато поредната група любопитни посетители нахълтва в неговото царство. 64-годишният инженер им обяснява какво точно се е случило с подобния реактор, избухнал в Чернобил, Украйна, преди 33 години. АЕЦ \"Игналина\" е от същия модел като тази в Чернобил. Изградена е по същите планове и има същите реактори с водно охлаждане и графитен забавител и с възможност за достигане на мощност от 1500 мегавата. \"Игналина\" бе изведена от експлоатация преди десетилетие. Затварянето и прекратяването на работата й бяха ключови условия за влизането на Литва в Европейския съюз през 2004 г. През 1986 г. Литва, която тогава е част от СССР, е една от републиките, засегнати от ядрената катастрофа. Хиляди са изпратени в Чернобил да се справят с последиците от катастрофата, като мнозина от тях умират. Днес ядрената катастрофа помага на Литва да засили позициите си като туристическа дестинация. Популярният сериал \"Чернобил\" продължава да подтиква любопитни зрители да посетят местата, където е сниман филмът, в столицата Вилнюс и в \"Игналина\", където нажежени уранови пръти се охлаждат в бетонни басейни. Централата, която продължава да е отворена за туристи, е привлякла 2240 посетители през миналата година, а до настоящия месец през тази година - 1630 души. Служителите в централата уверяват, че интересът към нея нараства. \"Направиха добър филм, предполагам. Случилото се преди много време обаче не ни засяга сега. Мисля, че да гледаме назад не е добре\", казва Нефедиев, след като е обяснил (на туристите) как е експлодирал реакторът тип РБМК.      Туристите, които посещават разположената на брега на Балтийско море страна с население от три милиона души, за да видят местата, където е сниман сериалът на HBO, първо посещават музея на КГБ в централната част на Вилнюс, където са заснети сцените с разпитите. Туристите отиват в квартал от съветската епоха със сиви панелни блокове, построен в средата на 80-те години и приличащ на Припят, градът, обслужвал Чернобилската АЕЦ. \"Хората идват да видят тези места, които ние никога не сме рекламирали. Доста ново и необичайно е да ги видиш не в Стария град да снимат бароковите църкви, а да си правят селфита тук\", казва Инга Романовскене, главен мениджър в агенцията \"Посети Вилнюс\" (Go Vilnius). Литва, която и преди това бе популярна дестинация за снимане на филми, получи икономически ползи от минисериала на HBO. Общата сума на чуждестранния капитал, инвестиран в снимане на филми, достигна миналата година 45.5 милиона евро. След атракциите във Вилнюс ядрените туристи могат да пътуват 160 километра на север и да направят тричасова обиколка на ядрената централа. Дават им се дозиметри, пластмасови каски, бели дрехи и обувки, преди да тръгнат по лабиринта на дългите, слабо осветени коридори, реакторни зали, помещения с турбини и контролния център с червения бутон, натиснат точно преди експлозията. Мобилните телефони, камерите, храненето, пиенето и пушенето са строго забранени.      Обиколката на централата струва по 67 евро на човек и билетите до Коледа са разпродадени, заяви Наталия Сурвила, говорител на централата \"Игналина\". 49-годишната психотерапевтка Лин Адамс от Великобритания е дошла да види всичко със собствените си очи. \"Чувството всъщност е сякаш си в една от сцените. Доста е автентично. Спомням си, че съм чувала за Чернобил по новините, но ми стана много по-интересно какво се е случило, след като гледах сериала. Така че си мисля, че той пробуди у мен интерес, за който към онзи момент не си давах сметка\", каза Адамс след посещението на квартала от съветската епоха, използван от HBO за заснемане на сцените в Припят. Антанас Турчинас е сред хората, изпратени в Чернобил няколко седмици след катастрофата. Той се надява шумът, вдигнат от сериала, да доведе до по-добра грижа за оцелелите. \"Този филм събуди стари спомени. Емоциите са много силни, защото през 1986 г. не знаехме срещу какво се изправяме. Щастлив съм, че съм още жив\", казва той. /БТА", "date": "2019.08.02", "title": "След минисериала \"Чернобил\" туризмът в Литва е във възход"}
{"url": "https://www.dnevnik.bg/sport/2019/08/02/3942071_fotogaleriia_kiril_nikolov-dizela_i_ekipirovkata_mu_za/", "text": "Екстремният бегач Кирил Николов-Дизела вече е в разгара на новото си предизвикателство. Той  . Пред \"Дневник\" Николов показа екипировката, която използва.", "date": "2019.08.02", "title": "Фотогалерия: Кирил Николов-Дизела и екипировката му за предизвикателството Е4"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/02/3946421_bombi_izbuhnaha_v_bankok_predi_sreshta_na_vunshnite/", "text": "Няколко слаби експлозии бяха чути в най-малко три района на тайландската столица Банкок днес, съобщи \"Ройтерс\", цитирана от БТА. По данни на полицията двама улични чистачи са били леко ранени от експлозиите, вероятно причинени от самоделни бомби. Според \"Гардиън\" избухналите бомби са били най-малко шест. Няколко експлозии станали в района на правителствен офис, а други били чути на поне две други места в центъра на града. Полицията обяснява, че бомбите са били с размер на топки за тенис. Банкок в момента е домакин на регионална среща за сигурността с участието на външни министри от Асоциацията на държавите от Югоизточна Азия (АСЕАН) техни колеги от САЩ, Великобритания, Китай и Русия.", "date": "2019.08.02", "title": "Бомби избухнаха в Банкок преди среща на външните министри на САЩ, Русия, Великобритания и Китай"}
{"url": "https://www.dnevnik.bg/zdrave/2019/08/02/3946425_zdravnata_kasa_ustanovi_che_niama_kapacitet_da_poeme/", "text": "Половин година след като на Националната здравноосигурителна каса (НЗОК) бяха прехвърлени със закон задълженията да организира процедурите по покупка и плащане на помощните средства за хора с увреждания и също толкова време преди реално това да трябва да се случи – януари 2020 г., касата сигнализира, че всъщност няма капацитет да поеме това задължение. В края на юли надзорният съвет на институцията е гласувал, че иска отсрочка с една година, тъй като според мотивите на ръководителя на касата Дечо Дечев НЗОК няма административен капацитет и това не е помислено при гласуването на измененията. Това се вижда от стенограмата на последното заседание на касата. В края на миналата година след множество протести на родители на деца с увреждания бяха гласувани множество изменения на системата за подпомагане на хората с увреждания. Едно от измененията предвиждаше с цел повече контрол и целесъобразност на разходите, организацията на целия процес по оценка, обществени поръчки и покупка на помощните средства за хората с увреждания да става от здравната каса, а не от Агенцията за социално подпомагане. \"Прехвърлянето на плащанията не е проблем, проблемът е прехвърлянето на дейностите. Във всички 410 общини в държавата има служби към Агенцията за социално подпомагане. Това означава, че ние трябва да вземем дейността, която касае помощните средства, трябва на всеки гражданин, който има нужда, да се прави индивидуална оценка\", обяснява по време на заседанието Дечо Дечев. Отбелязва, че НЗОК няма този капацитет, той не е бил осигурен след промените, а и никой не е питал касата може ли да се справи със задължението. \"Да Ви кажа данните – 30 000 деца, които са обект на социална оценка, наблюдение и адаптация, около 120 000 човека до пенсионна възраст и 500 000 човека в пенсионна възраст. Всичко това се прехвърля, без институцията да е подсигурена кадрово\", допълва директорът на касата. Отбелязва, че ако не бъде приета отсрочка с една година, касата трябва да организира търга най-късно през август. Дечев бива подкрепен от всички изказали се по време на заседанието. Членовете на надзора отбелязват, че не са били питани за промяната, тя не е била съгласувана с тях. И дори искат това задължение на касата изцяло да отпадне, не само да бъде отсрочено. Най-вече защото е вид социална, а не здравна дейност. Ръководителят на надзора и зам.-министър на здравеопазването Жени Начева коментира, че касата не се оспорва промяната генерално, а само се иска отсрочването на задължението. В същото време тя припомня, как са били приети промените – след сериозни политически конфликти, дебати и натиск от протести. Затова коментира, че има вариант политиците да не приемат исканията за отсрочка. В края на дискусията без против и въздържали се надзорът на касата възлага на управителя да изпрати мотивирано предложение до министъра на здравеопазването да се отложи преминаването на заплащането на медицински изделия, помощни средства, приспособления и съоръжения за хората с увреждания към системата на Министерство на здравеопазването и Националната здравноосигурителна каса от януари 2021 г.", "date": "2019.08.02", "title": "Здравната каса установи, че няма капацитет да поеме помощните средства за хората с увреждания"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/02/3946438_trump_zaplashi_da_pusne_v_evropa_zatvornici_ot/", "text": "Президентът на САЩ Доналд Тръмп предупреди европейските държави да приемат обратно гражданите, заминали да воюват в Сирия за \"Ислямска държава\". В противен случай заловените бойци ще бъдат пуснати да се върнат в Европа, предаде ДПА. \"Имаме хиляди бойци на \"Ислямска държава\", които искаме Европа да приеме. Нека да видим дали ще ги приемат, а ако не, вероятно ще трябва да ги пуснем към Европа\",  заяви Тръмп пред репортери пред Белия дом . Затворниците са държани от съюзническите на САЩ сили в Сирия, оглавявани от кюрдите. САЩ предупредиха, че екстремистката групировка \"Ислямска държава\" остава сериозна заплаха въпреки разгрома на физическия \"халифат\" в Ирак и Сирия, но същевременно предупреждават, че \"Ал Кайда\" се е съвзела до върховите равнища на силата си. Нейтан Сейлс, главният американски координатор за борбата с тероризма, каза пред репортери във Вашингтон, че е нужно глобално усилие за изтласкване на \"Ислямска държава\" от Афганистан и Африка, особено в Нигерия. Той заяви, че САЩ не могат да водят войната сами. \"Ислямска държава\" \"предприема все по-смъртоносни нападения\" и \"се разширява в нови райони\", добави Сейлс. В райони в Ирак и Сирия групировката все още разполага с около 15 000 бойци, каза Джеймс Джефри, специален представител на САЩ в международната коалиция срещу \"Ислямска държава\". Около 2000 чуждестранни екстремистки бойци са задържани от подкрепяната от САЩ и оглавявана от кюрдите коалиция Сирийски демократични сили (СДС), а Вашингтон призовава страните по целия свят да приемат обратно гражданите си и да ги изправят пред правосъдието. Джефри подчерта, че \"Ислямска държава\" има крепости в Сирия, които са в територии извън обхвата на операциите на САЩ и СДС в Североизточна Сирия, включително в региони под контрола на сирийския президент Башар ал Асад. Докато през последните години вниманието на света се изместваше към \"Ислямска държава\", \"Ал Кайда\" съумя да спечели позиции, предупреди Сейлс. \"Ал Кайда\" е толкова силна, колкото винаги е била\", добави той. Американски служители отказват да коментират съобщенията, че Хамза бин Ладен, син на бившия водач на \"Ал Кайда\" Осама бин Ладен, е бил убит.", "date": "2019.08.02", "title": "Тръмп заплаши да \"пусне в Европа\" затворници от \"Ислямска държава\""}
{"url": "https://www.dnevnik.bg/gradska_sreda/2019/08/02/3946082_boris_bonev_shte_spre_remonta_na_remonta_s_cheren/", "text": "Фирми, които многократно не изпълняват своите задължения да строят или ремонтират качествено и в срок, да бъдат включени в черен списък, обяви кандидатът за кмет и активист на \"Спаси София\" Борис Бонев пред \"Дневник\". Това е една от мерките, заложени в неговата предизборна програма, наречена \"План за София\". Софийският феномен \"ремонт на ремонта\" е резултат от комбинацията между безидейно управление, отсъстващ надзор и безконтролно усвояване, смята той. За да се реши този системен проблем, гражданската организация \"Спаси София\" ще инициира промени в Закона за обществените поръчки и ще изисква стриктно прилагане на директивите на ЕС. Това ще позволи създаването на списък с фирми, които не се справят с качеството и договорените срокове. \"Подобна мярка със сигурност би имала дисциплиниращ ефект, защото никоя фирма не би искала да попадне в такъв списък\", убеден е Борис Бонев. Ако някоя реши да се пререгистрира, за да кандидатства отново за обществена поръчка, процедурата изисква предишен оборот, изпълнени предишни обекти, разясни той. Освен черния списък на фирми - галеници на общината, според Бонев трябва да се приложат още мерки за спиране на феномена \"ремонт на ремонта\". Първо заданията, които изготвя възложителят на обществената поръчка – Столичната община, трябва да се изработват обмислено и много професионално. Тук проличава липсата на капацитет в ръководството на общината да изготвя качествени задания за проектите на бъдещите ремонти. Втората задължителна мярка е изцяло да се преосмисли как точно Столичната община ще контролира пряко извършването на ремонтите. В момента на много от обектите контролът се извършва от частни фирми. \"В такива случаи се разчита само на това частната фирма да е съвестна. А общината има своите инструменти и законови задължения да извършва контрол на строителството и ремонтите. Как в Бургас, в Пловдив и Стара Загора се работи качествено, а там кметовете също са от ГЕРБ. Тук, в София, ръководството на общината начело с Фандъкова не знаят, не умеят и очевидно не искат да решат проблема с некачествените ремонти, защото това носи съответните ползи на определени фирми, както и ползи на хора, работещи в Столичната община\", обясни Бонев. Само при един ремонт - на ул. \"Граф Игнатиев\", Бонев смята, че общината е опростила глоби на фирмата изпълнител за 4.8 милиона лева за просрочването с още 86 дни на 300-дневния период за работа, както е по договор. По този конкретен случай активисти на \"Спаси София\" внесоха сигнал в Софийската градска прокуратура на 11 юли. Те са проучили, че много от 86-те дни признати за неработни заради обилни дъждове, всъщност валежите са били 0.3-0.4 л/кв.м за цялото денонощие – колкото една чаша вода, според справка на Националния институт по метеорология и хидрология.", "date": "2019.08.02", "title": "Борис Бонев ще спре \"ремонта на ремонта\" с черен списък на некоректни фирми"}
{"url": "https://www.dnevnik.bg/biznes/2019/08/02/3946424_taneva_shte_iska_ot_brjuksel_da_razreshi_pomoshti_za/", "text": "Във вторник министърът на земеделието Десислава Танева отива в Брюксел, където ще проведе разговор с Витянис Андрюкайтис, еврокомисар по здравеопазване и безопасност на храните, за да се обсъди възможността да бъдат финансово компенсирани хората, които отглеждат прасета за лични нужди. Целта е да бъдат компенсирани загубите им, ако се наложи принудителното клане или загробването им, ако заразата стигне до тях. Това се разбра от думите на Янко Иванов, зам.-министър на земеделието пред БНТ тази сутрин. В момента помощи могат да бъдат предвидени само за регистрирани животни. През последните дни на няколко места в страната има протести на частни стопани, които отказват да разберат защо трябва да си заколят прасетата посред лято, въпреки че болестта не е стигнала до тях. Вчера и днес сред протестиращите са жители на села в Пазарджишко. Домашните прасета обикновено не са регистрирани и наблюдавани от ветеринарите. В репортаж по същата телевизия участници в протеста обясниха, че не регистрирали прасетата, тъй като били за лични нужди. Иванов, който е ветеринарен лекар по образование, обясни, че протестиращите се намират на 40 км от заразата и ако сега не заколят сами прасетата си, после ще се наложи направо да бъдат загробени. Едни са мерките, когато няма случаи на зараза, други - когато болестта се появи, обяви той. Напомни, че сега е пикът на болестта. Допълни, че в областта има пет свинекомплекса, които дават хляб на много хора и това няма да е така, ако заразата стигне до тях. Мерките са непопулярни, но имат за цел да защитят обществения интерес, макар че засягат този на собствениците на прасета в личните дворове, каза Янков. По данни на министерството до момента са загробени общо 120 хил. прасета в цялата страна. В анализ на ситуацията той отчете, че властите са закъснели с някои мерки. Така например не е сведен до минимум броят на дивите прасета, преди да се разрази болестта - тоест преди 2 г. Затова призова ловците при предстоящото откриване на ловния сезон да употребяват всичките си патрони тъкмо за този вид дивеч. Посочи, че още преди две години популацията им трябвало да се намали до 60%, а сега в условията на зараза процентите трябва да са 80. Зам.-министърът обясни, че в свинефермите са инвестирани много пари в мерки за биосигурност, но те включват освен самата инвестиция и \"човешкият фактор, който трябва да спазва мерките. И там, изглежда, се пропука някъде системата\". Правим анализ да видим кои са водещите механизми там, където се появява заразата, посочи той. Коментира, че най-уязвими за болестта са домашните стопанства, където не може да се говори за мерки за биосигурност, а в допълнение собствениците на пресата в дворовете ходят в гората за гъби, за билки, за дърводобив и по този начин могат да станат преносители на заразата.", "date": "2019.08.02", "title": "Танева ще иска от Брюксел да разреши помощи за стопаните с домашни свине"}
{"url": "https://www.dnevnik.bg/citat_na_deniia/2019/08/02/3946471_citat_na_denia_misleha_che_sa_hvanali_gdobp_i/", "text": "                         С тези думи директорът на Главна дирекция \"Борба с организираната престъпност\" (ГДБОП) главен комисар Ивайло Спиридинов коментира мненията в обществото, че службата няма капацитет да работи срещу киберпрестъпления. Той допълни, че в момента по киберпрестъпления работят 43 души при 13 преди години, като те постоянно преминавали обучения. Повод за изказването му беше хакерската атака срещу базата данни на Националната агенция за приходите. Спиридонов не скри задоволството си,  че с хитрост и лукавство антимафиотите  успели да разкодират заключените данни в иззетите по случая компютри. Той е на мнение, че има достатъчно доказателства срещу обвинените по случая за кибертероризъм Кристиян Бойков, сочен за извършител, и смятаните за подбудители търговски директор Георги Янков и собственикът на компанията за киберсигурност \"Тад груп\" Иван Тодоров. Днес директорът на ГДБОП обяви, че вече има яснота и кой е поръчителят на атаката, която за прокуратурата е опит за разклащане на правителството.", "date": "2019.08.02", "title": "Цитат на деня: Мислеха, че са хванали ГДБОП и прокуратурата, хванали са ни за шлифера"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/02/3946472_kak_se_ukrepvat_stulbovete_na_viaduktite_na_hemus_video/", "text": "За улеснение на пътуващите по ремонтиращата се автомагистрала \"Хемус агенция \"Пътна инфраструктура\" предвижда в петък и събота в отсечките с ремонт да има две ленти за Варна и една за София, а в неделя и понеделник съответно две за София и една за Варна. В момента държавното дружество \"Автомагистрали\" обновява пет виадукта по автомагистрала \"Хемус\" - при 19-ти км, 35-ти, 36-ти, 37-ми, 51-ви километър, както и тръбата за София на тунел \"Витиня\". В пиковите часове, когато много хора тръгват на път, е възможно по-бавно предвижване от интензивния трафик, но строителните дейности трябва да се извършат, за да се кара по съоръженията безопасно и удобно, се казва в съобщението на пътната агенция. На мостовите съоръжения на \"Хемус\", които не са обновявани от построяването им през 80-те години, се извършва ремонт на пътната част и стълбовете. Предвидено е полагане на нова асфалтова настилка, нова хидроизолация, както и съвременни системи за пътна безопасност. Стълбовете и фундаментите на виадуктите се усилват с нови бетонови кожуси, подобрява се противоземетръсната устойчивост. Вижте във видеото как се работи на 35-ти километър от \"Хемус\": На АМ \"Тракия\" преди началото на активния летен сезон приключи ремонтът на три виадукта - при 13-ти, 15-ти и 20-ти км. Съоръженията са с нови пътни плочи, асфалтобетонова настилка, хидроизолация, мантинели и парапети. Без да се възпрепятства трафикът продължават строителните работи по конструктивното укрепване както на тези три съоръжения, така и на още две - при 17-ти и 18-ти километър. Ремонтират се стълбовете, устоите, фундаментите, долната повърхност на пътна плоча.", "date": "2019.08.02", "title": "Как се укрепват стълбовете на виадуктите на \"Хемус\" (видео)"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/02/3946464_vuzdushnite_udari_v_idlib_spriaha_sled_dogovoreno/", "text": "Представители на сирийската опозиция съобщиха, че въздушните удари в Северозападна Сирия са спрели след влязлото в сила прекратяване на огъня в провинция Идлиб, целящо да потуши насилието след тримесечна правителствена офанзива, предаде \"Асошиейтед прес\", цитирана от БТА. Организацията Сирийски център за наблюдение на човешките права с централа във Великобритания заяви, че днес в провинция Идлиб е настъпило \"предпазливо спокойствие\", след като над провинцията са спрели да летят самолетите на бойната авиация. Ахмад Шейхо от опозиционната Сирийска гражданска защита, известна още като \"белите каски\", заяви, че от полунощ \"в небето вече няма военни самолети\", но добави, че артилерийските обстрели продължават. Сирийски държавни медии цитираха неназован военен, по думите на когото от полунощ е влязъл в сила режим на спиране на огъня под условие. Според съобщенията бунтовниците ще трябва да се оттеглят на 20 км от демилитаризираните зони, договорени със споразумението за прекратяване на огъня от септември миналата година. Според военен източник на агенция САНА Сирия е приела прекратяването на огъня от тази нощ, при условие че споразумението за деескалация, сключено през септември между Русия и Турция, се приложи. Новината бе незабавно приветствана от Москва и от руския специален пратеник на преговорите за Сирия в Нур Султан Александър Лаврентиев. От три месеца сирийските сили, подкрепяни от руската бойна авиация, обстрелват непрекъснато Идлиб, в която преобладават джихадистите от движението \"Хаят аш Шам\", бивш сирийски клон на \"Ал Кайда\". Миналата година през септември Анкара и Москва се споразумяха за създаване на демилитаризирана зона в Идлиб, която трябваше да послужи за буфер между територии на бунтовниците и тези под контрола на режима. Това споразумение засега попречи да се избегне голяма операция на силите на режима, но то се спазва частично, тъй като джихадистите отказаха да се изтеглят от тази зона. Близо 400 хил. души бяха принудени да напуснат домовете си в Идлиб заради тримесечния обстрел в провинцията, в която са се приютили 3 милиона жители.", "date": "2019.08.02", "title": "Въздушните удари в Идлиб спряха след договорено примирие"}
{"url": "https://www.dnevnik.bg/detski_dnevnik/2019/08/02/3943518_s_decata_v_pochivnite_dni_3_i_4_avgust/", "text": "                         За заетите родители седмичният бюлетин на \"Детски Дневник\" събира в петък на едно място безплатно най-важните новини и най-интересните истории. Необходими са само  регистрация в id.capital.bg  и  абонамент . Събота - През цялата година детският научен център \"Музейко\" посвещава всяка своя месечна програма на различна наука. През август децата ще могат да научат всичко най-интересно в областта на ботаниката. Как дишат растенията, кои молекули в тях светят на ултравиолетова светлина и изследване на разнообразните им цветове са само част от дейностите, които ще запълнят времето на децата. Всяко от тях ще може да си направи червен мак от мека хартия с дръжка и листенца.  - В столичния The Mall ще се проведе традиционният за събота куклен спектакли в The Mall. Този път гостува кукленият театър в Ямбол с пиесата \"Музикална магия\". Спектакълът започва в 11 ч., а подробности за него четете  тук.  - Столичната община организира безплатни детски представления и музикални изпълнения на открито. На сцената на Южния парк при входа от ул. \"Нишава\" в 11 ч. Театрална къща \"Мариета и Марионета\" ще изнесе детско представление. - Столичната община организира безплатни детски представления и музикални изпълнения на открито. На лятната сцена на НДК до бул. \"Фритьоф Нансен\" (Кино \"Кабана\") в 11.00 ч. Театър \"Пан\" ще изнесе детско представление. В 19 ч. пък има концерт на група \"Мехехе\". - В градината \"Св. Седмочисленици\" от 18 ч. Театрална къща \"Мариета и Марионета\" ще изнесе детско представление. - В образователен детски център \"Бълбук\" гостува малък частен театър, който ще постави куклена постановка. Историята, която ще представят, е адаптация по известната история за Мечо Пух. Постановката ще започне в 11 ч., а повече за нея четете  тук. Неделя  - Каква е историята на памука, как се правят дрехи от него и как изглежда под микроскоп. Всичко това ще могат да разберат децата в детския научен център \"Музейко\". - Ако бебета ви обичат да слушат музика и да танцуват, ако обичат да се цапат с боички и да се забавляват, тогава задължително трябва да ги заведете в Бебешка АРТ работилничка. Детски клуб PlayHouse очаква от 10:00 ч. всеки желаещ, но препоръчва предварителна регистрация. Повече за събитието четете  тук. - Столичната община организира безплатни детски представления и музикални изпълнения на открито. На сцената на Южния парк при входа от ул. \"Нишава\" в 18 ч. ще има концерт на Panta Dor с ръководител Тодор Трайчев.", "date": "2019.08.02", "title": "С децата в почивните дни (3 и 4 август)"}
{"url": "https://www.dnevnik.bg/photos/2019/08/02/3946468_fotogaleriia_den_na_koteshkata_moda_v_nju_iork/", "text": "От 30-те години на миналия век в The Algonquin Hotel в Манхатън има традиция да живее котка, която да го управлява. Легендата разказва, че собственикът Франк Кейс намира бездомен котарак, който първоначално е наречен Ръсти. Актьорът Джон Баримор, който смята, че котаракът трябва да има по-достойно име, предложил да преименуват Ръсти на Хамлет. В наши дни всички мъжки котки управители се наричат Хамлет, а женските се наричат Матилда. От общо 12 управители последният носи името Хамлет VIII, който е наследник на Матилда III. Всяко лято хотелът отваря врати, за да отпразнува специалния си котешки управител с парти, модно шоу на котки и осиновяване, с подкрепата Алианса за животните на NYC и насърчаване на осиновяването на котки и котета в Ню Йорк. Част от целия празник е и котешко модно ревю.", "date": "2019.08.02", "title": "Фотогалерия: Ден на котешката мода в Ню Йорк"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/02/3946470_feisbuk_zakri_falshivi_profili_izpolzvani_ot_sauditska/", "text": "Хора, свързани с правителството на Саудитска Арабия, са поддържали мрежа от фалшиви профили и страници във \"Фейсбук\", за да правят държавна пропаганда и да водят кампании срещу регионални съперници на кралството, съобщи снощи интернет гигантът, цитиран от \"Ройтерс\". \"Фейсбук\" съобщи, че е блокирал над 350 профила и страници в социалната мрежа с около 1.4 милиона техни симпатизанти. Това е поредната голяма чистка в борбата и срещу \"координираното неавтентично поведение\" в социалната мрежа. За първи път такава активност във \"Фейсбук\" се свързва със саудитското правителство. \"Фейсбук\" блокира профили и страници заради \"неавтентично поведение\" по няколко пъти на месец, но рядко свързва тези мерки директно с конкретно правителство. В сегашния случай обаче \"нашите разследващи успяха да потвърдят, че конкретните личности зад тази активност в платформата са свързани с правителството на Саудитска Арабия\", каза Натаниъл Глейчър, шеф на отдела за киберполитика във \"Фейсбук\". \"Всеки път когато открием връзка между една информационна операция и някое правителство, това е важно и хората трябва да са наясно\", добави той. Експертът обясни и как са действали тези профили, маскирани като лични страници на граждани на арабската страна. Те изглеждали като местни новинарски медии, на които се пускали регионални новини и материали на политически теми на арабски език. В тях например се говорело за саудитския престолонаследник принц Мохамед бин Салман, за неговите политически, икономически и социални реформи, за успехите на саудитските въоръжени сили, особено във войната в Йемен, отбеляза Глейчър. Десетки хиляди долари се харчели и за рекламни материали на тези акаунти. Според Глейчър и други правителства от Близкия изток все повече използвали социалните мрежи за подобни цели. Вчера интернет гигантът блокира и друга мрежа от над 350 акаунта, свързани с маркетингови фирми в Египет и ОАЕ. В този случай обаче \"Фейсбук\" не свърза пряко тези профили с конкретно правителство. /БТА", "date": "2019.08.02", "title": "\"Фейсбук\" закри фалшиви профили, използвани от Саудитска Арабия"}
{"url": "https://www.dnevnik.bg/analizi/2019/08/02/3946491_osvoboditelnata_armiia_na_es_niama_da_doide/", "text": "                         За всеки, който познава историята на 20-и век, изобщо не е смешно да слуша, как в днешна България прокурор описва терористичните намерения на задържани IT-специалисти. Според прокурорската версия, терористите искали да хакнат поливната система пред парламента с намерение: \"евентуално при преминаване на автомобили на различни - може би на държавен глава, или на гости на нашето Народно събрание - евентуално да бъде активирана поливната част пред парламента. С което да се създаде някакво затруднение в придвижването\". Целта на терористите била не само да ни изложат пред чужденците, но и \"всяването на паника сред неограничен брой български граждани\", което пък е посегателство \"срещу действащата в момента политическа система, форма на управление\". Според Наказателния кодекс това вече би могло да бъде разпознато като държавна измяна, а не просто някакъв си тероризъм, пък бил той и \"кибер\". Може би прокурорите още не са забелязали този член на НК, но рано или късно някой ще им го разкаже. Цялата абсурдна случка ми напомня за една сцена от филма \"Покаяние\" (съветски, от времето на \"гласността\"), в която агенти на НКВД карат някакъв арестуван да си признае, че по заповед на английското разузнаване имал за цел да прокопае тунел от Бомбай до Лондон. Можем да сме сигурни, че точно агентите на НКВД нямат никаква представа, що е то \"Бомбай\" или \"Лондон\". Но все пак човекът е разстрелян. Тукашните прокурори също нямат ни най-малка представа, как точно функционира поливната система около парламента. Нито пък по какъв начин опръскването на някой висок \"гост на нашето Народно събрание\" може да произведе \"всяването на паника сред неограничен брой български граждани\" - да речем в Монтана, Мало Конаре или Миндя. Но пък - също като своите предшественици от НКВД - тукашните прокурори нямат нуждата да знаят такива неща. Важното е арестуваният да си признае за връзки с чужди разузнавания. И за такива връзки прокурорите сякаш вече опипват почвата: с твърдението, че обвиненият бил споделял \"данни\" с \"Би Би Си и Ройтерс, което вече е посегателство върху националната сигурност, защото данните са излезли извън Република България\". Дотук има няколко извода, до един връщащи нещата две поколения назад, към времето на сталинските репресивни органи. Първо: всеки, който иска да полее с вода (не, че е полял, но го е желал) някой висок гост на някоя българска институция, е терорист. Второ: всеки, който споделя \"данни\" извън територията на България, упражнява \"посегателство върху националната сигурност, защото данните са излезли извън Република България\". Този подход на прокуратурата – очакван, впрочем – прави нещо чисто диктаторско: разширява обсега на \"враговете\" до стотици хиляди и милиони. Всеки един от тях във всеки даден момент може да се окаже зад решетките заради това, че мечтае да замери парламента с вода, домат или яйце. Мечтае - не че го е направил. Хиляди българи всекидневно споделят \"данни\" с институции \"извън Република България\": земеделският деятел, който праща до Брюксел статистика за новородени агнета; финансовият чиновник, който пак там праща данни за българските банки; предприемачът, който споделя информация със свой партньор в Мюнхен; анализаторът, който пише статии за България за публикуване в изданията на Оксфордския университет. И всеки един от тези субекти може да се окаже обвинен в тероризъм или държавна измяна. И аз, когато пиша това за Дойче веле, всъщност изнасям данни от територията на Републиката. И очевидно съм терорист и държавен изменник. Целта на опита да превърнеш половината население в потенциален арестант, е очевидна: всички да си налягат парцалите, защото всеки може да отгърми във всеки даден момент. Този процес, всъщност, вече стартира с интервютата на Иван Гешев, очертал групите от населението, сред които ще търси бъдещите си арестанти: демократичната опозиция, адвокатите, медиите, IT-специалистите. Тия дни пък един масов български вестник бе така любезен да посочи (в неподписан материал) още една категория врагове: \"прозападната интелигенция\". Стоп. Прочетете пак последните редове и се опитайте да погледнете отвъд поливането на високи гости с вода от пръскачки. Виждате ли червената, така да се каже, нишка? Би Би Си, Ройтерс, \"прозападната интелигенция\"? Обявеният тия дни основен враг на българската държава са всички българи, за които \"Западът\" не е чужбина. И за които Изтокът не е втора родина. Като разберем това, вече няма как да се изненадваме, че именно последният началник на зловещия Шести отдел в Шесто управление на комунистическата ДС застана твърдо зад номинацията на Гешев за главен прокурор. Надеждата на ДС е ясна: всички \"прозападно\" настроени хора в България да бъдат окачествени като врагове на народната власт. И да подлежат на унищожаване заради тероризъм и държавна измяна. Някъде по този път ще бъдем информирани, че истинските българи са онези, който смятат Москва за своята същинска родина. И които предлагат съответните политики за държавата. \"Граждани за европейско развитие на България\"? А корабче плува ли? Дали не тече преврат? Истински, НКВД-ейски. Начело на репресивните органи на държавата изглежда са хора, които мислят и действат като онези свои предшественици, които в края на 40-те години са организирали трудови колективи да маршируват из София с плакати \"Смърт на Никола Петков!\" Или \"Трайчо Костов\", \"Г. М. Димитров\" и т.н. Ако този преврат не бъде спрян, решително и своевременно, май отново ще стигнем до същото. Само имената ще са други. Докато в България са текли сталинските процеси от 40-те години, софиянци са се разхождали по Орлов мост, надявайки се да видят американската освободителна армия, задаваща се откъм Цариград. Тя така и не се зададе. И днес, колкото и да се оглеждаме за помощ откъм ЕС, такава няма да дойде. Спасението на давещите се (както е било винаги) се намира в ръцете на самите давещи се. Или: когото го е страх да надигне глава за собствена самозащита днес, утре няма да има правото да се оплаква, когато дойдат за него.", "date": "2019.08.02", "title": "\"Освободителната армия на ЕС\" няма да дойде"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/02/3946488_sauditska_arabiia_razreshi_na_jenite_nad_21_g_da/", "text": "Саудитските жени на възраст над 21 години вече ще могат да получават паспорти и да пътуват в чужбина без предварителното съгласие на настойник от мъжки пол, обяви вчера правителството в Рияд, съобщиха \"Франс прес\" и \"Ройтерс\". \"Паспорт ще бъде издаден на всеки саудитски поданик, който подаде съответната молба\", съобщи правителственият всекидневник \"Ум ал Кура\", цитирайки правителствено решение. Според близкия до властите в. \"Оказ\" и други медии новото правило ще важи за жените над 21 години. Досега жените в Саудитска Арабия трябваше да получават разрешение от някои от настойниците си - съпруг, баща или друг родител от мъжки пол - за да се омъжат, да си подновят паспорта или да излязат от страната. Рияд от много време е обект на международни критики за статута на жените в кралството, отбелязва \"Ройтерс\". Според правозащитни групи саудитските жени често са третирани като граждани втора категория съгласно правила, изискващи от тях да получават разрешение от мъж настойник за важни решения през целия им живот, независимо от възрастта. Решението за разрешаване на саудитките да пътуват свободно в чужбина е поредното от серията мерки за либерализация, въведени от престолонаследника принц Мохамед бин Салман, фактическия лидер на ултраконсервативното кралство, отбелязват агенциите. Най-емблематичната от тези реформи беше тази от юни 2018 г., разрешаваща на жените да шофират. Саудитките неотдавна бяха оторизирани също да присъстват на футболни мачове и да бъдат наемани на длъжности, които преди са били стриктно запазени за мъжете. Тези мерки не успокояват критиците на Мохамед бин Салман, според които кралството  е готово само на строго определени отстъпки  и потъпква редица други права, но смекчава някои  само за да печели симпатии  сред част от обществото. /БТА", "date": "2019.08.02", "title": "Саудитска Арабия разреши на жените над 21 г. да пътуват без съгласието на мъж"}
{"url": "https://www.dnevnik.bg/politika/2019/08/02/3946509_noviiat_mesten_lider_na_gerb_poluchil_poruchka_za/", "text": "Дружество, представлявано от новия ръководител на общинската структура на ГЕРБ в Русе Росен Даскалов, изпълнява поръчка за ремонт на автомобилите на община Русе. За договора, който е сключен между кмета от ГЕРБ Пламен Стоилов и Росен Даскалов през м.г., алармира читател на \"Дневник\". Става въпрос за двегодишен договор между общината и \"Русе кар\" ЕАД, което според Търговския регистър е собственост на фирма на Даскалов - \"Даси кар\". Поръчката е за ремонт, подмяна на резервни части и автотенекеджийски услуги на автомобили, собственост на община Русе. Стойността й не може да надминава 204 хил. лв. (още за поръчката четете  тук ). Договорът между Стоилов и Даскалов е сключен 27 септември 2018 г. и е за период от две години, т.е. до края на септември 2020 г. Сигнал за договора е пратен до етичната комисия в ГЕРБ според читателя на \"Дневник\". На 31 юли т.г. Изпълнителната комисия на ГЕРБ утвърди Даскалов за общински ръководител на партията в Русе, което предизвика недоволството на местната структура. В декларация до лидера Бойко Борисов членове на ръководството й обявяват решението за смяна на местния ръководител за нелегитимно, а Даскалов определят като непознат за партийния актив и структурата в града (още за декларацията четете  тук ). Засега Изпълнителната комисия на ГЕРБ не е реагирала официално на декларацията. Пред \"Дневник\" членът й и областен координатор на ГЕРБ - Русе, Пламен Нунев каза, че до смяната на общинския лидер се е стигнало, след като в началото на юли досегашният титуляр и кмет на града Пламен Стоилов е заявил желание да освободи поста. Той не обяви мотивите за избора на Даскалов и каза, че не може да коментира повече. \"На Изпълнителна комисия не е ставало дума, че Росен Даскалов може да бъде кандидат за кмет от ГЕРБ в Русе на предстоящите избори\", заяви Нунев пред \"Дарик Русе\". Номинациите за кмет на Русе ще бъдат направени на конференция на организацията на 8 август. На нея е поканена и Изпълнителната комисия на ГЕРБ. \"Дневник\" потърси и Росен Даскалов за коментар, но на мобилния му телефон отговори негов сътрудник с обяснението, че в момента той няма възможност да разговаря.", "date": "2019.08.02", "title": "Новият местен лидер на ГЕРБ получил поръчка за ремонт на автомобили от община Русе"}
{"url": "https://www.dnevnik.bg/analizi/2019/08/02/3946501_kak_failut_ne_se_chistiiiii_na_sudebniia_inspektorat/", "text": "                         Някой обясни ли, как файл с името \"NE SE CHISTIIIII\" е създаден от съдебния инспекторат, пуснат от тях публично на 18.07, оповестявайки личните данни на цялото семейство на съдия Мирослава Тодорова, и наличието на папка \"NE SE CHISTIIIII\" в компютъра на обвиняемия Кристия Бойков, съдържащ данни на магистрати, много преди 18.07? Откъде Инспекторатът ще знае/предположи/изоракулства/бабоВангира същото име? Дали няма да се окаже, че има връзка между разследващите теча от НАП и нарочно публикуваните данни на семейството на съдията? Дали няма да излезне, че едни мутри са се оказали от другата страна закона, завършвайки \"Право\" в МВР академията през 90-те, и сега размахват бухалки в МВР, съд и прокуратура? Дори може да стигнем още по-далеч... Всъщност с премиера, завършил Пожарно-аварийна безопасност (ПАБ) в МВР академията (слава Богу не и \"Право\"), за 10 години сме стигнали много отвъд хоризонта на наглите улични мутрички, понеже същите вече владеят и разлагат всяка тъкан на държавността. Затова и смрадта от трупа на държавата е толкова непоносим.", "date": "2019.08.02", "title": "Как файлът \"NE SE CHISTIIIII\" на съдебния инспекторат се озова в компютъра на хакера?"}
{"url": "https://www.dnevnik.bg/sport/2019/08/02/3946530_francuzoika_e_purvata_jena_koiato_shte_rukovodi_goliam/", "text": "Стефани Фрапар е първата жена, която ще ръководи международен мач от най-високо ниво в европейския клубен футбол. УЕФА избра французойката да е съдия на двубоя за Суперкупата на Европа между \"Ливърпул\" и \"Челси\". Нейни помощнички ще са друга французойка - Мануела Николози, и Мишел О'Нийл от Ирландия. Четвърти съдия ще е Джунейт Чакър от Турция. За Фрапар това ще е второ голямо предизвикателство през лятото, след като беше съдия и на  финала на световното първенство за жени между САЩ и Холандия (2:0) . През пролетта тя стана първата жена, ръководила мач във френското първенство. От УЕФА обявиха в сайта си, че Фрапар \"напълно заслужава\" тази възможност. Президентът на организацията Александър Чеферин се надява, че изборът ще се окаже вдъхновяващ за милиони момичета и жени по света. \"В много случаи съм казвал, че възможностите за женския футбол нямат граници. Като организация за нас развитието на женския футбол във всички сфери е от голяма важност\", каза Чеферин. \"Ливърпул\" и \"Челси\", които спечелиха съответно Шампионската лига и Лига Европа, ще играят на 14 август на \"Водафон парк\" в Истанбул.     ", "date": "2019.08.02", "title": "Французойка е първата жена, която ще ръководи голям финал в мъжкия футбол в Европа"}
{"url": "https://www.dnevnik.bg/evropa/2019/08/02/3946535_kristalina_georgieva_i_oshte_dvama_kandidati_ostanaha/", "text": "                           Испанското правителство съобщи днес, че оттегля кандидатурата на своя министър на икономиката и бизнеса Надя Калвиньо за поста управляващ директор на Международния валутен фонд (МВФ), предаде \"Франс прес\", цитирана от БТА. Гласуването на европейските правителства за ръководител на фонда  започна днес . Останалите кандидати са бившият председател на Еврогрупата и бивш финансов министър на Холандия Йерун Дейселблум, управителят на финландската централна банка Оли Рен и българката  Кристалина Георгиева , която е вторият най-важен човек в Световната банка. \"Испания винаги е готова да насърчава консенсуса сред страните от ЕС, за да се избере обща кандидатура за управител на МВФ. Ето защо ние обявяваме, че правителството залага на европейското споразумение, така че министърът на икономиката Надя Калвиньо няма да участва в следващата фаза\", се посочва в прессъобщение на правителството в Мадрид. По-рано от гласуването се оттегли и сегашният председател на Еврогрупата, португалецът Мариу Сентену. До вота се стигна, след като вчера правителствата на ЕС, които си бяха дали срок до края на юли, за да изберат предложението си за ръководител на МВФ,  не успяха  да договорят единна европейска кандидатура за наследник на Кристин Лагард. Тя се оттегли от поста след номинацията си за следващ ръководител на Европейската централна банка. МВФ традиционно се ръководи от европеец, докато ръководството на Световната банка се поема от американец. Напоследък обаче страните с нововъзникващи пазарни икономики оспориха това неписано правило.", "date": "2019.08.02", "title": "Кристалина Георгиева и холандец са в надпреварата за кандидат на ЕС за шеф на МВФ"}
{"url": "https://www.dnevnik.bg/kultura/2019/08/02/3946478_mejdunarodna_grupa_privlicha_vnimanie_kum_pametnika_na/", "text": "Международната група  Nonument  тази есен ще представи артистичен проект на паметника Бузлуджа, чиято цел е да привлече вниманието към лошото състояние на монумента. След това те ще пуснат виртуален модел на паметника, който са подготвили след работа на терен тази пролет, съобщава \"Гардиън\". Nonument вече са създали база данни от близо 120 архитектурни обекта, които са изоставени, нежелани или забравени. За целта те проучват карти и архиви в различни държави, а един от крайните резултати ще бъде книга, която ще бъде публикувана до края на годината. Групата нарича тези обекти nonument (букв. не-паметник  .), а с усилията си нейните членове се опитват да ги поддържат живи. Инициатори на проекта, както и автори на името на групата, са Неша Томшич и Мартин Бричей Барага, но те работят съвместно с различни международни артисти и изследователи. Тази пролет те пристигат в България и документират паметника на Бузлуджа, чието състояние започва да се влошава през 90-те години. Помага им група експерти от Кипър. Паметникът и прилежащите му територии са фотографирани с дронове и сканирани с лазер.  С процес на проучване и събиране на данни, известен като фотограметрия, екип с ръководител Георгиос Артопулос ще създаде дигитален модел на паметника, който ще може да бъде използван с очила за виртуална реалност и смартфони. Групата отбелязва, че въпреки охраната, поставена с цел да предотвратява разграбването на паметника, той буквално се разпада. А силните ветрове и снежни бури забързват този процес. \"Специалността ми е архитектура, така че съм виждал много бетон през живота си. Това е най-некачественият бетон, който съм виждал. Той не може да издържи на условията на околната среда, казва Артопулос.      Тази есен Nonument ще представят артистичната си намеса в паметника на Бузлуджа. Те планират да направят неговия виртуален модел публичен. Томшич и Барага казват, че не не са сигурни дали сградата ще бъде запазена, но се надяват, че чрез работата си ще помогнат да се съхрани поне историята на мястото. Най-малкото те ще съхранят дигитално пространството, за да могат хората да го виждат. Паметникът на Бузлуджа е построен през 1981 г., за да отбележи 90-годишнината от провеждането на учредителния конгрес на Българската социалистическа партия през 1891 г. Открит е на 23 август същата година от Тодор Живков. Използван главно по време на традиционния събор на Българската комунистическа партия на Бузлуджа в началото на август. В него са се организирали конференции, държали са се речи, изнасяли са се доклади. Към празненствата е била включена и младежка дискотека във вечерта преди официалното откриване.  В средата на този месец беше обявено, че  паметникът ще получи  безвъзмездно финансиране в размер на 185 хил. долара от американската фондация Getty,  за да бъде изготвен план за неговата консервация. Финансирането за Бузлуджа ще се използва за изготвяне на предпроектно проучване и идеен проект. За тази цел ще бъде създадена дигитална база данни, включително актуални чертежи.      С финансирането ще бъде проведено предпроектно проучване. Състоянието на носещата конструкция ще бъде изследвано, за да се изчисли доколко тя може да бъде укрепена. На тази база ще бъде изготвен идеен проект за консервация. Той ще бъде завършен през септември 2010 г. и ще включва бизнес план как паметникът ще може да се самоиздържа и да носи приходи. Още за Nonument  Друг проект на Nonument е свързан с т.нар. \"Пионерска железница\" в Любляна. Тя е открита през 1948 г., за да поддържа интереса на младите към тази област и да ги подготвя за работници в сферата на железопътните услуги. Така около 20 деца управляват парен локомотив. Тя обаче работи едва няколко години и затваря напълно през 1954 г. Благодарение на Nonument една вечер с помощта на фенери, звукова инсталация и артисти, носещи светещи тръби, влакът оживява. В същото време зрителите чуват аудиозаписи на част от пионерчетата.      За Томшич и Барага състоянието на част от социалистическите монументи в Източна Европа олицетворява определен вид конфликт, който все още живее в обществото и често поради него те не са съхранявани. Нещо повече, те са оставени напълно на разрухата. Групата обаче не работи само в Източна Европа. Първата им интервенция е в САЩ. Те вдъхват нов живот и на фонтан в Балтимор, щата Мериленд. Той се намира на площад \"Маккелдин\" който е открит през 1982 г. и се е превърнал в място на сбирки за протести - през 2001 г. и през 2011 г. Първият път за насилие срещу чернокожи, а вторият - като част от движението \"Окупирай Уолстрийт\". Фонтанът е разрушен през 2016 г., но благодарение на професора по визуални изкуства в Университета в Мериленд Лиза Морел, интервюирала хора, за да събере спомени от мястото, и 3D моделът на Nonument днес съществува приложение, благодарение на което всеки може да види как е изглеждало мястото и да чуе историята му.", "date": "2019.08.02", "title": "Международна група привлича внимание към паметника на Бузлуджа с арт проект"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/02/3946546_asociaciia_franciia_ima_pravo_da_otkaje_sudeistvie_na/", "text": "Асоциацията на европейските журналисти (АЕЖ) - България  излезе с официална позиция , в която посочва, че следи с особено внимание  действията на прокуратурата , свързани с журналисти, доколкото това може да има пряк ефект върху тяхната професионална работа и смразяващ ефект на автоцензура в колегията. Поводът за позицията е съобщението на специализираната прокуратура вчера, че е издадена европейска заповед за разследване срещу главния редактор на \"Биволъ\" Атанас Чобанов, който живее във Франция. От АЕЖ посочват няколко факта, които френските власти трябва да имат предвид при разглеждането на тази заповед. Един от тях е, че редица международни организации констатират влошена медийна среда в България, проблемите със съдебната власт и корупцията по високите нива в държавата. От АЕЖ напомнят и за структурния проблем с прокуратурата и липсата на отчетност на главния прокурор, отбелязван многократно в становища, препоръки и доклади на Европейската комисия и Съветът на Европа. Асоциацията посочва и факта, че през месец май в \"Биволъ\" излезе публикация, разкриваща имотна придобивка на главния прокурор Сотир Цацаров и  повдигаща редица въпроси, които нямат отговор , както и че след тази публикация по анонимен сигнал срещу Чобанов и Йорданов започна проверка от Върховната касационна прокуратура. \"Нещо повече, прокуратурата излъчва противоречиви сигнали с действията си. В сряда наблюдаващият разследването прокурор Евгения Станкова заяви, че има данни за комуникация със собственика на \"Биволъ\", който,  видно от Търговския регистър, е Асен Йорданов . Днес прокуратурата вече твърди, че доказателствата са относно главния редактор на изданието\", отбелязват в позицията си от АЕЖ - България. Те припомнят и че журналистите се ползват със защита на източниците си и тяхното разкриване може да стане само при изключителни обстоятелства. \"Опасенията са, че при подобно разследване върху конкретната медия \"Биволъ\" може да бъде оказан неправомерен и непропорционален натиск да разкрие потенциални източници на журналистическите си разследвания\", пишат от АЕЖ. Още повече че в телевизионни участия самият  Атанас Чобанов заяви , че е готов да съдейства на френските власти. \"Прокуратурата се опитва да пришие \"Биволъ\" към някакво дело, по което могат да поискат със СРС-та и с други методи да разберат по какви теми ние работим. Има целенасочено действие на прокуратурата, с което тя иска да ни злепостави и да получи достъп до нашите данни\", смята Чобанов. Съгласно българското, френското и европейското законодателство изпълняващият орган има право да откаже изпълнението на заповед за разследване, ако това може да доведе до нарушаването на човешки права, гарантирани от Европейската конвенция за защита правата на човека и основните свободи, Договора за функциониране на Европейския съюз и Хартата на основните права на ЕС.", "date": "2019.08.02", "title": "Асоциация: Действията на прокуратурата може да имат смразяващ ефект върху журналистиката"}
{"url": "https://www.dnevnik.bg/biznes/2019/08/02/3946545_raste_broiat_i_na_zapochnatite_novi_sgradi_i_na/", "text": "И през второто тримесечие на годината продължава да расте броят на строителните разрешителни, които издават общините за жилищни сгради. При книжата за административни сгради има свиване. През периода април - юни местните администрации са издали разрешителни за строеж на 1591 жилищни сгради с 8456 жилища в тях и 1 078 441 кв.м разгъната застроена площ (РЗП), на 31 административни сгради/офиси с 62 141 кв.м РЗП и на 1168 други сгради с 588 731 кв.м РЗП, показват данните на Националния статистически институт (НСИ). В сравнение с второто тримесечие на 2018 г. издадените разрешителни за строеж на нови жилищни сгради са повече със 7.8%, а броят на жилищата в тях - с 3.4%, разгънатата им застроена площ - с 5.4%. Броят на издадените разрешителни за строеж на административни сгради намалява с 3.1%, докато тяхната РЗП нараства с 80.9%. Издадените разрешителните за строеж на други сгради са по-малко с 8.3%, а разгънатата им застроена площ - с 38.6%. В сравнение с първите три месеца на годината ръстът в строителните разрешителни за жилища е двуцифрен - с 27.6%, броят на жилищата в тях - с 8%, а общата им застроена площ - с 4.4%. Издадените разрешителни за строеж на административни сгради са повече с 10.7%, докато тяхната РЗП намалява със 7.8%. При издадените разрешителни за строеж на други сгради е регистрирано нарастване с 1.7%, а при общата им застроена площ - с 5.1%. Най-голям брой разрешителни за строеж на нови жилищни сгради са издадени в областите Пловдив - 263, София (столица) - 237, Бургас - 147, Варна - 145, и София - 122. Най-много жилища предстои да бъдат започнати в областите София (столица) - 3646, Пловдив - 1279, Варна - 868, Бургас - 445, и Кърджали - 336. Расте и броят на започналите да се строят жилищни сгради През второто тримесечие е започнал строежът на 1 203 жилищни сгради с 5650 жилища в тях и със 725 541 кв.м обща застроена площ, на 24 административни сгради/офиси с 29 951 кв.м РЗП и на 622 други сгради с 458 304 кв.м РЗП. В сравнение със същия период на миналата година започнатите нови жилищни сгради са повече с 6.6%, докато жилищата в тях са по-малко с 8.8%, а разгънатата им застроена площ - с 10.7%. Броят на започнатите административни сгради намалява с 4%, но тяхната РЗП нараства с 14.6%. При започнатите други видове сгради се наблюдава спад както на броя им - с 14.1%, така и на общата им застроена площ - с 16%. Спрямо първите три месеца на годината започнатите жилищни сгради се увеличават с 38.1%, жилищата в тях - с 26.1%, а общата им застроена площ - с 15.9%. Започнатите административни сгради бележат ръст от 41.2%, но тяхната обща застроена площ е по-малко с 2.6%. Броят на започнатите други видове сгради намалява с 3.4%, а тяхната РЗП - с 20.1%. Строителство на най-голям брой нови сгради е започнало в областите: София (столица) - 272 жилищни, 5 административни и 28 други сгради; Пловдив - 155 жилищни, 3 административни и 71 други сгради; София - 120 жилищни и 33 други сгради; Варна - 112 жилищни, 4 административни и 29 други сгради; Стара Загора - 75 жилищни и 58 други сгради.", "date": "2019.08.02", "title": "Расте броят и на започнатите нови сгради, и на издадените разрешителни за строеж"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/02/3946558_bsp_poiska_durjavata_da_izkupi_prasetata_ot_lichnite/", "text": "БСП настоява изпълнителната власт бързо да изработи механизъм за изкупуване на прасетата, отглеждани от хората в дворовете си и това да стане на пазарна цена. Това съобщи зам.-председателят на парламентарната група Димитър Стойнев след като африканската чума по свинете получи разпространение на голяма част от територията на страната, а ветеринарните власти поставиха срокове на собствениците да заколят животните си. Държавните помощи за нерегистрирани стопани са забранени от Брюксел. На пресконференция в Стара Загора Стойнев каза, че БСП ще поиска и максимално облекчаване на процедурите по регистрация. Според Трайко Алчев, председател на Областната колегия на Българския ветеринарен съюз, сега процедурите не са леки. \"Преди избухването на чумата преди няколко години предложихме облекчена регистрация и режим, подобен на регистрацията на домашните любимци, но това не бе прието, въпреки че така поне щеше да знаем колко и къде са животните. Ако сега се премине към евтаназия, има риск животни да бъдат укрити. Освен това стопаните са изключително недоволни и от таксата \"екарисаж\", която плащат всяка година, а реално капацитет от екарисажи при криза няма\", каза Алчев. По данни на БСП животните в семейните дворове са малко над 1% от всички в страната и държавата, която разполага с бюджетен излишък, можело да реши проблема.", "date": "2019.08.02", "title": "БСП поиска държавата да изкупи прасетата от личните стопанства"}
{"url": "https://www.dnevnik.bg/analizi/2019/08/02/3946561_ne_se_chisti_koi_hakna_sudebnata_sistema/", "text": "                         Държавата и гражданите ѝ са обект на безпрецедентна хакерска атака. Първите изводи са, че властите не само не се справят адекватно с опазването на лични данни, но и с разследването на тяхното изтичане. Това стана видимо най-вече в последните дни, когато част от съдебната система сама се оказа отговорна за такъв теч. И отказа да разследва какво стои зад него.  Излизат първите медийни публикации, че информационната система на НАП е хакната и милиони лични данни на граждани са изтекли в интернет. Става ясно, че Инспекторатът на ВСС (ИВСС) е огласил личните данни на съдия Мирослава Тодорова и семейството ѝ в нарушение на закона. От институцията признават, че са допуснали \"пропуск\", твърдейки, че името на файла с имуществената декларация на Тодорова \"NE SE CHISTIIIIIIIIIIIIIIIIII\" е било публикувано \"в работен вариант\". Главният съдебен инспектор Теодора Точкова обявява официално, че не става въпрос за указание личните данни на съдийката и семейството ѝ да бъдат огласени, а че \"пpeпpaтĸaтa \"нe ce чиcти\" би cлeдвaлo дa e ĸъм cиcтeмния aдминиcтpaтop, ĸoйтo нa бaзaтa нa тexничecĸитe cи yмeния, дa извъpши нyжнoтo изчиcтвaнe (зaличaвaнe)\".  Спецпрокуратурата публикува част от доказателствата по делото за хакерската атака срещу НАП в опит да убеди медиите и обществото, че тримата обвиняеми по случая безспорно са отговорни за изтичането на милионите лични данни. Прессъобщението обаче съдържа полузаличен линк, чрез който с помощта на елементарна справка в Google лесно може да се достигне до папка с личните данни на над 2000 прокурори и следователи. Тя е озаглавена \"NE SE CHISTIIIIIII\". Не е трудно човек да се досети, че най-логичното обяснение е, че авторът на наименованието е имал достъп до хакнатите данни, а папката не е била открадната в този вид от информационния масив на ИВСС, например. Още повече, че под заглавието ѝ в портала \"Pastebin\", където се съхраняват изтеклите данни на редовите прокурори и следователи, личи датата 18 юли 2019 г. По-важното е друго. Очевидно информационната система на съдебния инспекторат не е достатъчно добре защитена. Очевидно в нея се съхраняват лични данни на магистрати, които лесно стават достояние на неограничен брой хора. Независимо дали заради немарливост на служителите, инспекторите и ръководството му или заради хакерска атака. Дали данните на определени магистрати не се пазят в отделна папка със специална цел? Каква би могла да бъде тази хипотетична цел? В чий интерес? Отговорите би могла да даде единствено прокуратурата, ако образува отделно разследване. Нещо, за което до момента държавното обвинение не е дало заявка. Нещо повече – нито един от органите на съдебната власт не обяви, че случаят с изтичането на личните данни на съдия Тодорова се нуждае от всестранно и пълно изясняване. Направи го единствено самата Тодорова, призовавайки ВСС \"да изглеждаме сериозно и да реагираме\". И Съдийската колегия на съвета реагира. С декларация. От която нищо не последва. И нищо няма да последва, ако Пленумът на ВСС поне не обсъди необходимостта главният прокурор Сотир Цацаров да разпореди образуването на такова досъдебно производство. Друг е въпросът какво може да се очаква от прокуратура, която разследвайки теч на лични данни прави така, че те да станат достояние и на тази част от обществото, на която по някаква причина все още не са станали известни. При това говорим за ЕГН на над 2000 прокурори и следователи. Ако не всички действащи в страната, то почти всички. В този смисъл по логичен път идва най-големият въпрос – кой хакна съдебната система? Тримата обвиняеми за атаката срещу НАП от \"ТАД Груп\" сега или някой друг много по-рано. Премиерът Бойко Борисов, чийто ЕГН също бе огласен от спецпрокуратурата заедно с тези на Цацаров и депутата от ДПС Делян Пеевски, осветли до известен степен този въпрос още през февруари 2014 г. Тогава той заяви в интервю пред сайта \"Медиапул\" следното: \"В политиката победител е този, който управлява. В политиката, както във футбола, можеш да играеш цял мач в защита и после с една контраатака да вкараш гол и да победиш – можеш да си трета политическа сила и да управляваш държавата. Доган пръв осъзна, че ако има медийна империя и контрол върху съдебната власт, може да управлява.\" Кой има интерес прокуратурата да не разследва случая \"Не се чисти\"?", "date": "2019.08.02", "title": "\"Не се чисти\". Кой хакна съдебната система?"}
{"url": "https://www.dnevnik.bg/evropa/2019/08/02/3946559_brekzit_na_vsiaka_cena_postavia_na_izpitanie/", "text": "От Уелс до Шотландия, през Северна Ирландия, проповядваният от Борис Джонсън краен вариант на Брекзит поставя на изпитание единството на Великобритания, както констатира самият премиер по време на обиколка, белязана от враждебни реакции. Консервативният лидер, който наследи поста от Тереза Мей на 24 юли, посети в събота Северна Англия, преди да продължи към другите три провинции, съставящи Великобритания - Уелс, Шотландия и Северна Ирландия. С каква цел? Да се опита да получи подкрепа за стратегията за излизане от ЕС, която предвижда  Брекзит на всяка цена  на 31 октомври, включително на цената на напускане без споразумение с Брюксел, сценарий, който е синоним на връщане към митническите формалности и притеснява икономическите среди. Но идеята беше и да се изпрати послание за единство в страна, разделена дълбоко от проведения на 23 юни 2016 г. референдум за напускането на ЕС, който изостри регионалните противоречия и в някои случаи засили усещането за противопоставяне срещу централните власти в Лондон. \"Беше напълно предвидимо, че извънредно твърдият Брекзит ще окаже огромно влияние върху единството (на Великобритания)\", подчертава Джон Спрингфорд от центъра за анализи \"Център за европейска реформа\". За същото свидетелстват и дюдюканията на шотландските сепаратисти, които съпътстваха посещението в понеделник на Борис Джонсън в Единбург, столица на британската провинция Шотландия. Сепаратистите са мотивирани В Шотландия Брекзит се ползва с лоша репутация повече от навсякъде другаде - през 2016 г. 62 на сто от шотландците гласуваха за оставане в ЕС. А за сепаратистите напускането на ЕС е основание за организирането на нов референдум за независимостта, която през 2014 г. беше отхвърлена с 55 на сто. \"Те вероятно смятат Брекзит за най-добрата си възможност да постигнат напредък към независимостта\", подчертава Дейвид Шийлс от центъра за анализи \"Оупън Юръп\". \"Ако (Борис Джонсън) успее да наложи Брекзит без споразумение, вероятността Шотландия да си тръгне е далеч по-голяма\", добавя Джон Спрингфорд. Пламенен привърженик на независима Шотландия, шотландският първи министър Никола  Стърджън се надява  да организира през 2020 г. ново допитване за независимостта на провинцията - ако Борис Джонсън го разреши, което на този етап изглежда силно невероятно. И в случай че в крайна сметка шотландците гласуват за независимост, Единбург все пак ще трябва да кандидатства за приемане в ЕС, което е дълъг и сложен процес. \"Руска рулетка\" Проблемите в Северна Ирландия, която Джонсън посети в сряда, са различни и имат исторически корени. Окървавена в продължение на три десетилетия от насилие между републиканските националисти (католици) и лоялните (към британската корона - бел. ред.) юнионисти (протестанти), регионът се опасява, че напускането без споразумение може да доведе до създаването на физическа граница със съседната република Ирландия, която е членка на ЕС. Ако не и до възраждане на насилието, на което беше сложен край през 1998 г. със споразумението от Разпети петък. \"Брекзит повдигна фундаментални въпроси за това доколко е уместно и трайно разделението на нашия остров\", предупреди Мери Лу Макдоналд, лидер на ирландската Републиканска партия \"Шин Фейн\", която се бори от десетилетия за  повторното обединяване на Ирландия. Но също като в Шотландия, сепаратистите се сблъскват със затруднения като потенциалната неохота на Дъблин да покрива годишния бюджетен дефицит от около 10 милиарда лири (11 милиарда евро) на Северна Ирландия. Уелските овцевъди се притесняват от последствията от Брекзит без споразумение и се опасяват, че техният износ към клуба на 27-те страни от ЕС ще пострада сериозно. \"Спрете да играете на руска рулетка със сектора\", заяви пред Борис Джонсън представителят на Националната асоциация на овцевъдите Хелън Робъртс. Според Дейвид Шийлс Брекзит ще доведе по всяка вероятност до \"период на опасност за единството на Великобритания\". Но потенциалният хаос от Брекзит без споразумение може да доведе и до \"кризисна обстановка\", който може да охлади сепаратистките стремежи в Шотландия или другаде. /БТА", "date": "2019.08.02", "title": "\"Брекзит на всяка цена\" поставя на изпитание единството на Великобритания"}
{"url": "https://www.dnevnik.bg/video/svobodna_evropa/2019/08/02/3946408_naistina_li_niama_sledi_koito_da_svurzvat_peevski_s/", "text": "Наистина ли няма следи, които да свързват Делян Пеевски с КТБ? Депутатът от ДПС дори не e разпитван за източването на банката. В доказателствата по делото обаче името му се среща многократно.", "date": "2019.08.02", "title": "Наистина ли няма следи, които да свързват Пеевски с КТБ? (видео)"}
{"url": "https://www.dnevnik.bg/sport/2019/08/02/3946719_otborut_na_nadejdata_specheli_vajen_mach_sreshtu/", "text": "Българският отбор по футбол за бездомни постигна паметна победа. \"Отборът на надеждата\" се наложи с 8:7 срещу Бразилия в двубой от световното първенство в Кардиф. С успеха българите си осигуриха класиране сред първите 12. По-късно тази вечер \"Отборът на надеждата\" ще играе с Полша в опит да завърши в топ 10. Мачът с Бразилия беше много оспорван, като двата отбора няколко пъти си разменяха водачеството. Най-много попадения от българския отбор вкара капитанът Иван Петров от сливенската махала \"Кумлука\", който се разписа четири пъти. По две попадения вкараха Алекси Кирилов и Васил Петров, и двамата от квартал \"Факултета\" в София. Силно се представи и вратарят Асен Трайков от \"Филиповци\". \"Отбор на надеждата\" игра с Бразилия и преди четири дни в първата фаза на турнира, като тогава двубоят завърши 5:5, а южноамериканците се наложиха след дузпи.     ", "date": "2019.08.02", "title": "\"Отборът на надеждата\" спечели важен мач срещу Бразилия на световното за бездомни"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/02/3946727_gurciia_shte_kontrolira_migraciiata_krai_samos_s/", "text": "Европейската гранична агенция Фронтекс предостави на гръцката брегова охрана безпилотен дирижабъл, който да наблюдава придвижването в Егейско море, съобщиха \"Катимерини\" и \"Хюриет дейли нюз\". Той започна да лети над гръцкия остров Самос в началото на седмицата, наблюдавайки района между острова и турския курорт Кушадасъ. Според заместник-министъра по миграционните въпроси Йоргос Кумуцакос той ще позволи на властите да засичат всякакви плавателни съдове, опитващи се да влязат в Гърция и да информират турските власти за случващото се. Проектът ще продължи 28 дни, през които 35-метровият дирижабъл ще е във въздуха 24 часа дневно. Той разполага с радар и термокамера, позволяващи наблюдение в реално време. Според гръцката брегова охрана страната е първата в ЕС, която използва подобен летателен апарат. Ако проектът е успешен, ще се появят и други над гръцките острови.", "date": "2019.08.02", "title": "Гърция ще контролира миграцията край Самос с дирижабъл"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/02/3946728_geshev_obeshta_prokuraturata_da_produlji_da/", "text": "Публичното оповестяване на факти и доказателства по разследвания на прокуратурата ще продължи и занапред. Това каза във Враца единственият номиниран за главен прокурор Иван Гешев, съобщава \"Нова телевизия\". Коментарът му дойде, след като  вчера държавното обвинение изненадващо изпрати до медиите част от доказателствата по разследването за кибертероризъм  срещу собственика на \"ТАД груп\" Иван Тодоров, търговския директор във фирмата Георги Янков и 20-годишния служител Кристиян Бойков, който бе първият задържан по случая. Прокуратурата разпространи общо 13 файла, сред които снимки на файлове от компютри, телефон, както и стоп кадри от охранителни камери в \"ТАД груп\" с обяснителни бележки кое какво е. От файловете са заличени всички лични данни, факти и обстоятелства, които според държавното обвинение биха навредили интересите на трети страни, както и нецензурни думи и изрази. Въпреки това ЕГН-тата на премиера Бойко Борисов, главния прокурор Сотир Цацаров и депутата от ДПС Делян Пеевски поапднаха сред файловете, които бяха разпространени. Гешев уточни, че оповестяването на доказателства пред медиите ще се прави в случаите, когато защитата или някой друг говори неистини пред обществото. Според него това действие на прокуратурата няма да попречи по никакъв начин на съдопроизводството, нито на разследването, защото само малка част от доказателствата са оповестени. Тепърва ще се събират и още, поясни той.", "date": "2019.08.02", "title": "Гешев обеща прокуратурата да продължи да оповестява публично факти от разследвания"}
{"url": "https://www.dnevnik.bg/kultura/2019/07/28/3936213_otkus_ot_aleksandur_veliki_na_nikos_kazandzakis/", "text": "                         – Стефане! Стефане! Малката Алка беше подала палавата си главица през открехнатата врата на къщата. Косите ѝ бяха черни и къдрави, привързани с тънка розова панделка. Очите ѝ – големи и любознателни. Тя викаше Стефан, момчето, което стоеше на отсрещния праг. Днес той беше облякъл празничните си дрехи – светлосин хитон1, закопчан върху дясното му рамо със сребърна фибула. Неговите коси също бяха черни и къдрави. Беше висок и слаб, кожата му беше загоряла от слънцето. Яките мишци и силните крака издаваха, че това момче упражнява редовно тялото си и сигурно е сред първенците в борбата и бягането. В онзи момент той беше подпрял десния си крак върху един голям камък и се беше навел да завърже сандала си. – Стефане! Стефане, не ме ли чуваш? – отново извика нетърпеливото момиченце. Стефан се обърна. Щом видя Алка, лицето му засия. – Добър ден, Алке! – извика той. – Как си? – Къде отиваш, Стефане? Защо си облякъл празничните си дрехи? – Днес имаме празник! – отвърна Стефан. Той вече беше завързал сандала си и сега приглаждаше дългите си коси, които се бяха разпилели над хубавото му почерняло лице. – Какъв празник? Тази сутрин баща ми също излезе много рано заедно със стария генерал2 Антипатър. Твоят баща тръгна с тях и носеше онази голяма кутия с лекарствата Къде отидоха? Да не би пак на война? Стефан се засмя. – Колко си любопитна, Алке! Всичко искаш да знаеш. – Разбира се – отвърна Алка, леко засегната. – Всичко искам да знам. Да не мислиш, че като съм момиче, трябва да си стоя постоянно вкъщи и да играя на кукли? Нали не си забравил, че съм единственото дете на капитан Неарх? – Олеле! Капитанската дъщеря! – възкликна Стефан през смях. – Не ми се смей! Вече съм голяма и ходя в гимназиона3 заедно с момчетата. Тичам, мятам диск, хвърлям копие, а завчера, ако не си забравил, победих и теб на бягане. Стефан се изчерви и наведе засрамено глава. Завчера това момиченце наистина го беше победило и оттогава приятелите му подвикваха насмешливо: \"Алка, някакво си момиче, успя да те победи, не те ли е срам!\". Стефан се беше заклел, че скоро пак ще се състезава с нея, за да я победи и да измие срама си. Вече втори ден той не преставаше да тича и да се подготвя. Завърза набързо другия си сандал и понечи да тръгне. – Аз ще тръгвам! – каза. – Бързам. – Никъде няма да ходиш, преди да си ми казал къде отиваш! – каза Алка и пристъпи решително напред, заставайки посред улицата. Бузите ѝ бяха поруменели, големите ѝ черни очи блестяха. – Добре, добре – усмихна се Стефан. – Не се ядосвай. Ще ти кажа. – Казвай! – Ето какво. Вчера доведоха един див кон от Тесалия. Главата му е грамадна като на вол и затова го наричат Буцефал4. Днес всички генерали ще се съберат в гимназиона, за да се надпреварват кой ще успее да го укроти и да го яхне. Царят също ще бъде там. – Ами Александър? – попита въодушевено Алка. – Че къде без него! – гордо отвърна Стефан. – Той също ли ще се състезава? – Едва ли. Няма да му позволят. Още е много млад, не може да се мери с генералите! – Как така млад? – възрази Алка. – Той е на петнайсет години, цели пет години по-голям от тебе. Същински мъж! Ако му позволят, ще видиш – Какво ще видя? – Че той ще победи! Ще победи! – извика възторжено Алка. – Ще яхне Буцефал! – Дано! – измънка Стефан неуверено. – Дано – Какво! Не вярваш ли? Като видиш, ще повярваш. Искам да те помоля за нещо. – Кажи, Алке. – Като се върнеш, да дойдеш и да ми разкажеш. Чу ли? – Бъди спокойна, Алке. Ще ти разкажа всичко... Довиждане! – Довиждане, Стефане! Стефан се затича, а Алка го гледаше и се любуваше на леките му гъвкави движения. – Хей, Стефане! – извика тя. – Стефане! Момчето се обърна. Алка се разсмя и каза закачливо: – Ако завчера беше тичал толкова бързо, нямаше да те победя!", "date": "2019.08.02", "title": "Откъс от \"Александър Велики\" на Никос Казандзакис"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/02/3946738_oshte_edna_industrialna_ferma_e_zasegnata_ot/", "text": "Българската агенция по безопасност на храните (БАБХ) констатира ново огнище на африканска чума по свинете в индустриална ферма с 8253 прасета в село Ветрен, област Силистра. Положителните проби бяха лабораторно потвърдени днес. Свинекомплексът попада в зоната около констатираното на 30 юли огнище в село Попина. Заразата беше потвърдена и при намерен изхвърлен труп на домашна свиня в село Трудовец, София-област. Два са случаите в област Русе – една дива свиня в село Червена вода и една, намерена умряла в Държавно горско стопанство в Сеслав, землището на село Тетово, община Русе. Намерен е труп на дива свиня в землището на село Ореш и село Бела, община Димово, област Видин. Още едно диво прасе с африканска чума е установено и в София област, ДГС – Искър. До този момент не е имало случи на диви свине във област Видин и София-област. 30 са вече огнищата при домашни свине в областите – Плевен (11 огнища), Бургас (1), Враца (2), Русе (6), Търговище (1), Велико Търново (3), Видин (1), Силистра (2) и Монтана (2), София-област (село Трудовец , намерен труп на дом.свиня). 27 са случаите при диви свине в областите – Силистра (7), Добрич (6), Плевен (2), Варна (1), Враца (1), Русе (3), Търговище (1) и Монтана (1).Велико Търново (1 със 6 свине), Разград (1 с 6 свине), Видин (1), Пловдив (1) и София-област (ДГС Искър). В момента премиерът Бойко Борисов е в Пазарджик, където ще се срещне с протестиращи свиневъди, които настояват за по-бързо изплащане на компенсациите за коленето на прасетата.", "date": "2019.08.02", "title": "Още една индустриална ферма е засегната от африканската чума по свинете"}
{"url": "https://www.dnevnik.bg/evropa/2019/08/02/3946506_v_berlin_bejancite_hodiat_na_uroci_za_seksualno/", "text": "Дискотека; мъж и жена си разменят погледи, пият, смеят се, танцуват, после се целуват. Мъжът води младата жена в дома си, заключва вратата, тя иска да си тръгне, той я изнасилва. След края на видеоклипа седем мъже на по 30-ина години, дошли в Берлин от Сирия, Ирак или Афганистан, са приканени да изразят мнение: \"Тя пи прекалено много, те спят заедно\", казва един от тях, убеден, че момчето се е възползвало от опиянението на младата жена и е злоупотребило с нея. \"Той знаеше много добре какво иска\", допълва друг. Тук се намесва преподавателката Карола Пиетруски-Ниан, за да каже, че \"това се случва често в Берлин, младежите пият прекалено много, вземат наркотици\" и в някои случаи може да се стигне до такъв вид агресия. В топъл летен следобед в един от най-бедните квартали на Берлин, Марцан, където са настанени голяма част от хилядите бежанци, пристигнали в столицата от 2015 г. насам, седемте мъже участват в четиричасов курс, наречен \"Заедно за сигурност\". По-прозаично казано, става въпрос за обучение за сексуалното поведение и съгласието. \"Това са трудни теми, говорете свободно\", насърчава ги обучаващата. Събрани около маса с подноси с плодове пред тях, и седемте мъже, неженени и повечето без деца, са се включили доброволно в обучение, организирано от норвежката организация \"Хироу\", която управлява множество домове за мигранти в Германия. Как става ясно дали една жена е съгласна? Какви съвети да дадем на бежанците, които идват от държави, където момичетата и момчетата често учат в отделни учебни заведения, където публичните прояви на нежност са забранени, където изнасилването в двойката не се смята за престъпление? \"Като чаша чай\" Това са ключови въпроси в държава, приела за четири години няколкостотин хиляди бежанци и все още преследвана спомена за случилото се в новогодишната нощ през 2015 г. в Кьолн, когато бяха извършени множество сексуални посегателства, главно от граждани на страни от Магреба. В Норвегия, след множество изнасилвания, в които бяха замесени бежанци, между 2013 и 2015 г. мигрантите бяха задължени да преминават такова обучение. В Германия през 2018 г. беше регистрирано увеличение от 15 процента на сексуалните престъпления и посегателства, извършени от чужденци - 6046 случая в сравнение с 5258 предходната година, сочи официалната статистика. Увеличението е свързано отчасти със затягането на законодателството след 2016 г., което улесни преследването на извършители на сексуални престъпления. То обаче разкрива какво предизвикателство представлява приемът на мигранти, голяма част от които са неженени млади мъже. До такава степен, че крайната десница е готова да се възползва от трагедии като изнасилването и убийството през 2018 г. на момиче във Фрайбург от афганистанец. В един от кратките видеоклипове, използвани при обучението, се обясняват разликите между доброволни сексуални отношения и изнасилване. \"Това е като да попитате някого дали иска чаша чай\", казва в началото глас на английски език. \"Ако отговори \"Да, много обичам\", този човек иска чай. Ако се колебае, можете да направите чай и да попитате отново\", продължава видеото. \"А ако ви кажат \"Не, благодаря\", не правете чай и не се сърдете. Същото е и при секса\", заключава клипът. В друго упражнение всеки участник застава срещу друг обучаващ се. Видеоекран им показва на какво разстояние могат да се приближат един до друг и къде се намира \"личната граница\" на интимността. \"Закони\" Не бива да се допирате до събеседника си. Същото е и с децата, те не обичат да бъдат прегръщани насила\", казва обучаващата. \"При нас имаме два закона: държавния и семейния, на рода\", обяснява участник. За много от тези хора задължението да заклеймиш свой близък, извършил изнасилване или актове на малтретиране, не се подразбира, още по-малко ако виновникът е баща им. \"При нас честта е важна ценност\", обобщава участник. Друг е смутен от факта, че в Германия детето може да запази фамилното име на майка си при развод. Хайнц-Юрген Вос, преподавател по сексология в Университета в Мерзебург, смята тези обучения за полезни, тъй като \"съществуват културни различия и различия в нравите\". Той е на мнение, че такова обучение трябва да се въведе в цяла Германия, което ще е предизвикателство, тъй като образованието и обучението са в компетенциите на провинциите. Според неправителствената организация \"Про-Азил\" е обратното: \"Човек усвоява по-добре ценностите и нормите в ежедневието, отколкото в клас. Най-добрата интеграция и превенция са контактите, училищната подкрепа и достъпът до трудовия пазар.\" /БТА", "date": "2019.08.02", "title": "В Берлин бежанците ходят на уроци за сексуално поведение"}
{"url": "https://www.dnevnik.bg/sport/2019/08/02/3946701_fenove_iskat_kompensaciia_sled_nejelanieto_na_ronaldo/", "text": "Искаш да гледаш Кристиано Роналдо, но него го няма? Това може да се окаже проблем. Двама футболни запалянковци от Южна Корея са завели дело срещу The Fasta In c заради това, че нападателят на \"Ювентус\" не игра в приятелска среща, съобщава \"Ройтерс\". Португалецът не се появи в мача на тима му срещу сборен отбор от южнокорейското първенство на 26 юли. Привържениците искат финансова компенсация от компанията организатор. Феновете настояват да им бъдат върнати 70 хиляди вона (малко над 52 евро), колкото е струвал билетът за срещата, както и да им бъдат дадени още 1 000 000 вона (близо 750 евро) за \"душевни вреди\". От The Fasta Inc твърдят, че Роналдо е имал договор, в който е указано той да играе поне 45 минути в мача. 34-годишният нападател обаче остана на резервната скамейка през целия мач, който завърши 3:3. Това е накарало фенове да се организират онлайн, като досега двама от тях са прибегнали до услугите на адвоката Ким Мин-ки. Той очаква броят на клиентите му по случая да се увеличат и дори надхвърлят 60 хиляди.  \"Мнозина си купиха билети, за да видят Роналдо. Обикновено в подобни случаи на потърпевшите се възстановява цената на билета, но аз го поставям в специален случай, в който компанията използва футболните фенове чрез заблуждаваща реклама\", казва Ким. От The Fasta посочиха, че Роналдо не е искал да се появи в игра. \"Когато отидох да говоря с вицепрезицента на \"Ювентус\" Павел Недвед, всичко, което той каза, беше: \"Аз също искам Роналдо да тича, но той няма желание да го прави. Няма какво повече да направя.\" Бях объркан\", казва собственикът на компанията Робин Чанг.", "date": "2019.08.02", "title": "Няма Роналдо, има проблем: Защо корейски фенове заведоха дело"}
{"url": "https://www.dnevnik.bg/evropa/2019/08/02/3946573_holandiia_zabrani_burkite_no_ne_suvsem/", "text": "                         Всеки, който се появи с бурка или фередже в училищата, болниците и учрежденията в Холандия, както и в автобусите и влаковете, ще бъде помолен да ги свали незабавно. Ако откаже, го заплашва глоба от поне 150 евро.  Забраната важи  и за всички други средства за прикриване на лицето като затворени мотоциклетни каски и маски. Засега обаче всичко това остава само на теория, защото вече няколко града в Холандия обявиха, че няма се придържат към изискването. \"В Амстердам забраната не е приоритет\", заяви кметицата на столицата Фемке Халсема. Типично холандски компромис Спорът за носенето на бурки в Холандия започна преди 14 години. През 2005 г. десният популист Герт Вилдерс постигна първия си успех в парламента, когато повечето депутати изненадващо подкрепиха искането му за пълна забрана на бурките. Въпреки това мина доста време, преди правителството действително да внесе законопроекта. За много партии основен аргумент срещу пълната забрана за прикриване на лицето бе религиозната свобода. През 2015 г. държавният съвет - най-висшият консултативен орган на правителството, излезе със становище, в което заяви, че \"не вижда необходимост, оправдаваща ограничаването на религиозната свобода\". От друга страна, Холандия иска да е пример за отворено общество, което се противопоставя на потисничество спрямо жените. И в крайна сметка управляващата дясноцентристка коалиция намери миналата година един типично холандски компромис - не пълна забрана, за каквато настояваше Вилдерс, а забрана за носенето на бурки в обществени сгради. Тоест там, където държавата контактува с гражданите. Това няма нищо общо с религиозната свобода, казва премиерът Марк Рюте: \"В тази държава общуваме открито, гледаме се в лицата.\" \"За\" и \"против\" забраната Както сочат допитванията, повечето холандци подкрепят новата наредба. Мнозина обаче се съмняват, че тя ще доведе до резултати, и виждат в нея само символичен жест - при положение че в държавата, която има 17 милиона души население, жените, носещи редовно бурка или никаб, не са повече от 150. Първата държава в Европа, която през 2011 г. наложи пълна забрана за забулване, беше Франция, последвана от Белгия. Бурките и никабите са забранени и в Австрия и Дания, както и в някои части на Швейцария. В Германия засега има само ограничена забрана - например за държавните учреждения в провинция Хесен.", "date": "2019.08.02", "title": "Холандия забрани бурките, но не съвсем"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/02/3946742_borisov_mojel_da_predloji_emil_radev_za_glaven/", "text": "Премиерът Бойко Борисов заяви, че е можел да предложи кандидатура за главен прокурор, но не го направил заради реакцията, която може да се предизвика от такова решение. Той уточни, че чрез правосъдния министър Данаил Кирилов може да посочи евентуален кандидат за поста, както искала лидерът на БСП Корнелия Нинова. \"Тя каза, че аз съм виновен, че не съм издигнал втори кандидат. Що за глупост? Например да издигна Емил Радев. Предлагам го него. Ами ако го изберат? Какво щеше да се каже след това? Евродепутат от ГЕРБ стана главен прокурор\", заяви Борисов след срещата си с кметове от Пазарджишко, с които обсъди африканската чума по свинете. Борисов коментира единодушното издигане на кандидатурата на Иван Гешев от прокурорската колегия към Висшия съдебен съвет с думите, че \"прокурорите избират прокурори, съдиите – съдии\". \"Прокуратурата е независима власт. Аз имам общо с прокуратурата\", добави Борисов. Така премиерът за първи път коментира битката за наследник на главния прокурор Сотир Цацаров, която беше сведена до единствената кандидатура на заместника му Иван Гешев, който първоначално обяви, че няма да се хвърля в тази \"кална надпревара\". Борисов посочи и защо според него се е стигнало до източването на личните данни на над 5 млн. българи от системата на Националната агенция за приходите. \"Някой умишлено иска да сваля правителството\", беше краткият му коментар.", "date": "2019.08.02", "title": "Борисов можел да предложи Емил Радев за главен прокурор, но не искал"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/02/3946739_moodys_poniji_ocenkata_si_za_pib_sled_stres_testovete/", "text": "Рейтинговата агенция \"Муудис\" (Moody's Investors Service) понижи няколко от оценките си за състоянието на Първа инвестиционна банка, включително рейтинга по дългосрочните депозити от В2 на B3 и перспективата по него - от стабилна на негативна. Като основание е  посочено , е след разпространяването от Европейската централна банка преди седмица на резултатите от стрес тестовете на 6 български банки и оценката на качеството на активите им в Moody's смятат, че \"качеството на кредитния портфейл на FIBank може да представлява по-значителен риск за платежоспособността ѝ, отколкото първоначално се смяташе\". Това става по-малко от 2 месеца, след като агенцията понижи дългосрочния депозитен рейтинг на банката от B1 на B2, като запази стабилната перспектива. На 5 юни с една степен бе понижена и оценката за вътрешна стабилност и сила на банката (baseline credit assessment - BCA), която не включва възможността и вероятността акционерите или държавата да ѝ окажаг външна подкрепа в случай на затруднение. Сега Moody's понижава и тази оценка от b3 на caa1, заедно с още два рейтинга за рисковете пред ПИБ. От банката уведомиха с писмо до Комисията за финансов надзор и от 1 август, че на 21 юни официално са заявили на Moody's, че не желаят повече да работят с тях. Това не означава, че агенцията не може да прави самостоятелно оценки. Съобщението на агенцията за новия рейгинг е от 1 август, писмото на Първа инвестиционна агенция - също. От Moody's добавят и още едно основание за решението си - \"размерът на недостига на капитал, идентифициран за FIBank, както и вече предприетите ответни мерки и очакваните да бъдат предприети от банката\". Негативната перспектива отразява и това, че потенциално допълнителни кредити, класифицирани като такива със засилен риск или започнали да носят загуби, може да се отрази на финансовото представяне на банката в следващите 12-18 месеца, а това е точно времето, в което ПИБ работи за подобряване качеството на кредитния си портфейл и буфери. В обяснението за решенията по всеки от променените рейтинги от Moody's казват, че ЕЦБ е правила оценките си по данни към 31 декември 2018 г., докато агенцията смята, че ПИБ има \"значително повече\" необслужвани кредити, отколкото представените в края на 2018 г., \"които може да представляват потенциален допълнителен материален риск за капитала на банката, както и за печалбите ѝ, в сравнение с това, което допускаме преди\".", "date": "2019.08.02", "title": "Moody's понижи оценката си за ПИБ след стрес тестовете на ЕЦБ"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/02/3946753_borisov_predlaga_po_300_lv_i_edno_prase_za_da_reshi/", "text": "На среща със свиневъди и кметове на малки населени места в Пазарджишка област премиерът Бойко Борисов предложи вариант за компенсация на хората, които гледат прасета в дворовете си в опит да бъде прекъсната разрастващата се зараза от африканска чума по свинете. Бизнесът да се задължи догодина да даде по едно малко прасе, а държавата да отдели по 300 лева на двор, за да се възстановят щетите. \"Чума е, от Африка. Държавата и бизнеса да дадем и да се измъкнем от кризата. Говорете с хората, трябва да го разберем\", призова Борисов присъстващите на срещата, която се проведе в пазарджишката община. Той отиде в района, след като тази вечер се проведе протест на хора, които искат да запазят живи домашните си прасета. Премиерът уточни, че въпросните 300 лв. държавна помощ ще получат стопанства без мерки за биосигурност, които доброволно са усвоили месото от нерегистрираните животни в 20-километровите санитарни зони около свинекомплексите. Те ще са за почистване и дезинфекция на стопанствата. за дезинфекция на двора, където е било гледано прасето. По думите му се отнасял с толеранс към такива хора, защото \"прасета в задния двор и по регламент и закон са незаконни\". По време на разговора си със свиневъди Борисов попита някои от тях дали има друг вариант да бъде прекъсната заразата освен заколването на животните и погребването им. Всички се обединиха, че няма друга опция, тъй като африканската чума по свинете е болест на около 30 години, но досега не е открит начин как да се лекува. Премиерът допълни, че е сигурен, че румънски туристи са вкарали заразата в България. \"Те ядат по пътищата, от там остатъците лесно могат да се разпространят\", уточни Борисов.", "date": "2019.08.02", "title": "Борисов предлага по 300 лв. и едно прасе в борбата с африканската чума"}
{"url": "https://www.dnevnik.bg/photos/2019/08/02/3946527_fotogaleriia_svetovnite_snimki_na_denia_-_2_avgust/", "text": "Горски пожар до палмова плантация в Индонезия.", "date": "2019.08.02", "title": "Фотогалерия: Световните снимки на деня - 2 август 2019 г."}
{"url": "https://www.dnevnik.bg/evropa/2019/08/02/3946690_kristalina_georgieva_e_kandidatut_na_es_da_oglavi_mvf/", "text": "Кристалина Георгиева събра в драматични гласувания и консултации днес достатъчно  подкрепа от страните в ЕС , за да бъде предложена за следващ ръководител на Международния валутен фонд, съобщи \"Ройтерс\". Кристин Лагард подаде оставка на 16 юли, която влиза в сила на 12 септември, а Управителният съвет на фонда заяви желание до 4 октомври да обяви кой ще я наследи. Какво следва  Главният изпълнителен директор на Световната банка и бивш еврокомисар сега ще се нуждае от одобрението на САЩ, които практически имат право на вето в МВФ, както и от гласовете на мнозинството от 24-членния Управителен съвет на фонда на гласуването през октомври. Срокът за депозиране на кандидатурите във Вашингтон е от 29 юли до 6 септември, но по традиция фондът от самото си основаване е ръководен от европеец. Изпълнителните директори и гуверньорите на МВФ също имат право да внесат предложения за ръководтел на фонда с 5-годишен мандат. След 6 септември секретарят на МВФ представя имената на Управителния съвет, в който съставят и публикуват списък от трима водещи кандидати според квалификацията им и районът от света, който ги подкрепя. Следва събеседване с тримата и гласуване от 24-та в съвета, а не от отделни държави. Изборът е с обикновено мнозинство, но за предпочитане е да се събере подкрепа от поне две трети от членовете на съвета. Тя има проблем Кристалина Георгиева е изправена пред един формален проблем, който не е непреодолим. Съгласно правилата на фонда не може кандидатът за най-високия пост да е по-възрастен от 65 години, а тя става на 66 след по-малко от две седмици - на 13 август. Дори да отговаря на това изискване и да бъде избран, управляващият директор на МВФ не може да продължи да заема поста, след като е навършил 70 години, се казва още в правилата. Иначе казано, при петгодишен мандат българката ще трябва да се оттегли година преди изтичането му поради навършване на възраст. Това е поправимо - Бордът на управителите може да гласува промяна с обикновено мнозинство. Възрастовите ограничения може да се променят преди или след края на процеса за номиниране на кандидати. Правилата на МВФ определят, че дори да е избран кандидат като Кристалина Георгиева над възрастовия праг, тя ще може да заеме поста едва след като поправките са факт. Драмата на последния кръг В ЕС двата кръга на гласуване днес стигнаха до още един кандидат - бившият председател на Еврогрупата Йерун Дейселблум, който веднага поздрави Кристалина Георгиева и ѝ пожела успехи. Процедурата на финансовите министри от ЕС е поверителна и \"Дневник\" получи преди дни лаконичен отказ от българското финансово министерство за какъвто и да е коментар по повод Кристалина Георгиева. Макар името ѝ от седмици насам да се посочва сред водещите кандидати за поста на Лагард, включително от авторитетни медии като \"Файненшъл таймс\", \"Блумбърг\" и \"Ройтерс\", нито един български официален представител не изказа позиция за нея. Процедурата бе на път да се превърне в демонстрация на непреодолимо разделение между 28-те държави членки, разказва източникът на \"Ройтерс\". Обсъжданията, включително чрез телеконферентни връзки, продължиха до късно тази вечер. Подборът на европейския кандидат се координира от френския финансов министър Брюно льо Мер и целта бе до края на юли изборът да е направен, за да започне МВФ обсъждането на новия си ръководител от 6 септември и да го определи до октомври. Но много страни, включително Великобритания, смятат, че Париж ненужно форсира процеса и поканата за гласуване само ще разкрие колко далеч са европейците дори от квалифицирано мнозинство. За въпросното квалифицирано мнозинство се изисква одобрението на поне 55% (16 държави) от 28-те страни членки на ЕС, представляващи най-малко 65 процента от общото население на ЕС. Събирането на подкрепа за анонимното гласуване се оказа много сложно, като според неофициални данни от едно от тях Дейселблум е имал зад себе си 16 държави, но те са били с едва 40.57% от населението на съюза. На същия кръг Георгиева е била с 11 държави, но 46.53% от европейските граждани - пак твърде далеч от изискването. Изборът премина при необичайна публичност и неприкрит сблъсък между Германия и Франция и между северните и южните държави в ЕС. Британското правителство е заявило на партньорите си в ЕС, че не одобрява процедурата и не разбира защо трябва толкова да се бърза, поради което Лондон е гласувал всеки път с \"въздържал се\", съобщи \"Файненшъл таймс\". Според Мохамед ел-Ериан, главен икономически съветник на \"Алианц\", за пръв път Великобритания изразява несъгласие с процеса. Брюкселски кореспондент на \"Файненшъл таймс\" съобщи малко преди 17:30 часа, че лобирането е преминало от финансови министри на ниво държавни глави. \"Меркел иска Макрон да подкрепи Дейселблум, холандците правят последни опити да спечелят Борис Джонсън за техния човек, а португалският лявоцентристки премиер Антониу Коща трябва да избере дали да подкрепи социалиста от Холандия или българката\". Парадоксалният победител За пръв път в историята българка печели в Европа на финалната права за най-високия пост в една от най-мощните международните финансови институции. В сложния баланс от интереси в ЕС тя донякъде изненадващо се оказа най-подходящата, защото е жена от не много голяма или влиятелна страна от Източна Европа, която не принадлежи към еврозоната. Кристалина Георгиева изглежда и парадоксален фаворит на Франция, тъй като е смятана за принадлежаща по-скоро към средите на Европейската народна партия, докато президентът Еманюел Макрон залага изключително на своя нов либерален проект, в който холандският премиер Марк Рюте е един от ключовите фактори. Българката идва от вторият по важност пост в Световната банка, където е прекарала огромна част от кариерата си, но това е по-скоро институция за борба с бедността и подкрепа на социални и хуманитарни проекти по света. От ръководител на МВФ се очаква да има опит във финансовите и банковите среди, а за предпочитане е и да е бил в политиката или поне министър на финансите, за да умее да балансира между често противоречащи си интереси на страните членки.      Холандия, от своя страна, се бореше да има отново свой представител начело на фонда над 40 години след Хендрикус Йоханес Витевен, който бе управляващ директор в периода 1973-1978 г. Но Дейселблум не е харесван в Южна Европа заради неотстъпчивостта си по време на кризата на еврозоната и има достатъчно критици на политиката му за болезнени бюджетни съкращения в страните, които се нуждаят от помощ. Страните членки на ЕС взеха решение да гласуват днес, за да определят европейския кандидат за управляващ директор на Международния валутен фонд, след като  вчера не успяха  да договорят единна кандидатура. Първоначално се обсъждаха пет имена: на двама представители на южните европейски страни - министъра на икономиката и бизнеса на Испания Надя Калвиньо и португалския й колега и сегашен председател на Еврогрупата Мариу Сентену, на двама от северните страни - бившия председател на Еврогрупата и бивш финансов министър на Холандия Йерун Дейселблум и управителя на финландската централна банка Оли Рен и на българката  Кристалина Георгиева . По-рано днес испанското правителство  съобщи, че оттегля кандидатурата  на Калвиньо за поста. След това от надпреварата се оттегли и Оли Рен. Малко преди това се отказа Мариу Сентену, който тази вечер поздрави Георгиева и ѝ напомни, че \"пред лицето на растящо международно напрежение е задължително МВФ да остане символ на мултилатерализма и международното сътрудничество\". Правителствата на ЕС търсеха единна европейска кандидатура за наследник на Кристин Лагард, защото тя се оттегли от поста след номинацията си за следващ ръководител на Европейската централна банка на мястото на Марио Драги. Позицията на САЩ  По традиция постът в МВФ винаги е отивал при европеец. Американец винаги е водил Световната банка, но САЩ контролират най-големия пакет от права на гласуване във фонда, поради което следващият му ръководител трябва да е приемлив за Вашингтон. Финансовият министър на САЩ Стивън Мнучин каза на 18 юли, че не държи много на този принцип. \"Независимо каква е историческата традиция, никога не сме премали за даденост, че човек от САЩ ще оглавява СБ и не приемаме за абсолютна даденост, че европеец ще е начело на МВФ. Имайки предвид това, ние оценяваме подкрепата за Дейвд Малпас и очевидно ще работим с всички наши партньори да открием най-подходящия за поста.\" През април Малпас бе издигнат за президент на Световната банка (Георгиева е втора след него в йерархията на институцията - бел. ред.) и получи единодушната подкрепа на ЕС и развиващите се икономики. След това се коментираше, че Европа не е оспорвала принципа, за да получи в ответ американско одобрение за свой човек начело на МВФ.", "date": "2019.08.02", "title": "Кристалина Георгиева е кандидатът на ЕС да оглави МВФ (допълнена)"}
{"url": "https://www.dnevnik.bg/sport/2019/08/02/3946756_andi_ruis_revanshut_s_djoshua_niama_da_e_vuv/", "text": "Световният шампион Анди Руис обяви, че реваншът за три от титлите в тежката категория в бокса с Антъни Джошуа няма да се проведе във Великобритания. Наскоро промотърът на Джошуа - Еди Хърн, заяви, че Кардиф фаворит да приеме двубоя. Предложението на столицата на Уелс е мачът да се състои на \"Принсипалити стейдиъм\" на 14 декември. \"Това няма да се случи. Бих искал да се върнем в \"Медисън скуеър гардън\". \"Степълс сентър\" (Лос Анджелис) или Лас Вегас също са добри варианти\", каза Руис. Той допълни: \"Скоро ще има повече информация. Готов съм да се бия с всеки възможно най-скоро, след като спечеля реванша. Тайсън Фюри, Дионтей Уайлдър, ще се изправя срещу всеки\". В последния момент Ню Йорк се включи в наддаването за реванша с \"Медисън скуеър гардън\", която прие първия мач между Джошуа и Руис. Предложената дата за провеждането на двубоя е 29 ноември. В началото на юни  Руис поднесе сензация , след като нокаутира Джошуа в седмия рунд и спечели титлите на Международната боксова федерация (IBF), Световната боксова асоциация (WBA) и Световната боксова организация (WBO). Американецът от мексикански произход нанесе първа загуба на британеца при професионалистите. След мача щабът на Джошуа активира клаузата за реванш, като Руис изразяваше желание той да се състои в Лос Анджелис или Мексико.", "date": "2019.08.02", "title": "Анди Руис: Реваншът с Джошуа няма да е във Великобритания"}
