{"url": "https://www.dnevnik.bg/sport/2019/06/30/3932038_razgrom_ot_surbiia_beliaza_posledniia_mach_na/", "text": "Националният отбор на България по волейбол завърши участието си в Лигата на нациите с поражение 0:3 (23:25, 12:25, 18:25) от Сърбия. Двубоят беше последен в турнира за българския състав, който завърши с актив от пет победи и 10 поражения. Сърбия е със същите показатели в Лигата на нациите, но заради по-добро съотношение спечелени срещу загубени геймове завършва турнира на 11-о място. България е 12-а. Въпреки че бяха без много от основните си играчи, сърбите не срещнаха големи проблеми в зала \"Колодрума\" в Пловдив. Най-резултатен за победителите беше Дражен Лубурич с 20 точки, а Марко Ивович добави 15. За България с 12 точки се отчете Цветан Соколов, който не беше на нивото от предходните мачове. Мартин Атанасов реализира пет точки. Българският състав игра слабо, без особено желание, след като вече си беше осигурил оставането в турнира. Националният отбор се насочва към олимпийската квалификация през август, на която ще бъде домакин във Варна.", "date": "2019.06.30", "title": "Разгром от Сърбия беляза последния мач на волейболистите в Лигата на нациите"}
{"url": "https://www.dnevnik.bg/sviat/2019/06/30/3931861_albaniia_glasuva_na_sporni_izbori_boikotirani_ot/", "text": "Албанците от 61 населени места трябва да определят днес местното си управление на избори, които са бойкотирани от опозицията, а президентът на страната ги обяви за незаконни, тъй като на тях няма реална конкуренция. Въпреки това премиерът Еди Рама продължи с провеждането им, макар че неговата Социалистическа партия няма опоненти на тях. Опозиционните партии ги сравняват с времената на комунизма, когато компартията само препотвърждаваше на такъв тип гласуване неоспорвана си власт. Социалистите казват, че президентът няма законно право да отменя избори, а опозицията сама си е виновна, защото била станала толкова непопулярна, че не е събрала достатъчно кандидати. Европейските институции и САЩ призоваха в петък партиите да избягват насилие, след като привърженици на опозиционната Демократическа партия бяха обвинени, че са разгромили места за гласуване и са изгорили оборудване за провеждане на вота. Близо 50 души са арестувани и полицията казва, че издирва още десетки други. Делегацията на Европейската комисия в Тирана предупреди, че изборите може да се отразят на кандидатурата на страната за членство в ЕС. \"Всеки акт на насилие или пострекателство към насилие са абсолютно неприемливи при каквито и да е обстоятелства. Всички страни трябва да започнат реален диалог колкото се може по-скоро за преодоляване на настоящата политическа ситуация.\" Американското посолство призова политическите лидери да отхвърлят насилието и да не се месят в правото на хората да гласуват. ОССЕ, предвождаща международната мисия наблюдатели, каза, че опитите да бъде провалено гласуването чрез насилие \"ще спре напредъка на Албания и ще опетни репутацията ѝ в чужбина\".", "date": "2019.06.30", "title": "Албания гласува на спорни избори, бойкотирани от опозицията"}
{"url": "https://www.dnevnik.bg/sport/2019/06/30/3931608_groznata_razdiala_na_predadeniia_toti_s_roma/", "text": "След 30 години на пълна отдаденост и любов към \"Рома\",  Франческо Тоти се раздели с клуба на сърцето си . Легендарният италианец напусна \"римските вълци\" с нежелание и горчивина, като отправи обвинения към ръководството на клуба. Тоти даде пресконференция, която не се проведе в базата на клуба или на стадион \"Олимпико\", а на неутрална територия в сградата на Италианския олимпийски комитет. Той се изправи пред пълна зала, за да каже това, което дълго време беше премълчавал. Тоти се почувства предаден и предупреди феновете, своя \"брат\"  Даниеле де Роси  и дори следващото поколение на Алесандро Флоренци и Лоренцо Пелегрини, че може да се отнесат по същия начин с тях. Легендата на \"Рома\" увери, че винаги ще бъде там, но просто в момента не може да продължи да живее под един и същ покрив с настоящето ръководство и президента Джеймс Палота. Тоти обеща, че ще се върне, защото ангажиментът е нещо, което американските инвеститори просто не могат да разберат. Тоти заемаше поста на технически директор от 2017 г., но обяви, че не е получил шанс да работи. Той обвини Палота, че се обградил с грешните хора и бавно, но сигурно искат да изхвърлят всички, свързани с \"Рома\". Сред тях е Де Роси, чийто договор не беше подновен. Но кой ще е следващият изгонен? \"За две години ме поканиха на около 10 срещи, при това винаги ми се обаждаха в последния момент. Тези хора дойдоха с план да изгонят всички, свързани с \"Рома\", от клуба и успяха. Сега ме боли повече, отколкото като напуснах като футболист. Чувствам се сякаш съм умрял\", каза Тоти на пресконференцията. Изходът от случая не е изненадващ, защото проблемите между консултанта на Палота – Франко Балдини, и Тоти са още от 2011 г. В книгата \"Един капитан\" на Ер Пупоне се описват признания на Балдини, който многократно се е опитвал да продаде иконата на клуба, но треньорите винаги са искали Тоти да бъде на разположение. Тоти окачи бутонките през 2017 г., когато не му беше предложен договор и се пенсионира принудително. \"Искам да знаеш, че аз бях този, който те спря\", казва Балдини на Тоти, цитиран от football-italiа. Отношението на ръководството към Тоти може да бъде забелязано от последвалото изявление на сайта на клуба: \"Докато разбираме колко трудно трябва да е подобно решение да напуснеш \"Рома\" след 30 години, вярваме, че възприемането му на фактите и решенията, взети от клуба, е едновременно нереално и далеч от реалността\". Тоти получи роля в клуба, която беше само явна позиция на власт, оставяйки го да бъде украса, която да запази феновете и спонсорите щастливи. Той дори не беше част от срещите, на които е бил избран новият треньор Пауло Фонсека от \"Шахтьор\". Сега Тоти за пръв път живее без \"Рома\". Той е свободен, след като е дал да се разбере, че е направил всичко възможно, за да остане, но бива отхвърлен. Където и да отиде италианецът, всички знаят, че той рано или късно ще се върне при своята истинска любов в сърцето на Рим.", "date": "2019.06.30", "title": "Грозната раздяла на предадения Тоти с \"Рома\""}
{"url": "https://www.dnevnik.bg/bulgaria/2019/06/30/3931870_shofyorut_pregazil_dete_v_morskata_gradina_vuv_varna_e/", "text": "Шофьорът, който вчера блъсна и уби дете на паркинг в Морската градина във Варна, беше задържан за 72 часа, след като първоначално мярката му беше 24 часа, съобщава БНТ. Инцидентът от вчера стана на оживено място в близост до Зоологическата градина и единия от подходите към Градския плаж. Тригодишното дете загина, след като автомобилът, който е с румънска регистрация и управляван от 32-годишен румънски гражданин, тръгнал напред, вместо назад, докато паркира. Окръжната прокуратура във Варна повдига на мъжа обвинение за престъпление по транспорта. Тази вечер жители на Варна ще протестират пред общината с искане влизането на автомобили в Морската градина да бъде забранено.", "date": "2019.06.30", "title": "Шофьорът, прегазил дете в Морската градина във Варна, получи обвинение"}
{"url": "https://www.dnevnik.bg/ot_vas/novini_ot_vas/2019/06/30/3931798_sicilianska_jp_gara/", "text": "Това е залата за продажба на билети на жп гарата в Таормина.", "date": "2019.06.30", "title": "Сицилианска жп гара"}
{"url": "https://www.dnevnik.bg/biznes/2019/06/30/3931878_antimonopolnata_komisiia_ustanovi_kartel_ot_nad_30/", "text": "Комисията за защита на конкуренцията (КЗК) установи след проверка, че над 30 компании участват в картел, целящ облагодетелстване от Националната програма за енергийна ефективност на многофамилни жилищни сгради. В съобщение на сайта си антимонополната комисия уточнява, че е направила разследване по сигнал на кмета на Търговище Дарин Димитров. Той е изпратил на КЗК информация и доказателства за договорки между участниците в обществена поръчка на общината за разпределяне на обектите, които се санират по програмата. Последвали са внезапни проверки в офисите на три от проверените фирми - \"ВМЛ – консулт\" ЕООД, \"Архкон Проект\" ООД и \"Евиданс инженеринг\" ЕООД. Иззети са били копия на електронна кореспонденция, съдържащи данни за договорки между участници и в други процедури за възлагане на обществени поръчки по програмата за енергийна ефективност. От събраните доказателства КЗК е установила като ответни страни в производството други търговски дружества и еднолични търговци, както и техни обединения, участници в обществени поръчки по програмата за саниране в общините Пловдив и Гоце Делчев. \"Въз основа на всички установени факти и обстоятелства, Комисията счита, че адресатите участват в картел, имащ за цел предотвратяване, ограничаване или нарушаване на конкуренцията на пазарите на изготвяне на обследвания за установяване на техническите характеристики и на технически паспорти на сградите и изготвяне на обследвания за енергийна ефективност на сгради и предписване на необходимите енергоспестяващи мерки\", пише в съобщението до медиите. КЗК твърди, че са извършени нарушения по чл. 15, ал. 1 от Закона за защита на конкуренцията, представляващи \"забранено споразумение за манипулиране на процедура по възлагане на обществена поръчка по Националната програма за енергийна ефективност на многофамилни жилищни сгради\". Констатция за участие в картелно споразумение е направена за общо 33 фирми - \"Проджект Планинг енд Мениджмънт\" ООД, \"Ивалс – Дренски\" ЕООД, \"Ди Ви Консулт БГ\" ООД, \"Трансконсулт – БГ\" ООД, \"Полисструктор\" ЕООД, \"Енерджи Про ДМ\" ЕООД, \"ЗС Консултпроект\" ЕООД, \"Инфра консулт груп\" ООД, \"Графити\" ООД, \"Енергийна ефективност\" ООД, \"Супервайзер\" ЕООД, \"Енерджи Ефект\" ЕАД, \"ЕП Консулт\" ЕООД, \"СМ Контрол\" ООД, \"Българо-австрийска консултантска компания\" АД, \"Корект Консултинг\" ООД, \"Научноизследователски строителен институт – НИСИ\" ЕООД, \"ЛЕСС\" ЕООД, \"Йода\" ООД, \"Контрол-Инвест\" ЕООД, \"Микс Инженер Консулт\" ООД, \"Пловдивинвест\" АД, \"Стройконтрол\" ООД, \"Тракия Гарант\" АД, ЕТ \"Билдбой - Емил Бойчев\", \"Софена\" ЕООД, \"Д – Консулт\" ООД, \"Ефектива\" ЕООД, \"Стройнорм\" ЕООД, \"Геоарх\" ЕООД, \"Вигора\" ЕООД, \"Степ\" ЕООД и \"Архкон Проект\" ЕООД.", "date": "2019.06.30", "title": "Антимонополната комисия установи картел от над 30 фирми по програмата за саниране"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/06/30/3931879_ninova_poiska_novo_i_po-goliamo_operativno_rukovodstvo/", "text": "Лидерът на БСП Корнелия Нинова поиска да отстрани от оперативното ръководство на партията един от най-изявените в последно време нейни опоненти - кандидатът на вътрешнопартийната опозиция за  нейн заместник Валери Жаблянов . И да увеличи позициите си в Изпълнителното бюро с прокарването на допълнителни нови седмина членове, номинирани от нея. Такива предложения за промени в Изпълнителното бюро направи Нинова пред пленума на БСП, който продължава и в момента, предадоха \"Фокус\" и \"24 часа\". Корнелия Нинова предложи на Пленума на БСП съставът на Изпълнителното бюро на партията да се разшири от 15 на 21 души. За нови членове на бюрото са предложени общинският съветник от столицата Милка Христова, депутатите Стоян Мирчев, Георги Свиленски (който подаде оставка като шеф на предизборния щаб), Весела Лечева и Манол Генов, председателят на Младежкото обединение в БСП Николай Бериевски и Асен Гагаузов. Нинова е поискала повече депутати в Изпълнителното бюро, за да се подобри връзката на органа с парламентарната група, както и повече представители на местната власт, съобщи \"Фокус\". Както се и очакваше, лидерът на социалистите е поискала Валери Жаблянов вече да не е в прякото партийно ръководство. Сред мотивите за отстраняването му са нарушен екипния принцип, липса на активност в идейните дискусии, както и неучастието му в Парламентарната асамблея на Съвета на Европа. \"Свалям доверието си от него и бих искала да напусне бюрото, може би е редно той да си подаде оставката\", заявила Нинова, предаде \"24 часа\". Чух разумните критики и смятам да ги отразя в бъдещата работа на партията, обещала тя. Според информацията Нинова предложила да се създаде Национален дискусионен клуб за идеология и демокрация, в който да бъдат поканени различни партии от левия спектър, институти, движения и да започне съществена дискусия за две неща - демокрация и модерно ляво в България и в Европа. Очаква се начело на клуба да застане Янаки Стоилов. \"Смятам, че критичните бележки, които съм имал към работата на Изпълнителното бюро и въобще към провежданата политическа линия са добронамерени\", коментира преди пленума Валери Жаблянов. Пред делегатите обявил, че чрез новия състав лидерката иска да преподреди хаоса, който създала с оставката си. С нови членове не се разширява демокрацията, а търсенето на аргументи постфактум, за да се оправдаят предварително взети решения, е вече стил, заявил той.", "date": "2019.06.30", "title": "Нинова поиска ново и по-голямо оперативно ръководство, без Валери Жалбянов"}
{"url": "https://www.dnevnik.bg/sport/2019/06/30/3931889_cska_zagubi_ot_ukrainskiia_shampion_video/", "text": "ЦСКА записа втора поредна загуба в лятната си подготовка, след като отстъпи с 0:1 на украинския шампион \"Шахтьор\" (Донецк) в Австрия. Няколко дни по-рано червените загубиха със същия резултат от  \"Ференцварош\" , който е съперник на \"Лудогорец\" в Шампионската лига. Треньорът на червените Добромир Митов не можеше да разчита на няколко основни играчи, сред които Николай Бодуров и Рафаел Енрике. Двубоят започна лошо за българския състав, който още в 10-ата минута допусна гол в своята врата. Даниил Сикан завърши с удар от около 10 метра, атака която се проведе по дясното крило. Последваха добри минути за ЦСКА, но Али Соу се отчете с най-сериозния пропуск. До края на първата част и \"Шахтьор\" пропусна два пъти да удвои аванса си. В 44-ата минута ЦСКА все пак стигна до гол, но той беше отменен. Негов автор стана Али Соу, който получи извеждащо подаване от Жеферсон. След почивката темпото очаквано падна, а головите положения се брояха на пръстите на едната ръка. Следващата контрола на ЦСКА е срещу австрийския \"Ред бул\" (Залцбург) на 3 юли.", "date": "2019.06.30", "title": "ЦСКА загуби от украинския шампион (видео)"}
{"url": "https://www.dnevnik.bg/ot_vas/novini_ot_vas/2019/06/30/3931884_elektricheski_trotinetki_pod_naem_zaliaha_frankfurt/", "text": "Новите електрически тротинетки под наем вече са навсякъде по улиците на Франкфурт.", "date": "2019.06.30", "title": "Електрически тротинетки под наем заляха Франкфурт"}
{"url": "https://www.dnevnik.bg/sport/2019/06/30/3931918_grigor_dimitrov_zapochva_uchastieto_si_na_uimbuldun_v/", "text": "Григор Димитров ще изиграе първия си мач на \"Уимбълдън\" през 2019 . в понеделник, още в първия състезателен ден на турнира. Българският тенисист се изправя срещу  85-ия в световната ранглиста Корентен Муте . Двубоят между Димитров и френския му съперник е трети от програмата на корт №15. Срещите там започват в 13 часа българско време с мач между Янко Типсаревич и Йошихито Нишиока. След това е двубой от дамския турнир - Маркета Вондрушова срещу Мадисън Бренгъл. Жребият отреди Димитров да бъде в четвъртината на световния №1 и шампион от 2018 г. Новак Джокович. Ако преодолее Муте в първия кръг бившият №3 може да срещне Феликс Оже-Алиасим. Димитров вече игра с 18-годишния канадец през годината, като загуби от него в първия кръг в \"Куинс\". В понеделник ще играе и Джокович, който открива програмата на централния корт от 15 часа срещу Филип Колшрайбер. Друг интересен двубой от първия ден на турнира е Винъс Уилямс срещу 15-годишната сензация Кори Гоф.", "date": "2019.06.30", "title": "Григор Димитров започва участието си на \"Уимбълдън\" в понеделник следобяд"}
{"url": "https://www.dnevnik.bg/sport/2019/06/30/3931860_fotogaleriia_ekzotika_i_strast_-_fenovete_v_kupata_na/", "text": "Купата на Африка предлага много зрелищни мачове и емоции, а наравно с битките по терена е интересно и по трибуните. По традиция феновете в турнира представят екзотични облекла и свои традиции, които привличат също толкова интерес, колкото и футболните звезди.", "date": "2019.06.30", "title": "Фотогалерия: Екзотика и страст - феновете в Купата на Африка"}
{"url": "https://www.dnevnik.bg/evropa/2019/06/30/3931921_tusk_e_predlojil_levocentristite_da_poluchat/", "text": "Председателят на Европейския съвет Доналд Туск е предложил да се даде поста на председател на Европейската комисия на левоцентристкия политически блок, предаде \"Ройтерс\", като се позова на германски съветник в Европейския парламент, присъствал на разговори по темата, състояли се днес. Туск, който по-късно днес ще ръководи извънредното заседание на Европейския съвет, на което ще бъдат разпределени водещите постове в блока, се е срещнал с ръководителите на различните групи в ЕП. Той е предложил още европейските десноцентристи да вземат постовете на върховен представител на ЕС за външната политика и на ръководител на ЕП, разказва германският съветник в ЕП Тобиас Тойшер. Туск е предложил още центристкият алианс, който включва и партията на френския президент Еманюел Макрон, да получи председателския пост на Европейския съвет. Не е ставало дума за кандидат за ръководител на Европейската централна банка, казва германският представител. Според евродепутати Туск е споменал имена днес за заемане на ръководните постове в ЕС, включително и име на социалдемократ за председател на Европейската комисия. Агенцията обаче не посочва конкретни имена, споменати от Туск. Това означава, че германецът Манфред Вебер - евродепутат, който беше водещ кандидат на десноцентристите за председател на ЕК - няма да получи поста, въпреки че Европейската народна партия получи най-много места в ЕП на евровота през май. /БТА/", "date": "2019.06.30", "title": "Туск е предложил левоцентристите да получат председателския пост на Еврокомисията"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/06/30/3931923_plenumut_na_bsp_odobri_iskanite_ot_ninova_promeni_v/", "text": "Със сериозно мнозинство и без особени противоречия Националният съвет на БСП е одобрил  поисканите по-рано днес от лидера на партията Корнелия Нинова  промени в оперативното ръководство. Валери Жаблянов вече няма да е член на Изпълнителното бюро на БСП, а ръководството бе попълнено със 7 нови имена, предложени от Нинова. Жаблянов е бил освободен с над 60 гласа \"за\", около 10 \"против\" и двайсетина \"задържали се\", съобщи \"24 часа\". Изваждането на Жаблянов от бюрото бе поискано лично от Корнелия Нинова. Сред мотивите за отстраняването му са нарушен екипния принцип, липса на активност в идейните дискусии, както и неучастието му в Парламентарната асамблея на Съвета на Европа. Нинова поиска Жаблянов да си подаде оставката, но той отказал и се защитил пред пленума. В негова защита са се изказали някои от вътрешнопартийните опозиционери като Георги Пирински и Велислава Дърева. С 92 гласа \"за\" и 7 \"против\" пленумът е одобрил предложените от Нинова нови попълнения в изпълнителното бюро. Тя предложи 7 души - Весела Лечева, Асен Гагаузов, Георги Свиленски, Стоян Мирчев, Манол Генов, Милка Христова и Николай Бериевски. Зам.-председателят на БСП Кирил Добрев пък оглави Националния предизборен щаб на партията за местните избори. Той също беше предложен от Нинова, а в подкрепа на кандидатурата му са били 78 души, против 5, а трима са се въздържали, предаде \"Фокус\".", "date": "2019.06.30", "title": "Пленумът на БСП одобри исканите от Нинова промени в партийното ръководство"}
{"url": "https://www.dnevnik.bg/analizi/2019/06/30/3931811_kurioz_-_glavniiat_prokuror_edinstven_moje_da_povdigne/", "text": "\"Правовата държава\" не е абстрактен принцип. Тя не е някаква \"екстра\" към демократичното управление, с която може да се разделим с цел да направим икономии. Всъщност върховенството на правото (или по-точно неговата липса на моменти) може да се окаже ключовият фактор, който маргинализира България в ЕС и й затваря вратата не само към Шенген, но и към много по-важната еврозона. Общите настроения в ЕС са, че страните, които не съблюдават върховенството на правото, трябва да бъдат подложени на по-строги форми на мониторинг и санкциониране от досегашните: наскоро ЕК излезе със специален програмен документ в тази посока. Срещу две държави от нашия регион – Полша и Унгария – текат процедури по чл. 7 от Договора за ЕС, които теоретично могат да приключат с ограничаване на членските им права. Бюджетните правила на съюза са вече променени, за да допускат възможност за ограничаване финансирането на страни, в които принципите на правовата държава се нарушават. В една такава среда България не може да се надява на засилена и интензивна интеграция в ядрото на ЕС, ако не реши проблемите си по отношение на правовата държава. А част от българския проблем е, че управляващите не го признават: те предпочитат да твърдят, че ЕС ни дискриминира и не ни приема в Шенген и другите си клубове, въпреки че сме \"изпълнили всички условия\". На проведения наскоро Пловдивски икономически форум изтъкнат български банкер каза нещо показателно – българската правосъдна система работи сравнително добре при дела с малък материален интерес. При големите спорове обаче системата блокира и дава сериозни изкривявания. Делото за фалита на КТБ може да служи като доказателство на тази теза. Пет години след затварянето на банката търсенето на наказателна отговорност за извършителите на \"източването\" на еквивалент на 5% от българския БВП е още в начална фаза (а това източване накърни съществено и публичните финанси чрез парите, изплатени от Гаранционния фонд). Нещо повече, делото се води на практика само срещу Цветан Василев, най-тесния му кръг, двама регулатори от БНБ и частни одитори. Прави впечатление липсата на всяка свързаност с политици, въпреки че за всички е ясно колко влиятелен сред политическата класа беше Василев. \"Влиятелен\" даже е слаба дума за човек, за когото се говори, че в кабинета му е редено поне едно от правителствата през последните десет години. Практиката на други страни в подобни случаи подчертава българския проблем. През декември 2008 г. в САЩ гръмна \"пирамидата\" на Бърнард Мадоф, чрез която инвеститори бяха завлечени с десетки милиарди долари. През юли 2009 г. Мадоф вече имаше 150-годишна присъда и съдебно потвърдена глоба от над 100 милиарда долара. Може би по-близък до нашия казус е португалският с голямата банка Еспирито Санто, която фалира (също както КТБ) през 2014 г. и имаше нужда от държавна подкрепа от над 4 млрд. евро. Нейният собственик Рикардо Салгадо бе най-дългогодишният и уважаван банкер в Португалия. Срещу него бяха заведени множество наказателни дела, повечето от които продължават и до днес. Но по някои от тях вече има окончателни присъди (всъщност с възможност за апелация само пред Конституционния съд на много ограничени основания). Той е осъден да плати многомилионни глоби за нарушаване на банковите правила и отговорността му за фалита на банката е съдебно потвърдена. Нещо повече, обвиненията срещу Салгадо непрекъснато се разширяват и вече включват даване на подкупи на министри. В цялата афера обвиняем е и бивш министър-председател на Португалия – всичко това в българския сходен казус чудодейно отсъства. Принцип на правовата държава е, че никой не може да бъде сам на себе си съдия или обвинител. У нас обаче главният прокурор единствен може да повдигне обвинение срещу себе си или поне може да спре всяко обвинение, което подчинените му прокурори се опитат да задвижат. Тази куриозна ситуация отдавна е забелязана от европейските ни партьори. В едно осъдително спрямо България решение на съда в Страсбург (делото Колеви), липсата на процедура за търсене на наказателна отговорност на шефа на българското обвинение е изрично посочено като сериозен проблем. Това решение се отнася за мандата на Никола Филчев. Два други седемгодишни мандата на главни прокурори вече изтичат (на Б. Велчев и С. Цацаров) без този проблем да бъде решен. А в мандата на Цацаров имаше случаи, в които подобна процедура би могла да бъде задействана, за да се провери дали няма злоупотреба с правомощия. \"Цум-гейт\", \"Костинбродската афера\" и действията на прокуратурата при фалита на КТБ са очевидни примери в тази посока. Министър Данаил Кирилов внесе предложения за законови промени с цел въвеждане на такава процедура по отношение на главния прокурор. Те се оказаха доста противоречиви обаче поради два факта. Първо, към проблема с главния прокурор изкуствено бяха пришити и другите двама \"големи\" – председателите на ВКС и ВАС, които и сега могат да бъдат разследвани. \"Пришиването\" им прави механизмът тромав и излишно усложнен. От една страна, съществуват притеснения, че този механизъм не изключва възможности за разправа и може да се използва за отстраняване на политически неудобни за управляващите – като Лозан Панов, например. От друга страна, този механизъм създава специален имунитет срещу разследване на \"тримата големи\": т.е. в желанието си да бетонират главния прокурор, управляващите са на път да създадат нови пречки пред каналите за търсене на отговорност. И не на последно място, процедурата не решава докрай проблема с безконтролността на шефа на обвинението и по друга причина: в нея няма гаранции за автономия на отделните прокурори, които ще трябва да ръководят разследване срещу главния прокурор. Без подобни гаранции те може и да не са много старателни в действията си, въпреки временното му отстраняване. Все пак ще имат едно наум, че той би могъл да се върне, и да им го \"върне\". Изправен пред всички тези трудности, министър Кирилов сигурно ще отложи приемането на текстовете за наесен. Не е изключено да бъде сезиран и Конституционният съд за тълкуване статуса на \"тримата големи\". Всичко това затвърждава впечатлението, че топката се тупа и сравнително прост проблем, свързан с главния прокурор, обраства с други цели и задачи, за да стане нерешим. За да има правова държава, е необходимо управляващите политици да се самоограничават и да не се намесват в работата на независимите органи. В Полша и Унгария тази намеса е директна: променят се конституцията и законите, за да се уволнят неудобни съдии. В скорошно становище Генералният адвокат на Съда на ЕС Евгени Танчев с право критикува Полша като нарушител на правовата държава. По отношение на проблемите в собствената ни страна сме по склонни да си затваряме очите обаче. У нас политическата намеса при магистратите е непряка, базирана на неформални договорки. Например управляващите запазват недосегаемостта на главния прокурор, а той запазва благосклонността си спрямо тях (и непримиримостта си срещу опонентите и неудобните им). Т.е. правовата държава у нас съществува при нисък материален интерес за управляващите.", "date": "2019.06.30", "title": "Куриоз - главният прокурор единствен може да повдигне обвинение срещу себе си"}
{"url": "https://www.dnevnik.bg/intervju/2019/06/30/3930232_poslanikut_na_shveicariia_shte_e_vredno_ako_bulgariia/", "text": "- Не случайно казах, че тези деца са бъдещето на България. Това действително е така. Населението на България намалява, но в тази общност все още има много деца. И това е бъдещето. България трябва да направи тези деца наистина напълно интегрирани, участващи в социалния живот, в бизнеса, в икономиката. Като всяко друго дете. Ще бъде много вредно за България да не се възползва от този млад ресурс. Защото държавата се нуждае от него. Всяко предприятие, в което ходя и се срещам с ръководителите му, всички казват, че искат да се разразстват, но трудно намират квалифицирана работна ръка. Затова трябва да се даде възможност на всяко дете да развие потенциала си, да допринесе максимално за демократичния и икономически живот. Освен това няма как да има добре работеща демокрация, демократична система, когато нивата на неравенство са големи. За да има добре развито демократично общество, трябва да имаме добро средно социално ниво, средна класа. България е страна с един от най-сериозните дялове на социално неравенство в Европа. Няма как да се намалят тези диспропорции, ако не се положат целенасочени системни усилия да бъдат вдигнати от дъното общностите, които са на най-ниското ниво. Независимо дали става дума за роми, българи, независимо от етническия облик. - На институционално, правителствено ниво имам впечатление, че ясно се осъзнава нуждата от подобен подход и интеграция. Сега доколкото ми е известно основният въпрос не е финансовият, а това общините да използват наличните средства, съществуващите финансови възможности, специално да инвестират в това. Парите са там, но трябва да бъдат използвани и насочени правилно както за поддържане на базите, така и в финансово подпомагане на хората на терен, на заетите с тези програми – учители, лекари, медицински персонал, медиатори. Подходът, който избрахме при програма ЗОВ, при който семействата получават не само образование, но също и здравни грижи, медицински прегледи и за родителите, насоки за семейно планиране... Това също е нещо, което се надявам да бъде запазено. Защото е очевидно успешен модел. Засега той се прилага в шест общини, ще е чудесно ако се разрасне. По време на разработването на програмата бяха преодолени множество предизвикателства, проблеми, сега е изчистен този модел на работа, знае се какви биха могли да са основните спънки. Беше свършена огромна работа и това знание трябва да бъде използвано, не да измисляме отново колелото, а да се използва проектът за база, да бъде доразвит и адаптиран в други общини. Друг урок, който научих от програмата и се надявам да бъде прилаган в бъдеще, е, че на общността, в която целиш промяна, трябва да й бъде дадена възможност активно да участва в процеса. Хората да бъдат включени още при разработването на програмата. Защото тя е за тях и трябва да е актуална за тях, да отговаря на нуждите им. Била съм на много конференции и събития, посветени на ромите, на които не присъства и един представител на това малцинство. Ако искаме устойчивост, трябва да оправомощим хората, те да кажат как те най-добре биха се възползвали от промяната. Това е много по-дълъг процес от това да направиш концепция, докато седиш на бюро в някой офис в София. Но ако искаш програмата да работи, да е устойчива, това трябва да е подходът. Защото хората ще продължат да поддържат нещата дори и когато свършат парите. Защото вече ще знаят, ще го усещат като нещо свое и ще осъзнават ползите за самите себе си. - Разбира се, парите са нещо съществено, ако искаш да развиваш политика. Няма как да построиш детска градина или да наемеш нов учител, без да имаш средства. Но след това идва и въпросът как да се направят нещата, как например да подготвим добре тези наети учители, за да са ефективни, полезни. Мисля, че придобиването на умения и намирането на правилния подход, адаптиран към общността, който да осигури систематичен напредък, е много по-важно от простото харчене на пари. Защото иначе парите ще са просто капка в морето. - Това е възрастта, в която децата най-лесно усвояват новия език и умения, които не придобиват вкъщи. Умения, които са ключови за социализацията им. Направи ми впечатление например, когато откривахме детската градина в квартал \"Надежда\" в Сливен – това е огромен квартал с хиляди деца, а детска градина досега нямаше. Имаше дълги дискусии дали трябва да направим градината точно в квартала и да имаме на практика сегрегирана институция. Но сегрегацията е нещо второстепенно, вторично, тя е последствие. Първото нещо е да вкараш детето в детската градина, в училището. След това идват дискусиите за сегрегацията. Разбира се е по-добре да имаш нормални училища, където всички да учат заедно и да се учат да живеят заедно. Но първият въпрос всъщност е как тези деца изобщо да попаднат в училище, да имат нужните умения, знания, да говорят езика, да имат нормален социален живот. А за това помагат именно детските градини. - В действителност една четвърт от населението на Швейцария е от чужденци, така че интеграцията на хора с различен произход и бекграунд е основен въпрос. Това, което улеснява процеса, е федералната ни система – че проблемите се решават на местно ниво. Винаги е по-лесно да се опиташ да решаваш трудните въпроси на местно ниво, в по-малката общност. Действително нямаме големи градове, в които да се оформят нещо като гета с дошли от чужбина хора, които не са добре интегрирани. Имаме също доста добра икономическа система и хората обикновено се интегрират чрез икономическия живот, което много помага. Но залагаме много на интеграцията в училище. Мога да ви дам пример с Женева, където процентът на чужденци е много по-висок от този в останалата част от страната и е повече от 40 процента от населението. Във всяко училище има интеграционни класове, които новите деца от чужбина на различни възрасти, посещават половината ден, за да учат френски и да получават помощ както за уроците си, така и по всякакви други въпроси, включително базисни умения, нужни за всекидневния им живот в Женева. Тези класове се водят от специално обучени учители, подготвени да работят с толкова различни деца. В другата половина от деня децата посещават нормалните уроци с другите деца. И обикновено след една, максимум две години, те са напълно интегрирани. Но е съществено да имаме този специален фокус върху интеграцията и да отделим достатъчно усилия за това.", "date": "2019.06.30", "title": "Посланикът на Швейцария: Ще е вредно, ако България не се възползва от потенциала на ромските деца"}
{"url": "https://www.dnevnik.bg/sport/2019/06/30/3930993_zashto_borusiia_dortmund_niama_jenski_otbor_po_futbol/", "text": "Постепенно, но уверено женският футбол набира скорост. Световното първенство във Франция е в разгара си, а ФИФА и УЕФА все по-усилено говорят за разширяване на основата. Европейският женски футбол също има с какво да се гордее, след като  седем от осемте отбора в четвъртфиналите на световното бяха от континента . Единственото изключение беше шампионът САЩ. В никой от предишните три мондиала не се беше получавал подобен резултат. И само веднъж от 2007 г. насам във финала игра европейски отбор - Германия, която стъпи на върха през 2007 г. Според специалисти в основата на подема е това, че голяма част от състезателките играят във водещите европейски клубове. Хегемонът \"Лион\", ПСЖ, \"Байерн\", \"Манчестър сити\", \"Челси\", \"Волфсбург\", \"Барселона\", \"Атлетико\" (Мадрид) - всички те имат своите женски отбори. Миналата година \"Манчестър юнайтед\", а преди дни и \"Реал\" (Мадрид) също промени посоката и последваха вълната. Клубът от Испания ще откупи на 1 юли 2020 г. изкачилия се в елита \"Такон\" и ще го преименуват. Така единственият от големите клубове в Европа, който остава отсъстващ от женския футбол, е \"Борусия\" (Дортмунд). Но защо? Според \"Дойче веле\" засега жълто-черните не планират скоро да правят промени. \"Те не виждат нужда от това, да имат женски отбор. Традициите в клуба са силни и предполагам няма голям натиск за включването на женски тим, нещо, което е мотивиращо за други клубове\", казва Никол Зелмер, фен на \"Борусия\". От клуба дадоха следния отговор пред медията: \"Борусия\" няма история в женския футбол. Клубът представлява мъжки футбол, хандбал за жени, тенис на маса и отбор по футбол за слепи\". За клуб с размерите на \"Борусия\" и наличието на голяма фенска маса може да осигури значителен тласък на женската Бундеслига, в която посещаемостта започва да намалява. В други първенства като Испания, Италия и Англия пък се радват на рекорден брой зрители. В класацията на \"Франс футбол\" за най-големите клубове, базирана на фактори като финансово състояние, фенове, трофеи и социални медии, \"Борусия\" е на 12-о място. Всички отбори преди жълто-черните имат женски тимове, които са сред претендентите за титлата. Изключение правят само \"Юнайтед\" и \"Реал\", които тепърва прохождат в тази ниша. Проблемът в Германия е, че географията на женския футбол не се разширява със същото темпо, както в другите големи първенства в Европа. \"Байерн\" и \"Волфсбург\" си поделиха последните седем титли, с което прекъснаха доминацията на \"Турбине\" (Потсдам) и \"Франкфурт\". Но това не е достатъчно и Германия се адаптира бавно към развитието на клубния женски футбол. \"Може да видите на световното първенство за жени, че германският футбол е с една или две крачки назад.Останалите първенства дръпнаха с развитието си\", казва Зелмер. Финансовите, спортните и рекламните ползи от установяването на връзка с мъжките тимове стават все по-решаващи за женския футбол в Европа. Въпреки че \"Борусия\" показва признаци да разшири обхвата си към нови хоризонти, клубът остава твърд в позицията си да не влага усилия в женски отбор. . Докато \"Реал\" се опитва да навакса изоставането си спрямо големите грандове със създаването на представителен тим при жените, \"Борусия\" все още не иска да се включи в това състезание.", "date": "2019.06.30", "title": "Защо \"Борусия\" (Дортмунд) няма женски отбор по футбол"}
{"url": "https://www.dnevnik.bg/biznes/2019/06/30/3931526_vkusna_hrana_s_gledka_bez_konkurenciia_-_koi_e/", "text": "Френският \"Миразюр\" (Mirazur) бе определен за най-добрия ресторант в света от World's 50 Best Restaurants, съобщи Би Би Си. Той се намира на френската Ривиера и е менажиран от аржентинец. Наградата си печели след висока оценка за няколко ястия, сред които червено цвекло, обвито в кора от сол от собствената градина на заведението, придружено от крем от хайвер. Наградите, раздавани от 2002 г. насам, се конкурират вече със звездите на гайда \"Мишлен\", макар че някои експерти в бранша имат известни забележки към методологията за оценяване на ресторантите. Класацията на ресторантите е съставена по мнението на 1000 кулинарни експерти. В Топ 10 попадат три испански ресторанта докато Франция, Дания и Перу имат по два. Великобритания има два ресторанта, но в Топ 50 - The Clove Club, който заема 27-а позиция и Lyle's - 33-а и двата в \"Шордич\", Лондон. Тези награди се обявяват от базираната във Великобритания William Reed Business Media. Според организатора френският ресторант е показал \"изключително ресторантско изживяване\". Медиата е впечатлена конкретно от гледките на Френската Ривиера, които са без конкуренция, трите нива, на които е разположена каскадно оформената зеленчукова градина и от екипа ужасно талантливи готвачи и останалия персонал. Аржентинският шеф готвач Мауро Колагреко коментира, че се е почувствал на седмото небе заради наградата, съобщава \"Ройтерс\". Казва, че спечелването на тази престижна награда показва, че когато имаш мечта, всичко е постижимо. Ресторантът, който има три звезди \"Мишлен\", отваря врати през 2006 г. Основна критика към методологията на конкурса е в това, че Топ 50 на ресторантите е определен след анонимно гласуване от страна на кулинарни експерти от цял свят. Критиците допълват, че освен това няма ясно дефинирани критерии, по които се оценяват ресторантите. Освен това през тази година правилата били променени, за да бъдат изключени от конкурса ресторантите, които вече са оглавявали класацията. Ето и Топ на ресторантите според класацията: ", "date": "2019.06.30", "title": "Вкусна храна с гледка без конкуренция - кой е най-добрият ресторант в света"}
{"url": "https://www.dnevnik.bg/evropa/2019/06/30/3931318_es_speshno_pravi_nov_opit_da_naredi_puzela_na_visshite/", "text": "Често изборът на папа е по-бърз, отколкото запълването на тези постове\". С тези думи на 20 юни ирландският премиер Лео Варадкар коментира сложната ситуация около избора на нови ръководители на ЕС. След  неуспеха на предишната среща , днес лидерите на съюза се срещат отново в опит да се разберат кои хора да предложат за ръководители на Европейската комисия, Европейския парламент, Европейския съвет, Европейската централна банка и дипломацията на ЕС. Тези пет висши поста трябва да бъдат разпределени възможно най-скоро. Но докато германският канцлер Ангела Меркел спори с френския президент Еманюел Макрон, Европейският парламент води битка с държавите членки, обединени в Европейския съвет. Медийният партньор на EurActiv \" Тагесшпигел \" обянява защо ситуцията е толкова сложна ( ). Защо решението трябва да се вземе бързо? Изборът на висшите ръководители на ЕС е спешен въпрос, защото една от позициите трябва да бъде запълнена до вторник (2 юли). Когато на този ден новият Европейски парламент се събере на първото си заседание, в идеалния случай трябва да има предложение кой да оглави Еврокомисията. Решенията за петте поста са свързани помежду си. Необходимо е да се постине  баланс  между желанията на партийните семейства, между Западна и Източна Европа, както и баланс между половете. \"Ако първото копче е закопчано грешно, цялото яке ще изглежда накриво\", коментира високопоставен дипломат от ЕС. В четвъртък Макрон, цитиран от \"Политико\" каза, че ако лидерите не могат да се споразумеят бързо, има риск от \"навлизане в цикъл на институционална дисфункция\". Защо се спори за председателя на Еврокомисията? Две европейски институции се борят кой да заеме най-висшия пост в Еврокомисията. В единия ъгъл е Съветът, където са представени държавите членки. В миналото държавните и правителствени ръководители можеха да определят кой да оглави Еврокомисията при затворени врати, но това вече не е възможно. В другия ъгъл е Европейският парламент. На евроизборите през 2014 г. той разви т.нар. модел с водещия кандидат от разпоредба в Лисабонския договор. Той значи, че единствено политик, който е обявил кандидатурата си за позицията преди евроизборите може да бъде избран. Затова почти всички групи в Европейския парламент излъчиха свои водещи кандидати преди изборите, a институцията многократно настоя, че ще подкрепи само един от тях за председател на Еврокомисията. Според Договора за ЕС Европейският съвет предлага кандидат на Европейския парламент, взимайки предвид резултатите от европейските избори и след консултация с политическите сили в Европарламента. След това председателят на Европейската комисия се избира с мнозинство в Европейския парламент. Тоест в Европейския съвет е необходимо мнозинство от най-малко 21 от 28-те държави членки, представляващи 65% или повече от населението на блока, а в Европейския парламент определеният за председател на ЕК се нуждае от 376 гласа в своя подкрепа. Френският президент Еманюел Макрон и испанският премиер Педро Санчес сформираха група от 11 държавни и правителствени ръководители в Европейския съвет, която не подкрепя нито един от тримата водещи кандидати предложени от спечелилите най-много гласове на изборите европейски групи – Манфред Вебер (Европейска народна партия), Франс Тимерманс (Прогресивен алианс на социалистите и демократите) и Маргрете Вестагер (либерали, които всъщност имат екип от няколко водещи кандидати, сред които е Вестагер). Меркел заяви в кулоарите на Г-20 в Осака, че Вебер и Тимерманс са \"категорично\" част от решението в дебата за лидерския пост. Тя направи този коментар, след като проведе срещи с други европейски лидери в кулоарите на срещата на върха на Г-20. Меркел не коментира информацията на германския седмичник \"Велт ам зонтаг\", според която лидерите са се споразумели да отстранят Вебер от надпреварата. \"Става ясно, че концепцията с водещия кандидат играе по-значима роля в края на краищата, отколкото някои казаха след последния Европейски съвет\", допълни Меркел. Според \"Блумбърг\" това значи, че за Меркел Вебер и ТИмерманс са единствените кандидати, останали в надпреварата за Еврокомисията. Самият Санчес се надява Испания да има силен глас в разпределението на висшите постове и се говори, че Мадрид се надява да получи поста върховен представител за външната политика и сигурността, заеман в момента от италианката Федерика Могерини. Независимо от трудностите, които предстоят в собствената му страна за съставяне на коалиция, 47-годишният Санчес даде да се разбере, че иска да е играч на европейската сцена. Мадрид се възприема като най-силния проевропейски глас след южните държави, силно ударени от икономическата криза и понесли най-лошото от бюджетните икономии, отбелязва \"Ройтерс\". Какво се случва между Франция и Германия? Отношенията между Макрон и Меркел се обтегнаха заради съпротивата на френския президент срещу германеца Манфред Вебер, според източници от Брюксел. Вебер е член на германския Християнсоциален съюз, партия, която в момента управлява в Германия заедно с християндемократите на Меркел и със социалдемократите. Според източниците Меркел е казала на Макрон, че ако той е против германския кандидат, тя няма да може да подкрепи френски кандидат за друг висш пост в ЕС. Източници от ЕС, цитирани от \"Ройтерс\", коментираха по-рано този месец, че условието на Меркел да се откаже от Вебер може да е никой друг кандидат, предложен от Европейския парламент, или никой друг французин, да не оглави Комисията. Защо Макрон е против? Макрон бе сред защитниците на транснационалните листи за евроизборите и казва, че без тях моделът с водещия кандидат няма да работи. Според него освен това Вебер, който оглавява групата на ЕНП в Европейския парламент, не е подходящ за позицията, защото няма опит в ръководене на правителство. Може да се предположи и че Макрон би искал да разбърка системата на партийните семейства. Досега германските християндемократи винаги са били най-голямата сила в Европейския парламент и в Съвета на ЕС и затова претендираха да предлагат кандидата за председател на Еврокомисията. След изборите обаче съотношението на силите се промени. Макар Европейската народна партия все още да е най-голямата група в Европарламента, тя е сериозно отслабена. За пръв път ЕНП и социалистите нямат мнозинство помежду си, а такова е възможно само при компромисно споразумение между четири групи - на ЕНП, на социалисти и демократи, на либералите и на Зелените. В групата на либералите, наречена \" Обнови Европа \" (някогашната АЛДЕ), френските евродепутати представляват най-голямата делегация. \"Обнови Европа\" ще бъде третата в ЕП след Европейската народна партия и Прогресивен алианс на социалистите и демократите, което й дава сериозно влияние. Какви може да са компромисите? Един от възможните кандидати на Макрон за наследник на Жан-Клод Юнкер е Мишел Барние (ЕНП), французинът, който води преговорите за Брекзит от името на ЕС. Германците не с особно съгласни с него, защото не е бил водещ кандидат и се смята за защиник на централизираната френска икономическа политика. Възможно е да се появяват и други кандидати. Споменават се имената на Кристалина Георгиева, главен изпълнителен директор на Световната банка, и на Кристин Лагард, управляващ директор на Международния валутен фонд. Друго име е това на белгийския премиер Шарл Мишел но той по-често е споменаван като евентуален наследник на Доналд Туск. Председателят на Европейския съвет има основна задача да успокоява страстите и да търси консенсус между националните лидери в ЕС и опитът на Мишел в прочутата с разделението си белгийска политика само би му помогнал, коментира \"Политико\". Изданието цитира източник от Елисейския дворец, който казва, че не е задължително председателят на Европейската комисия да е от страна от еврозоната. Той допълва, че \"около 10 души в Европа са квалифицирани за всеки от обсъжданите постове предвид опита и профила си\". Според него сред \"солидните кандидати\" има три жени, сред които и бившият еврокомисар Кристалина Георгиева. Но дипломат казва за \"Политико\", че нейното име не се радва на широка подкрепа и е пуснато \"само за да дразни Мартин Зелмайер\", влиятелния, но и известен с агресивния си стил генерален секретар на еврокомисията, с когото тя имаше сложни отношения. Според публикацията във \"Велт ам зонтаг\", освен (кандидата на социалистите) Франс Тимерманс, се обсъждат кандидатурите на Барние, Георгиева, премиера на Хърватия Андрей Пленкович. Повече за възможните кандидати четете  тук  и  тук . Какво казва България? След предишната среща на евролидерите българският премиер Бойко Борисов заяви, че всички партии признават, че техният водещ кандидат не може да събере необходимата подкрепа, за да бъде гласуван в парламента за председател на новата Европейска комисия. \"Цялата схема с водещите кандидати не можа да проработи. Шансовете на всички са еднакво малки към днешна дата\", обяви Борисов. Според него партията, победила на европейските избори, трябва да излъчи председател на Европейската комисия. ГЕРБ, която е част от ЕНП, и Бойко Борисов заявиха няколко пъти, че застават зад Манфред Вебер.", "date": "2019.06.30", "title": "ЕС спешно прави нов опит да нареди пъзела на висшите си постове"}
{"url": "https://www.dnevnik.bg/kultura/2019/06/21/3914710_otkus_ot_nai-dobroto_ot_djiivs_i_ustur_na_pg_udhaus/", "text": "П.Г.Удхаус се завръща с \"Най-доброто от Джийвс и Устър\" Омнибусът съдържа три от най-забавните романи, посветени на любимите герои от света на Бърти Устър! Tри от най-смешните романи на П.Г. Удхаус за Джийвс и Устър, пура, чаша портвайн и сте готови за ранна почивка. В света на Удхаус е винаги лято така или иначе. На български език за пръв път се появява омбинус с любими творби на един от най-обичаните британски писатели. Луксозното издание с твърди корици \"Най-доброто от Джийвс и Устър\" съдържа романите \"Радост в утринта\", \"Пълен напред, Джийвс\" и \"Законът на Устър\" и ще припомни на читателите, че \"всичко забавно в живота е неморално, нелегално или те прави дебел\". Джийвс може и невинаги да е на едно мнение с Бърти за шарените чорапи, белите сака, вратовръзките и други въпроси на шиваческото изкуство, но винаги може да му се разчита да изгребе младия си господар от кашата – дори ако по тактически причини го е забъркал в нея на първо място. А бедите се настъпват по петите! Светът сигурно е полудял, защото сърца са разлъчени, френски готвачи се чувстват обидени, а чичо Том отказва да развърже връзките на кесията си за поредния брой от списанието на леля Далия. Само добре смазаният и захранен с риба мозък на Джийвс може да оправи ситуацията! Незабравимите истории на П.Г. Удхаус ще ви разплачат от смях, ще ви напомнят, че животът е една славна шега. И е добре да имате един Джийвс и един Устър край себе си, за да ѝ се надсмеете. Не можеш да подложиш на анализ такова слънчево съвършенство – можеш само да се грееш в топлината и великолепието му. Досущ като Джийвс, Удхаус е единствен на света и всякакви разсъждения по въпроса са безсмислени. Стивън Фрай Първото нещо, което трябва да знаете – вероятно и последното – е, че П. Г. Удхаус все още е най-смешният автор, който някога е нахвърлял думи върху бял лист. Факт номер две: с историите си за Джийвс Удхаус създава най-доброто от най-доброто. Светът на Джийвс е цял и съвършен, структуриран, напластен, подреден, сложен и завършен до последната точка, точно колкото \"Крал Лир\", само дето е значително по-забавен. Хю Лори - Здрасти, Гъси — поздравих аз. Макар че с нищо не се издадох, бях бая озадачен. Но от друга страна, гледката пред мен би озадачила всекиго. Защото този Финк-Нотъл — такъв, какъвто си го спомнях — беше от онези свенливи, затворени смотаняци, които се раздрусват като трепетлики, ако ги поканят на най-обикновено следобедно гости в дома на енорийския свещеник. И въпреки това, ето го — ако човек можеше да повярва на сетивата си — готов да вземе участие в бал с маски — форма на развлечение, която има мрачната слава да бъде тежко и сложно изпитание дори за най-коравите. И забележете — щеше да се яви на маскен бал не като всеки благовъзпитан англичанин в костюм на Пиеро, а като Мефистофел, което включва, както едва ли е нужно да пояснявам, не само яркочервено плътно прилепващо по тялото трико, но и доста неестетична на вид изкуствена брада. Признайте, че недоумението ми бе напълно оправдано. Човек обаче не трябва да издава чувствата си и аз не проявих никакво вулгарно учудване, а, както вече казах, го поздравих непринудено и с любезно безгрижие. Той се озъби през мъхестата флора — доста гузно, струва ми се. - О, здрасти, Бърти. - Отдавна не съм те виждал. Ще пийнеш ли глътка? - Не, благодаря. Трябва да тръгвам след минутка. Просто се отбих да питам Джийвс как му се виждам. Как изглеждам, Бърти? Отговорът на този въпрос, разбира се, беше \"отвратително\". Но ние Устърови сме хора тактични и имаме силно развито чувство за дълга на един домакин. Никога не казваме на стари приятели под покрива си, че видът им причинява страдание на сетивата. Отклоних въпроса. - Чувам, че си в Лондон — подхвърлих небрежно. - О, да. - Май от години не си идвал. - О, да. - А сега си тръгнал да се забавляваш. Той трепна. Чак сега забелязах, че видът му е като на подгонен заек. - Да се забавлявам? - Не отиваш ли с такава цел на тази веселба? - Е, дано мине добре — каза той глухо. — И изобщо май трябва да тръгвам. Тая работа почва към единайсет. Казах на таксито да ме чака Джийвс, би ли погледнал дали е отвън. - Да, сър. След като вратата се затвори подир Джийвс, настъпи неловка пауза. Някаква натегнатост. Налях си чаша, а в това време Гъси, който ýмре да се самоизмъчва, се съзерцаваше в огледалото. Накрая реших, че ще е най-добре да го известя, че съм в течение на делата му. Току-виж му олекнало, ако се довери на съчувстваща душа с богат житейски опит. Забелязал съм, че хората, мръднали от любов, се нуждаят най-вече от състрадателен слушател. - Е, Гъси, прокаженико — рекох аз, — чувам за теб разни работи. - А? - Джийвс ми разказа всичко. Той не остана възхитен. Човек не може да е сигурен естествено, когато събеседникът му се е окопал зад Мефистофелска брада, но май се поизчерви. - Защо му трябва на Джийвс да ходи и да дрънка из целия град? Работата уж беше поверителна. Не можех да допусна такъв тон. - Да споделиш с младия си господар актуални клюки не може да се опише като дрънкане из целия град — упрекнах го аз. — Тъй или иначе, аз знам всичко. — И в желанието си да го поободря и насърча, премълчах личното си мнение, че въпросното момиче е лигава напаст, и добавих: — Бих искал да започна с това, че Мадлин Басет е очарователно създание. Тъкмо за теб. - Че ти познаваш ли я? - Разбира се. Но не проумявам как вие двамата изобщо сте се засекли. Къде се запознахте? - Тя беше на гости у едни мои съседи в Линкълншир по-миналата седмица. - Въпреки това. Не знаех, че ходиш на гости у съседи. - Не ходя. Срещнах я, докато разхождаше кучето си. Беше му влязъл трън в лапата и тя се опитваше да го извади, а то ѝ се озъби. Аз естествено се притекох на помощ. - И извади тръна? - Да. - И се влюби от пръв поглед? - Да. - Но, дявол да го вземе, при такова чудесно начало, защо незабавно не се обясни? - Не ми стискаше. - Какво се случи? - Поговорихме си. - За какво? - Ами за птички. - Птички? Какви птички? - Каквито се навъртаха наоколо. И за гледката и други такива неща. Тя каза, че ще ходи в Лондон, и ме покани да ѝ се обадя, ако и аз отида. - И след това дори не ѝ стисна многозначително ръката? - Разбира се, че не. Е, при това положение нямаше какво повече да си кажем. Ако човек не може да действа дори когато му поднесат всичко на тепсия, случаят е безнадежден. Въпреки това аз си повторих наум, че ние с този вързаняк сме седели на един чин. - Добре де — рекох, — ще видим какво може да се направи. Нищо чудно хоризонтът да се проясни. Във всеки случай сигурно ще ти е приятно да научиш, че аз стоя зад теб в това начинание. Бърти Устър играе в твоя отбор, Гъси. - Благодаря ти, Бърти. А също и Джийвс, разбира се, което е истински важно в случая. Няма да скрия, че трепнах и се навъсих. Едва ли е искал да ме наскърби, но нетактичните му думи ми подействаха като коприва върху оголени нерви. Не са малко тези, които не пропускат да ме жилнат, като ми дадат да разбера, че според тях Бъртрам Устър е последна грижа и единственият мозък в къщата е на Джийвс. Това ми ходи по нервите. Тази вечер ми се разходи по нервите повече от друг път, защото и без това вече ми беше писнало от Джийвс. Заради бялото сако. Вярно, че го принудих да отстъпи, като го сразих със спокойната си вътрешна сила, но все още бях разстроен, задето изобщо го направи на въпрос. - И какви действия е предприел? — попитах хладно. - Доста мисли по въпроса. - Мисли значи? - Именно по негов съвет отивам на тези танци. - Защо? - Мадлин ще бъде там. Всъщност тя ми изпрати поканата. И Джийвс прецени - А защо не като Пиеро? — зачекнах въпроса, който от самото начало ми беше на езика. — Защо това отклонение от славната изпитана традиция? - Той изрично настоя да отида като Мефистофел. Аз подскочих. - А, това ли било? Значи той изрично препоръча този конкретен костюм? - Да. - Ха! - Ъ? - Нищо. Казах само \"Ха!\" И ще ви кажа защо. Значи от една страна, Джийвс гърми и трещи по повод едно крайно семпло бяло сако — дреха, която е не само шик, както казват французите, ами дори е твърде консервативна, докато в същото време, без дори да си поеме дъх, подкокоросва Гъси Финк-Нотъл да обезобразява лондонския пейзаж с алено, плътно прилепнало трико. - Какви са му възраженията срещу Пиеро? - Не мисля, че се противопоставя на Пиеротата като такива. Но за моя случай прецени, че Пиеро няма да свърши работа. - Не схващам логиката. - Според него костюмът на Пиеро, макар и галещ окото, не притежава властния авторитет на Мефистофел. - Все още не разбирам. - Ами каза, че било на въпрос на психология. Беше време, когато подобна забележка можеше да ме стъписа. Но дългото съжителство с Джийвс значително бе обогатило речника ми. Той винаги си е падал по психологията на индивида и сега вече мога да следвам мисълта му неотлъчно, ако измъкне някой термин от торбата със запасите. - О, психология, значи? - Да, Джийвс вярва в моралното въздействие на облеклото. Според него един дързък костюм като този може да ми вдъхне смелост. Каза, че Пиратски главатар би свършил същата работа. Всъщност първото му предложение беше Пиратски главатар, но аз възразих заради ботушите. Разбрах го добре. В живота има достатъчно тъга и без Гъси Финк-Нотъл да се разхожда по света с моряшки ботуши. - И вдъхна ли ти смелост? - Ако трябва, Бърти, приятелю, да бъда пределно откровен не. Разтърси ме вълна на съчувствие. В края на краищата, макар че през последните години връзката ни бе позакърняла, ние с този човек едно време се замеряхме с мастилени топчета. - Гъси — казах аз, — вслушай се в съвета на един стар приятел и не припарвай и на миля до този бал. - Но това е последният ми шанс да я видя. Утре тя заминава при някакви хора в провинцията. Освен това човек никога не знае. - Какво не знае? - Дали от тази идея на Джийвс няма да изскочи заек. Вярно че сега се чувствам като последен глупак, но кой може да каже дали това усещане няма да премине, когато се смеся с маскираната тълпа. Имах подобно преживяване като дете, една година по Коледа. Облякоха ме като зайче и срамът ми бе неописуем. Когато обаче на празненството се видях накачулен от дузина деца в костюми, по-отблъскващи дори от моя, аз усетих изумителен прилив на самочувствие, от сърце се включих в забавите и така сладко си хапнах, че после си изповръщах червата в таксито. Та мисълта ми е следната: човек не знае, докато преценява хладнокръвно отстрани. Претеглих думите му. Илюзорен оптимизъм, разбира се. - Не може да се отрече освен това, че в основата си логиката на Джийвс е непоклатима — продължи клетникът. — Бойкият Мефистофелски костюм може внезапно да ме преобрази. Цветовете играят голяма роля. Виж тритоните. През любовния период мъжкият придобива великолепна ярка окраска. Тя много му помага. - Но ти не си тритон. - Де да бях. Знаеш ли, Бърти, как мъжкият тритон прави предложението си? Просто застава пред женската, вибрира с опашка и извива тялото си в дъга. Че аз това го мога със завързани очи. Не, ако бях тритон, изобщо нямаше да се оплаквам. - Но ако беше тритон, Мадлин Басет нямаше да те погледне. Или поне с очите на любовта. - Щеше, ако беше женски тритон. - Но тя не е. - Ами ако беше? - Ако беше, ти нямаше да си влюбен в нея. - Щях, ако бях мъжки тритон. Едно леко пулсиране в слепоочията ми подсказа, че разговорът е достигнал пределната точка на насищане. - Добре де, няма значение — казах. — Ако вземем само безспорните факти и изключим разните въображаеми ситуации с вибриращи опашки, изпъква необоримият довод, че ти си приел покана да се явиш на бал с маски. И ти казвам с по-богатия си опит в маскени балове, Гъси, че няма да се забавляваш. - Аз не съм тръгнал да се забавлявам. - На твое място изобщо не бих отишъл. - Не мога да не отида. Казах ти вече — утре тя заминава за провинцията. Предадох се. - Тъй да бъде — казах. — Постъпи както си решил Да, Джийвс? - Таксито на господин Финк-Нотъл, сър. - А? Таксито? Таксито ти, Гъси. - О, таксито? Да, добре. Разбира се, да, точно така Благодаря ти, Джийвс Е, хайде, довиждане, Бърти. И като ми се усмихна вяло като римски гладиатор на императора преди да излезе на арената, Гъси запреплита крака навън. А аз се обърнах към Джийвс. Сега бе моментът да го поставя на мястото му и аз по никой начин нямаше да го изпусна. Само дето не знаех как да започна. Макар да бях твърдо решен да му натрия носа, все пак не исках да съм прекомерно жесток. Дори когато показваме желязната си ръка, ние, Устърови, държим тонът да остане дружелюбен. След кратък размисъл обаче си рекох, че усукването не води до нищо. - Джийвс, мога ли да говоря откровено? — попитах аз. - Разбира се, сър. - Но ще кажа нещо, което може да те засегне. - Изключено, сър. - Добре тогава. Говорих с господин Финк-Нотъл и той ми разказа за този твой мефистофелевски план. - Да, сър? - Нека сме наясно. Ако правилно разбирам логиката ти, ти смяташ, че подстрекаван от своята усуканост в плътно прилепнало пурпурно трико, господин Финк-Нотъл ще завибрира с опашка и ще се задейства с гръм и трясък, щом срещне обекта на своето въжделение. - Поддържам мнението, сър, че ще загуби много от природната си плахост. - Не съм съгласен с теб, Джийвс. - Така ли, сър? - Така. Всъщност, казано без заобикалки, смятам, че от всички малоумни идеи, които съм чувал, тази е върхът. Няма да даде резултат. Никаква надежда. Само ще подложиш господин Финк-Нотъл на неизброимите ужаси на един бал с маски за тоз, дето духа. И подобно нещо не се случва за пръв път. Ще бъда напълно откровен, Джийвс: често съм забелязвал у теб една тенденция, една склонност да правиш нещата прекалено компле как му се викаше? - Не бих могъл да кажа, сър. - Комплексирани? Не. Комплектувани? Не. На върха на езика ми е. Започва с \"компле\" и значи префърцунени. - Комплицирани, сър? - Точно така. Прекалено комплицирани, Джийвс. Методите ти не са прости, не са ясни. Забулваш проблема във фантасмагории и губиш от поглед същината. От какво всъщност се нуждае Гъси? От бащинския съвет на опитен и шлифован светски лъв и нищо повече. Така че предлагам отсега нататък да оставиш този случай в мои ръце. - Чудесно, сър. - Сдаваш случая и се посвещаваш на домашните си задължения. - Да, сър. - В най-скоро време ще измисля нещо съвсем семпло и безхитростно. Утре непременно ще се видя с Гъси. - Отлично, сър. - Това е, Джийвс. Но на другата сутрин започнаха да пристигат онези ужасни телеграми и признавам, че двайсет и четири часа изобщо не се сетих за горкия човечец, тъй като трябваше да се боричкам със свои собствени проблеми.", "date": "2019.06.30", "title": "Откъс от \"Най-доброто от Джийвс и Устър\" на П.Г. Удхаус"}
{"url": "https://www.dnevnik.bg/evropa/zemedelie/2019/07/01/3932279_ljubopitni_fakti_za_evropeiskoto_zemedelie_i_obshtata/", "text": "Европейската комисия и Европейската инвестиционна банка отделят пакет от 1 млрд. евро за кредитиране на млади фермери до 40 г. с цел те да получат по-лесен достъп до финансиране. Програмата ще се управлява на ниво държави-членки от банки и лизингови дружества и се очаква сумата да нарастне до 2 млрд. евро с тяхното участие. В края на 2019 г. се очаква да влязат в сила новите правила за прозрачност при ценообразуването по веригата на доставки на храни, които изискват да се обявяват най-важните ценообразуващи елементи на всеки етап от нея обобщено от държавите-членки. Правилата са част от инициативата на ЕК за засилване на позициите на фермерите в тази верига. 25 европейски държави, включително България, подписаха през пролетта декларация за дигитализация на селското стопанство. Те ще създадат общоевропейска иновационна инфраструктура и база данни с приложения за интелигентно земеделие. EK oтделя над 230 млн. лв за подпомагане на пчеларския сектор в периода 2020-2022 г. От тях за българското пчеларство ще бъдат заделени 19.2 млн. лв. като за първи път ще се финансират разходи за подвижно пчеларство и провеждане на базари, където производителите могат да предлагат продукцията си. 12.6 млн. ха земеделска земя в ЕС се използва за биологично земеделие, което представлява 7% от общата земя, сочат данните на Евростат, публикувани през юни. Площите за биоземеделие са се увеличили с 25% за пет години.", "date": "2019.06.30", "title": "Любопитни факти за европейското земеделие и Общата селскостопанска политика на ЕС"}
{"url": "https://www.dnevnik.bg/evropa/2019/06/30/3931374_es_i_vietnam_shte_podpishat_dnes_sporazumenie_za/", "text": "Европейският съюз днес ще подпише споразумения за търговия и инвестиции с Виетнам. След Сингапур Виетнам е втората държава от Югоизточна Азия, с която ЕС сключва споразумения, като по този начин прави стъпка към по-голяма ангажираност с държавите от региона, заяви по-рано председателят на Европейската комисия Жан-Клод Юнкер. С  търговското споразумение  ще бъдат премахнати почти всички (99%) мита върху стоките, с които търгуват двете страни, като това ще стане постепенно в рамките на 10 години. В споразумението се съдържат също специални разпоредби за отстраняване на техническите пречки - например в автомобилната промишленост, както и гаранции, че 169 традиционни европейски храни и напитки ще се ползват със защита като географски означения във Виетнам, се посочва в съобщение на Комисията. Благодарение на споразумението предприятията от ЕС ще могат да участват в търгове за възлагане на обществени поръчки във Виетнам при същите условия като местните дружества. ЕС и Виетнам поемат ангажимент за ефективно изпълнение на Парижкото споразумение за изменението на климата, както и за спазване и ефективно прилагане на принципите на Международната организация на труда (МОТ), свързани с основните трудови права. За тази цел Виетнам наскоро ратифицира Конвенцията за правото на организиране и на колективно договаряне на МОТ и уведоми ЕС за намерението си най-късно до 2023 г. да ратифицира и останалите две основни конвенции на организацията. В споразумението за защита на инвестициите се съдържат съвременни правила за защита на инвестициите, чието прилагане се осигурява чрез новата инвестиционна съдебна система, и се гарантира правото на правителствата от двете страни да предприемат регулаторни мерки в интерес на своите граждани. С него ще бъдат заменени двустранните споразумения за инвестиции, които 21 държави членки на ЕС, са подписали с Виетнам, и ще се въведат нови правни гаранции за предотвратяване на конфликти на интереси и за повишаване на прозрачността. След одобряването от Съвета споразуменията ще бъдат подписани от ЕС и Виетнам и ще бъдат представени на Европейския парламент за одобрение. След като Европейският парламент даде одобрението си, споразумението за търговия може да бъде официално сключено от Съвета и да влезе в сила, а споразумението за защита на инвестициите трябва първо да бъде ратифицирано от държавите членки в съответствие с техните вътрешни процедури. Виетнам е вторият по големина след Сингапур търговски партньор на ЕС в рамките на Асоциацията на народите от Югоизточна Азия (АСЕАН), като търговията със стоки с тази държава е на стойност 49.3 млрд. евро годишно, а търговията с услуги - над 3 млрд. евро. Макар че инвестициите на ЕС във Виетнам през 2017 г. са на скромното равнище от 6 млрд. евро, все по-голям брой европейски предприятия се установяват във Виетнам, за да го използват като център за региона на Меконг. Вносът от ЕС за Виетнам се състои основно от телекомуникационно оборудване, обувки, текстил, мебели и селскостопански продукти. ЕС изнася за Виетнам предимно машини и транспортно оборудване, химикали и храни и напитки. Общо 137 български компании изнасят за Виетнам. Страната е тридесет и шестият по големина търговски партньор на България извън ЕС. Българският износ за Виетнам е на стойност 25 милиона евро. Вносът от Виетнам е на стойност 44 милиона евро. ДПА отбелязва, че ЕС се стреми да укрепи търговските си връзки по света, за да даде отпор на нарастващото търговско напрежение със САЩ. По-рано тази година  в сила влезе  мащабно търговско споразумение между ЕС и Япония. Според EurActiv одобрението на Европейския парламент не може да се смята за даденост, защото евродепутатите изразиха опасенията си за ситуацията с човешките права във Виетнам. Според тях освен това предложеният арбитражен съд, чиято цел е да защити чуждестранните инвеститори, може да даде на международни компании във Виетнам прекалено голямо влияние.", "date": "2019.06.30", "title": "ЕС и Виетнам ще подпишат днес споразумение за свободна търговия"}
{"url": "https://www.dnevnik.bg/analizi/2019/06/30/3931078_totalitarniiat_novogovor/", "text": "След комунистическия преврат през 1944 г. държавно-партийната власт унищожава съществуващите медии и установява централизиран контрол с официални цензори в съкратените медийни издания. С разправата на буржоазния и религиозен елит високата книжна култура почти изчезва. Устното слово на ниската масовата култура с неговия конфликтен ласкателно-ругателен характер нахлува и в печата. Въпреки модернистичните претенции на този език, маркирани от марксистко ленинските свещени фетиши /доколкото са непонятни дори и за управляващите/, този език активира архаични дискурсни практики, тъй като новите елити са преобладаващо селски и недостатъчно образовани. Този псевдофолклорен дискурс е преосмислен идеологически и използван за нуждите на гражданската война и световната революция. Новата привилегирована класа на културмасовици и политпросветници се заема да индоктринира политически трудещите се маси. Писането на идеологическа халтура се превръща в доходоносен бизнес. Критическото мислене, което четенето и писането развиват, се превръща в най-голям враг на тоталитарните идеологии и устността /оrality/ с нейната емоционалност и колективност се възражда – митинги, събрания, политически учебни години, самодейност, рецитации, вестникарски речитативи на управляващите /от 1 до 3 страници/. Комунистическият режим политизира изцяло живота – социален, икономически ...интимен. Всички жизнени сфери са съотнесени към сакрализираната идеология и армия от платени и доброволни доносници, квартални отговорници и другарски съдилища, които действат като морална полиция, бдят за политическата лоялност на гражданите. Всички теми са митологично интерпретирани в черно /недоубитата буржоазия, световният капитализъм/ и бяло /партийните елити и социалистическия лагер/. Новините от капиталистическия лагер са няколко пъти по-малко, отпечатват се на най-нечетените страници /предпоследните две/, с по-дребен шрифт, източниците не се цитират точно; често тези вести са илюстрирани с карикатури /които влизат в контраст със снимките на усмихнатите социалистически труженици/. Престъпления, корупция, икономически и политически неудачи се премълчават или приписват на \"недоубитата буржоазия\" или на западни влияния. За някои незначителни отрицателни явления в комунистическа България се използват евфемизми като \"самокритика\" вместо критика, \"присвояване на държавно имущество\" вместо кражба, \"битова разложеност\" вместо разврат. Общата модалност е шизоидно раздвоена – език на евфеминистичната лоялност и език на омразата.  Журналистическо разследване и репортаж от мястото на събитието, които правят това, което се нарича \"горещи новини\", са немислими. Източниците на пресата са пасивни и централизирани /ТАСС, БТА/ и псевдоспонтанни – партийни речи, постановления, изявления. За да се внуши идея за диалогичност, те се \"обнародват\" – освен в пресата впоследствие те се обсъждат на митинги и политпросветни събрания и трудещите изпращат възторжени телеграми до управляващите, които също се публикуват. Често те са придружени с лозунги-заклинания. Репортажите са заменени с \"рапорти\" на селяни кооператори, работници, комсомолци бригадири, които обикновено рапортуват пред властимащите за преизпълнени задачи и планове. Новината е единственият оригинален вестникарски жанр, но тъй като е свързана с откъслечни, злободневни, най-често отрицателни събития, броят на новините е ограничен в ритуализираната публичност на пресата. Бдителни граждани изпращат анонимни донесения за личния живот на \"врагове на народа\" и \"политически неблагонадеждни лица\", тези селски клюки, публикувани обаче, имат твърде сериозни последствия за надзираваните. От пресата се очаква не толкова да отразява действителността, колкото да я променя или подменя чрез магията на словото, затова тя е жанрово еклектична; пресата трябва освен да информира, да просвещава, управлява, възпитава и вдъхновява гражданите, затова документални жанрове свободно се преплитат с художествени жанрове – поеми, очерци, фейлетони, епиграми.  Тематичната раздвоеност се съчетава и с жанрова двойнственост /документална и художествена/ които създават това, което Оруел нарича \"двумисъл\".  Експертният анализ е заменен от цитиране на канонични текстове – Маркс, Енгелс, Ленин, Сталин. Интервюто е заменено от официални изявления, а коментарът - с популярни лозунги и партийни клишета.  Образи и изрази от военния дискурс превземат обществения живот – ожесточена борба /класова, идеологическа, духовна/, бдителни на пост /идеологически, обществен, езиков/, лагер /трудов, пионерски, почивен, социалистически, капиталистически/, фронт /военен, производствен, културен, литературен/, оръжия /идеологически, икономически, духовни/. Този войнстващ дискурс прави немислима по-нюансирана обществена позиция.  Традиционно доминиращите символи в буржоазния дискурс като \"Бог, Отец, Отечество\" и техните модерни развития \"закон, чест, дълг\" са погълнати от метафората на всевластната майка: \"партията майка мила\", \"син на работническата класа\", \"майката родина\". Неслучайно е цитиран Сталин \"Болшевиките ми напомнят героя на гръцката митология Антей. Те са силни като Антей, защото съхраняват пъпната си връв с майката, с масите, които ги раждат, хранят, образоват. Докато поддържат връзките със своята майка и своя народ, те ще останат непобедими\" /Работническо дело 1957/. В психоаналитичен план можем да говорим за апотеоз на едиповия комплекс, за нарцистична мъжка фантазия на всесилна, самодостатъчна майка, която подхранва мъжката жестокост при оставащи незначителни реални майки.  Класиците на марксизма-ленинизма и партийните ръководители придобиват безусловния авторитет на митични вождове – учители. Нараства броят на т. нар. активни борци против фашизма и капитализма, много от които не са в действителност антифашисти. Те се канонизират и превръщат в светци, неподвласни на критика, закони, забрава, дори смърт. Пресата рапортува за всенародно възпоминаване на загиналите борци и публикува оди, разкази, очерци. Мавзолеят на Георги Димитров символизира победата и над смъртта. В същото време живите \"борци против фашизма и капитализма\" са дарувани от майката партия с множество привилегии и поставени над закона. Ако т.нар. антифашисти се канонизират, то т.нар. фашисти се демонизират. Думите \"фашист\" и \"комунист\" разширяват неимоверно значението си и пренебрегвайки всякакви исторически и социални разлики, започват да означават митичните фигури на доброто и злото. Фашисти са и монархистите /монархо-фашисти/, капиталистите /слуги на фашистите/, свещенослужителите, даже и \"турците поробители\" са споменати като предтечи на фашизма. Комунисти са всички народни герои – работници, земеделци, прогресивната интелигенция, Спартак и Ивайло са тълкувани като предтечи на комунизма. Историческото линейно време бива погълнато от циклично митологичното време. В ритуализираната социалистическа публичност на митинги, манифестации и възпоминания се стопяват границите между минало, настояще и бъдеще. Джон Брукс посочва, че театрализирането на обществения живот, култът към вожда и партията майка са важни механизми за сплотяване на масите. Атеистичната пропаганда обрича на забрава думи и изрази от религиозния дискурс. Думи от буржоазния обществено-политически дискурс са премахнати /господин, госпожа, околийски управител, полицай, бирник, слугиня, банкер, търг и др./ и заменени с по-благозвучни /другар, милиционер, данъчен работник, домашна помощница.../. Изгражда се нов партиен жаргон /благонадежден, битово разложен, самокритичен, бдителен/. За новите социални явления се заемат новодуми от съветския език /мероприятие, разкулачвам, съботник, пионер, комсомолец, колхоз/. Много от новозаетите думи са съкращения /думи кодове без вътрешна форма /детсад /детска градина/, завучком /завеждащ ученически комитет/, агитпроп /агитация и пропаганда/, хоремаг /хотел, ресторант, магазин/, политпросвета /политическа просвета/, нармаг /народен магазин/ и др. Оруел описва ролята на евфемизмите в тоталитарния newspeak: Министерството на войната е наречено Министерство на мира, Полицията – Министерство на любовта, Министерството на бедността – Министерство на изобилието. Благозвучия облагородяват комунистическия новоезик в множество сфери: трудово-възпитателен лагер вместо концлагер, самооблагане - задължителни удръжки от заплатата, полски труженик - селянин, домашна помощница - слугиня, хигиенистка - чистачка и др.  Тоталитарното мислене опростява и поляризира езиковите значения. То се крепи на непримирими опозиции: материя – дух, реакционно минало – светло бъдеще, религия – наука, традиция – образование, експлоататори – народ... Когато думите придобият обобщено двоично значение, поглъщайки исторически и стилистични нюанси, те се организират в антонимни двойки, които изключват възможността за преход и съчетаване между тях освен чрез конфликта /войната/ или парадокса. Този речник затваря масовото съзнание в кръговете на двумисълта, правейки невъзможно критическото мислене. При Оруел: \"Невежеството е сила\", \"Войната е мир\", \"Свободата е робство\". Сравнете с най-популярните съветски парадокси: \"Демократичният централизъм е основен принцип на организация на комунистическите партии\", \"Диктатурата на пролетариата е най-демократичната форма на управление\", \"Проверката е висша форма на доверие\". И\"Партията е права, дори и когато греши\". Новият език обича да поставя обобщени етикети, с неясни изрази като \"враг на народа\" и \"социално опасен елемент\" може да бъде осъден всеки. Използват се определения, които не конкретизират, а обобщават: \"всеобща, всенародна, повсеместна, непрестанна\". Глаголите често се превръщат в съществителни, за да прикрият деятелите, отговорни за действията. Често вместо деятелен залог се използва страдателен залог, който също скрива деятеля. \"Може да се направи изводът, че Съветската армия е достигнала съвършенството на съвременната армия\". Конкретни деятели се заместват в максимално обобщени \"Народът знае добре кои са му приятели\", \"Всеки здравомислещ човек приветства настъпването на комунизма\". Абстрактни съществителни с наставка –изъм означават неясни, но свързани с марксисткия жаргон явления \"субективизъм – обективизъм, пацифизъм – милитаризъм, центризъм – фракционизъм\" и др. Тези похвати намаляват глаголната динамика на текстовете и създават впечатление за вдървеност. В журналистиката има един закон – колкото по-строга е цензурата, толкова по бедно е съдържанието и аудиторията рано или късно загубва доверието в пресата. Въпреки засилващата се ритуалистика през следващите десетилетия /кампанията \"Народната памет разказва\" през 1970-те/ с времето пропастта между медиите и реалността става все по-голяма и комунистическата преса използва все повече клишета и обобщени изрази, които започват да предизвикват само скука. ", "date": "2019.06.30", "title": "Тоталитарният новоговор"}
{"url": "https://www.dnevnik.bg/sport/2019/06/30/3931818_propusnata_duzpa_ot_luis_suares_spria_urugvai_na_kopa/", "text": "Един от големите фаворити за трофея в Копа Америка Уругвай отпадна от турнира в четвъртфиналите. Урусите, които са най-успешния отбор в надпреварата със своите 15 титли, бяха отстранени от Перу след дузпи, след като в редовното време срещата завърши 0:0. Това беше третият четвъртфинал през тази година решен след изстрели от 11-те метра, след  Бразилия – Парагвай  и Чили – Колумбия. Единствено  Аржентина успя да победи Венецуела  в редовното време. В грешник за Уругвай се превърна голямата звезда на отбора Луис Суарес, който пропусна първата дузпа. Всички други играчи се разписаха и с 5:4 Перу си осигури място сред четирите най-добри за 16-и път. Пред 21 хиляди зрители в Салвадор, двата тима направиха интересен мач, който беше белязан и от три отменени гола на Уругвай. Реферът Уилтон Сампайо два пъти използва системата за видеоповтореня. За 90 минути Перу не отправи нито един точен удар, но се поздрави с успеха. За Суарес пропуснатата дузпа беше първа от 2016 г. насам. Нападателят беше в серия от 15 реализирани изстрела от бялата точка за своята родина и за клубния си тим \"Барселона\". В полуфиналите Перу се изправя срещу действащия шампион в турнира Чили. Чилийците победиха по сходен сценарий Колумбия в един от най-интересните четвъртфинали. Другият полуфинал противопоставя големите съперници Аржентина и Бразилия. Мачовете са на 3 и 4 юли.", "date": "2019.06.30", "title": "Пропусната дузпа от Луис Суарес спря Уругвай на Копа Америка (видео)"}
{"url": "https://www.dnevnik.bg/razvlechenie/2019/06/30/3928399_nashtrek_za_bireni_etiketi_butilki_i_podlojki/", "text": "Средният български потребител изпива по 75 л бира на година, което се равнява на 150 стандартни шишета, а 93% от нея е дело на местни пивоварни. Тази статистика за 2018 г. беше предоставена от Съюза на пивоварите в България наскоро. Оказва се, обаче, че освен да я пият, някои хора имат и други интереси към една от най-предпочитаните напитки в света. Колекционирането на бирени артикули се превръща в страст за Любомир Ангелов, Георги Георгиев и Огнян Аспарухов, чиито колекции от български марки пиво са, според самите тях, едни от най-големите в света, а може би и най-големите. Запознават се, когато Аспарухов създава през 2013 г. Обществото на колекционерите на бирени артикули в България, което има вече 36 последователи - \"Умишлено го кръстих така, защото клубове има много. Исках да е нещо по-запомнящо се. Разбира се знаех, че ще има аналогия с Обществото на мъртвите поети, но това беше предизвикателство за мен\", разказа за \"Дневник\" Аспарухов. Мечтата им е един ден да направят музей на българската бира, където да могат да изложат колекциите си. Любомир Ангелов събира етикети само от българска бира. До сега колекцията му наброява около 3 хил. Подрежда ги и ги съхранява в класьори - \"Какво ли не съм събирал – календарчета, марки, вестници – имам първите броеве на всички вестници\". Част от работата му е да обикаля страната и да снима забележителности, освен това има фирма, която се занимава с изработването на сувенири. Разбира, че това е нещо повече от хоби и има някаква стойност, когато с колекционерите от сдружението на Аспарухов посещават международна сбирка на съмишленици, в която участват около 800 души. Етикетите започва да събира случайно преди повече от 20 години. След като държал бирени бутилки в кофа с вода, за да се изстудяват, етикетите започнали да падат - \"Стори ми се много интересно и започнах да ги отделям. После, когато ходех в провинцията търсех местни бири, защото в София нямаше достъп до тях\". Това продължава и до днес, разказва Ангелов, а хубавото е, че в момента има много малки български пивоварни и така може да продължи с хобито си. Най-старият етикет, който притежава, е от 50-те години на 20 в., но има и по-стари, каквито все още търси - \"За мен това не е проблем. Рано или късно всичко се намира\", казва Ангелов. Колекционерите от обществото на Аспарухов смятат, че той притежава най-много етикети от българска бира в световен мащаб. \"Като имам бутилки на моя собствена бира в колекцията, тогава ще ми бъде спокойно\", каза колекционерът на кенове и бирени бутилки Георги Георгиев. Започва да събира бирените артикули, след като на фестивал на кехлибарената напитка в София опитва известна марка германско пиво и взима кеновете със себе си. Това се случва преди 20 години и оттогава в колекцията си има над 2 хил. кена и бутилки както на български, така и на чуждестранни пивоварни. Не смята, че вече е постигнал нещо значително. Харесва му, че се запознава с нови хора, заедно опитват нови видове бира, ходят на различни места и споделят страстта си. \"По-голямата част от колекцията е сложена в кашони на тавана, а вкъщи са бутилки над 500 мл, малко по-интересни и екзотични. Метални бутилки също, които отскоро някои производители започнаха да правят. Никога не съм мислил, че един ден няма да има къде да ги съхранявам\", разказа Георгиев. Колекционерът не подминава и някои стари и интересни бирени чаши, от които се оформя нова колекция. Огнян Аспарухов е учител по физкултура вече 30 години и пътува често с учениците си из Европа. На едно от тези пътувания решава да замени сувенирите с подложки за бира. Харесва му, че така си спомня на кои места е бил и какво е пивото, което е опитал. В момента колекцията му възлиза на над 21 хил. подложки, като най-ценни са му тези от България - \"Набъбването на числата не е толкова важно, колкото попълването на всички възможни български ценности, които нямаме. За съжаление има още. Не са много, но това e, което ни държи будни и през цялото време нащрек. Чуждестранните артикули за мен са на заден план, защото някак съм се наситил\", казва Аспарухов и допълва, че много хора, включително и от чужбина, помагат на колекционерите в това начинание. Учителят по физкултура съхранява бирените подложки в кутии и кашони, които казва, че заемат около 25 % от жилището му. Радва се, че жена му няма нищо против и дори му помага в събирането, защото \"ако не срещаш подкрепа от най-близките си в това, което правиш, ти всъщност нищо не правиш\". Стремежът му е да успее да намери няколко български подложки от царско време, които непрекъснато търси. Но споделя, че повече се радва, когато открие артикул, който ще зарадва някой друг от организацията - \"ние непрекъснато се събираме, общуваме и сме приятели. На нашите сбирки най-малко говорим за тези неща - говорим си за всичко друго от живота\", разказва Аспарухов. По повод желанието на Обществото на колекционерите на бирени артикули в България да направи музей, където да изложи колекциите на членовете си, Аспарухов обяснява, че това би могла да бъде добра стъпка за привличане на туристи в страната - \"Има едно понятие \"бирен туризъм\", което набира скорост и много хора обикалят страните точно за да се запознаят с местните бири\", пояснява той. Освен експонати, от организацията са помислили и за дегустация на място.", "date": "2019.06.30", "title": "Нащрек за бирени етикети, бутилки и подложки"}
{"url": "https://www.dnevnik.bg/sviat/2019/06/30/3931837_kim_chen-un_prie_da_se_sreshtne_s_donald_trump_i_mun/", "text": "Севернокорейският лидер Ким Чен-ун прие поканата на президента на САЩ Доналд Тръмп да се срещнат на границата между двете Кореи, съобщи южнокорейският президент Мун Дже-ин, който също ще присъства на събитието, предадоха световните агенции, съобщава БТА. Лидерите на САЩ и Северна Корея ще си стиснат ръцете в името на мира. Срещата ще се състои в станалото символ на разделението на полуострова село Панминчжон в демилитаризираната зона, заяви Мун на съвместна пресконференция с Тръмп. Подобна среща се случва за пръв път в историята, подчерта южнокорейският президент. Той похвали двамата лидери за смелостта да проведат срещата и изрази надежда, че Тръмп ще остане в историята като президентът, постигнал мир на Корейския полуостров, отбелязва Асошиейтед прес. \"Кога ще се състои трета среща на високо равнище между САЩ и Северна Корея ще зависи от промените, до които ще доведе днешната среща\", подчерта Мун, цитиран от Ройтерс. Вашингтон и Сеул са на едно мнение за необходимостта от денуклеаризация на Корейския полуостров и нормализиране на отношенията между САЩ и Северна Корея, заяви южнокорейският президент, цитиран от ТАСС. \"Отиваме в демилитаризираната зона и ще се срещна с председателя Ким\", заяви от своя страна Тръмп, добавяйки, че очаква срещата с нетърпение. Сближаването между Корейската народнодемократична република и САЩ изглеждаше в задънена улица след провала на втората среща на високо равнище между Ким и Тръмп във Виетнам, отбелязва Франс прес. По-рано южнокорейският президент заяви, че евентуално ръкостискане между президентът Тръмп и севернокорейския лидер би било значителна стъпка напред към пълната денуклеаризация на Северна Корея и постигането на траен мир с Южна Корея, припомня Ройтерс. Президентът на САЩ от своя страна заяви, че има възможност евентуална среща \"да се окаже много интересна\". Малко по-рано Франс прес предаде, че демилитаризираната зона, разделяща двете Кореи, е била затворена за туристи от севернокорейска страна, подхранвайки спекулациите за възможно едновременно посещение на лидера на Корейската народнодемократична република Ким Чен-ун и на президента на САЩ Доналд Тръмп. В момента Доналд Тръмп се намира на посещение в Южна Корея, по време на което покани Ким да се срещне с него за символично ръкостискане на разделителната линия. Срещата през февруари между  Ким и американският президент Доналд Тръмп  завърши с провал, след като и двете страни не успяха да намерят пресечната точка между американското искане за отказ на Северна Корея от ядрената й програма и севернокорейското условие за облекчаване на санкциите.", "date": "2019.06.30", "title": "Ким Чен-ун прие да се срещне с Доналд Тръмп на границата между двете Кореи"}
{"url": "https://www.dnevnik.bg/sviat/2019/06/30/3931838_gruckata_policiia_arestuva_siriec_i_bulgarka/", "text": "Гръцката полиция арестува сириец и египтянка, които бяха заловени с множество фалшиви паспорти и документи за самоличност, предаде Асошиейтед прес, съобщава БТА. Часове по-рано беше съобщено, че арестуваната жена е българка, но впоследствие БТА пусна уточнение, че става дума за египтянка, а поправката е на Асошейтед прес. Смята се, че двамата са продавали документите на мигранти на цена по 5000 евро. Арестите са извършени в Атина в петък, но съобщението за тях беше публикувано вчера. Освен гръцки и шведски паспорти бяха открити български и гръцки документи за самоличност, лаптоп, таблет, машина за ламиниране, флашки с информация и листове пластмаса. Ако са успеели да продадат подготвените документи, двамата са щели да спечелят близо един милион евро. Сириецът е на 41 години и вече е излежавал присъда за подобна дейност, но неотдавна е бил освободен. При влизането на полицията в апартамента 44-годишната жена се опитала да изхвърли през балкона няколко документа и лаптоп. /БТА/", "date": "2019.06.30", "title": "Гръцката полиция арестува сириец и египтянка, продаващи фалшиви документи на мигранти (коригирана)"}
{"url": "https://www.dnevnik.bg/sport/2019/06/30/3931821_silvano_prandi_oshte_ne_sme_otbor_a_grupa_ot_igrachi/", "text": "България се нуждае от още работа, за да прилича на отбор и да играе такъв. Това каза селекционерът на волейболистите Силвано Пранди след  деветата загуба в Лигата на нациите  (0:3 от Иран). Според него иранският тим е много по-силен от САЩ, който българите п обедиха в петък . \"Волейболът е игра на взаимодействието. Истината е, че Иран беше много по-добър противник от САЩ. Играхме по-добре от предходния мач, но и разликата при съперниците ни беше много голяма. Играхме по-добре на посрещане и в атака и комуникацията ни беше по-добра. Иран обаче играе много, много добър волейбол. Това е най-силният съперник, който срещнахме до момента в турнира\", каза Пранди. След срещата Пранди и ветеранът Теодор Салпаров откроиха липсата на емоции в българския щаб. Те отдават това на липсата на напрежение, след като отборът си осигури оставане в Лигата на нациите и догодина. \"Емоция липсваше, но ние все още не сме отбор, а по-скоро група от играчи. Когато станем отбор, тогава ще се появят и тези емоции. Сега получихме добър урок и ще има неща, върху които да се замислим\", добави Пранди и уточни, че България има още големи пропуски в ключови елементи. \"Имам идея на кои играчи ще разчитам на олимпийската квалификация, но ще обявя техните имена, когато му дойде времето\", добави той за предстоящата надпревара през август във Варна.", "date": "2019.06.30", "title": "Силвано Пранди: Още не сме отбор, а група от играчи"}
{"url": "https://www.dnevnik.bg/sviat/2019/06/30/3931489_kakuv_premier_shte_bude_boris_djonsun_vliiatelen/", "text": "Непредсказуема опасност или влиятелен държавник – какъв премиер би бил Борис Джонсън? Съдейки по дейността му като външен министър, и двете, пише агенция \"Ройтерс\". Джонсън стана топ дипломат през 2016 г., след като  Великобритания гласува да напусне ЕС . Тогава това бе изненада и за колегите му, и за обществото. Той е известен с гафовете си, странните си шеги и нетактичните си забележки. 55-годишният Джонсън,  известен с рошавата си прическа и размъкнатите си дрехи, превърна английската си ексцентричност в преимущество и в личен стил. Критиците твърдят, че му липсва тежест – как да вземеш насериозно мъж, който сам е казвал за себе си, че е толкова вероятно да стане премиер, колкото Елвис да бъде открит на Марс? Но негови сътрудници и един опитен консерватор казват пред агенцията, че той често остава неразбран и че зад арогантния самохвалко стои срамежлив, сериозен мъж, отдаден на целите си. Двама близки до него източници твърдят, че  Джонсън е интроверт  и се нуждае да прекара много време насаме, преди да се появи пред обществото – което влиза в противоречие с публичния му имидж на спонтанен шоумен. Друг сътрудник, един източник от правителството и дипломат от ЕС твърдят, че зад кулисите Джонсън е изиграл важна роля след отравянето на бившия руски шпионин  Сергей Скрипал  миналата година. Източникът от кабинета твърди, че Джонсън е положил огромни усилия да осигури международна подкрепа за санкциите срещу Кремъл. \"Хората в Брюксел не приемаха Борис сериозно\", казва европейският дипломат. \"Но през март миналата година той показа, че може и да остави настрана клоуна. Показа желание да обсъди аферата Скрипал най-сериозно и да накара колегите си да подкрепят Великобритания\". Александър Борис де Пфефел Джонсън, както е пълното му име, е енигма и у дома. Привилегированото му семейство и употребяваните от него фрази на латински не бяха обясними в контекста на това, че през 2008 г. клонящият наляво град Лондон го избра за кмет с най-високата подкрепа в историята. Той е един от малкото политици, за които хората използват малкото им име, и има таланта да изплува незасегнат от  скандали, които биха удавили  всяка друга публична фигура. Някои хора го обичат точно заради бунтарството му на фона на излъсканата политика. Други просто са по-снизходителни заради това. Какво ще стане с Брекзит Това ще е най-важният въпрос. ЕС твърди, че няма да преговаря по споразумението за напускане, а то бе неколкократно отхвърлено от британските депутати. \"Успехът му зависи от това дали ЕС ще повярва, че той може действително да събере мнозинство\", казва един от източниците на агенцията. \"Те просто не вярваха, че премиерът ( Тереза Мей ) ще успее да го прокара, така че нямаше да ѝ направят отстъпки. Ако смятат, че Борис ще успее, това може и да промени нещата.\" Междувременно Джонсън твърди, че само той ще осъществи Брекзит на 31 октомври – с или без сделка. Източници, близки до екипа му, твърдят, че той подхожда като към случая Скрипал – събрал е подкрепа зад кулисите, вместо чрез медийни прояви. В последната седмица той не се е и появявал публично много, избягва и преки дебати с конкурентите си. Битов скандал с приятелката му, който стигна до намеса на полицията и изтече към медиите, го принуди да наруши тази стратегия. Но дори това едва ли ще спре похода му към \"Даунинг стрийт\".", "date": "2019.06.30", "title": "Какъв премиер ще бъде Борис Джонсън: влиятелен държавник или непредсказуем шут"}
{"url": "https://www.dnevnik.bg/sviat/2019/06/30/3931839_trump_stana_purviiat_prezident_na_sasht_vliazul_v/", "text": "Американският президент Доналд Тръмп стана първият действащ държавен глава на САЩ, прекрачил границата между Южна и Северна Корея. Това стана на среща със севернокорейския лидер Ким Чен-ун в демилитаризираната зона, продължила с едночасов тристранен разговор с ръководителите на двете Кореи от южната страна на границата. Тръмп каза, че е бил приканен от Ким да направи крачките в Северна Корея и резултатът е \"много историческата\" среща. Двамата разговарят очи в очи за трети път, но това никога досега не се е случвало на Корейския полуостров, още по-малко от северната страна на границата. Президентът на САЩ добави, че \"точно сега\" би поканил Ким в Белия дом, но към 11 ч. българско време нямаше потвърждение, че такава покана е била отправена. Самият Ким каза, че за него би било чест Тръмп да посети Пхенян. Тръмп бе в Южна Корея на среща с президента на страната, Мун Дже-ин. Той обяви в \"Туитър\", че е предложил на Ким да се срещне с него в демилитаризираната зона по време на (вече предвиденото) посещение в зоната, за да си \"кажат здрасти\". Няколко часа по-късно бе потвърдено, че Ким ще откликне. \"Хубаво е, че ви виждам отново\" Тръмп се появи пред Дома на свободата в демилитаризираната зона малко пред 9:45 ч. българско време (15:45 ч. местно) заедно с южнокорейския си колега Мун. След това, при появата на севернокорейския лидер, двамата тръгнаха един към друг, от двете страни на демаркационната линия. Двамата си стиснаха ръцете, а камерите записаха думите на Ким: \"Хубаво е, че ви виждам отново... Не очаквах да ви видя на това място. Вие сте първият американски президент, който пресича (границата).\" След това двамата направиха заедно символичната крачка в Северна Корея. След по-малко от минута лидерите на САЩ и Северна Корея прекрачиха отново границата с Юга и се снимаха на южнокорейска територия, където споделиха симпатиите си един към друг и надеждата за подновяване на диалога (две години след като  отправяха заплахи един към друг  в медиите). Двамата за последно се срещнаха във Виетнам тази година, когато  Тръмп си тръгна от срещата заради разногласия с Ким , без да бъде подписан документ, указващ стъпки към ядреното разоръжаване на Корейския полуостров. \"Дипломация на ръкостисканията\" или шанс за напредък Тръмп и Ким впоследствие навлязоха още няколко метра в южнокорейска територия, за да застанат до президента Мун Дже-ин. Президентът на САЩ и севернокорейският лидер се оттеглиха за разговор на четири очи, но първо направиха кратки изявления за медиите на фона на знамена на двете държави, подхранвайки спекулациите, че срещата всъщност е отдавна уговорена. Според \"Гардиън\" екипите им са обявили, че разговорът е потвърден вчера. Вестникът обаче допълва, че изненадата в него е отсъствието на Мун от пресконференцията на Ким и Тръмп в Дома на свободата, а това повдига въпроса каква е ролята на Мун (помогнал за първата среща на лидерите) в сегашните събития. За Би Би Си и Си Ен Ен анализатори по въпросите на международната сигурност, интервюирани в очакване на историческите кадри, изразиха съмненията си, че такъв формат разговори, без дълга подготовка на официални делегации, могат да доведат до сериозен резултат. При предишните си две срещи Тръмп често бе обвиняван, че екипът му набляга на снимките с Ким (т. нар. дипломация на ръкостисканията), а не на усилена работа на делегации на по-ниско ниво, които да договорят споразумения между двете страни и да оставят на лидерите само да ги финализират. Агенция \"Ройтерс\" отбелязва, че има и други мнения - третата им среща за малко повече от година увеличава шанса за успешни ядрени преговори. Самият Тръмп, на пресконференция с Мун след срещата, каза, че \"никой не знае как ще се развие ситуацията\", но САЩ и Южна Корея ще формират екипи, които да продължат да работят за ядреното разоръжаване на Корейския полуостров. Те ще започнат да работят \"в близките седмици\", но въпросът колко време ще отнеме дейността им не е най-важният. Екипът на САЩ ще бъде съставен от държавния секретар Майк Помпео. Сингапур, Виетнам и Корейския полуостров През юни миналата година бе първатата в историята среща на действащ американски президент със севернокорейски лидер.  В Сингапур  двамата оправиха ласкателства един към други  обещаха  да работят за ядрено разоръжаване на Корейския полуостров. Срещата, месеци след след тази на Ким и Мун в демилитаризираната зона (също определяна като историческа),  не доведе до конкретни резултати . Исканията на Пхенян за сваляне на санкции срещу прекратяване на ядрената програма помрачиха срещата в Ханой през февруари тази година, приключила по-рано от обявеното. В демилитаризираната зона президентът на САЩ не спомена термина \"ядрено разоръжаване\". След разговорите с Ким и Мун днес, попитан за информацията за евентуална покана към севернокорейския лидер в Белия дом, той обаче каза: \"В някакъв момент това ще се случи.\"", "date": "2019.06.30", "title": "Тръмп стана първият президент на САЩ, влязъл в Северна Корея (видео)"}
{"url": "https://www.dnevnik.bg/sport/2019/06/30/3931844_krasen_kralev_prestupnata_klika_v_boksa_ograbi_daniel/", "text": "Министърът на спорта Красен Кралев остана разочарован от сребърния медал на боксьора Даниел Асенов на европейските игри в Минск и оправда това със съдийските решения във финала срещу Габриел Ескобар. Българският боксьор загуби в спор за титлата в категория до 52 кг. \"Личното ми мнение е, че съдиите, ръководени от престъпната клика управляваща АИБА, ощетиха жестоко българския боксьор. За облекчение на всички, МОК суспендира лиценза на АИБА и квалификациите за Токио, както и самия олимпийски турнир, ще бъдат адмистрирни от олимпийската централа\", обясни Кралев във \"Фейсбук\". От боксовия турнир в Минск България спечели пълен комплект медали -  злато на Станимира Петрова , сребро на Асенов и бронз от Габриела Димитрова. \"Още не мога да повярвам какво се случва, не приемам загубата. Няколко години поред държах европейската титла и ми е малко трудно сега да преглътна загубата. Ощетиха ме, не може така - тренираш, даваш всичко от себе си и в крайна сметка петима съдии отстрани да решават по този начин\", коментира след мача си в събота Асенов.", "date": "2019.06.30", "title": "Красен Кралев: Престъпната клика в бокса ограби Даниел Асенов"}
{"url": "https://www.dnevnik.bg/sport/2019/06/30/3931934_bulgariia_vze_treto_zlato_ot_evropeiskite_igri_v_minsk/", "text": "България взе трети златен медал от европейските игри в Минск след триумф на каратистката Ивет Горанова. В дисциплината \"кумите\" категория до 55 кг българката победи Анжелика Терлюга от Украйна с 4:3 точки.  Срещата беше изключително оспорвана. Българката поведе с 1:0, но след това Терлюга нанесе удар в главата с крак, който ѝ донесе три точки. Въпреки това Горанова остана концентрирана и успя да вземе златото. Две секунди преди края украинският щаб поиска видеоповторение, но не бяха присъдени точки на тяхната състезателка.  Това е трети златен медал за България от европейските игри в Минск. Всички титли за страната дойдоха от бойните спортове.  Мария Оряшкова  спечели титлата в самбото до 80 кг, а  Станимира Петрова  стана шампионка в бокса. Страната завършва с 18 отличия - три златни, 7 сребърни и 8 бронзови. Това е със седем повече, отколкото преди 4 години на Игрите в Баку, когато българските спортисти спечелиха 10 медала - 1 златен, 4 сребърни и 5 бронзови.", "date": "2019.06.30", "title": "България взе трето злато от европейските игри в Минск"}
{"url": "https://www.dnevnik.bg/sport/2019/06/30/3931938_verstapen_grabna_pobedata_v_avstriia_sled_epichno/", "text": "Макс Верстапен с \"Ред бул\" спечели Гран при на Австрия, девети кръг за сезона във Формула 1. Холандският пилот триумфира по изумителен начин, след като се пребори със стартиралия от първа позиция Шарл Льоклер в изключителен дуел. Победата е шеста в кариерата на холандеца. За втора поредна година той триумфира на австрийското трасе, което е домашна надпревара за неговия отбор \"Ред бул\". За доставчика на  двигатели \"Хонда\"  това е първа победа след завръщането във Формула 1. За последен път японският производител спечели старт във Формула 1 през 2006 г. с Дженсън Бътън в Унгария. Верстапен изпревари Льоклер за първото място само две обиколки преди края на надпреварата. Заради маневрата на холандеца спрямо състезателя на \"Ферари\" обаче комисарите обявиха, че разследват инцидента между двамата. При изпреварването се получи и контакт. Заради агресивната си маневра Верстапен рискува да загуби състезанието, въпреки че беше много по-бърз от съперника си.   \"Ако за такива неща наказват, то по-добре ние пилотите да си стоим вкъщи\", каза Верстапен след финала. На подиума се качи и Валтери Ботас с \"Мерцедес\", завършил на по-малко от секунда пред Себастиан Фетел. Световният шампион Люис Хамилтън остана едва пети, най-слабият му резултат от повече от година. Британецът беше в серия от четири поредни успеха през сезона. Състезанието на \"Ред бул ринг\" беляза края на серията от 10 поредни победи на \"Мерцедес\". \"Сребърните стрели\" не успяха да изравнят рекорда на \"Макларън\" от 1988 г. от 11 поредни успеха. За втори път \"Мерцедес\" се препъва на 11-ото стъпало, както през 2016 г. в Гран при на Испания. Страхотен резултат записа Ландо Норис, който завърши шести. Младият британец стигна до финала с гуми \"медиум\", а всички бяха с най-твърдите комплекти. В зоната на точките влязоха още Пиер Гасли, Карлос Сайнц, Кими Райконен и Антонио Джовинаци. Надпреварата започна много интересно, като Верстапен имаше проблем на старта и потъна до седмата позиция. Льоклер поведе колоната пред пилотите на \"Мерцедес\" и започна да трупа аванс, а Фетел се нуждаеше от време, за да започне да си пробива път напред. Лидерът от \"Ферари\" нямаше проблем, въпреки че беше с меки гуми и с напредване на обиколките успяваше да поддържа комфортен аванс, а на моменти дори и да го увеличава. Първият пилот, който влезе в бокса беше Валтери Ботас, опитвайки пресичаща стратегия, а от \"Ферари\" веднага реагираха с вкарването на Фетел. Механиците на германеца обаче не бяха готови и се забавиха с поставянето на новите гуми. Льоклер влезе обиколка след Ботас, а по-дълго на трасето останаха Хамилтън и Верстапен, сменил последен гумите си. При световният шампион боксът беше комбиниран и със смяна на предно крило, което беше увредено заради агресивно качване върху бордюрите. След боксовете Льоклер поведе пред Ботас, Фетел, Верстапен и Хамилтън. Постепенно германецът започна да губи темпо и лесно беше изпреварен от пилота на \"Ред бул\", което принуди \"Ферари\" да го вкарат още веднъж в бокса 19 обиколки преди финала. Той сложи \"софт\" с надежда за по-високо темпо до края и битка за качване на подиума. В челото Верстапен беше с 10 обиколки по-нови гуми от Льоклер и започна да печели време. Холандецът се справи с Ботас, въпреки че подаде информация по радиото, че губи мощност на своя болид. В крайна сметка той имаше нужното темпо, за да гони и Льоклер и шест обиколки преди края беше на около 2 секунди зад състезателя от Монако. Три обиколки преди края Верстапен започна с атаките, като не успя при спирането за първия завой. Льоклер продължи с прекрасната защита, но обиколка по-късно нямаше отговор в 4-и завой. В него Верстапен имаше голямо пространство, но също отвори траекторията, а при връщането на Льоклер двамата се докоснаха. До финала нови размествания нямаше и холандецът пресече финалната линия пръв. Назад Фетел догони Ботас, но не успя да го изпревари до карирания флаг.", "date": "2019.06.30", "title": "Верстапен грабна победата в Австрия след епично състезание"}
{"url": "https://www.dnevnik.bg/evropa/2019/06/30/3931954_socialistut_timermans_e_favorit_za_naslednik_na_junker/", "text": "Холандският социалист и водещ кандидат на лявоцентристкия блок в Европейския парламент Франс Тимерманс е фаворитът да получи тази вечер в Брюксел номинацията на държавните лидери на страните от ЕС за председател на Европейската комисия, съобщи \"Ройтерс\". Извънредната среща е в навечерието на началото на учредителната сесия на Европейския парламент във вторник, 2 юли, на която в най-добрия случай би трябвало да бъде предложен за одобрение изборът на Европейския съвет на правителствените и държавни ръководители. След това наследникът на Жан-Клод Юнкер ще покани 28-те държави да му предложат своите кандидати за еврокомисари и след изслушване и одобряване от профилните комисии на ЕП евродепутатите трябва да одобрят или отхвърлят цялата Комисия и тя да заработи от 1 ноември. Агенцията се позовава на няколко свои източника, а същото твърди и европейското издание на \"Политико\". Според \"Ройтерс\" ако това се потвърди официално, то ще е демонстративно пренебрегване на няколко източноевропейски държави, които изрично заявиха, че са против кандидатурата му. \"Франс Тимерманс не е кандидат на компромиса. Той очевидно е кандидат, който разделя Европа и със сигурност не разбира Централна Европа, не разбира една Европа, която излиза от посткомунистическия колапс\", заяви днес полският премиер Матеуш Моравецки. Но за решение са достатъчни поне 21 от 28 държави и не е проблем да бъдат изолирани противници като Унгария и Полша. Там сегашният първи зам.-председател на Европейската комисия е особено непопулярен сред управляващите заради призивите му Будапеща и Варшава да бъдат наказани със замразяване правото на глас заради погазване върховенството на закона, превземане на медийното пространство и тормоз срещу неправителствения сектор. Влизайки за срещата, започнала в 17 часа българско време, френският президент Еманюел Макрон заяви, че очаква днес да има решение за три от основните постове в ЕС, а този на управител на Европейската централна банка ще бъде определен по-късно. Но при пристигането си канцлерът Ангела Меркел каза, че \"Ще решим кого да предложим начело на Европейската комисия и ще обсъдим другите висши постове. Изглежда разговорите няма да са лесни\". Макрон имаше възможност да участва в разговори с лидерите на Германия, Испания и Холандия през последните часове по време на приключилата в Осака среща на върха на Г-20. Именно там според източниците на \"Ройтерс\" е постигнат компромис в полза на Тимерманс. \"Политико\" обръща внимание, че в японския град Меркел е заявила, че очаква един от двамата водещи кандидати да бъде одобрен в неделя, но не е споменала своя - предложението на Европейската народна партия Манфред Вебер. Това веднага бе изтъклкувано като увеличаване шансовете на Тимерманс. Ако той бъде потвърден днес, това ще е победа за центристи и либерали, които се обявиха против германското доминиране на постове в Брюксел. То ще сложи край и на 15-годишното господство на ЕНП на върха на Европейската комисия с човек, подкрепян силно от Париж и Мадрид, обяснява \"Ройтерс\", Тълкуванието на \"Политико\" е различно - че с отстъпване крачка назад Меркел прави политическа сделка със социалистите и така запазва решаващата роля на \"Социалисти и демократи\" и ЕНП. Така се потвърждава и водещата роля на схемата с водещите кандидати на паневропейските партийни сдружения, срещу която открито се изказва френският президент. Това можело да доведе до управляващо мнозинство със Зелените и изолиране на либералите, доминирани от Макрон и френската представа за посоката, в която трябва да се развива ЕС. Догадките за останалите постове В часовете преди срещата в Брюксел се засилиха догадките със сценарии как ще бъдат балансирани интересите на отделните политически групи по другите постове. Според един от тях Вебер може да оглави Европейския парламент, а датчанката (и кандидат на либералите) Маргрете Местагер да заеме поста на Доналд Туск начело на Европейския съвет (друга версия е за белгийския премиер Шарл Мишел, също либерал). Останалите жени, които продължават да се спрягат, са Кристалина Георгиева (вторият човек в йерархията на Световната банка) и Надя Калвино (испанския министър на икономиката). Първата според мнозина е с висока репутация на мениджър от световна класа и може да се изтъква, че е от Източна Европа, но е със спорна политическа легитимност. Втората би била твърде щедър резултат за амбициите на испанския премиер Педро Санчес, чиято партия излъчи най-много евродепутати в групата на социалистите. Мадрид има амбиции и към поста на Федерика Могерини - Върховен представител на Европейския съюз по въпросите на външните работи и политиката на сигурност, чийто наследник също трябва да бъде определен от лидерите на 28-те. В сряда външният министър Жозеп Борел се отказа от мястото си на избран евродепутат, което автоматично означава, че отпада от списъка с имена за председател на ЕП, най-вероятно за да остане в състезанието за ръководител на външната политика на ЕС или да бъде първи зам.-председател на Еврокомисията на мястото на Тимерманс.", "date": "2019.06.30", "title": "Социалистът Тимерманс е фаворит за наследник на Юнкер"}
{"url": "https://www.dnevnik.bg/sport/2019/06/30/3931927_snimka_na_denia_levski_pochete_georgi_asparuhov_i/", "text": "Ръководството на \"Левски\", бивши футболисти и фенове поднесоха цвета в памет на легендите Георги Аспарухов-Гунди и Никола Котков. На 30 юни се навършиха 48 години от смъртта на славните играчи.", "date": "2019.06.30", "title": "Снимка на деня: \"Левски\" почете Георги Аспарухов и Никола Котков"}
{"url": "https://www.dnevnik.bg/evropa/2019/06/30/3931963_v_germaniia_beshe_otcheten_temperaturen_rekord_za_juni/", "text": "Последният ден на юни в Германия постави температурен рекорд. Регистрирана е измерената най-висока досега температура за месеца - 38.9 градуса по Целзий, измерена в западната провинция Райнланд-Пфалц, съобщава БТА. Така бе счупен рекордът поставен в сряда, когато в източните провинции Саксония и Бранденбург бяха отчетени 38.6 градуса. Очаква се температурите в страната да започнат да падат следващата седмица. След шест дни на нетипични юнски жеги в Западна Европа температурите започваха да падат на места още днес. Във Франция, където имаше температурен рекорд, поставен в петък от 45.9 градуса в южната част на страната, днес температурите спаднаха с десетина градуса в Париж и в северозапада. Но френския изток продължава да се измъчва от жеги и термометрите отчитат и днес между 36 и 37 градуса на някои места. В Италия също се връщат по-нормални температури. Максималните са 37 и 38 градуса, а в северната част тази вечер се очакват и бури. От сряда метеоролозите обещават истинска прохлада там. В Испания над 700 войници, стотици пожарникари и самолети-цистерни, хеликоптери и противопожарна техника участват в потушаването на няколко пожара в централната и североизточната част на страната, където температурите са все още 42 градуса по Целзий. Дори в традиционната си неделна молитва папа Франциск спомена за жегите и каза, че се моли за онези, които пострадаха най-много от последиците от тази горещина. Той спомена възрастните, болните и строителните работници", "date": "2019.06.30", "title": "В Германия е отчетен температурен рекорд за юни"}
{"url": "https://www.dnevnik.bg/istorii_na_denia/2019/06/30/3931847_nai-komentiranoto_v_dnevnik_izborite_v_istanbul_i/", "text": "1.  Ердоган за втори път губи Истанбул, Имамоглу води с почти 9 пункта  - 396 коментара 2.  Българите затъват в недоверие към учени, медии и неправителствени организации   - 376 коментара 3.  Съветът на Европа отново подкрепи Истанбулската конвенция, български депутат е против  - 362 коментара 4.  Руски пътнически самолет кацна аварийно, пилотите загинаха, 7 души са ранени  - 355 коментара 5.  Интригите на руското задкулисие са насочени срещу мен, обяви Румен Радев  - 296 коментара 6.  Либерализмът е отживелица, най-важно е да има стабилност, заяви Путин  - 294 коментара 7.  Русия се върна със скандал в Съвета на Европа  - 257 коментара 8.  Защо българите са бедни  - 228 коментара 9.  Ремонтът на самолетите Су-25 ще бъде в България с руски инженери   - 226 коментара 10.  \"Северен поток-2\" премина точката, от която няма връщане назад, обяви президентът на \"Газпром\"   - 225 коментара", "date": "2019.06.30", "title": "Най-коментираното в \"Дневник\": Изборите в Истанбул и недоверието на българите към медиите"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/06/30/3932012_protest_blokira_za_chas_i_polovina_vhoda_na_sofiia/", "text": "Двама души са били задържани от полицейските служители, а няколко са получили предупредителен протокол по време на днешния протест на жители от селата Владая, Драгичево, Мърчаево, Рударци и Кладница, които настояват за промени организацията на движението към София. Това каза за \"Фокус\" инж. Васил Николов, председател на протестния инициативен комитет. Протестът блокира главен път Е-79 при гара Владая днес в късния следобед и пордължи около час и половина. Първоначално имаше периодична блокада на движението, но в последствие тя стана пълна. В протеста са участвали между 300 и 400 човека по данни на организаторите. \"Нашите искания към момента са от АПИ да спазят това, което са обещали, а то е до октомври да организират постоянна реверсивна организация на движението, чрез светофари. Ако дотогава видим, че няма напредък, дори и по-рано, защото настояваме да ни държат в течение, какво се случва, ще преминем към по-мащабни действия, каквито бяха планирани и сега\", коментира Николов.", "date": "2019.06.30", "title": "Протест блокира за час и половина входа на София през Владая"}
{"url": "https://www.dnevnik.bg/evropa/2019/06/30/3932017_borisov_i_enp_sa_protiv_timermans_da_stane_predsedatel/", "text": "Премиерът на България Бойко Борисов обяви, че е против кандидатът на лявоцентристкия блок в Европейския парламент Франс Тимерманс да стане председател на Европейската комисия. Министър-председателят се включи в среща на Европейската народна партия (ЕНП), част от която е ГЕРБ, тази вечер в Брюксел. Извънредната среща е в навечерието на началото на учредителната сесия на Европейския парламент във вторник, 2 юли, на която в най-добрия случай би трябвало да бъде предложен за одобрение изборът на Европейския съвет на правителствените и държавни ръководители. Повече за срещата в Брюксел четете  тук. Борисов подчерта, че ЕНП си има водещ кандидат и това е Манфред Вебер. Според него \"няма логика победителят на европейските избори да не е председател на Еврокомисията\". \"Сега от среща на ЕНП идвам. Категорично си стоим зад нашия кандидат. Не знам от къде идват всички тези идеи Тимермнас да бъде избран. ЕНП победи социалистите. Европейският избирател нареди Вебер първи и Тимерманс втори. Надявам се никой от нас да не се счита от по-висш от европейския гражданин, който е гласувал само преди месец\", каза Борисов наживо в профила си във \"Фейсбук\". Той уточни, че не очаква тази вечер да се вземе крайно решение. По думите му никой не може да събере нужните 22 от 28 гласа, за да оглави Еврокомисията. Борисов подчерта, че за отлагане на решението си помислил, след като му съобщили, че трябва да си търси хотел за пренощуване. Премиерът посочи и няколко причини да стои твърдо за кандидатурата на Вебер. \"Аз стоя толкова зад Вебер, защото е поел пред българските граждани кохезионната политика, политика на сближаване, киберсигурност, защита на външните граници на ЕС\", допълни Борисов. В същото време лидерът на Партията на европейските социалисти (ПЕС) Сергей Станишев обяви, че Тимерманс е най-подходящият избор за председател на Европейската комисия. \"Той еднозначно спечели предизборните дебати и вдъхнови хиляди европейци да гласуват за промяна в Европа. Преговорите са в решителна фаза и още днес може да има резултат от тях. Надявам се на срещата на върха тази вечер всеки да прояви мъдрост и отговорност, защото продължително забавяне на процеса би означавало институционална криза в ЕС\", каза Станишев.", "date": "2019.06.30", "title": "Борисов и ЕНП са против Тимерманс да стане председател на Еврокомисията"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/06/30/3932019_dsb_obiavi_che_shte_raboti_za_diasno_obedinenie_na/", "text": "Изпълнителният съвет на ДСБ даде да се разбере, че предпочита на местните избори да се яви в коалиция поне в рамките на обединението \"Демократична България\", с което успяха на евроизборите да вкарат един представител в Европейския парламент. Днес съветът е решил да възложи на местните структури да проведат обсъждания в \"рамките на политическото обединение за явяване на местните избори и издигане на кандидати за кметове и общински съветници\", се казва в съобщение след заседанието. \"В рамките на обединението Демократична България, ДСБ ще продължи действията си за максимална мобилизация на десницата и цялата демократична общност за демонтаж на порочния корупционен модел на управление на всички нива в държавата\", допълват от партията.", "date": "2019.06.30", "title": "ДСБ обяви, че ще работи за дясно обединение на местните избори"}
{"url": "https://www.dnevnik.bg/photos/2019/06/30/3931836_fotogaleriia_svetovnite_snimki_na_denia_-_29-30_juni/", "text": "Хималайският парен влак Darjeeling преминава покрай пазар в Индия.", "date": "2019.06.30", "title": "Фотогалерия: Световните снимки на деня - 29-30 юни 2019 г."}
{"url": "https://www.dnevnik.bg/evropa/2019/06/30/3932009_bunt_v_enp_sreshtu_merkel_i_kandidata_ot_osaka/", "text": "Кандидатът от Осака\", както медиите веднага кръстиха Франс Тимерманс - водещият кандидат на лявоцентристкия блок в ЕС за наследник на Жан-Клод Юнкер, се сблъска с остра съпротива от лидери на страни предимно от Централна и Югоизточна Европа, включително България, които не са съгласни социалист - и то именно Тимерманс - да оглави Европейската комисия. Бунтът срещу договореност на няколко западноевропейски държави е започнал от предварителното заседание на Европейската народна партия и може да парализира поредния опит да започне запълването на водещите постове на ЕС. Вече се появиха спекулации, че не е изключено да бъде насрочена още една извънредна среща на Европейския съвет - този път на 15 юли. Малко преди да се съберат лидерите на 28-те страни от ЕС на извънредна среща в Брюксел, \"Ройтерс\" и няколко други медии съобщиха, че зам.-председателят на Еврокомисията Тимерманс е фаворит да я оглави. Това се е изяснило след разговори между ръководителите на Франция, Германия, Холандия и Испания на форума на върха на Г-20 в Осака в петък и събота. В 22 часа българско време - доста след протоколния час за започване на разговорите, кореспондентът на \"Шпигел\" в Брюксел Петер Мюлер съобщи, че срещата още не е започнала и че ръководителите на ЕНП и на групата на консерваторите продължават да искат разязняване на ситуацията. При пристигането си в белгийската столица френският президент Еманюел Макрон каза пред журналисти, че очаква тази вечер да станат известни 3 номинации. Германският канцлер Ангела Меркел бе по-сдържана и предположи, че дебатът ще е труден. За съпротива срещу избора на Тимерманс, по-силна от очакваното, се разбра още от продължилата по-дълго от обичайното предварителна среща на правителствените лидери в ЕС от ЕНП. Според брюкселския кореспондент на сп.\"Шпигел\" час по-късно вече е било ясно, че може би се колебаят и лидери, с които Меркел се е договорила часове по-рано в Осака. \"Като ЕНП не се съгласихме с пакета, който е бил договорен в Осака. Мисля, че е честно да се каже, че от позицията на ЕНП има доста опозиция срещу предложениетот от Осака. Мнозинството премиери от ЕНП не вярват, че трябва толкова лесно и без битка да отстъпваме председателския пост на Еврокомисията\", заяви ирландският министър-председател Лео Варадкар. Премиерът Бойко Борисов обяви въс \"Фейсбук\", че \"европейският избирател нареди първи ЕНП начело с Манфред Вебер, втори социалистите с Франс Тимерманс. Надявам се никой от лидерите не се счита за по-висш от европейския избирател, който се е произнесъл само преди месец. Преди заседанието на Европейския съвет присъствах на срещата на ЕНП и ние продължаваме да стоим зад своя кандидат за председател на ЕК.\" Не знам откъде идват всичките тези идеи, каза Борисов пред журналисти, никой няма право да преговаря от наше име, от името на ЕНП. \"Ангела Меркел е председател на немската партия\", допълни той. Още преди това новинарските агенциите вече попълваха неофициалния списък на несъгласните с компромиса: Унгария, Чехия, Словакия, Полша, Хърватия, Италия, Австрия, Румъния, България, Ирландия... За избиране на кандидат на Европейския съвет за председател на Европейската комисия са нужни гласовете на поне 21 от 28 държави, а изброените държави правят засега невероятно постигането на компромис. Началото на официалната вечеря бе отложено, а журналисти от Брюксел съобщават, че Тимерманс вече не е фаворит и се обсъжда дали датчанката Маргрете Вестагер или французинът Мишел Барние не са с по-големи шансове. През деня унгарският премиер Виктор Орбан разпространи писмото, което е написал днес на Жозеф Дол, лидерът на ЕНП. В него той казва, че много добре знае, че \"Фидес\" е със замразено членство и не може да влияе на решенията на ЕНП, но е длъжен да предупреди, че подкрепата за Тимерманс би била \"историческа грешка\". \"Първо и най-важно, това би било унизително. Второ, това напълно ще компрометира нашия авторитет и достойнство в международната политика. Трето, това ще е сериозен удар по престижа на ЕНП в очите на избирателите ни. Защо подкрепяме национални партии, членки на ЕНП, на евроизборите, ако предаваме най-важния пост на нашия най-голям враг? Това ще доведе до самоунищожението ни\", се казва в текста. В края Орбан призовава Дол да прекрати тази ситуация и го уведомява, че в духа на писмото ще разговаря с останалите премиери от Централна Европа.", "date": "2019.06.30", "title": "Бунт в ЕНП срещу Меркел и \"кандидата от Осака\" Тимерманс"}
