{"url": "https://www.dnevnik.bg/sport/2018/05/15/3179385_chili_se_otkaza_da_priema_etapi_ot_rali_dakar_prez/", "text": "Организационният комитет на рали \"Дакар\" отложи представянето на маршрута за 41-ото издание на най-тежката автомобилна надпревара, която трябва да се проведе в началото на 2019 г. Фирмата ASO трябваше да даде пресконференция в понеделник, но съобщи че я отлага заради отказ на Чили да приеме етапи от състезанието. Буквално в последните минути страната, която трябваше да се завърне като един от домакините през 2019 г. е променила първоначалната си позиция. Чили беше домакин на \"Дакар\" от 2009 до 2015 г., още от първото издание на преместването на надпреварата в Южна Америка. През последните три години Чили отпадна от маршрута, след като състезанието се провеждаше в Перу, Боливия, Аржентина и Парагвай. Към този момент единствената страна, която е потвърдена за домакин догодина е Перу. Макар да има смяна на властта в Лима след корупционния скандал с президента Педро Пабло Кучински, ASO потвърди че преговорите с Перу са успешни. Организаторите на \"Дакар\" изразиха желание да върнат Чили като страна-домакин, но през миналата година там имаше избори. Новото правителство встъпи в длъжност едва през месец март, което забави допълнително преговорите. В крайна сметка беше обявено, че \"поради икономически причини Чили няма да приеме \"Дакар\" през 2019 г.\". От ASO добавиха, че в момента се водят преговори с Боливия, Аржентина и Еквадор, които имат възможност да приемат етапи от напдреварата.", "date": "2018.05.15", "title": "Чили се отказа да приема етапи от рали \"Дакар\" през 2019 г."}
{"url": "https://www.dnevnik.bg/photos/2018/05/15/3179246_snimka_na_denia_tuhlichka_s_imeto_na_boian_petrov_shte/", "text": "Глинена тухла, изработена по римски методи, с името на алпиниста Боян Петров ще бъде поставена на символичната Стена на надеждата край комплекса \"Антична Сердика\" в София.", "date": "2018.05.15", "title": "Снимка на деня: Тухличка с името на Боян Петров ще бъде поставена на Стената на надеждата"}
{"url": "https://www.dnevnik.bg/sport/2018/05/15/3179371_srubski_sudiia_e_arestuvan_sled_sporna_duzpa_v_mach_ot/", "text": "Полицията в Сърбия арестува футболния съдия Сърджан Обрадович след двубоя от местното първенство между \"Спартак\" (Суботица) и \"Раднички\" (Ниш). Домакините от Суботица спечелиха с 2:0, но реферът се забърка в скандал, след като отсъди много спорна дузпа в полза на \"Спартак\". По-късно местната полиция съобщи, че Обрадович е арестуван, след като е заподозрян в \"извършване на криминално деяние чрез възползване от служебно положение\". Съдията се защити, че е отсъдил наказанителния удар заради игра с ръка на футболисти на \"Раднички\". Повторенията не доказаха подобно нещо, а другото обвинение към него е за подкрепа към домакините. Засега Обрадович остава в ареста за 48 часа, след което ще се яви пред съда. Медиите в Сърбия твърдят, че Обрадович е собственик на букмейкърски пункт и бюро за обмяна на валута. Той е бил подложен на разпит с детектор на лъжата, който е отчел, че грешката му в двубоя не е случайна. Припомня се още, че това не е първо провинение на съдията. През март 2017 г. той се забърка в скандал и по време на дербито между \"Цървена звезда\" и \"Партизан\". Тогава той зачете гол на \"Звезда\", въпреки че топката излезе от пределите на терена. Двубоят завърши 1:1.", "date": "2018.05.15", "title": "Футболен съдия е арестуван в Сърбия заради спорна дузпа"}
{"url": "https://www.dnevnik.bg/biznes/2018/05/15/3179377_ministurut_na_energetikata_razgovaria_s_izpulnitelniia/", "text": "Министърът на енергетиката Теменужка Петкова и изпълнителният директор на \"Булгартрансгаз\" ЕАД Владимир Малинов са разговаряли днес с председателя на управителния съвет на ПАО \"Газпром\" Алексей Милер. Това е станало в рамките на визитата на Петкова в Русия, съобщават от пресцентъра на Министерството на енергетиката. Подробности от разговора не се посочват, като се отбелязват само най-общо темите, които са били засегнати. Предмет на разговорите била възможността за разширяване на газовата инфраструктура на територията на България с цел гарантиране на енергийните доставки в региона. Председателят на \"Газпром\" е представил пред Петкова етапа на развитие на проекта \"Турски поток\". Енергийният министър от своя страна информирала руската страна за напредъка по изграждане на транзитния газопровод между България и Турция в участъка Лозенец - Недялско. Двете страни са се съгласили, че сътрудничеството в газовия отрасъл ще е сред основните теми и на следващото заседание на българско-руската работна група \"Енергетика\", част от Междуправителствената комисия за икономическо и научно-техническо сътрудничество между България и Русия. Очаква се следващото заседание на комисията да се проведе в рамките на тази година.", "date": "2018.05.15", "title": "Министърът на енергетиката разговаря с изпълнителния директор на \"Газпром\""}
{"url": "https://www.dnevnik.bg/sport/2018/05/15/3179361_bashtata_na_edno_ot_izrisuvanite_momcheta_ot_finala_za/", "text": "Бащата на едно от децата  с изписани неподходящи надписи и символи , които бяха на пистата по време на финала между \"Славия\" и \"Левски\", заяви, че е бил с момчето, но не е знаел какво е нарисувано на тялото му. Петър Атанасов разказа пред \"Нова телевизия\", че синът му е на седем години и е момчето с надпис \"Levski hooligan\", което, изглежда, прави нацистки поздрав. Самият баща се определи за запален привърженик на сините, като посочи, че подписът му на личната карта е \"Левски\", а телефонът му завършва на \"1914\". На въпрос как и къде е направен надписът той отговори: \"Някакво момче там, не го познаваме. Пред стадиона. (Синът ми) видя, че рисуват други хора, и искаше и той да се нарисува. Не съм видял какво му рисува, защото аз си говорих с приятели. После той си беше облякъл тениската и въобще не съм видял тези надписи. Иначе нямаше да допусна да стане така.\" По думите му синът му не познава другото момче на снимката, нито знае какво означава надписът на тялото му. Той не е съгласен и за твърденията, че детето прави нацисти поздрав. \"Не смятам, че е така. Едно махане, което са го хванали на някакъв кадър, все едно е нацистки поздрав. Toй дори не знае какво означава това.\" Агенцията за закрила на детето  обяви, че ще разследва случая, както и че е сезирала футболния съюз и полицията . До момента БФС и Професионалната футболна лига, която е организатор на мача, не коментират темата как и защо децата са допуснати на пистата. Бащата заяви, че не знае за какво агенцията би могла да го глоби. \"Моят син постоянно е на пистата. Дава тон за песен. Те си го пазят долу на пистата. Не се хвърлят бомби.\" На въпрос дали чувства вина като родител той отвърна: \"Сигурно имаме някаква вина за това, че не съм го видял навреме, че са го нарисували, но при свършен факт няма какво да направим. За известно време ще спре да ходи по мачове, но няма как да го спрем.\" Атанасов посочи, че е с чисто криминално минало и не е задържан по време на мачове.", "date": "2018.05.15", "title": "Бащата на едно от изрисуваните момчета от финала за купата: Не видях какво пише на тялото му"}
{"url": "https://www.dnevnik.bg/sviat/2018/05/15/3179334_moskva_se_zadushava_zatrupana_s_otpaduci/", "text": "Москва се задушава: отпадъците, които се трупат в сметищата, с дразнещите си миризми и токсичните си изпарения тормозят живеещите в покрайнините на руската столица. А изгарянето им, което властите изтъкват като решение на проблема, далеч не удовлетворява всички. Русия произвежда 70 милиона тона отпадъци на година според оценките на екологичната организация \" Грийнпий с\". В около 100 руски града няма разделно събиране и повечето отпадъци от десетилетия се трупат в сметища, които са все по-замърсяващи. \"Русия, както изглежда, сбъдва предсказанието на физика  Нилс Бор , според когото човечеството ще умре, задушено от собствените си отпадъци\", иронизира Алексей Кисельов, ръководителят на \"Грийнпийс - Русия\". Според \"Грийнпийс\" през последните 10 години обемът на отпадъци в Русия е нараснал с 30%. Само 2% от боклука се изгаря, 7% се рециклира, а останалото се трупа в сметищата. В околностите на Москва 24 сметища бяха закрити през последните 5 години, защото са опасни за здравето, но 15 други - огромни вонящи планини под открито небе - продължават да приемат нови маси несортирани отпадъци. \"Повечето бяха създадени преди 50 години, без никаква технология за третиране на изпаренията и на водите\", които изтичат оттам, признава местното министерство на екологията. Този проблем стана тема на обществени дебати миналата година, когато жителите на Балашиха, град на около 6 километра западно от Москва, задушаващ се от миризмите на съседно сметище, на среща с президента  Владимир Путин  призоваха за закриването му. Изразите на недоволството оттогава растат и понякога са много ожесточени, което е голяма рядкост в Русия, където властта реагира твърдо на всеки протест. В края на март във Волоколамск, северозападно от Москва, на петдесетина деца се наложи да бъде оказана медицинска помощ, след като се бяха отровили с газ, идващ от съседно сметище. Хиляди жители тогава протестираха - нещо рядко за Русия - настоявайки за закриване на сметището. След това Русия поиска от Холандия да ѝ достави система за неутрализиране на токсичните газове поради липса на ефикасна руска технология в тази област. Според експертите близо 11 милиона тона отпадъци се трупат всяка година само в околностите на Москва, тоест 16% от всички отпадъци в страната. \"Най-сложното е, че човек не обръща внимание на проблема, докато не се отделя газ, докато няма изтичане на замърсена вода или пожар в някое сметище\", казва Кисельов. Изправено пред тази екологична катастрофа, руското правителство обеща да изгради пет завода за изгаряне на отпадъци - четири в района на Москва и един в Казан на Волга. Първите два завода, които ще могат да изгарят по 700 000 тона отпадъци на година и да произвеждат всеки един от тях по 70 мегавата ток, трябва да бъдат завършени през 2021 г. във Воскресенск, югоизточно от Москва, и в Наро-Фоминск, североизточно от Москва. \"Целта е да се сложи край на складирането на отпадъци в сметищата\", обяснява Андрей Шипельов, директор на компанията \"Ар Ти-Инвест\", която разработва проекта. Работата по проекта трябва да започне в идните седмици, но местното население засили протестните акции, опасявайки се от негативно въздействие върху околната среда. \"Искаме заводи за рециклиране, а не за изгаряне\",  негодува жителката на Наро-Фоминск Марина Мелникова. Както други жители на града ѝ, събрали 4000 подписа срещу проекта, които бяха предадени на Путин, Марина признава, че се страхува от замърсяването с канцерогенни диоксини, които биха могли да идват от отпадъците от заводите. \"Трябва да разрешим проблема с отпадъците. Но защо започваме от последната брънка във веригата? Къде са рециклирането и разделното събиране\", пита комунистическият активист Игор Вавилов. На 14 април се проведоха протести в няколко града в Московски район. На тях протестиращите поискаха закриване и рехабилитация на сметищата. Няколко хиляди демонстранти разкритикуваха и изграждането на инсинератори. Шипельов, директорът на проекта, отхвърли тези критики, уверявайки, че става дума за \"най-модерните технологии\", разработени от швейцарско-японската компания \"Хитачи Зосен Инова\", която вече е изградила 500 инсинератора в различни страни, тоест една трета от всички заводи от този тип в света. \"Тези предприятия изобщо не са опасни. Нито диоксините, нито други опасни елементи няма да излизат от завода\", казва Шипельов. \"Високите температури ще позволят унищожаването на най-опасните диоксини в реактора\", казва той. Еколозите са от своя страна убедени, че развитието на инсинерацията на отпадъците не е най-доброто решение за Русия, казва експертът Кисельов. \"Защо да се създава нов източник на замърсяване, когато можем да разрешим проблема чрез заводи за преработка на отпадъци\", казва той.", "date": "2018.05.15", "title": "Москва се задушава, затрупана с отпадъци"}
{"url": "https://www.dnevnik.bg/bulgaria/2018/05/15/3179378_bsp_izpolzvali_prevozvachite_za_da_hvurliat_sianka/", "text": "Днес БСП направи последен опит да се хвърли сянка върху българското европредседателство, от четири-пет месеца това е основната и единствена цел на БСП - с тези думи депутатът от ГЕРБ Тома Биков реагира на искането на  БСП, направено два часа по-рано, премиерът Бойко Борисов да отиде в парламента , за да се отчете за действията си по пакета от европейски проектозакони, срещу които  готвят протест българските превозвачески фирми . Превозвачите протестират срещу предлаганите от Брюксел по-строги правила, които включват повече разходи за работодателите за командировки и осигуровки на шофьорите. Опасенията са, че така българските фирми ще фалират, а бизнесът им ще бъде иззет от западните конкуренти. БСП пък използва недоволството, за да обвини ГЕРБ, че не са защитили в достатъчна степен българския бизнес. Биков заяви, че от една година премиерът Борисов поставя въпроса за т нар. пакет за мобилност на всяка своя среща с всеки европейски лидер. Биков припомни, че президентът Румен Радев вече два пъти се е срещал с френския си колега Емануел Макрон, по чиято инициатива се въвеждат по-строгите правила за превозвачите, и попита дали на срещите им въпросът е бил повдиган и ако не е – защо. \"И премиерът имаше срещи с Макрон и винаги е поставял този въпрос\", добави Биков. Според него с викането на премиера в парламента в деня, в който в София пристигат всички европейски лидери, плюс лидерите на Западните Балкани, които се събират за първи път в този формат, БСП показват, че ги интересува единствено да съборят държавата. \"Това председателство не е на ГЕРБ, то е на България и е много успешно. То е дори по-успешно, отколкото ние самите сме очаквали\", добави Биков.", "date": "2018.05.15", "title": "БСП използвали превозвачите, за да хвърлят сянка върху европредседателството"}
{"url": "https://www.dnevnik.bg/bulgaria/2018/05/15/3179383_spasitelnite_ekipi_ne_sa_otkrili_sledi_ot_boian_petrov/", "text": "Днешната спасителна операция по издирването на Боян Петров е приключила без успех. Това заяви пред Би Ти Ви Кирил Петков, който е част от екипа на българския алпинист. Той уточни, че  акцията ще продължи и утре . Боян Петров е в неизвестност от 3 май, след като изчезна под връх Шиша Пангма в Хималаите. Петков уточни, че днес китайските спасители са претърсили за следи от алпиниста в района на лагер 1, но отново не са открили нищо. \"Утре денят ще е много хубав, ще е ясно и един допълнителен оглед на планината винаги е плюс\", каза още Кирил Петков, който се намира в Хималаите. Той допълни, че продължава да се обследва територията между базовия лагер и лагер 1. Проверяват се всички места, на които не е обърнато внимание преди това. Всички участници в издирването вече се намират в базовия лагер, обяви пред \"Дневник\" Деян Петков от екипа на алпиниста. До момента единствената открита следа от Петров, който страда от диабет, е  инсулинът му . Той е бил намерен в района на лагер 3 (7500 м) от китайски катерачи.", "date": "2018.05.15", "title": "Спасителните екипи не откриха следи от Боян Петров в района на Лагер 1, акцията продължава и утре"}
{"url": "https://www.dnevnik.bg/v_pamet/2018/05/15/3179390_pochina_jurnalistut_i_pisatel_tom_ulf/", "text": "Журналистът Том Улф почина на 87-годишна възраст, обяви агентът му, цитиран от \"Ройтерс\". Улф е починал от инфекция в болница в Ню Йорк. Постигнал световна слава през шестдесетте години, Улф е един от най-ярките представители на движението \"Нова журналистика\", което въведе използването на литературни техники в по същество репортерски материали. Сред бележитите му творби е The Electric Kool-Aid Acid Test, в която Улф описва \"уж като наблюдател\" психеделичните пътешествия на Кен Киси и сподвижниците му из САЩ. Първият пример за стила му е статията за сп. Esquire There Goes (Varoom! Varoom!) That Kandy-Kolored Tangerine-Flake Streamline Baby - текст за любовта на калифорнийците към автомобилите, който Улф написва под формата на писмо към редактора си в нощта преди крайния срок. Редакторът му - Байрън Добъл - само премахва обръщението и публикува оригиналния текст. По-късно под същото заглавие ще излезе сборник на Улф с есета. На български език е преведен романът му \"Мъж на място\".", "date": "2018.05.15", "title": "Почина журналистът и писател Том Улф"}
{"url": "https://www.dnevnik.bg/biznes/companii/2018/05/15/3179331_ot_solidarnost_s_prevozvachite_moskovski_e_gotov_da/", "text": "Министърът на транспорта Ивайло Московски е в готовност да напусне Съвета на министрите по транспорта, ако се приемат промени в правилата за превозвачите, с които българският бизнес не е съгласен, съобщи пресцентърът на Министерството на транспорта. Днес  представители на транспортния бизнес решиха да протестират в София  и страната с камионите и автобусите си на на 17 май - деня, в който в София ще пристигнат много европейски лидери за срещата на върха на ЕС. Те настояват да не се приемат текстове от пакета \"Мобилност\", които ще изискват плащането на по-високи осигуровки на шофьорите, повече време за почивка и прибиране у дома на всеки няколко седмици. Междувременно БСП използва недоволството като обвини правителството, че е пропуснало да защити сектора, когато проблемът е бил обсъждан на европейско ниво през есента на 2017 г.  Над 3000 български камиони ще излязат от европейския пазар, прогнозира днес Московски пред участниците в конференцията \"Европейското бъдеще на транспорта от Централна и Източна Европа\". Той повтори опасенията, изразени вчера и от премиера Бойко Борисов пред еврокомисаря по транспорта Евелина Булц, за това, че фалитите на българските превозвачи ще насърчат емиграцията сред шофьорите и техните семейства. В същото време подчерта, че \"още преди няколко години, когато се заговори за въвеждането на определени рестриктивни правила за българските превозвачи, сме реагирали остро, като сме защитавали по категоричен начин правата им и сме отстоявали спазването на европейските принципи за свободно движение на стоки, хора и капитали\". По думите му, българската позиция винаги е била категорична по тези въпроси и е правилно да бъде намерено консенсусно решение, защитаващо интересите на всички държави. Шофьорите са свободни да почиват където искат Първата спорна тема, очертана от Московски, е свързана с евентуалното задължение водачите на камиони да се прибират на определено време у дома. България като страна в географската периферия на ЕС е в неизгодно положение, защото на шофьорите ще им отнеме много време да се приберат в страната на точно определен интервал от време, изтъкна министърът. Освен това, по думите му, водачите, като свободни граждани на съюза, имат пълното право сами да избират къде да почиват със семействата си. Поради това България е категорично против това предложение. Позицията, която ще защитаваме е, превозвачите да дават възможност за почивка на определен период на своите водачи, а те сами да избират къде и как да прекарат времето, когато не са на работ, каза министърът. Седмичната почивка извън кабината - само в защитени паркинги Предложението седмичната си почивка шофьорите да прекарват в хотел, а не кабината на тира, ще създаде сериозни трудности за превозвачите, най-вече заради изискването на застрахователите товарите и камионите да не се оставят без надзор, изтъкна министърът. По този въпрос българската страна е готова да се съгласи, само когато има изградени паркинг зони с охрана и необходимите условия за шофьорите. Вчера еврокомисар Булц заяви на срещата с Борисов, че такива паркинги ще бъдат изградени с еврофинансиране. Как ще се плащат командировките  По думите на Московски няма методика за изчисляването на бъдещите ставки за командировъчните, а уверенията на Брюксел, че същите правила ще важат и за компаниите от трети страни са трудно изпълними, защото ЕС няма правомощията и механизмите реално да ги контролира. Предложението на българската страна е начисляването на командировъчните, спрямо законодателството в държавата, в която пребивава даден водач, да става след 7 последователни дни работа за месец. По четвъртата тема, за каботажите превози, министърът изтъкна, че българската държава е готова на отстъпки за този тип превози за броя на дните и операциите на месец.", "date": "2018.05.15", "title": "От солидарност с превозвачите Московски е готов да напусне Съвета на министрите"}
{"url": "https://www.dnevnik.bg/sport/2018/05/15/3179262_zakachalka_za_kurpi_shte_e_novoto_vuvedenie_v/", "text": "Едно нововъведение ще има във второто издание на  младежките финали на АТП.  Турнирът в Милано, който в края на сезона събира най-добрите тенисисит под 21 години, ще използва закачалка за кърпи. Това ще освободи децата, които гонят топките, от ангажимента да подават кърпите на тенисистите след края на разиграванията. Всички останали правила, които бяха тествани в миналогодишното първо издание на надпреварата, ще останат в сила, обявиха организаторите на пресконференция във вторник. Основното е намаляването на нужните геймове за спечелване на сет от шест на четири. Форматът е три от пет сета, а тайбрекът влиза в действие при 3:3. След първо равенство в гейма няма предимство, а спечелилият следващата точка печели и гейма (както е в мачовете на двойки). Запазва се и друга от генералните промени - използването на системата \"ястребово око\" вместо съдиите на линиите. Отново няма да има пребиване на сервис, ако топката удари мрежата и падне в полето, което според организаторите \"вкарва допълнителен елемент на непредвидимост\" на старта на точките. Часовник, който отчита максимално позволеното време между точките, отново ще бъде настроен на 25 секунди. Една от малките промение е, че тенисистите ще имат само четири минути за загрявка, докато преди година имаха пет минути. Играчите и треньорите отново могат да комуникират помежду си между сетовете. В сила остава и ограничението за един медицински таймаут на мач. Отново ще е разрешено и свободно движение на публиката. Миналата година  водещите тенисисти се обявиха срещу по-голямата част от правилата , които се тестват в Милано. Според тях част някои от промените имат потенциал, но повечето не трябва да бъдат въвеждани в състезанията от световния тур. \"Мисля, че е чудесно, когато се тестват нови неща. Интересно е да се види как изглеждат отстрани. Аз лично не съм най-големият фен на промените. Тенисът е много традиционен спорт. Предпочитам нещата такива, каквито са. Но кой съм аз, че да давам оценки\", коментира тогава шампионът от финалите на АТП в Лондон Григор Димитров. Най-големите критики са насочени към кратките сетове. Премахването на пребиването на сервис при мрежа и \"внезапната смърт\" при 40:40 в геймовете са другите неща, които тенисистите от челото на световната ранглиста не одобряват. Замяната на съдиите на линиите с \"ястребово око\" и 25-секундното правило са сред промените, за които водещите играчи се застъпиха твърдо. ", "date": "2018.05.15", "title": "Закачалка за кърпи ще е новото въведение в младежките финали на АТП"}
{"url": "https://www.dnevnik.bg/regioni/2018/05/15/3179400_blizo_100_signala_sa_podadeni_za_padnali_durveta_i/", "text": "Близо 100 сигнала са били подадени в оперативните центрове на пожарните служби във Враца и Плевен след днешните силни дъждове в двете области. От МВР уточниха в съобщение до медиите, че няма данни за пострадали. Гръмотевична буря със силен вятър и градушка се изсипа около 15:30 ч. на територията на област Враца. Община Бяла Слатина пострада най-много от силния дъжд. В оперативния център на пожарната служба са получени около 20 сигнала за паднали дървета, електрически стълбове и покриви. Около 70 пък са сигналите за идентични проблеми в област Плевен. Там бурята премина след 17 ч. Мобилизирани са всички екипи на пожарната в различни дейности за отстраняване на последствията. Създадена е организация при необходимост да бъдат изпратени допълнителни сили и средства от съседни области.", "date": "2018.05.15", "title": "Близо 100 сигнала са подадени за паднали дървета и покриви след порой в Плевен и Враца"}
{"url": "https://www.dnevnik.bg/evropa/2018/05/15/3179290_oformiashtata_se_koaliciia_v_italiia_trudno_shte_spazi/", "text": "Италианската коалиция, оформяща се 10 седмици след парламентарните избори през март, на които  нямаше явен победител , даде обещания, които изглеждат несъвместими с европейските бюджетни правила и ще бъде трудно, ако не и невъзможно, да бъдат спазени. Сред поетите ангажименти са намаляване на данъците за компаниите и гражданите, засилване на социалните мерки, отмяна на планираното вдигане на данъка върху продажбите и отмяна на пенсионната реформа от 2011 година, която повиши рязко пенсионната възраст. Съюз между  антисистемното Движение \"Пет звезди\" и крайнодясната \"Лига\" се възприемаше като малко вероятна и притеснителна перспектива от повечето анализатори преди изборите на 4 март, които не излъчиха категоричен победител. През последните дни обаче предизборните \"врагове\" се опитват да съчетаят изключително различните си програми в \"договор\" за взаимноприемливи политически ангажименти. Общото между програмите е, че са много скъпи. На пръв поглед има вероятност плановете на двете партии, които може да включат и един вид паралелна валута, да повишат бюджетния дефицит доста над границата, договорена с ЕС, което да доведе до сблъсък с Европейската комисия и партньорите на Италия. \"Ще трябва да предоговорим споразуменията с ЕС, за да спрем задушаването на Италия\", каза лидерът на \"Лигата\" Матео Салвини в събота след цял ден преговори с колегата си от Движение \"Пет звезди\" Луиджи ди Майо. Универсалният доход за бедните, водещо обещание на \"Пет звезди\", струва около 17 милиарда евро (20 милиарда долара) годишно. Обещанието на \"Лигата\" - плосък данък от 15% за компаниите и физическите лица - се очаква да намали приходите от данъци с 80 милиарда евро годишно. Отмяната на непопулярната пенсионна реформа ще струва 15 милиарда евро, а още 12.5 милиарда евро са необходими за отмяната на планираното повишение на данък \"продажби\". Партиите също така обмислят пускането на нова валута със специално предназначение за покриване на държавните дългове към фирмите. \"Ако бъде осъществена, това ще е най-голямата реорганизация на италианската икономическа система в нашето съвремие\", казва Волфганг Мюнхау, ръководител на лондонския мозъчен тръст Eurointelligence. Компромис Някои от представителите на партиите, участващи в преговорите, предлагат по-прагматичен подход, който вероятно ще надделее, като евентуално предизборните обещания ще бъдат приложени само частично и постепенно. Изправена пред разочарованието на гласоподавателите, всяка партия ще може да каже, че е била принудена да направи компромис с партньора си. Дори в такъв случай обаче все още не е ясно как всичко това ще се съчетае с ангажимента на Италия да намали бюджетния си дефицит и държавния си дълг, който е на равнище 130% от брутния вътрешен продукт (БВП) и е най-високият в еврозоната след гръцкия. Все повечето признаци за забавяне на икономиката ще затруднят още повече задачата на правителството. Промишленото производство стагнира през първото тримесечие, а бизнес доверието спадна през април до 14-месечен минимум. Преди изборите \"Пет звезди\" и \"Лигата\" обвиняваха бюджетните правила на ЕС за хронично слабия растеж на Италия и нарастващата бедност. Те обещаха да се противопоставят на Брюксел, като харчат повече, ако успеят да влязат в правителството. Сега тонът им е по-мек, а представител на \"Пет звезди\" каза в петък, че плановете за повишаване на бюджетния дефицит най-напред ще бъдат обсъдени с Брюксел и по \"учтив\" начин. Отиващата си лявоцентристка администрация обеща, че бюджетният дефицит ще спадне тази година до 1.6 % от БВП спрямо 2.4 % през 2017 година, а догодина ще се понижи до 0.8 %, като през 2020 година ще има балансиран бюджет. Лидерът на \"Пет звезди\" Ди Майо каза точно преди изборите, че ще поддържа дефицита на равнище 1.5%, макар преди това да обещаваше да го повиши над тавана от 3%, определен от ЕС, за да има възможност за допълнителни разходи за държавни инвестиции. Най-новата му позиция все още не отговаря на обещанието на Италия да балансира бюджета си, а също така не съответства на по-конфронтиращата се позиция на \"Лигата\". \"Целта да се балансира бюджетът разруши нашата икономика\", каза сенаторът от \"Лигата\" Алберто Баняи, който е евроскептичен икономист. \"Лигата\" иска да повиши дефицита до 2.8% тази година и до 3% през 2020 година. Баняи посочи, че ще бъдат необходими преговори с \"Пет звезди\", за да се намерят общи позиции по въпроса. Слаба Европейска комисия Според Волфанго Пиколи, съпредседател на Teneo Intelligence, противопоставянето на Брюксел ще има успех сред италианските гласоподаватели, а новото правителство няма какво толкова да се страхува от Европейската комисия, която е \"много слаба и вече е на път си замине\". Комисията, на която й остава  само година до приключване на мандата , не може да направи кой знае какво освен да постави италианските финанси под по-строго наблюдение, а пазарите не ги е грижа много за това, каза той. Франческо Галиети, ръководител на консултантската компания за политически рискове Policy Sonar, описва икономическите мерки на оформящата се коалиция като \"доста люто ястие\", но по думите му инвеститорите са доволни да видят, че Италия успява да сформира правителство.", "date": "2018.05.15", "title": "Оформящата се коалиция в Италия трудно ще спази предизборните си обещания"}
{"url": "https://www.dnevnik.bg/sport/2018/05/15/3179375_maniiata_okolo_salah_povishi_prodajbite_na_produkti_za/", "text": "Манията около звездата на \"Ливърпул\" Мохамед Салах е повишила продажбите на продукти за Рамазан в Египет. Свещеният за мюсюлманите месец започва на 16 май, а търговците в страната използват всяка възможност да капитализират голямата еуфория, която предизвикаха изявите на 25-годишния футболист. Салах стана  голмайстор на Висшата лига , обра всички  награди за играч на годината  и подобри  няколко рекорда  в дебютния си сезон с екипа на \"Ливърпул\". Благодарение на отличното му представяне мърсисайдци завършиха в топ 4 в Англия и достигнаха до финала на Шампионската лига, където ще се изправят срещу носителя на трофея \"Реал\" (Мадрид) на 26 май. Крилото на \"Ливърпул\" се представя много силно и с националната фланелка. Той стана голмайстор в африканските квалификации за световното първенство в Русия, а Египет се класира за мондиал за пръв път от 28 години. Еуфорията около Салах в родината му е толкова голяма, че на последните президентски избор в страната  той получи 1 милион гласа , въпреки че името му изобщо не беше в бюлетината. Това беше протестният вот на гласуващите, които задраскаха другите двама кандидати за поста и добавиха името на футболиста. \"Мохамед Салах е модел на подражание за всички египтяни в момента. Целият Египет обича Мо Сала, както го наричат в Англия\", заяви \", споделя магазинерката Омния пред \"Ройтерс\". Ликът на Салах може да бъде забелязан върху всевъзможни продукти - от възглавници през хартиени изрезки до традиционните за празника фенери \"фанус\". По този начин търговците успяват да компенсират икономическите трудности на местните купувачи, причинени от финансовите реформи на правителството. \"Фенерът на Мохамед Салах е най-продаваният фенер тази година\", каза търговецът Есам пред \"Ройтерс\". Други търговци в квартал Сайеда Зайниб в Кайро също са заявили, че манията около голмайстора на \"Ливърпул\" им помага да продават повече.", "date": "2018.05.15", "title": "Манията около Салах повиши продажбите на продукти за Рамазан"}
{"url": "https://www.dnevnik.bg/sviat/2018/05/15/3179404_sasht_nalojiha_sankcii_na_centralnata_banka_na_iran/", "text": "САЩ наложиха санкции върху гуверньора на централната банка на Иран и базираната в Ирак \"Ислямска банка\", за прехвърлянето на милиони долари за иранската Революционна гвардия, съобщи агенция \"Ройтерс\". Министърът на финансите Стивън Мнучин заяви, че гуверньорът на централната банка на Иран Валиолах Сейф е прехвърлял парите на иранската армия през иракската институция, за да подкрепя дейността на \"Хизбула\". САЩ определя шиитското движение, подкрепяно от Техеран, за терористична групировка\". Вашингтон вкара в черен списък и Али Тарзали - помощник-директор на международния отдел на иранската централна банка, и председателят на \"Ислямската банка\" Арас Хабиб. Преди дни президентът Доналд Тръмп се оттегли от ядреното споразумение с Техеран и наложи санкции срещу други лица и институции, съдействали на Революционната гвардия.", "date": "2018.05.15", "title": "САЩ наложиха санкции на централната банка на Иран"}
{"url": "https://www.dnevnik.bg/sport/2018/05/15/3178839_levski_i_cska_se_sreshtat_v_poslednoto_derbi_za_sezona/", "text": "Без титла и без купа \"Левски\" и ЦСКА се изправят един срещу друг за последен път през сезона. Двата отбора се срещат тази вечер в търсене на малка утеха. Двубоят на практика е само за чест и поставяне на добър завършек на неубедителен сезон. Преди малко повече от месец ЦСКА се надяваше дори на дубъл, но в крайна сметка трябваше да се примири с второто място в първенството. \"Левски\" се надигна и вдъхнови през пролетта, като отстрани червените за купата, но рухна срещу \"Славия\" след дузпи във финала. Сега на дневен ред е единствено търсенето на победа за самочувствие и доставяне на положителни емоции на привържениците. \"Левски\" все още се бори с \"Берое\" за третото място, но след  равенството с \"Лудогорец\" (2:2)  дори и при загуба в дербито ще постигне целта си, ако победи \"Верея\" у дома в последния кръг. След което ще трябва да спечели плейофа за класиране за Лига Европа. Сините излизат в мача с куп проблеми и шестима отсъстващи основни футболисти. Наказани са Холмар Ейолфсон, Давид Яблонски и Жорди Гомес, а заради травми дербито пропускат Милош Цветкович, Серджиу Буш и Хали Тиам. ЦСКА е без контузения си голмайстор Фернандо Каранга. С травми са вратарят Георги Китанов, Александър Дюлгеров и Укра. Това е шестият мач между двата отбора през сезона. Три пъти срещите завършваха 2:2, веднъж ЦСКА спечели с 1:0 след късния гол на Каранга и веднъж сините се наложиха с 2:0 с попаденията на Серджиу Буш. Мачът е тази вечер в 18.30 часа на \"Васил Левски\". Главен съдия ще е Волен Чинков с помощници Мартин Венев и Димитър Русев.  Митрев, Кръстев, Белаид, Горанов, Найденов, Паулиньо, Вутов, Ривалдиньо, Белмонт, Прохазка, Нашименто, Папазов, Панайотов, Кабрал, Рошу, Юруков, Обертан, Костов, Иванов.  Черниаускас, Петров, Чорбаджийски, Бодуров, Атанасов, Барт, Жеферсон, Пинто, Тиаго, Антов, Енрике, Джеси, Бланко, Алберг, Манолев, Малинов, Лое, Георгиев, Десподов.", "date": "2018.05.15", "title": "\"Левски\" и ЦСКА се срещат в последното дерби за сезона в търсене на малка утеха"}
{"url": "https://www.dnevnik.bg/razvlechenie/2018/05/15/3178845_diamant_s_izkljuchitelna_istoriia_se_predlaga_dnes_na/", "text": "Да откриеш непознат диамант на стотици години се случва веднъж в живота. Такъв е \"Фарнезе блу\", който днес ще бъде предложен на търг в Женева, след като 300 години е бил скрит в кутии с бижута на кралски особи. Никой - освен тесен кръг бижутери, разбира се - не е знаел за съществуването му. Синият 6.16-каратов диамант според къщата \"Сотбис\" заслужава цена до 4.2 милиона евро. Не е известно откъде точно идва той, като историческите данни от 1714-175г. показват, че е бил сватбен подарък \"от Филипинските острови\" за испанската кралица Елизабет Фарнезе. Тя е дъщеря на Херцога на Парма - достатъчно знатна фамилия за съпруга на Филип V, но и идваща от приемливо малък за тогавашните велики сили двор. Филип, Херцог на Анжу, е внук на Краля Слънце Луи XIV и когато заема испанския престол през 1700г. става основател на местната Бурбонска династия, която управлява и до днес. Първата му съпруга Мариа Луиз Савойска, умира на 25 години и държавите, участвали в т.нар. Война за испанското наследство (1701-1712), определят следващата съпруга да не е от Франция, Австрия или Англия, да е католичка и да е от малък кралски двор. Елизабет се оказва идеален избор и заради това, че баща ѝ вече е починал, чичо ѝ няма синове и родовата линия е на ръба на изчезването. Сватбата с Филип V е на 25 август 1714г. По това време испанската хазна е в незавидно положение и Мадрид нарежда на колониите да изпратят сватбени дарове. Те са събирани една година и през август 1715г. от Куба отплава Златната флотилия с огромно количество злато и изумруди. Десет дни по-късно ураган потопява почти всички кораби, но един диамант успява да стигне до Испания. Следват векове на бурни събития, с които е свързано пътешествието и на диаманта - войни на Наполеон, революции, обединение на Италия, загуба и възстановяване на владенията на наследници на Елизабет Фарнезе и Филип V. Така се стига до 1903г., когато Мариа Ана Австрийска Бурбон Парма (бивша ерцхерцогиня на Австрия) описва сватбените си бижута. Сред тях е тиара с диаманти, създадена първоначално за френската кралица Мария Антоанета, която в един момент е била украсена с \"Фарнезе блу\". Синият диамант излиза на бял свят точно 100 години след разпадането на Австро-Унгарската империя. Днешният търг е един от много редките шансове този скъпоценен камък с колоритна история да бъде видян.", "date": "2018.05.15", "title": "Диамант с изключителна история се предлага днес на търг"}
{"url": "https://www.dnevnik.bg/sport/2018/05/15/3178831_dvijenieto_v_centura_na_sofiia_se_promenia_zaradi/", "text": "Организацията на движението в центъра на София ще претърпи промени заради провеждането на футболната среща между \"Левски\" и ЦСКА. Дербито е тази вечер на Националния стадион \"Васил Левски\" от 18.30 часа. До приключването на мача се забраняват престоят и паркирането по алеите около стадиона при секторите Б, В и Г. Забраната важи също от 12.30 до 20.30 часа днес на моста пред стадиона и на ул. \"Ген. Гурко\" между бул. \"Любен Каравелов\" и бул. \"Евлоги и Христо Георгиеви\". От Столичната община посочват, че от 17.00 часа до края на футболната среща само при необходимост и по преценка на ръководството на СДВР ще се забранява влизането на пътни превозни средства в двете посоки с изключение на автобусите на масовия градски транспорт по ул. \"Ген. Гурко\" между бул. \"Васил Левски\" и бул. \"Евлоги и Христо Георгиеви\"; бул. \"Евлоги и Христо Георгиеви\" между пл. \"Орлов мост\" и бул. \"Черни връх\"; както и по бул. \"Драган Цанков\" между бул. \"Евлоги и Христо Георгиеви\" и бул. \"Пейо К. Яворов\". От МВР предприеха в последния месец засилване на охраната на мачовете между двата отбора заради инцидента, при който пострадаха двама полицаи.", "date": "2018.05.15", "title": "Движението в центъра на София се променя заради мача между \"Левски\" и ЦСКА"}
{"url": "https://www.dnevnik.bg/zelen/2018/05/15/3178798_obshtinski_suvetnici_iskat_otmiana_na_planovete_za/", "text": "Столичният общински съвет да отмени решение, с което одобрява изграждането на инсталация за изгарянето на отпадъци в \"ТЕЦ София\", която ще струва 158 млн. евро без ДДС, от които 67 млн. евро ще са кредит. Това предложение на общинските съветници от \"Политическа група 5\" - Иван Велков (\"Зелените\"), Светослав Витков \"(Глас народен\") и Симеон Славчев (независим), ще разгледа днес общинската комисия по екология. Преди това комисията ще разгледа и доклад от кмета на София Йорданка Фандъкова за одобряването на кредита. Кметът също така иска решението да влезе в сила веднага след като получи одобрение от съветниците на заседанието на общинския съвет в четвъртък. Защото ще замърсява въздуха По проект в инсталацията ще се изгря преработеният в инсталацията за механично третиране край с. Яна, известен като \"завода за боклук, отпадък - РДФ гориво. То ще се използва от \"Топлофикация София\" за работата на \"ТЕЦ София\" вместо газ. Така  общинското дружеството ще си спестява по 12.5 млн. евро годишно , се казва в доклад на Фандъкова. В процеса на изгаряне ще се отделят фини прахови частици, които са основен замърсител на въздуха в столицата. Освен това проектът е без оценка за въздействието на инсталацията върху здравето на живеещите в близките квартали, се казва в доклада на съветниците от \"Политическа група 5\". Според тях технологията е остаряла, икономическите анализи са недостъпни, а избирането и решението за използването й са взети без пълното съгласие на граждани и политици. Съветниците искат общината да проведе нови разговори с експерти и да се потърсят по-модерни и щадящи здравето технологии, които да се обсъдят и използват. Докато кмета го нямаше От \"Политическа група 5\" имаха същата позиция, когато през юли миналата година  общинските съветници гласуваха общината да започне  преговорите за кредит, кметът на София Йорданка Фандъкова не присъства на заседанието. Дискусията тогава продължи почти 2 часа, съветниците от опозицията изказаха и много критики, на които мнозинството от ГЕРБ така и не успя да отговори. Впоследствие се  проведе обществено обсъждане . На него присъстваха много граждани, които бяха недоволни, защото от общината не бяха предоставили почти никаква информация за проекта. Йорданка Фандъкова не присъства и тогава, а зам.-кметът по екология Йоана Христова и общинските съветници от ГЕРБ, които бяха там, не отговориха на повечето въпроси на гражданите. Според доклада, внесен сега от Йорданка Фандъкова, инсталацията ще струва почти 158 млн. евро, о т които 67 млн. евро ще бъдат получени с кредит от Европейската банка за възстановяване и развитие , а останалите ще са 91 млн. евро ще са европейски средства. Общината ще изплаща кредита в продължение на 19 години при лихва 1.5%. Срокът за изграждане е 3 години, а до 2 години след прерязването на лентата при откриването й ще могат да се отстраняват евентуални дефекти. Така инсталацията би трябвало да работи безпроблемно на 5-ата година след началото на строителството.", "date": "2018.05.15", "title": "Общински съветници искат отмяна на плана за горене на боклук в \"ТЕЦ София\""}
{"url": "https://www.dnevnik.bg/bulgaria/2018/05/15/3178818_prokuraturata_zashtitava_13_dushi_kato_gi_e_pratila_v/", "text": "През 2017 г. Бюрото по защита е обезпечило сигурността на 31 души по 13 дела за защита, от които 11 са от предходни периоди и 2 са делата, открити през 2017 г. На територията на чужди държави пребивават общо 13 защитени по 5 дела. Действието на програмата е приключило по 5 дела за защита - 8 души са напуснали по собствено желание, при 4 души е отпаднала необходимост за защита, а за един е приключило действието на програмата поради неспазване на мерките, подписани в Споразумението за защита. В края на отчетния период защитените лица са 18 по общо 8 дела за защита. През отчетния период от бюрото са проведени 64 планирани транспортирания и охрана на защитени лица и 280 непланови; множество срещи - със служителите за връзка; защитени лица, както и семейни срещи на защитени с близките; проведени са 10 психологични консултации на защитени. В изпълнение на предвидените в закона мерки за промяна на местоживеенето, мястото на работа или учебното заведение са издадени: 7 документа за степен на образование, а 4 деца на защитени свидетели, включени в програмата, са настанени в нови учебни заведения; 13 акта за гражданско състояние - 12 за раждане и 1 за сключен граждански брак, осигурени са 3 защитени жилища за хора, включени в програмата, и са наети други 2 жилища за служителите, прилагащи мерките за защита. От НЗОК пък е потърсено съдействие по 4 дела за защита за изготвяне на необходимите здравни документи. Служителите от бюрото са обучавани и са полагали изпит по: полицейска подготовка; стрелкова подготовка; физическа подготовка и техники за защита. През миналата година са наложени няколко дисциплинарни наказания по Закона за МВР - \"писмено предупреждение\" на 4 служители, за 3-ма \"забрана за повишаване в длъжност\" за различен срок и \"порицание\", наложено на 6-ма служители за срок от 6 месеца. В изпълнение на изискванията за защита на класифицираната информация през 2017 г. от бюрото са обработени 1460 класифицирани документа. Броят на служителите в началото на миналата година е бил 93, а в края на 2017 г. - 88. За дейността му има 12 вътрешноорганизационни акта, разработени и утвърдени от главния прокурор.", "date": "2018.05.15", "title": "Прокуратурата защитава 13 души, като ги е пратила в чужбина"}
{"url": "https://www.dnevnik.bg/sviat/2018/05/15/3178727_chetiri_scenariia_za_izborite_vuv_venecuela/", "text": "Николас Мадуро е основният фаворит на президентските избори във Венецуела, но в съсипаната страна, която е все по-изолирана в международен план, не бива да се изключва и изненадваща победа на неговия съперник Хенри Фалкон. Само агенцията за проучване на общественото мнение Datanalisis поставя двамата кандидати наравно. Delfos дава предимство на действащия президент с подкрепа от 43% от обявилите, че имат намерение да гласуват, срещу 24 на сто за неговия съперник, а институтът Hinterlaces му дава още по-голяма преднина, с 52 на сто срещу 22 на сто за Фалкон. Изборите се развиват под подозрителния поглед на голяма част от международната общност, която предупреди, че няма да признае резултатите, и заявява също като опозицията, че изборите не са нито свободни, нито прозрачни. Преизбиране на Мадуро при ниска избирателна активност Това е най-вероятният сценарий според анализаторите предвид умората на избирателите и призива за бойкот на основната опозиционна формация -  Коалицията на демократичното единство.  В този случай \"ще бъдат наложени нови санкции не само от САЩ срещу петролния сектор, а и от ЕС и от латиноамериканските страни\", обяснява пред АФП анализаторът Диего Моя-Окампос от британската корпорация IHS Markit. Вашингтон разполага с ефективно средство за натиск, защото САЩ купуват една трета от венецуелския добив на суров петрол, около 1.5 млн. барела на ден. Обаче Венецуела, която получава 96% от приходите си от петрола, вече е класифицирана в състояние на частичен дефолт, също както и петролната ѝ компания PDVSA. Това би задълбочило икономическата катастрофа на страната, която очаква да приключи 2018 г. с инфлация от 13 800 на сто и 15 на сто спад на БВП според Международния валутен фонд. \"При нов мандат Мадуро, който е смятан за нелегитимен, няма да има възможност за маневриране нито в областта на международните финанси, нито в дипломацията\", смята Андрес Канисалес, експерт по политически комуникации. Преизбиране на Мадуро на фона на подозрения за измами Много вероятно е  Хенри Фалкон  да подаде сигнал за измами. \"Има всички условия правителството да манипулира процеса на гласуване и може да се смята, че и резултатът може да бъде фалшифициран\", смята политологът Луис Саламанка. В резултат международната реакция може да бъде по-остра и да включва \"налагане на санкции на високопоставени лица и дори на техните семейства, замразяване на средства в различни страни, финансово ембарго на венецуелската петролна компания (PDVSA) от страна на САЩ\", смята Канисалес. Анализаторът Хуан Мануел Рафайи не изключва победа на Фалкон, но \"проблемът е, че тя няма да бъде призната\" от венецуелските власти, които ще предпочетат да обявят  преизбирането на Мадуро.  Председателят на Datanalisis Луис Висенте Леон се опасява, че в такъв случай страната може да стане \"автократична и много по-репресивна, включително в редиците на чавистите\", с надвиснала опасност от експлозия при тежки санкции. Редица експерти смятат, че в този случай Учредителното събрание може да наложи еднопартийна система, подобна на тази в Куба. Фалкон губи, но с приемлив резултат Съперникът на Мадуро се изправя пред правителство, което е в позиция на силата в селските райони, и следователно Фалкон е малко вероятно да спечели, подчертава Моя-Окампос. Политологът Майкъл Пенфолд отбелязва, че Хенри Фалкон не е успял да въодушеви нито поддръжниците на опозицията, нито разочарованите чависти. \"Той се бори срещу среда с много ниска избирателна активност\", отбелязва Саламанка. Но въпреки силно разделената опозиция Хенри Фалкон би могъл, губейки с достоен резултат, да стане според Канисалес новият \"политически ориентир\" на противниците на Мадуро на следващите избори. \"От броя на гласовете, които Фалкон спечели, ще зависи дали Мадуро ще го смята за опозиция, с която ще се разбира, за събеседник на правителството. Това би предизвикало по-голям конфликт в Коалицията на демократичното единство\", смята Луис Саламанка. Фалкон печели и победата му е призната Това е малко вероятно, освен ако гласува голяма част от населението, според мнозина експерти. И ако третият кандидат, евангелисткият пастор Хавиер Бертучи, се оттегли, за да му отстъпи гласовете. Ако той спечели, \"страната ще започне бързо процес на икономически и политически преход\", предсказва Майкъл Пенфолд. Според Луис Висенте Леон опасенията на чавистите от санкции може да окажат натиск за признаване на евентуална победа на Фалкон. Международната общност би подкрепила преговори между всички политически сили, които да доведат до преходно правителство. Точно обратното, Коалицията за демократично единство би се оказала в губеща позиция, \"след като заложи на бойкотиране на вота\", смята Канисалес. /БТА", "date": "2018.05.15", "title": "Четири сценария за изборите във Венецуела"}
{"url": "https://www.dnevnik.bg/evropa/2018/05/15/3178385_ispanskiiat_premier_idva_v_sofiia_dva_dena_predi/", "text": "Mинистър-председателят на Испания Мариано Рахой пристига на официално посещение днес в София. Визитата му предшества срещата на върха  между Европейския съюз и Западните Балкани на 17 май . Ден по-рано, в сряда, отново в столицата е планирана среща на лидерите на Европейската народна партия (ЕНП), част от която е и неговата Народна партия. В сряда Рахой ще участва и в работната вечеря на лидерите на държавите членки на Европейския съюз. Големият въпрос е дали той ще остане и за участие на срещата на лидерите на ЕС и колегите им от Западните Балкани,  посветена на свързаността  между ЕС и страните от региона. Официалната позиция на  Испания е срещу включването на Косово  в процеса на разширяването на ЕС. Останалите страни от ЕС, които така и не признаха независимо Косово, са Гърция, Кипър, Словакия и Румъния. За всяка от тях въпросът е деликатен заради проблем с национално малцинство от съседна държава. За Испания темата е особено чувствителна след референдума за независимост на Каталуня. Възможно е Рахой или друг представител на правителството да участва в разговорите за Балканите, но засега за Испания по-приемлив изглежда вариантът с присъствие на по-ниско равнище. \"За тези (страни - б.а.), които не са признали Косово, ще намерим приемлива форма да участват\", заяви на 16 април в Прищина премиерът Бойко Борисов след среща с президента на Косово Хашим Тачи. По-рано този месец EurActiv писа, че Рахой няма да присъства на срещата. Тази информация се появи и в няколко испански медии. В началото на юни  \"Дойче веле\"  писа, че ЕС прибягва до какви ли не дипломатически тънкости, за да осигури провеждането на срещата. Има предложение например в заключителната декларация да се говори за партньорите от Западните Балкани, вместо да се посочват поименно страните от региона. Предлага се също така на табелките пред държавните и правителствени ръководители на страните участнички да бъдат изписани техните имена, а не тези на представяните от тях държави. По такъв начин организаторите се надяват да предотвратят евентуален бойкот на срещата от страните, които не признават Косово.", "date": "2018.05.15", "title": "Испанският премиер идва в София два дена преди срещата за Западните Балкани"}
{"url": "https://www.dnevnik.bg/sviat/2018/05/15/3178614_noviiat_premier_nikol_pashinian_nosi_nadejda_za/", "text": "В родния град на новоизбрания министър-председател на Армения разцъфва надежда, тъй като хората го смятат за човек, който е успял да изрази техния отдавна надигащ се гняв и сега ще се съсредоточи върху нуждите им. Никол Пашинян  оглави  продължили седмици антиправителствени протести , които отхвърлиха опит на дълго управлявалия лидер на кавказката страна да избегне ограниченията върху мандатите и да остане на власт. Серж  Саркисян беше принуден да напусне  поста, а 42-годишният Пашинян беше определен  за министър-председател  на 8 май. Сармен Амирян, който е бил съученик на Пашинян в град Иджеван, каза, че опозиционният лидер е способен да изрази обществените искания за премахване на силно разпространената бедност, високата безработица и ширещата се корупция, процъфтявала при старото управление. \"Опозицията постави диагнозата и определи болестите ни. Сега е необходимо да ги излекуваме, да намерим правилното лекарство\", каза той. \"Не само аз, а цялата страна се гордее с Никол\", каза 78-годишният му баща Вова Пашинян. \"А той дори е готов да даде живота си за своя народ.\" Все пак Пашинян е изправен пред обедняла бивша съветска република, отслабена от икономическата блокада, свързана с конфликта заради спорния регион Нагорни Карабах. Пашинян съставя ново правителство от разнородна група политически съюзници, но трябва да работи с парламент, доминиран от партията, която заклейми като корумпирана, и да се справи с безизходицата в Нагорни Карабах. Протестите в Армения започнаха миналия месец, когато Саркисян, който беше президент на Армения едно десетилетие, се опита да се задържи на власт, като се премести на министърпредседателския пост. Саркисян задейства конституционни промени, даващи на министър-председателя по-голяма власт, отколкото на президента. Когато той се оттегли заради ограничението върху мандатите, неговата партия бързо го определи за министър-председател. Този ход разгневи мнозина арменци. След като се изправи пред всекидневни протести, обхванали арменската столица и други големи градове, Саркисян се оттегли, а неговата партия неохотно се съгласи да позволи на Пашинян да ръководи страната. \"Хората излязоха срещу корумпираното правителство, което напълно загуби срам\", каза 23-годишният учител Армен Макинян, присъединил се към протестите в Иджеван. Той беше изключен от Ереванския държавен университет, където учеше журналистика, заради критиките му към властите. През 2010 г. беше признат за виновен в организиране на масови бунтове и осъден на седем години затвор, но беше освободен на следващата година по силата на амнистия. Баща му си спомня, че веднъж неговият син му казал: \"Ако не се боря, как ще живее нашият народ? В бедност? Безработица?\" Подобно на останалата част от страната, Иджеван - 20-хиляден град на важна магистрала, свързваща Армения с Грузия, е измъчван от безработица и тежка бедност след затварянето на завод за обработка на бентонитова глина и други предприятия преди години. \"Хората подкрепиха опозицията, защото Пашинян видя главните ни проблеми\", каза 28-годишната висшистка Мелине Мадатян, завършила психология, но работеща сега като продавачка за 60 долара на месец. Азербайджан и Турция са затворили границите си с Армения заради конфликта в Нагорни Карабах, прекъсвайки търговията и оставяйки Армения в полуизолация. Армения има пряк достъп по суша само до Грузия и Иран. Регионът Нагорни Карабах в Азербайджан е под контрола на етнически арменски сили, подкрепяни от Армения от края на шестгодишна сепаратистка война през 1994 г. През буферната зона често избухват престрелки. Голям брой хора бяха убити за четири дни сражения през 2016 г. Пашинян посети Нагорни Карабах ден след като беше назначен за министър-председател, за да потвърди непоколебимия ангажимент на Армения към региона. която предоставя заеми и е главен източник на вносни стоки и основен износен пазар. Русия разглежда отношенията с Армения като стратегически важни и има военна база там. Пашинян обещава още повече да разшири връзките с Москва. Около една трета от 3-милионното население на Армения са се преместили да живеят и работят в чужбина, а техните парични преводи съставляват близо 14 процента от брутния й вътрешен продукт. Дори по-големият брат на Пашинян - 51-годишният Армен, се е преместил в Русия, където в крайна сметка е започнал собствен бизнес. \"Хората напускат и страната става все по-празна и бедна\", каза Армен Пашинян. \"Някой трябваше да спре тази пълзяща катастрофа.\" Той е сигурен, че брат му ще успее да намери решения на многобройните проблеми на Армения. \"Той е трудолюбив, може да казва правилните думи на хората и хората го разбират\", заяви Армен Пашинян.", "date": "2018.05.15", "title": "Новият премиер Никол Пашинян носи надежда за промяна в Армения"}
{"url": "https://www.dnevnik.bg/sviat/2018/05/15/3178485_shto_e_to_suglasie_i_profilirane_spored_novite_pravila/", "text": "Идната седмица в ЕС влиза в сила най-мащабната реформа за защита на потребителите от повече от двадесет години насам - Общият регламент за защита на личните данни (GDPR). Досегашната европейска директива за  защита на личните данни  бе от 1995 г. За тези двадесетина години интернет стана масово достъпен, социалните мрежи изгряха и  някои започнаха да залязват , а  интернетът на нещата  е на път да навлезе в живота на обикновения човек. Ето защо беше крайно време да се създаде ново европейско законодателство, което да пази неприкосновеността на гражданите. То залага на основни принципи и дефиниции, които да гарантират, че потребителите знаят за какво и как компаниите използват информацията им. Ето какво означават най-важните от тях, обяснени от българската  Комисия за защита на личните данни. Съгласие То трябва да бъде: - свободно изразено – да не е дадено под натиск или заплаха от неблагоприятни последици (например по-висока цена на услуга); - конкретно – отделно съгласие за всяка конкретно определена цел, а когато е относимо - и за конкретна категория лични данни; - информирано – дадено на основата на пълна, точна и лесно разбираема информация; - недвусмислено – да не се извлича или предполага въз основа на други изявления или действия на лицето; - дадено с активно действие: чрез изрично изявление или ясно потвърждаващо действие, включително онлайн. Мълчанието на лицето или предварително отметнати квадратчета за съгласие не могат да се приемат за валидно съгласие. Лицето има право да оттегли своето съгласие по всяко време, като начинът за това следва да бъде толкова лесен и достъпен, колкото начинът, по който съгласието е било дадено. Профилиране Това е автоматизирано обработване на лични данни с цел оценяване на определени лични аспекти, свързани с дадено лице. Сред тях - анализиране или прогнозиране на поведението му, изпълнението на професионалните му задължения, икономическото му състояние, здраве, лични предпочитания, интереси, надеждност, поведение, местоположение или движение. Физическото лице – обект на профилиране, следва да бъде информирано за извършването му и за последствията от него. То има право да възрази срещу профилирането по всяко време. Профилирането не следва да води до дискриминация на лицата въз основа на тяхната раса или етнически произход, политически възгледи, вероизповедание или убеждение, членство в синдикални организации, генетичен или здравен статус или сексуална ориентация. Профилирането не може да се прилага спрямо дете. Длъжностно лице по защита на данните Този човек трябва да гарантира, че администраторът на лични данни спазва закона. Той трябва да разполага с професионални качества и експертни познания в областта на защитата на личните данни (законодателство и практика) и такива експерти са все по-търсени по света и в България, тъй като GDPR ще засегне всички фирми, които обработват данни на европейци, дори да не са базирани в ЕС. Задължение да определят Длъжностно лице по защита на данните имат следните администратори на лични данни (физически и юридически лица): - публичен орган или орган на местно самоуправление; - администратори, които извършват системно и мащабно наблюдение на субектите на данните; - администратори, които извършват мащабно обработване на специални (чувствителни) лични данни; - в други, предвидени в закон случаи. Отчетност Това задължение е ново за администраторите. В него се включват: - поддържането на регистри на дейностите по обработване; - определяне на длъжностно лице по защита на личните данни, когато такова се изисква; - извършване на оценка на въздействието при наличие на висок риск за правата и свободите на физическите лица. - своевременно уведомяване на Комисията за защита на личните данни и субекта на данните при нарушения на сигурността; - прилагане на доброволни механизми за сертифициране и/или спазването на кодекси на поведение. Защита по подразбиране Това изискване означава, че администраторите трябва да прилагат механизми, които по подразбиране гарантират изпълнението на следните изисквания: - да се обработва само минималното количество лични данни, които са абсолютно необходими за постигането на всяка специфична цел; - данните да се съхраняват за минималния срок, абсолютно необходим за постигане на целите на обработване (например за периода, необходим да се предостави съответният продукт или услуга), и след това заличени при спазване на съответните правила и процедури; - всеки достъп, предаване или споделяне на данни е допустим само при наличие на валидно правно основание за това (например съгласието на субекта на данни или правни задължения на администратора). - в интернет средата, най-често социалните мрежи, защитата на данните по подразбиране изисква активиране по подразбиране на най-стриктните настройки за поверителност, които не позволяват автоматично споделяне на данни. Например информация за дадено лице, публикувана в социалните мрежи, не трябва да бъде достъпна и видима за неограничен кръг лица по подразбиране, освен ако самото лице, за което информацията се отнася, не го разреши със свое активно утвърдително действие.", "date": "2018.05.15", "title": "Новите правила за личните данни: мълчанието не е съгласие"}
{"url": "https://www.dnevnik.bg/kultura/2018/05/15/3178861_fotografii_na_simon_varsano_pokazvat_che_za_vseki_ima/", "text": "Близо 60 фотографии от ежедневието на различни обикновени хора от Португалия, Англия, Холандия, Мароко и Турция ще бъдат показани в пространството \"Фото синтесис\" в София тази сряда от 19:00. Техен автор в  фотографът Симон Варсано . Той е уловил кадрите, включени в изложбата, по време на различни свои пътувания по различни поводи в последните 5 години. Между тях няма нищо общо - просто хора, движещи се свободно из града. Макар и ефект да не е търсен, такъв е постигнат. Варсано го разбрал едва когато видял всички фотографии. Така се появило и името на изложбата - \"Има място и за теб\". \"Защото от снимките се вижда, че на това парче земя за всеки човек, независимо от цвят, отношение към пол, има място\", каза той пред \"Дневник\". По думите му заснетите хора, лица от различни краища на света, се обединяват от задължението да са толерантни един към друг. Изложбата се осъществява с подкрепата на \"Фото синтесис\", \"Ню Бояна филм\" и B2Y Productions и ще може да бъде видяна до 10 юни. ", "date": "2018.05.15", "title": "Фотографии на Симон Варсано показват, че за всеки има място на света"}
{"url": "https://www.dnevnik.bg/bulgaria/2018/05/15/3178885_poslednite_izdirvashti_boian_petrov_se_ochakva_da/", "text": "Китайските спасители, участващи в издирването на Боян Петров, не са се прибрали още в базовия лагер, а са пренощували в Лагер 1 под Шиша Пангма. Това съобщи Деян Петков от екипа на алпиниста в България пред \"Дневник\". Следващата цел на екипа е да огледа и района на Лагер 1. Вчера екипът на алпиниста обяви, че  издирването по въздух се прекратява . Основната причина за това е невъзможността на хеликоптерите да летят заради лошото време. То принуди и малкото алпинисти, решили да атакуват върха, да се откажат на този етап и да се върнат в базовия лагер. В неделя една от групите, на които бяха разделени издирващите пеша,  откри инсулина на Боян Петров в района на Лагер 3 . \"Не може да се гадае дали е попаднал в някоя цепнатина, или се е скрил в някоя пещера и чака. Каквото и да се е случило преди дни, сега шансът да е оцелял е толкова минимален... Но не съм аз Господ да раздавам шансове дали хората са живи, или не. Аз съм се хванала за надеждата, не за факти\", каза жена му Радослава Ненова в сутрешния блок на Би Ти Ви. В понеделник сутрин се разбра, че са открити и още предмети, за които се смята, че може да са на алпиниста. Информацията бе съобщена от посланика на Китай в София. Жената на Петров обясни, че тя не ги е виждала е не може да каже дали са на съпруга й. Не се разбра къде са намерени те. Индийското издание Dream Wanderlust, като се позова на информация от шерпите, участващи в издирването, обяви снощи, че предметите ще бъдат анализирани в базовия лагер. Издирвателната акция на изчезналия алпинист върви към края си, обяви екипът му още в понеделник вечерта.  Информациите за издирвателната мисия са все така частични и разнопосочни и не могат да се проверят в цялост. Много трудна е и връзката на хората на Боян Петров с екипите на място. Последно Боян Петров е бил забелязан на 3 май с бинокъл от базовия лагер. Тогава той се е намирал в района на Лагер 3. Такава информация бе подадена от унгарския алпинист Давид Клайн и цитирана от унгарските медии на 6 май. Това е и денят, в който е било информирано посолството на България в Пекин. Според документацията на китайските власти Боян Петров се води изчезнал на 5 май.", "date": "2018.05.15", "title": "Последните издирващи Боян Петров се очаква да слязат в базовия лагер на Шиша Пангма"}
{"url": "https://www.dnevnik.bg/sport/2018/05/15/3178867_formula_1_moje_da_premesti_silvurstoun_prez_april_za/", "text": "Собствениците на Формула 1 от \"Либърти медиа\" обмислят изместване на състезанието за Гран при на Великобритания по-рано през следващия сезон, за да уважат  легендарната писта \"Силвърстоун\" . Договорът на трасето изтича и няма да бъде подновен след 2019 г. Идеята е, че ако надпреварата на \"Силвърстоун\" бъде преместена по-рано през сезона и е през април, тя ще приеме състезание №1000 в историята на Формула 1. Шон Братчис, който е един от тримата шефове на \"Либърти\", обяви пред \"Ройтерс\" по време на Гран при на Испания, че подобна идея се разглежда сериозно. На \"Силвърстоун\" е първото състезание през 1950 г., така че ще бъде страхотно да покажем уважение и то да бъде №1000 в последното си домакинство, засега\", каза той. Основният проблем пред \"Либърти\" е времето. През април в региона на графство Нортхамптън, където се намира трасето, е много дъждовно. \"Аз не живея във Великобритания и не съм наясно какво е времето, но ми беше обяснено какви са метеорологичните условия\", добави още Братчис. Календарът за 2019 г. все още не е одобрен официално, като това ще стане едва в края на настоящия сезон. В момента Гран при на Великобритания се провежда през юли. Преди години \"Силвърстоун\" приемаше стартове и през април, но през 2000 г. проливен дъжд доведе до значителни проблеми, след като превърна паркинга за зрителите в кално поле. Братчис си остави вратичка това да бъде подложено на гласуване, като добави, че и други страни ще имат интерес да приемат старт №1000. По неговите думи подобно състезание ще бъде съпътствано от много маркетингови дейности и се търси голям пазар, който има интерес от тях.", "date": "2018.05.15", "title": "На раздяла Формула 1 обмисля да подари на \"Силвърстоун\" своя старт №1000"}
{"url": "https://www.dnevnik.bg/sport/2018/05/15/3178952_izgubi_li_shansovete_si_kris_frum_za_istoricheski/", "text": "Девет изминали етапа и загуба от 2.27 минути, това е ситуацията за Крис Фрум след  първата седмица в Обиколката на Италия . Колоездачът, който започна 101-ото издание на \"Джиро д’Италия\" като най-големия фаворит, на практика се намира в неизгодно положения спрямо съперниците си. Четирикратният шампион от \"Тур дьо Франс\" и последен победител във Вуелта загуби време не само от носителя на розовата фланелка Саймън Йейтс, но и 1.49 минути от Том Дюмулен. При това в момент, когато се очакваше, че ще печели време спрямо холандеца. Колоездачът на \"Скай\" преследва няколко немислими рекорда в съвременния спорт, след като опитва да спечели трета поредна голяма обиколка. Мечтата за исторически триумф на британеца обаче изглежда все по-далечна заради огромния му пасив на този етап. Според някои Фрум пада жертва на прекалено големите си амбиции, които се отразяват върху физическата му форма, а според други върху него се стоварва проклятието на \"Скай\" в Джирото. Тези, които не харесват британеца, припомнят, че слабото му представяне идва точно в разгара на битката му заради положителната проба за салбутамол. Има ли сили обаче най-добрият многоетапник в последните шест години да отговори? Какво се случи дотук Обиколката на Италия започна лошо за британеца, който падна още преди нейното начало. Фрум пострада при опознаването на часовника, а в самия пролог загуби 37 секунди от Том Дюмулен. След това британецът продължи да изпитва проблеми и ако загубата на време в четвъртия етап беше отдадена на лошо позициониране, на вулкана Етна и най-вече в  изкачването до Гран Сасо д’Италия  се видя, че няма и помен от познатия Фрум. На практика колоездачът на \"Скай\" се намира в непозната за него ситуация, защото никога дотук в кариерата си Фрум не е имал подобен пасив след първата седмица в голяма обиколка. На практика при три от четирите си победи в Тура британецът обличаше жълтата фланелка именно в края на първата седмица. Сценарият беше добре познат – нанасяне на удар при първия истински труден етап, който завършва на изкачване и повеждане в класирането. Така стана през 2013, 2015 и 2016 г., когато жълтото трико беше облечено съответно след осмия, седмия и осмия етап. Преди 12 месеца това стана малко по-рано – след четвъртия. По същия начин се разви и битката във Вуелта, където Фрум държеше червената фланелка от третия етап чак до финала. От \"Скай\" не бързат да натискат паник бутона, но си личи, че и те не са уверени в подобна ситуация. \"Крис има голяма цел, а именно дубъл Джиро - Тур. Това значи, че нашият план е да гоним пикова форма в третата седмица, която да се задържи след това и до Тура. Разбира се, това не значи, че загубата на време се приема толкова лесно, все пак можеше да бъде и по-зле\", каза мозъкът зад успехите на Фрум със състава на \"Скай\" Никола Портал, отговорен за тактиката. Подобна констатация направиха и съперниците на британеца, които на този етап не искат да отписват Фрум с лека ръка от битката. Опитният директор на \"Мовистар\" Еузебио Унсуе остава обърнат изцяло към лидера на \"Скай\". \"Той ще атакува в третата седмица, уверен съм в това. Знам колко е трудно да насочиш подготовката си към Джирото и Тура едновременно. Ние го опитахме с Кинтана, но предимството на Фрум е, че е по-опитен, печелил е няколко големи обиколки и знае как да се готви. Дори и на две минути изоставане той остава сред фаворитите\", каза испанецът. В почивния ден колоездачът на \"Скай\" предпочете да бъде по-обран в думите си и обясни, че е имал лош ден в изкачването на Гран Сасо д’Италия. Въпреки това Фрум продължава да вярва, че може да се бори за челните позиции. Британецът добави, че не му минава мисъл за отказване. Неговите надежди се подплатяват и от факта, че Джирото вече е виждало обрати. Преди две години Винченцо Нибали навакса повече от три минути изоставане в последната седмица, за да спечели розовата фланелка. Кой спечели след първите девет етапа Докато Крис Фрум губеше време и разочарова всички в Джирото, други колоездачи излязоха на преден план. Съставът на \"Мичълтън Скот\" обори твърденията, че \"Скай\" ще диктува събитията в състезанието, след като показа най-голяма сила във височините. С  етапните победи на Естебан Чавес  и Саймън Йейтс на Етна и Гран Сасо д’Италия австралийският отбор пласира двамата си лидери на първо и второ място в генералното класиране. Йейтс води с 38 секунди пред шампионът от 2017 г. Том Дюмулен, но смята че това няма да му бъде достатъчно. \"Трябват ми минути пред него, а не няколко секунди. Том е много силен и дотук губи минимално време\", каза 25-годишният британец. Макар и да не блести, Дюмулен обаче си върши прекрасно работата, най-вече благодарение на победата в първия етап. Анализаторите смятат, че ако той продължава да е в тази форма, остава фаворит №1, защото в индивидуалният часовник в 16-ия етап (34 км дължина) холандецът ще печели по около 2 секунди на километър спрямо останалите. Под радарите, но с постоянно присъствие в челото (две трети и едно второ място в изкачванията дотук) Тибо Пино също е сред хората, които впечатлиха в първата седмица. В категорията на добре представящите се са още Роън Денис, който е пред Фрум след два тежки планински етапа, както и най-голямата надежда на Италия поне за подиум Доменико Поцовиво. След първата седмица Джирото намери и няколко нови млади звезди като Ричард Карапас, спечелил етапна победа, Джордж Бенет и Пейо Билбао. Какво предстои във втората седмица на Джирото Донякъде окуражаващо за Фрум и останалите колоездачи, които дотук загубиха време, е, че във втората седмица ще имат достатъчно километри, за да влязат във форма. За разлика от интензивното начало на Джирото, което беше свързано и с много пътувания и трансфери около първите три дни в Израел, втората седмица започва спокойно. Организаторите правят плавен преход от Апенините към Алпите и етапите във вторник вторник, сряда, четвъртък и петък могат да минат в графата лесни. Най-дългият етап (239 км), който е във вторник между Пене и Гуалдо Тадино, крие някои рискове, но изкачванията са далеч от финала, отсечката до Осимо пък завършва на кратка височина, но не толкова стръмна че да доведе до нови големи загуби за колоездачите, които не са във форма. \"Аз не искам да отписвам Крис, защото той е доказан в триседмичните обиколки. Състезавал съм се срещу него и знам, че когато се чувства добре, печели много време. Втората седмица е изцяло Дзонколан, няма какво да се лъжем, и всички гледаме натам\", каза в почивния ден Саймън Йейтс. Именно етапът в събота, който е определен и като кралски, ще даде отговор на въпроса има ли още някакви шансове Фрум за краен успех. Финалът е на изкачването Монте Дзонколан, считано за най-трудната височина в Европа (10 км дължина, среден наклон около 12% и максимален 22%). Етапът в неделя включва пет височини и също е отлична възможност за размествания в класирането. Изходните позиции на претендентите С двама колоездачи на първите две места определено \"Мичълтън Скот\" е отборът, който държи козовете в ръцете си. Австралийският отбор впечатли не само заради формата на Саймън Йейтс и Естебан Чавес, но и с факта, че останалите им катерачи показват страхотно представяне дотук. И Йейтс, и Чавес обаче ще трябва да атакуват в края на втората седмица, за да спечелят още време спрямо Том Дюмулен преди решителната трета част от Джирото. А тя започва с дългия индивидуален часовник. Подобна е ситуацията на Тибо Пино (четвърти на 45 секунди) и Доменико Поцовиво (пети на 57 секунди). Въпросителната при двамата е дали ще задържат пика на формата си дълго, защото те навлязоха в отлично състояние след подгряващото състезание Обиколка на Алпите, но до края на Джирото остава още много време. Агресивно представяне в двата планински етапа през уикенда ще се чака и от отбора на \"Астана\", чиито лидери Пейо Билбао (девети на 2.05 минути) и Мигел Анхел Лопес (13-и на 2.34 миути) вече изгубиха много време. В тази графа е още и Фабио Ару (2.36). За Том Дюмулен пък ситуацията е добре познава. Шампионът от 2017 г. ще трябва да ограничи евентуални загуби в събота и неделя и да чака момента си в часовника. Холандецът обаче показа самочувствие преди втората седмица. \"За да спечеля това Джиро, ще трябва да се катеря добре и съм готов да го направя. Всички говорят за часовника, но не значи, че дотогава ще си почивам и няма да се боря, напротив – ще бъде много трудно, но аз съм оптимист. Формата ми е добра\", каза холандецът. Колкото до Фрум, 32-годишният колоездач отново ще трябва да разчита на силата на отбора си \"Скай\". Съставът е доказал, че може да контролира всяко едно състезание, когато води, но този път ще трябва да промени тактиката и да бъде агресивен. Въпросът е дали ще може.", "date": "2018.05.15", "title": "Изгуби ли шансове Крис Фрум за исторически триумф в Джирото"}
{"url": "https://www.dnevnik.bg/evropa/2018/05/15/3178956_v_es_niama_edinstvo_za_izraelsko-palestinskiia/", "text": "Шведският министър на външните работи Маргот Валстрьом изрази съжаление, че Европейският съюз няма единна позиция за израелско-палестинския конфликт, предаде ТАСС. В същото време в интервю за шведското радио тя изрази надежда, че ще се намери някакво решение при създалата се ситуация. ЕС има от 2009 г. обща платформа, \"предполагаща решаване на израелско-палестинския конфликт на основата на концепцията за две държави\", припомни Валстрьом и подчерта, че \"не вижда каквато и да било алтернатива\". \"Всички разбират, че преместването ( на посолството на САЩ в Израел от Тел Авив в Ерусалим ) е голяма и негативна стъпка. То променя целия баланс и противоречи на резолюции на ООН\", предупреди шведският външен министър. Вчера  се състоя церемонията по преместването  на посолството на Съединените щати в Израел от Тел Авив в Ерусалим. Същия ден най-малко 58 палестинци  бяха убити  в ивицата Газа от израелската армия при протести срещу този ход на президента Доналд Тръмп, който бе приет изключително негативно в много страни по света. Три държави от ЕС -  Чехия, Унгария и Румъния  - обаче не искат да осъдят преместването на посолството. В събота говорителят на чешкия президент Милош Земан съобщи, цитиран от \"Франс прес\", че трите страни са блокирали приемането от ЕС на декларация, критикуваща този ход на Тръмп. Статутът на Ерусалим е един от ключовите проблеми пред решаването на израелско-палестинския конфликт, отбелязва ТАСС. Израел превзе източната част на града по време на Шестдневната война от 1967 г. - анексия, която не е призната от международната общност. Израел настоява, че Ерусалим е \"вечна и неделима\" негова столица. Палестинците обаче искат източната част на града за столица на бъдещата си държава.", "date": "2018.05.15", "title": "В ЕС няма единство за израелско-палестинския конфликт, съжали шведският външен министър"}
{"url": "https://www.dnevnik.bg/na_put/2018/05/15/3178787_valensiia_shte_zabrani_na_turistite_staite_s_gledka/", "text": "Валенсия обяви, че ще забрани настаняването на туристи в стаи с хубава гледка. Ограничението, което предстои да бъде прието от регионалното правителство, важи платформи за наемане на частни имоти като Airbnb , които вече ще могат да предоставят на туристите помещения само, ако са на партера или първия етаж, съобщи   www.thelocal.es. Разпоредбата изключва помещенията с гледки към морето, към футуристичния комплекс на науката и изкуствата, както и към живописния парк \"Турия\", създаден на мястото на пресъхналото русло на едноименната река. С различни ограничения и забрани местните власти в популярните градски туристически дестинации опитват да задържат бързото нарастване на наемите в историческите центрове на градовете до нива, непосилни за местните жители. Валенсия, която посрещна рекорден брой туристи миналата година, надхвърляйки за пръв път 100 хил. души, опитва да направи същото. Разпоредбите ще гарантират също така, че гостът ще е отседнал в лицензирано жилище. Според оценките на местните власти във Валенсия 70% от 5000 жилища за краткосрочно наемане нямат нужните разрешения. Миналия месец Палма в Майорка стана първият испански град, който напълно забрани продажбата на апартаменти на туристите. Кметът на столицата на Балеарските острови каза, че забраната, която ще се прилага от юли, е насочена към запазване на Палма като \"обитаем град\" и за предотвратяване на насилственото изтласкване на жителите към покрайнините заради нарастващите наеми в центъра.", "date": "2018.05.15", "title": "Валенсия ще забрани на туристите стаите с гледка"}
{"url": "https://www.dnevnik.bg/bulgaria/2018/05/15/3178989_izdirvaneto_na_boian_petrov_produljava_dnes_i_utre/", "text": "Спасителната операция по издирването на Боян Петров ще продължи и днес, съобщи пред БНР Кирил Петков от екипа на алпиниста. Петков се намира в района на спасителните действия, а Боян Петров е в неизвестност от 3 май под връх Шиша Пангма в Хималаите. Вчера хеликоптерите не успяха да се включат  в издирването заради лошо време, а спасителните екипи по земя се върнаха в базовия лагер с вещи на Боян Петров, открити при лагер 3. Кирил Петков каза, че за днес и утре се планира издирвателната дейност да продължи, за да се проверят всички останали възможности. \"Китайската група остана, не се прибраха, въпреки че можеха, с идеята да се анализират сравнително нископланински точки между лагер 1 и базовия лагер. Сега обхождат тези точки. Мисията не е приключила, продължава, докато не свършат всички тези възможности\", каза Петков. \"Максимално да се обходят възможните точки в ниската планина е приоритет номер едно\", подчерта той. Издирвателната акция върви към края си,  обяви екипът му още в понеделник вечерта . Сутринта е било слънчево, сега върхът е покрит с облаци, има и мъгла, разказа Кирил Петков. Той самият все още не е видял откритите вчера вещи на алпиниста, донесени в базовия лагер. \"Част от потенциалните точки за обследване вече са анализирани, гледани са през различни скенери на филтри. Много хипотетично и с надежда за чудо групата продължава да работи\", каза още Петков, според когото животът на спасителите вече е изцяло извън опасност. \"Беше страшно, когато те бяха на десет метра от върха. Говорим за 8 хиляди метра. Тогава нямаше смисъл да се натиска още 10 метра да се стигне до самия връх, защото там нямаше никакъв шанс Боян да се намери жив. А за 10 метра, само за да се намери потенциално тялото му, за което също беше много малък шансът, въобще не си заслужаваше рискът за тези хора. Сега вече говорим за по-ниската част на планината. Рискът е ако не нулев, то поне много малък, непопълнено квадратче\", каза Петков. Той остава на мястото на операцията със сигурност и утре, след което ще реши какво да предприеме. В следващите дни от екипа на Боян Петров ще дадат пресконференция, на която се очаква да съобщят повече за това как е протекла спасителната операция. Днес е десетият ден от началото й.", "date": "2018.05.15", "title": "Издирването на Боян Петров продължава днес и утре"}
{"url": "https://www.dnevnik.bg/evropa/regioni/2018/05/15/3178958_v_es_veche_se_oformiat_lageri_za_budeshtiia_bjudjet_na/", "text": "Полша и Унгария са с близки позиции по новия бюджет на Европейския съюз, заяви полският премиер Матеуш Моравецки след среща във Варшава с унгарския си колега Виктор Орбан, предаде \"Ройтерс\". \" Позициите ни  са много близки и може да се каже, че се сближават все повече\", каза Моравецки, имайки предвид  преговорите по новата бюджетна рамка на ЕС . \"Имаме абсолютно еднакви позиции както по компенсирането на бюджетните загуби след излизането на Великобритания от ЕС, така и за финансовите приноси и целите,  особено за кохезионната политика и общата земеделска политика \", заяви Моравецки. Унгарският премиер Виктор Орбан се съгласи с полския си колега, че позициите на двете им страни по бюджета на ЕС са близки и отбеляза, че Унгария и Полша не подкрепят орязване на земеделското перо в бюджета на ЕС. Орбан каза, че не е против създаване на нови пера в бюджета, но че това не е причина да се намаляват съществуващите. ЕС трябва да вземе важни решения за излизане от миграционната криза след избирането на новия състав на Европейския парламент, допълни Орбан, цитиран от ТАСС. На срещата на върха \"в София ще обърна внимание, че имаме проблем с демокрацията. В момента главният политически въпрос е проблемът с миграцията, а сегашният Европейски парламент е избран преди кризата. Дали не е по-мъдро да изчакаме с решението за миграцията до избирането на нов Европейски парламент\", попита унгарският премиер. \"За нас миграционният въпрос е най-важният. Главното е националният суверенитет. Само вътре в страната могат да се вземат решения кой може да живее на тази земя\", каза още Орбан и подчерта, че за Унгария е крайно важен въпросът за охраната на границите. \"Полша и Унгария имат еднаква позиция по този въпрос (за миграцията)\", заяви полският премиер Матеуш Моравецки. \"Съгласувахме бъдещи стъпки по тази тема\", отбеляза той и поиска да се прави разлика между икономически мигранти и бежанци. Моравецки добави, че е нужно да се създават подходящи условия на живот за хората в собствените им страни. Двамата лидери заявиха, че държавите им помагат на хората в страни от Африка и Близкия изток за по-добър живот по родните им места, и настояха, че това е по-добър начин за справяне с миграционната криза, предаде \"Асошиейтед прес\". \"И ние имаме сърца, сърцата ни не са от камък. Ние сме християнски народ, знаем какво значи ангажимент, какво значи да помогнеш. Обаче няма да можем да помогнем на никого, ако междувременно унищожим страната си\", заяви Орбан. И Франция не е доволна Вчера в Брюксел френският министър по въпросите на Европа и външните работи Натали Лоазо каза на среща със свои колеги, че Париж \"не може да приеме драстичното намаление\" във финансирането на Общата селскостопанска политика (ОСП) на ЕС, предложено от Европейската комисия в бъдещия многогодишен бюджет на ЕС, предаде \"Франс прес\". Франция не може да приема драстичното намаление, което ще доведе до това Общата селскостопанска политика да поеме непропорционален дял от разходите по напускането на съюза от Великобритания, според Лоазо. Тя се изказа по повод първия дебат на 28-те страни членки за бюджет 2021-2027 на ЕС и потвърди \"несъгласието\" на Франция с предложенията, поставени на масата в началото на май от еврокомисията. Брюксел пледира за по-нисък бюджет на ОСП с 5 процента, от които около 4 процента да дойдат от частта на директните помощи за земеделските производители. Някои страни и европейски парламенти остават скептични заради начина, по който са представени тези цифри, и се страхуват, че те прикриват намаления в порядъка на 10 и 20 процента в реално изражение. Сред министрите по европейските въпроси Франция може да разчита на многобройна подкрепа по този въпрос: Испания, Полша, Естония, Словения, Гърция, Словакия, Румъния, Унгария и Хърватия се противопоставиха на предложените мерки за съкращения, а Италия, Ирландия и Малта изразиха силното си безпокойство. Само няколко страни начело с Холандия подкрепят намалението на фондовете за Общата селскостопанска политика в името на един по \"осъвременен\" бюджет.", "date": "2018.05.15", "title": "В ЕС вече се оформят лагери за бъдещия бюджет на съюза"}
{"url": "https://www.dnevnik.bg/sviat/2018/05/15/3178961_kartinata_s_nai-visoka_ocenka_ot_specialisti_be/", "text": "Картина на Амедео Модиляни бе продадена за 157.2 милиона долара на търг в Ню Йорк, предадоха световните агенции. Тя зае престижното четвърто място в класацията на най-скъпо продадените на публичен търг платна. В края на април картината  получи най-високата в историята  оценка на специалисти. Картината \"Голата лежаща\", изобразяваща предизвикателно легнала на лявата си страна гола жена, някога е била забранена в Париж като неприлична, отбелязва \"Асошиейтед прес\". Нарисувана през 1917 г., тя бе кулминацията на търга на импресионистично и модерно изкуство, организиран снощи от аукционна къща \"Сотбис\" (Sotheby's). Картината бе оценена предварително най-високо - на 150 милиона долара. На търга бяха предложени още 11 платна на Пикасо, както и картини на Клод Моне, Жоан Миро и Едвард Мунк. В началото на 20-и век Модиляни шокира света, рисувайки голи жени във всички възможни пози. Продадената снощи картина е най-голямата на италианеца, който умира през 1920 г. едва на 35-годишна възраст, посочва агенция \"Блумбърг\". Тя бе \"звездата\" на закритата на 2 април преминала при голям успех изложба на голи творби на Модиляни в лондонската галерия \"Тейт модърн\". Продавач на картината бе ирландският милиардер Джон Магниър, който се занимава с отглеждане на породисти коне. Той я е купил през 2003 г. на търг на \"Кристис\" (ChristieТs) \"само\" за 26.9 милиона долара, отбелязва \"Блумбърг\". Купувачът не бе разкрит. На търга обаче не бе подобрен рекордът за най-скъпо продадена картина на Модиляни. Двете творби заемат съответно трето и четвърто място в класацията на най-скъпо продадените на публичен търг картини. Рекордът е на \"Салвадор Мунди\" (\"Спасителят на света\"). Картината на Леонардо да Винчи бе продадена на търг на \"Кристис\" през ноември миналата година в Ню Йорк за 450.3 милиона долара, посочва \"Франс прес\". Агенцията прави уговорката, че класацията не включва частни продажби, при които сумите, за които става въпрос, рядко биват съобщавани. На търга снощи бяха набрани общо 318.3 милиона долара при предварително очаквани 307.4 милиона долара, посочва \"Ройтерс\". 71 процента от изложените на продан произведения на изкуството са намерили купувач. Картината \"Отдих\" на Пикасо бе продадена за 36.9 милиона долара при предварително очаквана цена от 35 милиона долара. \"Утро на Сена\" на Клод Моне бе купена за 20.55 милиона долара - към долната граница на прогнозното равнище от 18-25 милиона долара. Пролетните търгове в Ню Йорк продължават днес с предлагани от \"Кристис\" импресионистични творби и модерно изкуство.", "date": "2018.05.15", "title": "Картината с най-висока оценка от специалисти бе продадена за над 157 млн. долара"}
{"url": "https://www.dnevnik.bg/sport/2018/05/15/3179014_goldun_steit_zapochna_po_shampionski_finala_na/", "text": "Голдън стейт уориърс\" нанесе първия удар в дългоочаквания финал с \"Хюстън рокетс\" в Западната конференция на Националната баскетболна асоциация (НБА). Шампионите спечелиха със 119:106 като гости и отнеха домакинското предимство, за което \"ракетите\" се бореха в продължение на половин година. \"Хюстън\" завърши редовния сезон с най-добрите показатели в лигата и постигна клубен рекорд от 65 победи. Тимът на Майк Д'Антъни беше спечелил 39 от досегашните си 48 домакинства в шампионата, но този път не намери начин да спре Кевин Дюрант. Дюрант вкара 37 точки, като беше точен при три от шестте си опита от тройката и общо при 14 от 27-те си стрелби от игра. \"Точно затова всеки го иска в отбора си. Не знам какво трябва да направиш, за да го опазиш. Той може да вкара всеки изстрел, който иска\", заяви старши треньорът на \"Голдън стейт\" Стив Кър. Клей Томпсън добави шест тройки и общо 28 точки. Стеф Къри се отчете с 18 точки, осем асистенции, шест борби и две откраднати топки. Дреймънд Грийн отбеляза само пет точки, но отново имаше ключова роля и в двата края на игрището - девет борби, девет асистенции, две откраднати топки и два чадъра. Джеймс Хардън изигра много силен мач за \"Хюстън\". Той вкара 41 точки след 14 коша от игра от 24 стрелби, в това число пет тройки от девет опита. Крис Пол завърши с 23 точки и 11 борби, а Ерик Гордън се включи от пейката с 15 точки. Домакините започнаха добре мача и рано отвориха разлика от девет точки. Играчите на \"Голдън стейт\" бързо напипаха верния ритъм и след края на първата четвърт изоставаха само с една точка - 29:30. Втората четвърт също беше много равностойна. Този път гостите поведоха със седем точки, но не успяха да ги задържат и почивката дойде при равенство - 56:56. В третата четвърт над всички беше Дюрант, който отбеляза 11 точки и помогна на своя отбор да поведе с 14 точки аванс. Баскетболистите на \"Хюстън\" не се предадоха и успяха да намалят щетите, след като съкратиха пасива си до седем точки преди заключителните 12 минути. Гордън откри последната четвърт с тройка, която свали разликата до четири точки. \"Голдън стейт\" пропусна в ответната атака и \"Хюстън\" имаше шанс да съкрати изоставането си само до две точки. Грийн обаче заби чадър на Нене, след което асистира на Томпсън за 90:83. Гордън намали до 85:90, но пет поредни точки на Томпсън отвориха разлика от десет точки. Осем минути преди края Дюрант вкара тройка за 100:87 и до края на мача шампионите без проблем удържаха аванса си. \"Имаше твърде много периоди, в които имахме ментални пропуски. Не се сменяхме правилно, губехме топката, пропуснахме доста поднасяния. Трябва да свършим доста по-добра работа по отношение на това да бъдем психически стабилни през цялото време\", каза старши треньорът на \"Хюстън\" Майк Д'Антъни. \"Голдън стейт\", който преследва трета титла в последите четири години, беше гост в първи мач от плейофна серия за пръв път от 2014 г. Вторият двубой във финала на Западната конференция отново е в Хюстън - на 17 май от 4.00 ч. българско време. \"Приятно е да имаш домакинско предимство, но вече го нямаме, така че ще трябва да се преборим да си го върнем\", заяви още Д'Антъни. Тази нощ предстои вторият мач от финала в Източната конференция между \"Бостън селтикс\" и \"Кливланд кавалиърс\".  \"Келтите\" спечелиха разгромна победа  в първата среща, а сега отново са домакини. Двубоят стартира в 3.30 ч. българско време.", "date": "2018.05.15", "title": "\"Голдън стейт\" започна по шампионски финала в Западната конференция"}
{"url": "https://www.dnevnik.bg/ot_vas/novini_ot_vas/2018/05/15/3178886_vtoriiat_den_sled_izbora_na_noviia_premier_v_erevan/", "text": "Площадът на Републиката в Ереван на 10 май изглеждаше забързан, туристически и делови, но в никакъв случай революционен. Мястото основно предлага екскурзии до близки забележителности. Колите са като подвижни офиси на туристически агенции.", "date": "2018.05.15", "title": "Вторият ден след избора на новия премиер в Ереван"}
{"url": "https://www.dnevnik.bg/photos/2018/05/15/3178663_fotogaleriia_v_kralskata_kuhnia_predi_svatbata_na/", "text": "На гостите на сватбата на принц Хари и Меган Маркъл ще бъдат сервирани класически ястия, приготвени от сезонни британски продукти, голяма част от които са произведени в имотите на кралицата. ", "date": "2018.05.15", "title": "Фотогалерия: В кралската кухня преди сватбата на принц Хари и Меган Маркъл"}
{"url": "https://www.dnevnik.bg/evropa/evrofinansirane/oblasti/zdraveopazvane/2018/05/15/3178990_problemite_v_bolnicite_vuv_vraca_i_lovech_bili_trupani/", "text": "Проблемите в болниците във Враца и Ловеч били трупани от 10 години. Констатирани са отклоняване на средства за медицинска апаратура, дублиращи дейности и липса на обществени поръчки. Това съобщи зам.-министърът на здравеопазването Жени Начева в ефира на Би Ти Ви. \"Изготвили сме  оздравителен план  и имаше преговори с кредиторите, които завършиха успешно, но за да се изпълнят поетите ангажименти, всички лекари, които в момента са в отпуск, трябва да се върнат на работните си места, за да може болницата да възстанови нормалния си 24-часов ритъм\", допълни още зам.-министърът. Тя обясни, че са предприети действия, но министерството няма наказателни функции. \"Уверени сме, че лекарите ще се върнат на работа. Мисля, че с общи усилия и с тяхно съдействие те ще се убедят, че ако възстановят работа, възнагражденията им ще бъдат изплатени\", добави тя и подчерта, че са изготвени финансови правила, за да не се допуска в бъдеще такова нещо. Здравното министерство си е поставило за цел до края на юни да се преодолее и изоставането в изплащането на мартенските възнаграждения. Ведомството вече е успяло да се договори с кредиторите на болницата, което ще даде възможност средствата за персонал да започнат да се изплащат регулярно. В понеделник, преди да бъде съобщена новината за изплащането на част от забавените заплати,  служители на болницата хвърляха яйца по Жени Начева . След като обстановката се успокои, тя представи новия директор на лечебното заведение и обяви, че то няма да бъде затворено. Въпреки изплащането на част от заплатите кризата в лечебното заведение се задълбочава, тъй като масово медиците продължават да напускат работа. Лекарите излязоха на протест и днес. Вече бяха затворени пет отделения, а от седмица не работи и реанимацията.", "date": "2018.05.15", "title": "Проблемите в болниците във Враца и Ловеч били трупани от 10 години"}
{"url": "https://www.dnevnik.bg/sport/2018/05/15/3179042_kapitanut_na_peru_shte_propusne_svetovnoto_zaradi/", "text": "Капитанът на перуанския национален отбор Паоло Гереро няма да играе на световното първенство по футбол в Русия. Спортният арбитражен съд (КАС) в Лозана обяви, че току-що изтеклото му наказание за употреба на допинг е удължено от шест на 14 месеца. Нападателят, който е рекордьор по голове за страната си, беше наказан заради употреба на кокаин.  Правата на Гереро бяха спрени в началото на ноември , когато се разбра, че се е провалил при допинг проверка след световната квалификация с Аржентина на 5 октомври. Според информацията той е приел веществото чрез чаша чай. Съдът приема, че Гереро не е целял да заобиколи правилата и да търси подобряване на представянето си. Въпреки това решението е, че футболистът е виновен. Първоначално наказанието на играча беше за година, но след обжалване санкцията беше намалена на шест месеца и изтече преди 11 дни. \"Много ми е тежко. Усещам, че мечтите ми да играя футбол и да участвам на световно първенство са изчезнали\", каза Гереро и увери, че никога не е ползвал забранени вещества. Той се обърна и към хората, които \"са отнели мечтата ми с тази срамна несправедливост\" с думите: \"Надявам се, че можете да спите нощем.\" Отсъствието му е много тежък удар за перуанския отбор, който ще участва на световно първенство за пръв път от 1982 г. Той отбеляза пет гола в квалификациите и беше с главна заслуга тимът да завърши на пето място в квалификациите в Южна Америка. Гереро има рекордните 32 попадения в 86 двубоя за Перу. Той изведе страната си до бронзовите медали в две от последните три издания на Копа Америка - през 2011 и 2015 г. И в двата случая бившият нападател на \"Байерн\" стана голмайстор на турнира.", "date": "2018.05.15", "title": "Капитанът на Перу ще пропусне световното заради удължаване на наказанието за допинг"}
{"url": "https://www.dnevnik.bg/evropa/2018/05/15/3179057_sreshtata_za_zapadnite_balkani_bez_ispanskiia_premier/", "text": "Испанският премиер Мариано Рахой идва днес в София, за да се срещне с българския си колега Бойко Борисов, на когото лично ще заяви отказа си да участва в четвъртък в срещата на върха между лидерите на Европейския съюз и на колегите им от Западните Балкани, предаде испанската агенция ЕФЕ. Рахой и Борисов  ще анализират двустранните отношения и различни въпроси от европейския дневен ред, включително предстоящия в края на юни Европейски съвет в Брюксел. Испанският премиер ще има възможност да обясни, че няма възможност да присъства на  срещата в българската столица , защото не може да приеме участието на Косово. Испания е една от петте страни в ЕС (заедно с Гърция, Румъния, Кипър и Словакия), които не признават обявената през 2008 г. независимост на Косово от Сърбия. Въпросът стана особено чувствителен за Мадрид след проведения миналата година референдум за  независимост на Каталуня . Според източници от испанското правителство Испания може да бъде представена на срещата от посланика си в България. Рахой ще остане в София до сряда, когато ще участва във  вечерята на европейските лидери , предшестваща срещата на върха, но според посочените източници той е отменил присъствието си и на срещата на Европейската народна партия (също в сряда), отново заради косовско присъствие. Иран, мита, Тръмп Вчера EurActiv писа, че лидерите на ЕС искат да засилят връзките с Балканите на срещата в четвъртък, която обаче, изглежда, ще бъде помрачена от  разрива с президента на САЩ  Доналд Тръмп за иранската ядрена сделка. Оттеглянето на САЩ от споразумението с Техран , както и заплахата от налагане на  американски мита върху  стоманата и алуминия ще доминират вечерята на лидерите преди срещата. Председателят на Европейския съвет Доналд Туск написа по-рано в \"Туитър\", че политиките на Доналд Тръмп за иранската ядрена сделка и търговията ще \"срещнат единен европейски подход\" и лидерите на ЕС ще обсъдят и двата въпроса на срещата в София тази седмица. Според агенция \"Ройтерс\" лидерите на ЕС ще обсъдят в сряда вечерта как да защитят европейските компании, които правят бизнес с Иран от санкциите на САЩ. Високопоставен служител от ЕС коментира пред агенцията, че председателят на Европейската комисия Жан-Клод Юнкер и върховният представител на ЕС за външната политика Федерика Могерини ще представят на лидерите всички възможни варианти, когато се срещнат на вечеря в София. Дипломация EurActiv коментира, че в момента няма особено желание за разширяване на ЕС сред много от сегашните му членове, които смятат, че блокът трябва да реши собствените си проблеми, преди отново да стане по-голям. ЕС освен това е предпазлив към приемането на нови членове, преди те да решат противоречията помежду си. Думите \"членство\" и \"разширяване\" отсъстват от чернова на декларацията от срещата, видяна от \"Франс прес\". В документа освен това не се казва директно, че той е представен съвместно от лидерите на ЕС и регионалните ръководители. В началото на юни  \"Дойче веле\"  писа, че ЕС прибягва до какви ли не дипломатически тънкости, за да осигури провеждането на срещата. Има предложение например в  заключителната декларация  да се говори за партньорите от Западните Балкани, вместо да се посочват поименно страните от региона. Предлага се също така на табелките пред държавните и правителствените ръководители на страните участнички да бъдат изписани техните имена, а не тези на представяните от тях държави. По такъв начин организаторите се надяват да предотвратят евентуален бойкот на срещата от страните, които не признават Косово. Министърът за европредседателството Лиляна Павлова многократно подчерта, че  срещата е за свързаността , а не за разширяването и у страните от региона не трябва да се създават фалшиви очаквания.", "date": "2018.05.15", "title": "Срещата за Западните Балкани: Без испанския премиер и с предпазливост за Косово"}
{"url": "https://www.dnevnik.bg/skorost/2018/05/15/3179061_ot_utre_dvijenieto_v_sofiia_shte_e_zatrudneno_ochakvat/", "text": "На 16 и 17 май движението на автомобили в центъра и други райони на София ще бъде сериозно затруднено, като се очакват задръствания и закъснения на градския транспорт. Причината са пристигащите делегации на лидерите на държавите от  Западните Балкани за срещата , част от програмата на българското председателство на Съвета на ЕС. От Столичната община призовават жителите на града да не използват личните си автомобили за придвижване, като вместо това изберат градския транспорт. Той ще закъснява, но от Центъра за градска мобилност имат план за \"наваксване на разписанието\", каза зам.-кметът по транспорта Евгени Крусев пред журналисти днес. По повод председателството затворени за движение на автомобили ще бъдат улици и булеварди в центъра на София и квартал \"Лозенец\", в района на хотел \"Маринела\", където ще отседнат делегациите. Ще бъде ограничено паркирането и пред Националния исторически музей, хотелите \"Хилтън\" и \"Балкан\". През целия ден на 17 май напълно спряно ще бъде движението на автомобили по бул. \"Витоша\" в между бул. \"Патриарх Евтимий\" и бул. \"Пенчо Славейков\". Освен поитическата среща затруднения в трафика ще предизвика и протестът на превозвачите, който ще се проведе през целия ден утре. Автобуси и тирове ще бъдат паркирани в крайното дясно платно на бул. \"Цариградско шосе\" между 4-ти и 7-ми километър. Те имат уговорка с общината да не блокират спирките на градския транспорт и локалните платна. - От 08.00 часа на 15.05.2018 г. до 20.00 часа на 17.05.2018 г. по: - бул. \"Джеймс Баучер\" между бул. \"Черни връх\" и ул. \"Червена стена\"; - ул. \"Червена стена\" между бул. \"Джеймс Баучер\" и ул. \"Петър Станчев\"; - ул. \"Петър Станчев\" между бул. \"Джеймс Баучер\" и ул. \"Червена стена\". - От 08.00 часа на 16.05.2018 г. до 20.00 часа на 17.05.2018 г. по: - ул. \"Аксаков\" между ул. \"Цар Иван Шишман\" и бул. \"Васил Левски\"; - паркинга на пл. \"Народно събрание\"; - От 08.00 часа на 16.05.2018 г. до 20.00 часа на 17.05.2018 г. по ул. \"Ген. Й. Гурко\" между ул. \"Дякон Игнатий\" и ул. \"Кн. Александър І\". - От 08.00 часа на 16.05.2018 г. до 20.00 часа на 17.05.2018 г. на паркинга пред хотел \"София Балкан\". - От 08.00 часа на 16.05.2018 г. до 20.00 часа на 17.05.2018 г.: - на паркинга пред хотел \"Хилтън\"; - по ул. \"Астана\" между бул. \"България\" и Национален музей \"Земята и хората\". - От 08.00 до 20.00 часа на 16.05.2018 г.: - на пл. \"Гина Кунчева\"; - по ул. \"Московска\" между бул. \"Васил Левски\" и ул. \"Дунав\"; - по ул. \"Дунав\" между пл. \"Св. Александър Невски\" и ул. \"Московска\"; - на паркинга на пл. \"Св. Александър Невски\" между ул. \"Дунав\" и ул. \"Оборище\", североизточната част; - на паркинга на бул. \"Васил Левски\" между пл. \"Васил Левски\" и ул. \"Оборище\"; - на северозападната дъга на пл. \"Св. Александър Невски\" между ул. \"11-ти август\" и ул. \"Оборище\", с изключение на автомобилите на служителите на Столична община. - От 08.00 до 20.00 часа на 16.05.2018 г. на паркинга пред Резиденция Бояна (успоредно на Околовръстен път между пътен възел ул. \"Даскал Стоян Попандреев\", Околовръстен път и ул. \"Габровица\"). - От 12.00 до 20.00 часа на 16.05.2018 г. на ул. \"Московска\" между ул. \"Георги Бенковски\" и бариерата на Британското посолство. - От 08.00 до 22.00 часа на 16.05.2018 г. по: - ул. \"Шипка\" между ул. \"Кракра\" и ул. \"Сан Стефано\"; - ул. \"Кракра\" между ул. \"Шипка\" и локалното пътно платно на бул. \"Цар Освободител\". - От 08.00 до 23.00 часа на 16.05.2018 г. по: - ул. \"Ген. Йордан Венедиков\"; - локалното пътно платно на бул. \"Цариградско шосе\" между ул. \"Ген. Йордан Венедиков\" и бул. \"Цариградско шосе\"; - пътния участък между бул. \"Асен Йорданов\"и северозападния автомобилен подход за \"Техн Парк София\". - От 08.00 до 22.00 часа на 16.05.2018 г. по ул. \"Братя Миладинови\" между бул. \"Александър Стамболийски\" и ул. \"Позитано\". От 00.00 часа до приключване на мероприятието на 17.05.2018 г. на бул. \"Витоша\" между бул. \"Патриарх Евтимий\" и бул. \"Пенчо Славейков\". От 08.00 часа на 16.05.2018 г. до 20.00 часа на 17.05.2018 г. се забранява влизането на пътни превозни средства по ул. \"Астана\" между бул. \"България\" и Национален музей \"Земята и хората\".", "date": "2018.05.15", "title": "От утре движението в София ще е затруднено, очакват се закъснения на градския транспорт"}
{"url": "https://www.dnevnik.bg/biznes/2018/05/15/3179012_komentarite_za_aec_belene_ot_mashina_za_pari_do/", "text": "От \"машина за пари\" и \"безбюджетно упражнение\" през \"проект на приятели на правителството\" до \"вселена от рискове\" - така експерти определят заявеното от правителството желание да се възобнови работата по проекта за АЕЦ \"Белене\". Работата по него беше спряна през 2012 г. след като се оказа, че за осъществяването на проекта са нужни над 10 млрд. евро, а не 3-4 млрд. евро, каквито бяха първоначалните оценки. Според депутата от ГЕРБ и бивш зам.-министър на енергетиката Валентин Николов \"трябва да бъде направено нещо\" след като междувременно оборудването на централата беше произведено от Русия, а България беше принудена да го плати. Той коментира темата пред \"Нова телевизия\". Запитан за геополитическите аспекти на проекта, Николов каза, че \"сега никой не натиска за нищо\". Според него политическият риск, а оттук и цената, може да бъде свален, ако централата се управлява като общ проект на страните от Западните Балкани - идея,  лансирана от премиера Бойко Борисов  през февруари. Енергийният експерт проф. Атанас Тасев коментира пред Би Ти Ви, че държавата трябва да минимизира загубите от покупката на оборудването за несъществуващата централа и върви по сценарий, \"който нищо не й струва\" като предостави строителството на заинтересован инвеститор. По думите му това е \"безбюджетно упражнение\". Тасев предположи, че интересът на Китайската национална ядрена корпорация (CNNC) към проекта е свързан с желанието да получи лиценз за оборудване китайско производство с последваща експанзия на европейския пазар, а произведените в Русия реактори ще се пласират в Китай. Експертът каза, че е правил собствени разчети за ефективността на бъдещата централа. Според тях след пет години тя ще излезе на плюс, а след 15 г. \"вече дава невероятен паричен поток\" и става \"много мощна машина за пари. Противоположното мнение застъпи министърът на енергетиката в първото правителство на ГЕРБ Трайчо Трайков, по чието време проектът беше замразен. По думите му около проекта има цяла вселена рискове - сеизмичната активност, заплахата за околната среда, излишъкът от мощности, заради който токът ще трябва да се продава на нулева или отрицателна цена, както и това, че по оценка на Трайков поне през първите 10 - 15 г. централата ще губи пари. С финансирането на поредния рестарт на АЕЦ \"Белене\" ще се случи познатата през 1987-88 г. история - българското правителство взима пари от Запад и ги дава на Изток, коментира пред радио \"Фокус\" основателят на Института за пазарна икономика и преподавател в Софийския университет \"Св. Климент Охридски\" Красен Станчев. Той прогнозира, че новият инвеститор на АЕЦ \"Белене\", който и да е той, няма къде да продава електроенергия на цената, на която може да се откупи строителството - по негова оценка 11 евроцента на киловатчас през следващите 10-15 г. Според него това автоматично превръща проекта като пазарно безсмислен и поставя въпроса за неговото подновяване. \"Нямам друго обяснение, освен че и това правителство се опитва да разглежда този проект като дойна крава. Или го правят приятели на това правителство\", допусна той. Станчев напомни, че освен изграждането на самата централа трябва да се предвидят разходи за междусистемните връзки, за извеждането от експлоатация и за складиране на отработеното гориво. Според Станчев присъствието на китайски инвеститор играе ролята на параван, за да се покаже колко голям е интересът към проекта. Как се стигна до тук вижте във видеото от рубриката \"С две думи\"", "date": "2018.05.15", "title": "Коментарите за АЕЦ \"Белене\": От \"машина за пари\" до \"вселена от рискове\""}
{"url": "https://www.dnevnik.bg/sviat/2018/05/15/3179085_otvoreno_obshtestvo_napuska_ungariia_i_se_mesti_v/", "text": "Фондация \"Отворено общество\" на Джордж Сорос ще закрие офиса си в Будапеща и ще се премести в германската столица Берлин. Това съобщи тя днес, допълвайки, че напуска една все по-репресивна политическа и юридическа среда, предаде агенция \"Ройтерс\". \"Решението за преместване на дейностите извън Будапеща идва в момент, в който унгарското правителство се подготвя да наложи нови ограничения на неправителствените организации чрез пакета от законодателни мерки, наречен от него \"Стоп Сорос\", се казва в изявление на фондацията. Преди дни,  когато чужди медии съобщиха новината , преди фондацията да я обяви официално, унгарският премиер Виктор Орбан заяви, че  конфликтът му с либералната идеология  ще продължи. \"Може би ще ме разберете, ако не роня крокодилски сълзи\", каза той в ефира на местно радио, попитан за напускането на фондацията на американския финансист Джордж Сорос. Орбан добави, че ключовият въпрос, по който има разногласия със Сорос - миграцията, ще остане начело в европейския дневен ред. \"Отворено общество\" действа в Унгария от 1984 г. и до днес около 2100 унгарци са учили с нейни стипендии само в Централноевропейския университет. Фондацията предлагаше във времената на преход от комунизъм към демократично общество възможности на много унгарци да пътуват и учат в чужбина. Сред тях е и премиерът Виктор Орбан, който поведе яростна битка срещу Сорос. През януари партията на Орбан \"Фидес\" внесе проект за закони под името \"Стоп Сорос!\", които рязко да затруднят дейността на неправителствения сектор. Сега депутатите на Орбан нямат проблем да одобрят промените, с които се налага 25% данък върху чуждестранните дарения на организации, които са нападани от премиера, че защитавали идването на имигранти в Европа. Дейността им трябва да бъде одобрена от вътрешния министър, който може да им откаже разрешение, ако прецени, че е застрашена националната сигурност. Преценката ще се основава на проверка, възложена на спецслужбите, дали откриват в тези организации \"рискови фактори\", което означава, че дейността им ще зависи от тези служби. Който продължи дейност без подобно разрешение, ще изгуби данъчната си регистрация, а това практически блокира работата на всяка неправителствена организация. Какво свърши фондацията за 34 години в Унгария - между 1985 и 1995 година фондацията отпусна над 4 милиона долара, с които да бъдат закупени копирни машини за библиотеки, болници и други обществени институции - финансово подпомогна обучението в чужбина на над 3200 унгарци, включително премиера Виктор Орбан - между 1991 и 1996 година дари над 5 милиона долара, за да могат повече от 10 000 деца от началното училище да получат всеки ден по чаша топло мляко и безплатна закуска - през 90-те години на ХХ век подкрепяше програма за модернизиране на здравеопазването, като на няколко болници бяха дарени скенери за ултразвукова диагностика - фондацията подпомагаше и хосписи за неизлечимо болни пациенти - между 1997 и 2004 година бе регистриран скок на случаите на болни от туберкулоза бездомни хора и фондацията предостави 40 000 безплатни теста за проверка, специална мобилна лаборатория да обикаля страната и социални работници да помагат на здравния персонал - над 2100 унгарски студенти са учили в  Централноевропейския университет  благодарение на грантове от Сорос на стойност над 250 млн. долара за стипендии - през 2010 г. фондацията дари 1 милион долара за пострадалите от разлив на индустриални отпадъци, който стана най-тежката екокатастрофа в страната от десетилетия - след избухването на глобалната криза през 2008 г. повече от 150 неправителствени организации получиха общо 8.6 млн. долара спешна помощ, за да не спрат дейността си.", "date": "2018.05.15", "title": "\"Отворено общество\" напуска Унгария и се мести в Берлин"}
{"url": "https://www.dnevnik.bg/biznes/2018/05/15/3179080_bioproizvoditeli_gotviat_protesti_zaradi_neizplateni/", "text": "Биопроизводителите подготвят протест пред Министерството на земеделието. Причината е, че голяма част от тях не са получили европейските средства, които им се полагат по Програмата за развитие на селските райони, съобщи БНР. От Националната биоасоциация обявиха, че според тях чиновниците носят вина за липсата на средства и Министерството на земеделието е съучастник в източването на европейски пари. Три са европейските мерки, по които се финансира биопроизводството, припомня председателят на биоасоциацията Слави Трифонов. Две от тях са в новия програмен период. Той припомня, че след множеството протести с ведомството е било постигнато споразумение, според което само сертифицираните биологични производители да имат право да кандидатстват под условие – ако има пари. Всички нови биопроизводители нямат право да кандидатстват. Всички биопроизводители, които бяха принудени да подпишат декларация под условие, преди няколко дена получихме писмо от Държавен фонд \"Земеделие\", че няма да им бъдат изплатени агроекологичните и биологичните плащания по тези 3 мерки за 2017 година, съобщи Трифонов. \"Сега установихме, че през тази една година от страна на Министерството не са си мръднали пръста да осигурят средства по тези 3 мерки\", коментира той пред държавното радио. Според него тази ситуация ще откаже много хора да произвеждат чиста продукция. \"Това е според нас груба грешка, тъй като един биопроизводител се създава много трудно и струва много пари. Средствата, които заплащат биопроизводителите за биосертификати, са много големи. Целият ресурс, вложен досега за създаването на един биопроизводител, е изхвърлен на вятъра\", изтъква Трифонов. Според него безмислено се насочват пари по мерки като такива за гъски или за зайци на паша, което е нова мярка. \"Някой да е видял как се задържа заек на пасище? Зайците ги няма, парите остават. Това ще бъде новата схема\", смята той. От биоасоциацията се заканват да протестират и да информират Брюксел за проблемите. Още няма уточнена дата за предстоящите протестни действия.", "date": "2018.05.15", "title": "Биопроизводители готвят протести заради неизплатени субсидии"}
{"url": "https://www.dnevnik.bg/sport/2018/05/15/3179058_mesi_e_nai-dobriiat_v_evropa_za_sezona_a_ronaldo_e_16-i/", "text": "Лионел Меси е най-добрият футболист за сезона в Европа, показва анализ на Mеждународния център за спортни изследвания (CIES Football Observatory). В него се разглежда представянето на всички състезатели в петте големи първенства, които са изиграли поне 1800 минути (1440 за Бундеслигата). Тройката се допълва от Давид Силва и Пауло Дибала. Звездата на \"Ливърпул\"  Мохамед Салах, който стана голмайстор и обра наградите във Висшата лига , е на шестото място. В топ 10 попадат шестима футболисти на английския шампион \"Манчестър сити\". Голмайсторът на \"Реал\" (Мадрид) Кристиано Роналдо е едва 16-и.  Резултатите стъпват върху задълбочено изследване на представянето на всеки състезател. Авторите обясняват, че са разгледали в дълбочина серия компоненти от играта, за да дадат най-точна представа. Меси е на върха с коефициент 92.12 от 100 за представянето си. Силва има 91.69, а Дибала - 91.39. Роналдо дели 16-ото място с Лоренцо Инсиние с по 88.58. Висшата лига е първенството с най-много представители в класацията - 30 от 100. \"Байерн\" е на първо място сред клубовете с 11 играчи. Футболисти от общо 26 отбора попадат сред стоте. Извън класацията остава Неймар, който е изиграл 1797 минути за ПСЖ преди контузията си, което е с три по-малко от необходимото, за да бъде изследвано представянето му. Въпреки това  бразилецът беше избран за най-добър през сезона във френското първенство .", "date": "2018.05.15", "title": "Меси е най-добрият в Европа за сезона, а Роналдо е 16-и"}
{"url": "https://www.dnevnik.bg/biznes/2018/05/15/3179096_godishniiat_ikonomicheski_rastej_kum_mart_e_35/", "text": "През първото тримесечие на 2018 г. брутният вътрешен продукт (БВП) нараства с 3.5% спрямо същия период на миналата година. Спрямо края на 2017 г. увеличението е с 0.8%, сочи експресната оценка на Националния статистически институт базирана на наличните данни 45 дни след края на периода. Следващата по-прецизна оценка ще бъде публикувана на 7 юни. Според експресните оценки на НСИ за първото тримесечие на 2018 г. БВП в номинално изражение достига 21.241 млрд. лв. Реализираната добавена стойност е 18.484 млрд. лв. По елементи на крайното използване най-голям дял в БВП заема крайното потребление (85.8%), което в стойностно изражение възлиза на 18.227 млрд. лв. През първото тримесечие на 2018 г. бруто капиталообразуването е 4.198 млрд. лв. и заема 19.8% относителен дял в БВП. Външнотърговското салдо е отрицателно. Сравнението с последното тримесечие на 2017 г. показва, че БВП се увеличава с 0.8%, а брутната добавена стойност - с 0.7%. Според експресните оценки на БВП принос за растежа на тримесечна основа имат инвестициите - с 4.8%, и износът на стоки и услуги - с 1.3%. Годишното нарастване на БВП през първото тримесечие е с 3.5% . Брутната добавена стойност се увеличава с 3.2%. Крайното потребление нараства за година с 2.4%. Инвестициите нарастват със 7.2% спрямо година по-рано. Износът и вносът на стоки и услуги се увеличават съответно с 4.6 и 6.8%.", "date": "2018.05.15", "title": "Годишният икономически растеж към март е 3.5%"}
{"url": "https://www.dnevnik.bg/razvlechenie/2018/05/15/3179086_otkus_ot_angela_merkel_nepreklonnata_na_matju_kvortrup/", "text": "В рубриката \"Четиво\" \"Дневник\" предлага откъс от биографичната книга \"Ангела Меркел. Непреклонната\", Матю Квортръп, предоставен от издателство \"Сиела\". Професорът по приложна политология в университета Ковънтри Матю Квортръп проследява живота и политическия път на едно от най-разпознаваемите и влиятелни лица в съвременната световна политика. В книгата \"Ангела Меркел. Непреклонната\", която е първата англоезична биография на лидера на германския Християндемократически съюз, ученият разглежда подробно пътя на настоящия канцлер на Германия още от детството до изборите в Германия през 2017 г. и последиците от тях. Освен богата библиография изданието съдържа и терминологичен речник. Преводът на книгата от английски език е на Любомир Мартинов и Елияна Генчева. Оформлението на корицата е на художника Дамян Дамянов. \"Произнася се Анг ла – упорства момиченцето, – с ударение на втората гласна – Анг ла.\" Хелга Габриел, учителката по музика, въздъхва малко уморено. Тя нарича седемгодишното дете \"Àнгела\", с ударение на първата гласна. Но ученичката й е едва ли не перфекци­онист и понякога става леко досадна; тя е момиче, което доста прили­ча на Люси от \"Фъстъчетата\" или на Лиса от \"Семейство Симпсън\". Музиката не е най-силният й предмет, макар г-жа Габриел да призна­ва, че малката госпожица Каснер \"не пее зле\". Тя може да бъде и твърде напориста, винаги иска да е най-добрата и говори малко повече от необходимото. Но учителката не се притеснява особено. Ангела – или \"Каси\", както приятелите наричат дъщерята на пастора – е добра ученичка. Тя е от онези, които продължават да пишат, когато другите деца започват да вдигат врява и да нарушават дисциплината; мъдро за възрастта си дете, което на моменти изглежда малко самодоволно. Но като цяло е сладур, с леко надменния си маниер. Учителката може да приеме малко перчене от време на време. В училище \"Гьоте\" не се случва кой знае какво и ученик, про­явяващ известна дързост и инициативност, е добре дошъл. Ангела се отличава и с двете качества. Тя продължава да е блестяща по матема­тика и руски и дори участва в безбройните състезания, организирани от успешната източногерманска образователна система. Но понякога Ангела има нереалистични амбиции. По природа е тромава, а поход­ката й – леко некоординирана, затова намерението й да се занимава с фигурно пързаляне е посрещнато с мълчалива насмешка. Никой обаче не подценява решителността и педантичната подго­товка във всичко на седемгодишното дете. То никога нищо не оставя на случайността. Мотото й – леко дразнещо за другите деца – е \"ни­кога не показвай некомпетентност\". Дразнещо или не, това ясно говори за подхода й към всичко. Много десетилетия по-късно, когато Ангела става канцлерът Меркел, вниманието й към детайла и мани­акалният й стремеж към правилното представяне на фактите стават почти легендарни. И много от чертите на характера, свързвани след време с най-влиятелната жена политик в света, се проявяват още то­гава. Поведението й като ученичка дори още в началното училище прилича на начина, по който тя се държи и действа, когато е на върха на политическата си кариера. Един пример, често цитиран от Ангела, е случката с трамплина. В трети клас учителят по физическо възпитание, който има задачата да открие спортни таланти за успешния олимпийски отбор на Източна Германия, предлага на Ангела да се опита да скочи от триметровия трамплин. Тя знае, че скокът във водата с главата напред може да се окаже болезнен и вероятно учителят очаква тя да скочи в стил \"пи­рон\", след което да я обяви за неподходяща. Това ще му спести време. Ангела не е в списъка на потенциални бъдещи олимпийци, затова не се притеснява много. Но тя винаги изпълнява каквото й се нареди. Изкачва дванайсетте стъпала, пристъпва колебливо и надниква към водата. Страшно е. Тя се връща. Но не слиза долу. Запристъпя на­пред-назад, анализирайки положението. Другите деца се забавляват, а някои от момчетата започват да се подхилват. Но Ангела продължава да анализира. Накрая, точно когато звънецът прозвучава за края на часа, тя скача с главата напред във водата. Тя така и никога не става скачач, но успява да събере кураж да се гмурне. Другите ученици не й се смеят; никой от тях не е скочил. А Ангела го прави, след като анализира ситуацията. Цели 44 години по-късно германският канцлер Ангела Меркел се оказва в трудно положение и отново анализира дали да направи скок. Този път решението ще има последици за други хора, не само за нея – всъщност за стотици милиони. Германското правителство вярва, че е относително неуязвимо за финансовата криза, обхванала света след срива на американската инвестиционна банка \"Леман Брадърс\" през 2008 г. То дълбоко се заблуждава. В рамките на няколко седмици икономиката на най-голямата страна в еврозоната усеща вторичните трусове на катастрофата в САЩ. Меркел няма голям опит в икономическата област. Била е ми­нистър на околната среда, опазването на природата и сигурността на ядрените реактори, а преди това – министър по въпросите на жените и младежта. Със сложните икономически въпроси е запозната почти толкова, колкото и със скачането от трамплин като ученичка. Както през всички години, преди да стъпи на трамплина, тя се колебае, про­така и изглежда несигурна. И както някога на басейна в Темплин, ня­кои момчета (в случая опитни политици от собствения й ХДС и от ГСДП) започват да говорят за нея: тя се \"страхува\", \"не става за тази работа\", \"некомпетентна е\". Но тогава, тъкмо когато времето вече изтича, тя взема изненад­ващо решение. Премислила всички възможни последици, обявява, че германското правителство ще гарантира всички спестявания в гер­мански банки. Увереността и решителността на тези думи изненадват колегите й. Изявлението й създава стабилност и й печели уважение. По-нататък в живота си Меркел ще припомня случката с трампли­на, когато сънародниците й – а също и чуждите медии – я критикуват, че е нерешителна. Като малката Ангела, която не се интересува какво приказват съучениците й, и като възрастен политик тя не се притес­нява от критики. Всъщност за нея колебливостта е добродетел. Ана­лизът на всеки аспект на дадена ситуация е признак за сила и солид­ност, а не за обратното, казва тя: \"Аз съм твърде смела, когато трябва да се вземе решение. Но имам нужда от подготовка и искам – ако е възможно – да помисля, преди да скоча. Винаги искам да знам какво ще ми се случи, дори това да означава, че не съм много спонтанна\". Германските медии продължават да я критикуват за склонността й да анализира прекалено много. Но тя прави това през целия си живот. Един политически журналист от таблоида \"Билд\" я описва като \"жена, която превърна протакането във форма на изкуство\".", "date": "2018.05.15", "title": "Откъс от \"Ангела Меркел. Непреклонната\" на Матю Квортръп"}
{"url": "https://www.dnevnik.bg/bulgaria/2018/05/15/3179102_sudiiskata_kolegiia_reshi_che_shte_reagira_pri_vsiaka/", "text": "С 10 гласа \"за\" и 2 гласа \"против\" съдийската колегия на Висшия съдебен съвет (ВСС) прие принципна декларация, в която записа, че ще реагира при всеки случай на атака срещу магистрати заради работата им. \"Членовете на съдийската колегия категорично заявяваме, че ще реагираме при всеки опит за накърняване независимостта на съдебната власт и на всеки съдия. Призоваваме държавните власти да ни подкрепят срещу обругаването на съда\", ce казва в декларацията. Темата влезе в дневния ред след реакция на магистрати след публикации в сайтовете ΠИK и \"Правен свят\", насочени срещу съдия Силвия Хазърбасанова от Софийския районен съд (СРС) заради постановено от нея решение срещу ПИК по заведено от историка Емил Джасим дело. Против декларацията гласуваха Боян Новански и Стефан Гроздев. На заседанието не присъстваха председателят на ВАС Георги Чолаков и Севдалин Мавров. Новански обясни, че в интернет е \"пълно с публикации срещу съдии, от които ще ви настръхнат косите\". Съдебният съвет обаче не е реагирал при всяка от тях и затова той бил против да се реагира сега. Гроздев не се изказа. Докато течеше все още заседанието на съдийската колегия пред сградата на ВСС се събраха журналисти от сайта ПИК, заедно с организирана група от хора, на които бяха раздадени свирки и плакати. Миналата седмица говорителят на съдийската колегия Цветинка Пашкунова  предупреди в отворено писмо, че атаките срещу съдия Хазърбасанова могат да доведат до саморазправа с нея. Становище на Съдийската колегия на Висшия съдебен съвет на Република България Утвърждаването на Република България като правова държава, отстояването на конституционно прогласените демократични ценности и присъединяването ни към Европейския съюз са сред най-големите предизвикателства в най-новата ни история, като безспорно една от най-трудните и противоречиви области е съдебната реформа. Системните негативни коментари от политици, медии и публични личности, както и неглижирането на проблема постепенно формираха в обществото неадекватна представа за зависима, корумпирана, некомпетентна и неработеща съдебна система. Трудът на българските съдии, прокурори и следователи, техният професионализъм, морал и отговорност системно са обезличавани с неверни и манипулативни информации, които доведоха до срив на общественото доверие в съдебната власт. Конституцията на Република България прогласява принципите на правовата държава, разделението на властите и независимостта на съдебната власт, а Висшият съдебен съвет представлява съдебната власт, осигурява и отстоява независимостта ѝ. Водени от своето вътрешно убеждение и по силата на правомощията ни определени със Закона за съдебната власт, членовете на Съдийската колегия, категорично заявяваме, че ще реагираме при всеки опит за въздействие и посегателство срещу независимостта на съдебната власт, съда и всеки български съдия. Призоваваме българското общество, законодателната и изпълнителната власт да ни подкрепят в противопоставянето на системните публични атаки и обругаването на съда. Всяко противопоставяне между представители на държавните органи има за резултат дефицит на обществено доверие, нарушаване на конституционно установения баланс на държавната власт, уронване престижа, както на съдебната, така и на законодателната, и изпълнителната власт . Считаме, че са недопустими публични коментари по съдебни актове подлежащи на инстанционен контрол, когато същите не съдържат обоснована критика с конкретни факти, данни, обстоятелства и правни аргументи, а единствено употреба на епитети, квалификации и внушения, които накърняват, както независимостта на конкретния съдия, така и неговото лично достойнство, професионална репутация и доброто му име. Налагащата се практика да се коментират и интерпретират съдебните актове през призмата на личността на съдията чрез груба, арогантна и обидна лексика са не само посегателство върху личността му, но и посегателство върху българската държавност, чийто представител е съда. Всяко подобно действие може да се квалифицира единствено като опит за вмешателство и натиск, с цел компрометиране на съдебния процес. Предизвикателството пред българските медии, не само в областта на съдебната власт, е да работят в полза и подкрепа на обществото. Правото на мнение и свобода на словото са израз на съществуващата медийна среда и ролята ѝ на регулатор в правовата държава, поради което те са дълг, призвание и лична отговорност на информирани и компетентни професионалисти от обективни и независими медии.", "date": "2018.05.15", "title": "Съдийската колегия обеща да реагира при всяка атака срещу съдия (допълнена в 12:40)"}
{"url": "https://www.dnevnik.bg/photos/2018/05/15/3178991_fotogaleriia_v_purvata_fabrika_za_porcelan_v_evropa/", "text": "Първата фабрика за порцелан в Европа се намира в град Майсен, Германия и е превърната в музей. Производството обаче не спира, като от нея продължават да излизат луксозни изделия.", "date": "2018.05.15", "title": "Фотогалерия: В първата фабрика за порцелан в Европа"}
{"url": "https://www.dnevnik.bg/sviat/2018/05/15/3179105_feisbuk_spria_blizo_200_prilojeniia_zapodozreni_v/", "text": "Фейсбук\" спря около 200 приложения след обвиненията за злоупотреби с лична информация от консултантската компания \" Кеймбридж аналитика \" (Cambridge Analytica), предаде ДПА. След като източник от компанията разкри, че тя  неправомерно е използвала  данните на милиони потребители на социалната мрежа за  кампанията за Брекзит  и предизборната кампания на президента на САЩ Доналд Тръмп, през март създателят на \"Фейсбук\"  Марк Зукърбърг  обяви, че ще има разследване, както и проверка на външните приложения. \"Процесът на разследване е в пълен ход\", заяви каза той. В обхвата на разследването са попаднали хиляди приложения, \"а около 200 са временно спрени - в очакване на по-задълбочено разследване дали чрез тях не е злоупотребявано с данни\", допълни компанията. \"Където открием доказателства, че едни или други приложения наистина са злоупотребявали с лична информация, ще ги забраним и ще уведомяваме хората. На хората ще бъде показвано дали те или техни приятели са инсталирали приложение, чрез което да е злоупотребявано с информация преди 2015 г. - точно както направихме в случая с \"Кеймбридж аналитика\".\" Приложението събирало данни не само от стотици хиляди потребители на \"Фейсбук\", които отговаряли на анкетни въпроси, но и информация за техните приятели, с което броят на засегнатите хора достига общо към 87 милиона души.", "date": "2018.05.15", "title": "\"Фейсбук\" спря близо 200 приложения, заподозрени в злоупотреба с данни"}
{"url": "https://www.dnevnik.bg/biznes/2018/05/15/3179103_bezraboticata_pri_jenite_e_po-niska_i_namaliava/", "text": "Безработицата при жените е по ниска и намалява по-бързо, отколкото при мъжете. Това се вижда от данните на Националния статистически институт за работната сила през първото тримесечие на 2018 г. През първото тримесечие на 2018 г. безработицата, изчислявана по методиката на Националния статистически институт, намалява до рекордните 5.7% - исторически най-ниска стойност за първото тримесечие през последните 10 г. Броят на безработните е 188.7 хил., от които 111.7 хил. (59.2%) са мъже и 77.1 хил. (40.8%) - жени. Намалението на коефициента е по-голямо при жените (с 1.8 процентни пункта) в сравнение с това при мъжете (с 0.5 процентни пункта), в резултат на което през първото тримесечие на 2018 г. коефициентът на безработица на жените е по-нисък от този на мъжете - съответно 5.1 и 6.3 процентни пункта.", "date": "2018.05.15", "title": "Безработицата при жените е по-ниска и намалява по-бързо"}
{"url": "https://www.dnevnik.bg/evropa/2018/05/15/3179106_evrostat_bulgarite_napuskat_doma_na_roditelite_si_na/", "text": "Българите напускат дома на родителите си средно на 28.9 години, показват данни от проучване на \"Евростат\" за 2017 г. Средната възраст, на която хората в ЕС заживяват самостоятелно, е 26 години, но има сериозни различия между отделните страни членки. През 2017 г. в ЕС младите хора са напускали домовете на родителите си най-рано в три северни страни – Швеция (21 години), Дания (21.1 години) и Финландия (21.9 години), както и в Люксембруг (21.4). Те са следвани от Естония (23.1), Белгия (23.4), Холандия (23.6), Германия (23.7), Франция (24) и Великобритания (24.4 години). На другия край на скалата са Малта и Хърватия, които хората са оставали най-дълго в домовете на родителите си – съответно до 32.2 и 31.9 години. На по-късен етап самостоятелно са заживели също хората в Словакия (30.8 години), Италия (30.1), Гърция (29.4), Испания (29.3), Поругалия (29.2) и България (28.9 години). Обща за ЕС тенденция е младите жени да напускат родния дом по-рано от мъжете. Най-големите разлики между половете са регистрирани в Румъния (25.6 години за жените и 30.3 за мъжете), България (26.5 срещу 31.1), Хърватия (30.4 срещу 33.4), Словакия (29.4 срещу 32.2), Унгария (26 срещу 28.8), Гърция (28 срещу 30.7) и Чехия (25.1 срещу 27.7 години).", "date": "2018.05.15", "title": "Евростат: Българите напускат дома на родителите си на почти 29 години"}
{"url": "https://www.dnevnik.bg/biznes/2018/05/15/3179095_obuvkite_i_oblekloto_poskupvat_nai-mnogo_prez_april/", "text": "През април цените на стоките и услугите в България са поскъпнали с 0.4%, а за година са поскъпнали с 2 на сто. Това показват данните на Националния статистически институт. Най-видимо през месеца поскъпват облеклото и обувките - с 5.3%, при образованието увеличението на цените е с 0.3 на сто, а при храните и безалкохолните напитки - с 0.9%. Няколко групи стоки и услуги са повишили цените си за месец с 0.2 на сто - жилищното обзавеждане, алкохолът и тютюневите изделия, транспортът, съобщенията, ресторантите и хотелите. Услугите в категорията развлечение и култура поевтиняват с 2.1%. При храните най-много поскъпва зелето - с 21.5%. Листните зеленчуци - с 4.1%, агнешкото - с 2.8%, минералната вода - с 1.4%, белият хляб - с 1.1%. По-видимо поевтиняват краставиците с 4.4% и чушките - с 6%. При нехранителните стоки обувките поскъпват най-много - с 6%, облеклото - с 5.1%, масовият бензин А95Н - с 1%, а дизелът - с 0.8%. Цигарите за месец са поскъпнали с 0.2%. В обратната посока през месеца се е движила цената на пропан-бутана. Той е поевтинял с 2.2%. Пакетните туристически услуги са били с 4.6% по-евтини, международните полети - с 2%. Телевизорите са поевтинели с 2%.", "date": "2018.05.15", "title": "Обувките и облеклото поскъпват най-много през април"}
{"url": "https://www.dnevnik.bg/sviat/2018/05/15/3179133_studenata_voina_mejdu_izrael_i_iran_moje_da_prerasne_v/", "text": "Примирието на границата на Израел със Сирия се спазваше, с изключение на няколко заблудени снаряда, откакто израелската армия установи контрол върху Голанските възвишения през арабско-израелска Война от Йом Кипур през 1973 г. Залп от 20 ирански ракети, последван от ответен бараж от израелски бомби по ирански позиции в Сирия, промени това миналата седмица и превърна студената война във война, която става обезпокоително гореща. Няма съмнение, че едностранното решение на президента  Доналд Тръмп  да анулира иранската ядрена сделка подчертано повиши риска от голям пожар, който не само ще удължи агонията на Сирия, но и ще я разпростре извън границите ѝ. И  Иран, и Израел  дадоха предупредителни изстрели. От кулоарите съветникът на Тръмп по националната сигурност Джон Болтън, изглежда, подтиква различните страни да изстрелят следващия залп. Той отдавна се застъпва за промяна на режима в Иран. С по-завоалиран език в коментар във в. \"Вашингтон пост\", публикуван миналата седмица, той като че ли предложи Израел да свърши тежката работа. Докато някои смятат, че \"влиянието на Израел трябва да бъде удържано\", написа той, Тръмп вижда възможност да \"впрегне\" все по-топлите връзки между САЩ и Израел \"за благото на двата народа\". В тази напрегнати времена това звучи като синтезиран призив към Израел \"На оръжие!\", подсилен от церемонията за официалното преместване на  посолството на САЩ в Ерусалим , и е действие, което налива още масло в религиозния и сектантския огън. В случай на по-обхватен сблъсък съвсем не е ясно коя, ако въобще има такава, от многото съперничещи сили, втренчени една в друга насред опустошението в Сирия, ще получи надмощие. Ескалация на  конфликта между Израел и Иран  би била изключително разрушителна и за двете страни. Израел може и да е в състояние да свали някои от ракетите, изстреляни срещу него от Южен Ливан, който е в ръцете на подкрепяната от Иран \"Хизбула\", и от Сирия, където миналата седмица така уверено обяви, че е поразил \"цялата\" инфраструктура на Иран. Далеч по-неясно е при евентуален пълномащабен конфликт какво ще породи по-асиметричната проекция на властта на Иран под формата на съюзени милиции из Леванта. Това влияние току-що беше засилено в избирателните секции в Ливан, където \"Хизбула\" постигна големи успехи на изборите на 6 май, а подобен резултат изглежда вероятен и в Ирак, където изборите бяха в събота. Израел може да е в състояние да причини опустошителни загуби на иранските и подкрепяните от Иран сили в Сирия. Това сериозно ще отслаби и режима на Башар Асад. Но не е ясно кой или какво ще се настани в освободената ниша. Последния път това беше \"Ислямска държава\". Воден от чисто себелюбие, Бенямин Нетаняху би могъл мъдро да погледне към историята. Трима от неговите предшественици на премиерския пост бяха изхвърлени в небитието, след като въвлякоха Израел във война - най-скоро това беше  Ехуд Олмерт  след нашествието в Ливан през 2006 г. Разликата този път е в мощта на Иран да отвърне. Надеждите са, че страхът от предизвикване на неконтролирана верижна реакция ще възпре двете страни да действат прибързано. В идеалния свят САЩ също биха действали като възпираща сила, удържайки прекалено открития поход на Израел към превантивен удар. За предпочитане е това да се направи в тандем с подновени усилия на САЩ и Русия за гарантиране на примирие в цяла Сирия и за спиране на експанзията на Иран и \"Хизбула\" в граници, успокояващи Израел. В тази ситуация, която е далеч от идеалната, единствената държава с жизнеспособни мостове и към Израел, и към Иран, е Русия. За щастие президентът Владимир Путин говори и с двете страни. Каквито и да са неговите мотиви, той изглежда достатъчно силен, за да се справи.", "date": "2018.05.15", "title": "Студената война между Израел и Иран може да прерасне в гореща"}
{"url": "https://www.dnevnik.bg/biznes/2018/05/15/3179134_krib_zapodozria_namesa_na_cherniia_sektor_v/", "text": "Конфедерацията на работодателите и индустриалците в България (КРИБ) категорично възразява срещу предлаганите от вицепремиера Валери Симеонов и депутати от партията му НФСБ законови промени за ограничаване на рекламата и на разпространението на лицензираните лотарийни игри в България и подозира, че зад законотворчеството им стоят \"неясни интереси\". В отворено писмо до премиера Бойко Борисов и председателите на ресорните парламентарни комисии работодателската организация заявява, че подобни промени противоречат на европейските модели на правна уредба на игралната индустрия, че в България секторът е най-силно регулиран в целия ЕС, а лицензираните корпорации са стриктно контролирани и работят на светло. КРИБ заявява готовността си да защити българската хазартна индустрия със 177 хиляди пряко или косвено заети \"от законодателен волунтаризъм, воден от популизъм, предизборни нагласи и неясни интереси\". Работодателската организация предупреждава, че ограниченията за реклама освен хазартния бизнес ще ударят медиите, рекламните агенции, дребните търговци, които продават билетите, спортните клубове и държавния бюджет, който ще се лиши от приходи. \"Ако бъде приет новият законопроект за промени в Закона за хазарта, внесен от депутати от НФСБ, ще бъде нанесен тежък удар на лицензираните хазартни оператори в България за сметка на нелицензираните такива\", предупреждава бизнес съюзът. Според него възможността легалните оператори да се рекламират в медиите е една от мерките за борба с нелегалния хазарт. В становището се казва, че от 2012 г., когато започва мащабната реклама на легалните оператори, до днес данъкът, платен от организаторите на хазартни игри нараства 10 пъти - от 20 на 200 млн. лв. \"Тези числа ясно доказват, че чрез средствата на рекламата легалните оператори повишават приходите си за сметка на нелегалните такива, а това е от полза за държавния бюджет\", се посочва в отвореното писмо. Ако законодателните промени бъдат приети, всъщност ще бъде обслужен черният сектор, а може би това е и целта, допуска работодателската организация, която настоява за предварителна оценка на въздействието и широко обсъждане на законопроекта. \"Компаниите, които организират лотарийните игри, са едни от най-крупните данъкоплатци в страната и ограничаването на тяхната дейност ще доведе до сериозни загуби за държавния бюджет, а оттам и за обществото, които се измерват в десетки и стотици милиони годишно\", предупреждава КРИБ, която се обявява в защита на своите членове - браншови организации и отделни фирми от хазартната индустрия. Паралелно с реакцията на работодателската организация частното дружество \"Национална лотария\", което е неин член, пусна в социалните мрежи видео в подкрепа на хазартния бизнес, в което актьорът Захари Бахаров излага подобни аргументи.Добавен е и нов, че обществото ще загуби едно от своите най-популярни и достъпни забавления и че лотарията е накарала хората да мечтаят.", "date": "2018.05.15", "title": "КРИБ заподозря намеса на \"черния сектор\" в ограниченията за рекламата на хазарта"}
{"url": "https://www.dnevnik.bg/bulgaria/2018/05/15/3179154_obnoven_uchastuk_ot_trakiia_niama_da_se_deformira_i/", "text": "Участъкът от магистрала \"Тракия\" между Пловдив и Стара Загора, който в момента се ремонтира, се изгражда по това технология, която гарантира, че настилката няма да се деформира дори при температура от 50 градуса. Това обяви днес министърът на регионалното развитие и благоустройството Николай Нанков, който заедно с председателя на управителния съвет на агенция \"Пътна инфраструктура\" инж. Дончо Атанасов инспектира хода на работата. Пътният участък, с дължина 22-километра, не е обновяван от пускането му през 1995 година и по него се работи от седмица. За подобряване конструкцията са положени около 7800 кв. м ПВЦ мрежа, а отделно ще се постави и близо 6800 кв. м стоманена мрежа. В активната лента основният пласт асфалт (т.нар. \"биндер\") ще е с дебелина 8 см. В момента се работи в платното за Бургас, като и за двете посоки леките автомобила ползват това за София, а камионите са отклонени по обходен маршрут. Планът е ремонтът в участъка между 134-ти и 156-и километър в двете посоки да завърши до края на юни, преди началото на активния туристически сезон. Според анализите на пътната агенция средно на денонощие в участъка между Пловдив и Стара Загора преминават по 23 952 моторни превозни средства, като от тях 18 370 са леки.", "date": "2018.05.15", "title": "Обновен участък от \"Тракия\" няма да се деформира и при 50 градуса температура"}
{"url": "https://www.dnevnik.bg/bulgaria/2018/05/15/3179157_kratki_novini_za_maturite_shte_ima_tok_obeshtavat_ot/", "text": "Бедствено положение е обявено в община Бяла Слатина Бедствено положение е обявено в община Бяла Слатина заради обилните валежи. Това заяви областният управител на Враца Малина Николова пред \"Фокус\". По думите ѝ утре започва оценка на щетите. Тя каза още, че е възстановено електрическото захранване на населените места на общината. \"По частните домове има сериозни щети, много отнесени покриви, много паднали дървета от улиците вътре в дворовете\", допълни Николова. Българската църква ще отслужи литургия за 1000-годишнината на архиепископията в Охрид Светият синод към Българската православна църква реши да отслужи литургия в патриаршеската катедрала \"Св. Александър Невски\" за 1000-годишнината от основаването на Охридска архиепископия. Тя ще бъде отслужена на 10 юни. Вчера се разбра, че  Светият синод не е одобрил предложение  негови представители да участват в тържествата, която се отбелязва на 27 май тази година. Президентът призова за прозрачност при харченето на парите от Европа Следва да търсим максимална прозрачност, отчетност и контрол при разходването на средствата от европейските фондове, заяви президентът Румен Радев при срещата си днес с председателя на Европейската сметна палата Клаус-Хайнер Лене. Радев е изразил мнение, че ефективната кохезионна политика трябва да се реализира чрез изпълнението на по-голям брой проекти с по-малък мащаб, в регионите, които изостават в развитието си. Административният съд в София не даде ход на делото за поскъпването на водата Причината е заболяване на съдията по делото. Решението на регулатора за поскъпването от 20%, което се оспорва от Върховната административна прокуратура, е от миналата година. Пред сградата на съда днес граждани се събраха на протест. Светият синод се противопостави на провеждането на \"София прайд\" Светият синод се противопостави на провеждането на \"София прайд\" 2018, който е планиран за 9 юни. От институцията и тази година \"изразяват своята принципна и непроменена позиция на категорично несъгласие за провеждането на парада и на отеческа загриженост и призив към благочестие и неучастие в такава демонстрация на греха\", става ясно от официална позиция. Цацаров се срещна с професор Джузепе Консоло \"Приемете искрена благодарност за всичко, което сте направил за България!\" С тези думи главният прокурор Сотир Цацаров се обърна към италианския адвокат на Сергей Антонов - българина, арестуван и съден за съучастие в атентата срещу папа Йоан Павел II през 1981 г. Двамата се срещнаха в Съдебната палата в София. Проф. Консоло подари на Цацаров книгата си \"Атентатът срещу папата. Истинската история\". И разказа, че т.нар. процес на века за атентата срещу папата се е водил в разгара на студената война. \"Беше много тежко, но в Италия имаме една поговорка - \"Конете се виждат на финала\" - и аз стигнах финала на този процес като печеливша страна, защото точно тя беше справедливата и истинната\", заяви Консоло. За матурите ще има ток, обещават от ЧЕЗ  \"ЧЕЗ Разпределение България\" спира планираните ремонтни дейности за периода 10 май до 15 юни 2018 г. от 7.30 часа до 17.00 часа по съоръжения, които захранват държавни, общински и частни учебни заведения на територията, обслужвана от дружеството.\" Това съобщиха от компанията. В началото на май бяха извършени извънредни обходи на съоръженията, захранващи училища, за да се осигури доброто им техническо състояние и да се повиши сигурността на електрозахранването по време на националното външно оценяване. При съвпадение на планирани дейности и изпити ремонтите ще бъдат отлагани за по-късен период, а ако ремонтът вече е започнал, той ще бъде временно прекъсван и електрозахранването ще бъде възстановявано, поясниха от компанията.", "date": "2018.05.15", "title": "Кратки новини: Бедствено положение е обявено в община Бяла Слатина"}
{"url": "https://www.dnevnik.bg/evropa/2018/05/15/3179159_centralnoevropeiskiiat_universitet_planira_da_ostane_v/", "text": "Централноевропейският университет (ЦЕУ), основан от милиардера Джордж Сорос, заяви, че ще остане в унгарската столица въпреки решението на фондация \"Отворено общество\" да я напусне, предаде \"Ройтерс\". Ректорът на университета Майкъл Игнатиеф призова правителството на премиера Виктор Орбан официално да признае, че институцията е изпълнила новите регулации и трябва да продължи да функционира в Унгария. По-рано днес фондацията на Сорос \"Отворено общество\"  обяви, че ще затвори офиса си в Будапеща  и ще се премести в Берлин. \"Решението за преместване на дейностите извън Будапеща идва в момент, в който унгарското правителство се подготвя да наложи нови ограничения на неправителствените организации чрез пакета от законодателни мерки, наречен от него \"Стоп Сорос\", се казва в изявление на фондацията. Преди дни,  когато чужди медии съобщиха новината , преди фондацията да я обяви официално, унгарският премиер Виктор Орбан заяви, че  конфликтът му с либералната идеология  ще продължи. \"Може би ще ме разберете, ако не роня крокодилски сълзи\", каза той в ефира на местно радио, попитан за напускането на фондацията на американския финансист Джордж Сорос. Орбан добави, че ключовият въпрос, по който има разногласия със Сорос - миграцията, ще остане начело в европейския дневен ред. Орбан, който спечели трети пореден мандат на изборите миналия месец, си навлече критики у дома и в чужбина за това, че  повежда Унгария по пътя на авторитаризма , включително чрез контрол върху медиите и настаняване на негови съюзници на ръководни постове в някога независими институции. Отказът му да приеме мигранти в Унгария се хареса на избирателите, но го въвлече в конфликт с Европейската комисия. Брюксел започна наказателна процедура срещу Будапеща в Съда на ЕС, включително и за закон, приет миналата година, за чуждестранните университети. Той получи прякора \"Закон ЦЕУ\", защото засяга основно Централноевропейския университет, основан от родения в Будапеща Сорос, който според Орбан се опитва да подкопае европейската културна идентичност. След уличните протести и международните критики ЦЕУ спечели удължаване на крайния срок за осигуряване на дългосрочния си статут. Според закона чуждестранно финансираните университети трябва да поддържат кампуси в собствените си страни. В резултат от това ЦЕУ създаде такъв  в американския колеж \"Бард\"  и планира трети кампус във Виена.", "date": "2018.05.15", "title": "Централноевропейският университет планира да остане в Унгария въпреки напускането на \"Отворено общество\""}
{"url": "https://www.dnevnik.bg/sport/2018/05/15/3179097_vurhovniiat_sud_v_sasht_dade_zelena_svetlina_za/", "text": "Върховният съд в САЩ взе ключово решение, което може да доведе до легализирането на спортните залагания в цялата страна. В момента Невада е единственият щат, където човек може да направи залог за резултата на спортна среща. В понеделник Върховният съд обяви за противоконституционна забраната за спортни залагания в САЩ. Съдът гласува с 6:3 в полза на щатската управа на Ню Джърси, която оспорваше действащия Закон за защита на професионалния и любителския спорт. Законът влиза в сила през 1992 г. и позволява единствено на Невада да предлага пълен набор от залози за спортни срещи. Само през 2017 г. на територията на щата са били направени спортни залагания на обща стойност 4.8 милиарда долара. Преди шест години Ню Джърси започна опити за легализиране на спортните залагания. В основата им беше тогавашният губернатор Крис Кристи, който търсеше начин да стимулира намиращата се в застой икономика на щата. През август 2012 г. четирите големи професионални лиги в САЩ - футболната (НФЛ), баскетболната (НБА), бейзболната (МЛБ) и хокейната (НХЛ), както и най-голямата организация за колежански спорт - Националната колежанска спортна асоциация (NCAA), започнаха съдебна битка с Кристи и Ню Джърси. Петте организации имаха успех на всички по-ниски инстанции, докато делото не стигна до Върховния съд през лятото на 2017 г. На 4 декември двете ответни страни бяха изслушани, а пет месеца по-късно дойде окончателното решение. \"Това е страхотен ден за правата на щата и за правото на хората в него да могат да взимат собствени решения. Гражданите на Ню Джърси искат спортен хазарт и федералното правителство няма право да им забрани. Върховният съд се съгласи с нас. Горд съм, че водих тази битка за правата на хората от Ню Джърси\", заяви Кристи след решението на съда. Ню Джърси ще е първият щат извън Невада, който ще предлага легално спортни залагания, а се очаква скоро към него да се присъединят още много други, сред които Ню Йорк, Мисисипи, Пенсилвания, Делауеър и Западна Вирджиния. \"Конгресът може да регулира спортния хазарт директно, но ако реши да не го прави, всеки щат е свободен да действа на своя воля\", се казва в решението на Върховния съд на САЩ.  \"Нашата работа е да интерпретираме закона, който Конгресът е приел, и да решаваме дали е в съответствие с конституцията. Законът за защита на професионалния и любителския спорт не е\", допълниха от съда, който първоначално отказа да се заеме с делото през 2014 г. Комисионерът на НБА Адам Силвър коментира, че не е непременно \"за\" спортните залагания, но разбира, че това е \"реалността на спортната култура\". \"Решението на Върховния съд отваря вратите за отделните щати да приемат закони, легализиращи спортните залагания. Ние ще подкрепим създаването на федерална рамка, която да осигури единен подход към спортните хазартни игри в щатовете, които решат да ги легализират.\" \"В същото време ще продължим да бъдем активни в текущите обсъждания с държавните законодателства. Независимо от условията във всеки бъдещ закон за спортни залагания почтеността на нашата игра остава най-големият ни приоритет\", каза още Силвър. Сходни позиции изразиха и останалите големи лиги. \"Решението на Върховния съд ще има дълбоки последици върху Мейджър лийг бейзбол. Тъй като всеки щат ще преценява дали да разреши спортни залагания, ние ще продължим да търсим подходящи защити за нашия спорт в партньорство с другите професионални спортове\", се казва в становището на МЛБ. \"Най-важният ни приоритет е защитата на почтеността на играта. За постигането на тази цел ще продължим да подкрепяме законодателство, което създава лесна координация и партньорства между държавата, операторите на казина и органите за управление на спорта\", допълват от бейзболната лига.", "date": "2018.05.15", "title": "Върховният съд в САЩ даде зелена светлина за легализирането на спортните залагания"}
{"url": "https://www.dnevnik.bg/sport/2018/05/15/3179191_s_priziv_ne_ubivaite_sporta_levski_se_obiavi_protiv/", "text": "Ръководството на футболния \"Левски\" се обяви твърдо против  планираните промени в Закона за хазарта . Сините подкрепиха  публикуваното вчера отворено писмо на Българския футболен съюз (БФС)  и призоваха управляващите да не \"убиват спорта\". В петък депутатите от НФСБ (\"Обединени патриоти\") внесоха промени, според които освен забраната за пряка реклама, която съществува в момента, се забранява и непряката реклама на хазартни игри чрез реклама на други стоки и услуги. \"Най-съществената промяна е, че забраняваме обявяването на печелившите лица и на размера на техните печалби\", обясни депутатът Христиан Митев пред \"Дневник\". Проектът предвижда и забрана за продажба на хазартни и лотарийни игри извън лицензирани обекти. Един от основните спонсори на Българския футболен съюз е \"Еврофутбол\". Голяма част от клубовете в елита са спонсорирани от \"Ефбет\", \"Уинбет\" и \"Бет365\". Сред  спонсорите в българския спорт е и \"Национална лотария\" . \"Като се има предвид, че много малка част от приходите на професионалните футболни клубове идва от разпределението на продадени телевизионни права, ние виждаме в ограничаването на рекламирането на дейности, традиционно асоциирани със спорта, сериозна заплаха за дейността и съществуването не само на професионалния футбол, но и на спорта като цяло\", се казва в изявлението, публикувано на сайта на \"Левски\". Според сините ограничаване на рекламата на хазарт ще има много негативно влияние върху развитието на професионален футбол, който \"изисква сериозни инвестиции към поддържане и изграждане на инфраструктура, издръжка на професионални футболисти и треньори, детско-юношеска школа и необходимите поддържащи дейности, които подпомагат дейността на един футболен клуб\". \"Щом няма желание да се помогне, нека поне не се пречи, за да има български футбол и утре. Нека не убиваме спорта в България\", призоваха от ръководството на \"Левски\". От клуба допълниха, че напълно подкрепят писмото на БФС и се надяват той да защити \"успешно позициите на българския футбол пред законодателната власт\".", "date": "2018.05.15", "title": "С призив \"Не убивайте спорта\" \"Левски\" се обяви против забрана за реклама на хазарт"}
{"url": "https://www.dnevnik.bg/biznes/2018/05/15/3179187_dali_smetkite_za_parno_prez_mart_sa_naduti_shte_se/", "text": "Проверката на Комисията за енергийно и водно регулиране на това как са формирани сметките за парно в София през март не е установила нарушения, а това дали сметките са надути или реални, ще се разбере от изравнителната сметка. Това се разбира от данните в обобщен анализ на регулатора, цитирани от БТА. КЕВР поиска разяснения от топлофикационното дружество  след множество оплаквания в медиите за високи сметки за парно през март. Потребители се оплакваха, че трябва да платят повече, отколкото през предходните два месеца, както и повече от същия период на миналата година.  От компанията обясниха разликите  с по-студеното време през март тази година, отколкото през същия месец на предходната, както и увеличението на цената от 1 април 2017 г. с 23%. В крайна сметка обаче писмените жалби в дружеството за времето от 17 до 26 април се оказаха само 26. Отделно е отговорено по телефона на 755 въпроса за дяловото разпределение на енергията и на 552 - конкретно за мартенските сметки, сочат данните на КЕВР. При проверките по писмените жалби не са констатирани грешки в прилагането на Методиката за дялово разпределение на топлинната енергия в сгради - етажна собственост, която е приложение към Наредба номер 16-334 от 2007 г. за топлоснабдяването, издадена от министъра на енергетиката, информира КЕВР. Основната причина за многобройните възражения срещу фактурираната топлинна енергия за март е това, че само 6% от битовите клиенти в София са заявили реален месечен отчет и получават фактури за реално потребената от тях топлинна енергия. Останалите 94% получават месечни фактури, базирани на прогнозно потребление за съответния имот, съгласно Методика за дялово разпределение на топлинната енергия, по която КЕВР няма правомощия да се произнесе. След отчет на средствата за дялово разпределение и изготвяне на изравнителните сметки, тези клиенти ще получат информация за реалното си потребление през отоплителния сезон 2017-2018 и действителните задължения към \"Топлофикация София\", е заключението на регулатора. Общо през изминалия отоплителен сезон в КЕВР има 147 жалби и сигнали от клиенти на топлофикациите в страната като около половината от тях са срещу дружеството в София, което е и с най-много клиенти. Най-много са сигналите, свързани с дяловото разпределение - 46. ", "date": "2018.05.15", "title": "Дали сметките за парно през март са надути ще се разбере при изравняването"}
{"url": "https://www.dnevnik.bg/skorost/2018/05/15/3179216_prouchvane_opredeli_bulgarskite_shofyori_kato_bditelni/", "text": "Българските шофьори са устойчиви на стресиращи ситуации, не са склонни да поемат риск и правят уверен избор, докато шофират, за да предпазят себе си и пътниците си. Така ги определи задълбочено проучване на \"Шел\", обхванало 300 водачи от пет страни в Централна и Източна Европа (ЦИЕ). С помощта на гривна, следяща основните жизнени показатели, приложение, отчитащо стила на шофиране, дискусия с чат-бот след всяко пътуване и въпросник, в края на изследването, са анализирани 51 участници от България. Проследените пътувания от участниците от ЦИЕ са над 3000. Според анализа на резултатите шофьорите в България, които планират пътуването си, изживяват по-малко стрес зад волана. Те имат и най-високи резултати по показатели като \"ефективно представяне\" и \"плавно пътуване\". Тези личностни характеристики описват профил на водач, който успява да запази спокойствие зад волана, без да е твърде превъзбуден или потиснат, следващ дневната си рутина. Проучването показва, че полските шофьори могат да се определят като социални и разговорливи. Те се зареждат с енергията на другите, затова харесват да имат спътници в колата. Тяхната грижовна и подкрепяща натура, и съпричастност към останалите - пътници и участници в движението, води до повече удовлетворение зад кормилото и по-безопасни пътувания. Водачите в Словакия се показват като алтруистични и амбициозни. За унгарците пък се казва, че творчески настроени и изобретателни зад волана. Шофирането е средство за изразяване на унгарските шофьори, които обичат да бъдат на път и се чувстват сигурни зад волана. Техните колебания в настроението обаче водят до по-малко ефективни пътувания. Изследването показва чешките водачи като отворени и екстровертни. Те са много ангажирани със социални дейности в ежедневието си и обръщат голямо внимание на другите участници в движението. Личностните характеристики се оказват по-важни от пола и националността Проучването, което обхваща общо 12 държави в цял свят, стига до извода, че фактори като настроението и личностните характеристики влияят в по-голяма степен на способността на шофиране, отколкото полът, националността или професионалното занимание. За страните от Централна и Източна Европа българските шофьори са шампиони по ефективност по време на пътуването, като имат средно 63 от 100 точки. Следват ги водачите от Чехия. Словашките шофьори имат най-дълго време на придвижване от 52 минути (ежедневен маршрут) в сравнение с българските, които прекарват средно 29 минути на пътя. Полските и словашките шофьори изминават най-големи разстояния (35 км и 40 км), а унгарските са най-внимателни, със средна скорост от само 32 км/ч. Д-р Крис Брауер от Института по мениджмънт към Университета Goldsmiths коментира, че въпреки различните условия за придвижване се откриват сходни индикатори за шофьорското представяне в региона: \"Анализирайки резултатите от Централна и Източна Европа може да заключим, че типовете характер и личностните характеристики повлияват повече върху шофьорското представяне, отколкото дали сте мъж или жена, откъде сте и каква професия имате. Но фактори като възрастта и семейния статус са също доказани индикатори: по-опитните шофьори и тези, които се возят с деца в колата, се представят най-добре зад волана. Това е значителен контраст в сравнение с германските шофьори, които се включиха в изследването на по-ранен етап, и които се представят по-добре, когато са сами в колата\", обобщава доктор Брауер. Малките стъпки за подобряване на пътуването Той допълва, че на база анализа на резултатите може да се каже, че шофьорите могат да предприемат малки стъпки, за да подобрят пътуването си, например да пият достатъчно вода, да не пропускат храненето, да си правят кратки почивки, докато пътуват на дълги разстояния, или да разнообразят пътуването си с музика. Изпълнителният директор на \"Шел България\" Камелия Славейкова коментира, че експериментът е интересен, той като помага да бъдат разбрани клиентите и факторите, които влияят върху тяхното пътуване. \"Бяхме зарадвани да разберем, че българските участници са се представили много добре на пътя, и се надяваме, че това поведение ще бъде устойчиво във времето и ще стимулира повече шофьори да бъдат по-внимателни на пътя\", допълва тя. Пътуващите с партньора са по-агресивни на пътя Анализът на резултатите, които екипът на д-р Крис Брауер прави по отношение на участниците от България, показва, че тези, които имат ефективно представяне при шофиране, демонстрират амбиция, но и осъзнатост. Проучването показва, че шофьорите, които се наслаждават на времето си зад волана, се чувстват по-сигурни и пътуват по-ефективно. От друга страна, музиката е ключ към по-добро представяне на пътя, както и това дали водачът обича да шофира и се наслаждава на времето си зад волана. Шофьорите, които слушат музика отбелязват по-висока ефективност. Плавността на придвижване също се покачва при онези, които слушат музика. Сред факторите, които увеличават стреса у шофьорите, се оказва това с кого пътуват. Тези, които са заедно с партньора си в колата, са по-агресивни на пътя от водачи, които пътуват с приятели или колеги. Интересно е, че шофиращите извън града са и по-агресивни зад волана от тези, които карат в градски условия. Облачните дни са по-добри за шофиране Изследването в Холандия установява, че облачните дни са по-добри за шофиране. Шофьорите в Централна и Източна Европа също показали, че се влияят от времето. Резултатите установяват, че колкото по-ветровито е времето, толкова по-лошо е шофирането, по-ниско е нивото на представяне, по-малко е удоволствието от пътя и нивото на стрес е по-голямо. Резултатите показват, че шофьорите от региона поставят семейството си на първо място - независимо дали шофират с членове на семейството си, карат децата си или ги вземат от училище, изследването показа, че шофирането с тази цел води до по-добро представяне на пътя в региона. В Германия се оказва обратното, като германците споделят, че имат доста по-приятно пътуване, когато са сами в колата.", "date": "2018.05.15", "title": "Проучване определи българските шофьори като бдителни и устойчиви на стрес"}
{"url": "https://www.dnevnik.bg/politika/2018/05/15/3179227_demokratichna_bulgariia_aec_belene_e_zavoi_kum_kremul/", "text": "Ние от \"Демократична България\" смятаме, че исканото от министър-председателя Борисов възобновяване на прекратения проект АЕЦ \"Белене\" е завой към Кремъл и рестарт на кражбите. Това се казва в позиция на обединението от партии, в които влизат \"Да, България\", ДСБ и \"Зелените\" по повод готвено то премахването на мораториума  за строителството на \"Втора атомна\". От обединението на демократичните партии смятат, че възобновяването на АЕЦ \"Белене\" е измама спрямо дясноцентристките избиратели и представлява драстично отклонение от европейския път и опит енергийната зависимост на България от Русия да бъде невъзможна за преодоляване през следващите десетилетия. \"Възобновяването на този опасен, икономически несъстоятелен, технологично остарял проект, зад което прозира двойна игра, скрепяваща управляващата коалиция и задкулисни отношения с БСП, е крайно вреден за българските геополитически, финансови и екологични интереси\", смятат демократите. Те отправят следните въпроси към премиера Бойко Борисов: 1. Какво ви принуждава да поискате отмяна на мораториума, след като вие сам определяте проекта като сеизмично рисков и при положение че докладът, който поискахте от БАН, не доказва нуждата от допълнителни мощности нито в България, нито в региона?? 2. Защо след 2009 г., повече от две години, не спирахте проекта при положение, че имахте парламентарно мнозинство и допринесохте за натрупването на нови плащания в допълнение на прахосаните и откраднати милиарди от джоба на българския данъкоплатец? 3. Защо по време на 10-годишното управление на ГЕРБ не беше направено нищо за осветляване и наказването на виновните, ощетили България с милиарди от проект, който вие сам окачествихте като\"гигантски измами\" от правителството на вашите предшественици Сакскобургготски и Станишев, а вместо това искате да възобновите начинание, което се основава на тези измами? 4. Защо не обжалвахте решението на арбитража въпреки нашите настоявания и аргументи от сериозни юристи? Защо платихте оборудването? Планирахте ли още тогава да рестартирате проекта?", "date": "2018.05.15", "title": "\"Демократична България\": АЕЦ \"Белене\" е завой към Кремъл и рестарт на краденето"}
{"url": "https://www.dnevnik.bg/evropa/2018/05/15/3179223_bosna_edva_se_spravia_s_pristiganeto_na_hiliadi/", "text": "Босна полага големи усилия, за да се справи с пристигането на хиляди мигранти и бежанци, много от които спят в паркове в столицата и в други градове, докато се опитват да стигнат до Западна Европа, предаде \"Ройтерс\". Бежанският център в страната разполага с 200 легла, а между 80 и 150 души да пристигали всеки ден този месец, заяви министърът по сигурността Драган Мектич. Около 4000 души от Сирия, Ирак, Турция, Алжир и Афганистан са влезли в Босна тази година спрямо 755 през 2017 г., а близо 1500 души са приклещени там. Много от тях са предприемали опасни пътувания. \"Бях връщан от Хърватия шест пъти\", разказва Омар от Ирак, който пристигнал в Босна с по-малкия си брат, след като прекарал две години в Гърция. \"Трябва да стигна до Германия, защото цялото ми семейство е там\", добавя 19-годишният младеж. Повече от един милион мигранти са пристигнали в Европа през 2015 г. Т.нар. Балкански път към Западна Европа през Турция, Гърция, Македония и Сърбия бе затворен през 2016 г., когато Турция се съгласи да спре притока от мигранти в замяна на помощ от ЕС и обещание за безвизови пътувания за гражданите й. Но от есента, след въвеждането на по-строг граничен контрол между Сърбия, Унгария и Хърватия, трафикантите създадоха нов път от Гърция през Албания, Черна гора и Босна до Хърватия и Западна Европа. Мигрантите, приклещени в Сърбия от 2016 г., също все по-често преминават в Босна, а много иранци се възползват от безвизовия режим, въведен миналата година между Сърбия и Иран. Докато Международната организация по миграция очаква пристигащите да продължат да са средно по 350-400 на седмица, Андан Тантревич от Pomozi.ba, базирана в Сараево неправителствена организация, която помага на мигранти, казва, че броят им ще е по-висок и призова правителството да осигури настаняване на бездомните хора. Властите в Сараево и в северозападния град Бихач помолиха централното правителство за помощ и заявиха, че са обезпокоени за рисковете за здравето предвид затоплянето на времето и влошаването на обществената хигиена. В понеделник министри обещаха да преместят мигрантите в алтернативни места за настаняване, но предупредиха, че Босна може да бъде принудена да затвори границите си.", "date": "2018.05.15", "title": "Босна едва се справя с пристигането на хиляди мигранти"}
{"url": "https://www.dnevnik.bg/sport/2018/05/15/3179220_po_putia_na_pregrudkata_na_amazoniia_lhamsuren/", "text": "Филип Лхамсурен изпитва затруднения във втория етап от предизвикателството си. Приключенецът се е впуснал в  самостоятелната си експедиция \"Прегръдката на Амазония\" . \"Напредвам трудно, джунглата е наводнена\", заявил Лхамсурен пред екипа си. Лхамсурен четвърти ден навлиза пеша в дивата гора на Амазония, за да достигне до езерото Балбина. По думите му предстоят между 120 и 150 км през джунглата. \"Въпреки че джунглата е хълмиста, има много водопади, бързи води, опасна е, тя е крайно красива и това ме стимулира да дам всичко от себе си в този етап. \"Прегръдката на Амазония\" не е само да се спуснеш по реките. Това е едната гледна точка. Другата гледна точка е етапът, който започвам\", каза Лхамсурен във видеообръщение. Той  започна предизвикателството си преди три седмици . Преди дни приключенецът се срещна с фотографа Румен Койнов, който му оказва логистична подкрепа. Лхамсурен е предал кануто си и е взел 40-килограмова раница с най-необходимото за оцеляване в джунглата. Цялостният му маршрут включва над 5000 км в девствената природа на най-голямата тропическа гора в света и спускане по Амазонка до вливането ѝ в Атлантическия океан. Очакванията са пътуването да продължи около шест месеца. Лхамсурен се движи сам – с кану, колело или пеш, и осигурява прехраната си сам. Ако успее в начинанието си, той ще стане третият пътешественик в света, преминал със собствени сили през амазонската джунгла.", "date": "2018.05.15", "title": "По пътя на \"Прегръдката на Амазония\": Лхамсурен напредва трудно в наводнената джунгла"}
{"url": "https://www.dnevnik.bg/biznes/2018/05/15/3179199_edva_59_ot_putuvaniiata_na_bulgarite_sa_sus_samolet/", "text": "Делът на въздушния транспорт в пътуванията на българите очаквано е по-нисък от тези на другите европейци, но през последните 4 години той е нараснал с 50 процента до 5.9%. За сравнение - в другите страни членки този дял е 13%. Принос за това има по-голямото навлизане на българския пазар на нискобюджетните компании. През 2017 г. пътническият въздушен транспорт отчита ръст от 8.5% в Европа (7.7% в страните от ЕС), докато за летище \"София\" ръстът е 30.3%, което е най-високият ръст сред 100-те най-натоварени летища в Европа. Това показва анализ на икономистите от \"Индъстри уоч\". Те разглеждат развитието на въздушния транспорт в Европа и България през последните няколко години. Нагоре, нагоре За последните четири години обслужените пътници от летище \"София\" нарастват с 86%, за последните две – с 58%, а през 2017 г. – с 30.3%, показват данните. Растежът е следствие на навлизане на нови участници на пазара, засилена конкуренция и общо подобряване на икономическата картина в страната. За миналата година над 53% от пътниците са ползвали 2 нискотарифни компании (\"Райънеър\" и \"Уизеър\"), едва 15% националния превозвач и по-малко от 7% \"Луфтханза\".  \"Откриването\" на София за туризъм е именно резултат от трансформираща промяна – едновременното навлизане на конкуренция в полетите до града и разширяването на ползването на онлайн приложения за търсене, оценяване и резервиране на услуги, отбелязват икономистите. Според изследване на столичната агенция за инвестиции през 2016 г. – т.е. преди нарастването с 30% на трафика през 2017 г. – 56% от туристите пристигат с нискотарифна авиокомпания и нощуват в некатегоризирани места за настаняване. Общо за България такъв тип настаняване достига 35% през 2017 г. при 15% през 2012 г., което надхвърля средните стойности за ЕС от 27%, по данни от Евростат. Водеща дестинация за 2015-2017 г. неизменно е Лондон, като броят на пътниците за столицата на Обединеното кралство е с над 3 пъти по-голям от следващата дестинация Милано. Конкуренцията във вътрешните полети до Варна от своя страна придвижи града до трето място по трафик от летище София с почти удвояване на броя пътници. Концесията - да, но с подходящ оператор Планираното отдаване на летище \"София\" трябва да е насочено към избор на кандидат, който има опит и дългосрочна визия за развитие, насочено към подобряване на услугата, увеличаване на свързаността и достъпа за пътниците, разширяване на ползването на въздушния транспорт, посочват икономистите. Привличането на стратегически инвеститор при добре формулирана рамка за дейността е шанс за по-добро управление, от което полза ще имат пътниците, местния бизнес и общото позициониране на България като инвестиционна дестинация, се посочва в анализа. Те посочват, че първоначално платената цена не трябва да е единствен и водещ критерий. Въпреки това при прозрачна и правилно структурирана процедура очакваните приходи не са пренебрежимо малки – в последната година при сделката за летището в Белград, което обслужва с 20% по-малко пътници от софийското, бе договорена сума от 500 млн. евро и бъдещи 700 млн. евро инвестиции, припомнят анализаторите. Намерението на управляващите обаче е тъкмо да заложат на най-високата цена , и то платена в аванс, за да покрият с нея задълженията на \"БДЖ холдинг\". Към момента не е известно на какъв етап е процедурата, която бе спирана и започвана вече няколко пъти през последните години.  Летището и в момента, а още повече – в бъдеще – ще трябва да предлага комплексна услуга, да обслужва бизнес пътници, студенти и сезонни работници, търсещи ниски цени, туристи за близки и далечни дестинации, да предлага връзки с големи хъбове, осигуряващи още повече връзки и маршрути. Затова бъдещият оператор трябва да има разнообразен опит и добри позиции както с нискотарифни или регионални авиокомпании, така и с традиционни превозвачи, обслужващи глобален трафик, посочват икономистите. Двигателят на растежа е нискобюджетен Анализът на \"Индъстри уоч\" потвърждава това, което се вижда и на пръв поглед, а именно, че нискобюджетните компании са движещите растежа, който отчитат европейските летища. На тях и на необвързаните превозвачи се падат 99% от ръста на пътниците в периода 2010-2016 г. в ЕС. Общо за полетите от и за Европа приносът на този вид авиокомпании е малко над 60%, като особено важен е той за летищата, обслужващи между 5 и 10 млн. пътници годишно – около 94%. Увеличава се броят на обслужваните дестинации, като директните полети са с 5.4% повече през 2017 г., при ръст на предлаганите полети с прекачване е 3.8%. Нискотарифните превозвачи вече заемат 32% от директните връзки, докато преди 10 години делът им е едва 13% - постигайки ръст за периода 2007-2017 г. от 175%, при намаление на предлаганите директни полети от традиционните авиолинии с 8%. За същия период най-голямо увеличение – над 24% - на предлаганите дестинации с директен полет са летищата с обслужват между 5 и 10 млн. пътници, като там нискотарифните компании вече превозват 43% от пътуващите. ", "date": "2018.05.15", "title": "Едва 5.9% от пътуванията на българите са със самолет"}
{"url": "https://www.dnevnik.bg/sport/2018/05/15/3179245_ioahim_lyov_shte_ostane_selekcioner_na_germanskiia/", "text": "Селекционерът на националния отбор на Германия Йоахим Льов удължи договора си с тима до 2022 г., обявиха от Германския футболен съюз (DFB). Специалистът, който е начело на Бундестима от 2006 г., продължи действащото си споразумение с две години. Льов изведе Германия до световната титла през 2014 г., както и до триумф в Купата на конфедерациите през миналото лято. Под ръководството на 58-годишния треньор Бундестимът игра финал на европейското първенство през 2008 г., както и полуфинали през 2012 и 2016 г. \"Няма причина да не продължа да работя на място, където се чувствам добре. Знаете каква е нашата задача на световното първенство, отиваме в Русия, за да опитаме да защитим титлата си\", каза Льов. Той пое Германия през 2006 г., след като преди това беше помощник на Юрген Клинсман. За 12 години на поста Льов е водил състава в 160 мача, в които има 107 победи, 29 равенства и 24 загуби при голова разлика 394:153. Процентът на победи на Льов е почти 67. Освен селекционера нови договори подписаха и членовете на неговия екип. Своите договори до 2022 г. удължиха Томас Шнайдер, Андреас Кьопке и Маркус Сорг. Мениджърът на германския отбор Оливер Бирхоф пък остава до 2024 г. Междувременно Льов обяви и имената на играчите, които попаднаха в разширения състав за световното първенство. Общо 27 играчи заминават на лагер, от които четирима ще отпаднат, преди Бундестимът да се отправи към Русия. Вратарят Мануел Нойер, който се завръща след контузия попадна в състава, но участието му още не е сигурно. Героят от финала през 2014 г. Марио Гьотце обаче не е сред избраниците на Льов.", "date": "2018.05.15", "title": "Йоахим Льов ще остане селекционер на германския национален отбор до 2022 г."}
{"url": "https://www.dnevnik.bg/sviat/2018/05/15/3179257_novite_pravila_za_lichnite_danni_kakvi_sa/", "text": "Европейският Общ регламент за защита на личните данни ( GDPR ) въвежда или разширява съществуващи права, които засягат всички европейски граждани, налагайки редица задължения за компаниите, които варират според мащаба и начина на използване на данните. Ето кои са основните права, много от които вече са гарантирани от различни национални закони: Правото да си информиран Щом потребител на интернет предоставя за ползване част от  личните си данни,  отсега нататък той ще трябва да знае за какво ще бъдат използвани те, колко време ще се съхраняват и дали ще напускат пределите на Европейския съюз, като информацията за това трябва да е \"ясна и проста\". Правото на достъп до личните данни, на коригирането и премахването им Потребителят на дадена услуга трябва да може безпроблемно да поиска копие от  личните си данни . В случай на грешка, особено ако тя би могла да нанесе щета, организацията или компанията е длъжна при поискване да поправи в най-кратък срок съхраняваната информация. Потребителят може също да поиска заличаване на данни, като оттегли съгласието си за ползването им. Правото да бъдеш забравен Вече  известно на интернет потребителите , това право позволява заличаването на линкове. Това означава при търсене на съдържание повече да не се появяват линкове, които ощетяват дадено лице. Теоретично обаче това право не се отнася за свободата на изразяване или информираност и не се прилага, в случай че общественият интерес има превес. Правото на прехвърляне на данни По правило смяната на доставчика на даден електронен адрес, без да се изгуби предишната кореспонденция, е възможно по силата на принципа за \"преносимост на данните\". Това обаче може да засегне доставчика на електроенергия или банка например. Компанията, която потребителят напуска, трябва да може да прехвърли данните към новия доставчик или, ако това не е възможно, да предаде всички данни на потребителя във файлов формат, който позволява въвеждането им в друга система. Правото на достъп до автоматизирана система Тъй като алгоритмите играят все по-важна роля в процесите по вземане на решение, например за влизане в университет, трябва да е налице и възможност за оспорване и искане на човешка намеса. При незачитане на тези права има възможност да се подаде възражение пред Националната комисия за информатика и свободи (за България - Комисията за защита на личните данни, бел. ред.) във всяка европейска страна, която ще има грижата да го предаде на комисията в страната, където се намира съответната компания или организация. Окончателното решение ще се взема от групата на всички национални комисии - Г-28 - и ще е в сила във всички европейски страни. Нови правила за компаниите Компаниите са засегнати в различна степен в зависимост от типа данни, които събират, от начина на ползването им или обема им. Основното при тези най-често малки и средни фирми е да е защитена базата данни на клиентите или доставчиците им. Както подчерта НКИС, става въпрос по-скоро за \"разумни правила\", отколкото строги задължения. От друга страна, GDPR се отнася за всички компании, което работят в една или повече европейски страни, независимо дали самите компании са европейски или не. Както и потребителите на интернет, компаниите имат възможност да подават възражения в НКИС. Целта е \"да се ограничи количеството на обработваните данни от самото начало\". Това предполага компаниите да посочват ясно данните, които са им необходими, както и начина за защитата им. Те са длъжни да ги актуализират редовно, но също да информират клиентите или подизпълнителите за събираните данни и целта на събирането им, както и за всички необходими средства за гарантиране на правата им. Компаниите ще са длъжни да посочат кой отговаря за базите с данни и кой във фирмата има достъп до тях. Освен това те ще трябва да осигурят всички необходими мерки за защита, особено на данните от деликатно естество.", "date": "2018.05.15", "title": "Новите правила за личните данни: какви са задълженията на компаниите"}
{"url": "https://www.dnevnik.bg/evropa/2018/05/15/3179267_gurciia_zaiavi_che_oshte_e_dalech_ot_sporazumenie_za/", "text": "Гърция заяви, че е далеч от решаването на продължаващия вече десетилетия спор за името на Македония, въпреки напредъка между двете страни, предаде \"Ройтерс\". Спорът започна през 1991 г., когато Македония обяви независимост от разпадащата се Югославия. Гърция отказва да признае името Македония, което според Атина съдържа териториални претенции към северния гръцки регион със същото име. Гърция освен това блокира опитите на Македония да се присъедини към НАТО и Европейския съюз. \"В продължаващите ни разговори с нашите съседи бе постигнат значителен напредък, но все още сме далеч от завършването на преговорите и постигането на споразумение\", каза правителственият говорител Димитрис Цанакопулос. Очаква се  премиерите на Гърция и Македония да разговарят  в София в четвъртък в рамките на  срещата на ЕС и Западните Балкани . Цанакопулос отбеляза, че  срещата ще бъде  \"много полезна и важна\", но двете страни може да се нуждаят от нов кръг преговори, за да решат спора. Миналата година Атина и Скопие решиха да подновят усилията за постигане на споразумение преди това лято. Гърция поиска от Македония да смени името си и да внесе промени в конституцията си, за да изключи \"иредентистките\" моменти, допускащи присъединяване на съседни територии. Говорителят посочи, че каквато и сделка да се сключи, тя ще бъде всеобхватна и ще определя специфични цели и времева рамка. \"Това няма да е решение, което да бъде сключено с натискането на един бутон\", допълни той, като повтори, че Гърция иска съставно име, което да бъде използвано на международни форуми.", "date": "2018.05.15", "title": "Гърция заяви, че още е далеч от споразумение за името с Македония"}
{"url": "https://www.dnevnik.bg/bulgaria/2018/05/15/3179218_programa_dostup_do_informaciia_nastoiava_za_po-dulug/", "text": "Програма \"Достъп до информация\" настояват за по-дълъг срок за обществено обсъждане на публикувания от управляващите  проект  за промени в Закона за защита на личните данни - вместо 14 дни поне 30 дни, като отбелязват, че с предложените изменения се засягат правата и задълженията нa нaд 7 млн. гpaждaни и oĸoлo 2 млн. юpидичecĸи лицa – тъpгoвци и юpидичecĸи лицa c нecтoпaнcĸa цeл. \"Teĸcтoвeтe нa изгoтвeния пpoeĸт зacягaт ocнoвни цeннocти нa дeмoĸpaтичнoтo oбщecтвo ĸaтo пpaвoтo нa вceĸи дa тъpcи и пoлyчaвa инфopмaция, ĸaĸтo и пo-oбщo cвoбoдa нa cлoвoтo, aдeĸвaтнaтa зaщитa нa личнитe дaнни ĸaтo чacт oт личнaтa cфepa, cвoбoднaтa cтoпaнcĸa инициaтивa и дp.\", пишат от организацията в становище, изпратено до вътрешния министър Валентин Радев. Проектът, публикуван в края на април, е свързан с новия Общ peглaмeнт за зaщитaтa нa дaннитe (GDРR) и Диpeĸтивa (EC) 2016/680 нa Eвpoпeйcĸия пapлaмeнт и нa Cъвeтa oт 27 aпpил 2016 гoдинa oтнocнo зaщитaтa нa физичecĸитe лицa във вpъзĸa c oбpaбoтвaнeтo нa лични дaнни oт ĸoмпeтeнтнитe opгaни зa цeлитe нa пpeдoтвpaтявaнeтo, paзcлeдвaнeтo, paзĸpивaнeтo или нaĸaзaтeлнoтo пpecлeдвaнe нa пpecтъплeния или изпълнeниeтo нa нaĸaзaния и oтнocнo cвoбoднoтo движeниe нa тaĸивa дaнни (диpeĸтивaтa). Според програма \"Достъп до информация\" подобни законодателни промени са необходими, но някои от текстовете ще доведат и до пpoблeми. \"Taĸa нaпpимep пpeдвидeни ca изĸлючитeлнo виcoĸи минимyми пpи aдминиcтpaтивнo-нaĸaзaтeлнaтa oтгoвopнocт зa нapyшaвaнe нa рeглaмeнтa. B пpaĸтиĸaтa дo мoмeнтa ce ycтaнoви, чe cъщecтвyвaнeтo нa тaĸивa минимyми – в paзмep нa 10 000 лв. ,e в cъcтoяниe дa eлиминиpa мaлĸия бизнec, ĸaĸтo и дa ocъщecтвявa poлятa нa цeнзypa пo oтнoшeниe нa мaлĸитe (ocoбeнo peгиoнaлнитe) мeдии. Πpeз гoдинитe e имaлo cлyчaи нa нaлaгaнe нa тaĸивa глoби, пpи ĸoитo зa пyблиĸyвaнeтo нa EГH нa пyбличнa фигypa в ĸpитичнa cтaтия ce нaлaгa глoбa, ĸoятo e paвнocтoйнa нa цeлия гoдишeн oбopoт нa фиpмaтa\", отбелязват в становището си от организацията. Според ПДИ трябва да се отдели внимaниe нa бaлaнca мeждy пpaвaтa, ĸoйтo cлeдвa дa ce пpaви в cлyчaитe нa жypнaлиcтичecĸoтo изpaзявaнe и дocтъпa дo oбщecтвeнa инфopмaция. \"Oбpaбoтвaнeтo нa лични дaнни пpи жypнaлиcтичecĸo изpaзявaнe и пocтaвянeтo нa нeoбxoдимия бaлaнc мeждy пpaвoтo нa инфopмaция и зaщитaтa нa личнитe дaнни e oт cъщecтвeнo знaчeниe. B тoвa oтнoшeниe cлeдвa дa ce пpeцeни внимaтeлнo чл.25д oт пpoeĸтa нa зaĸoн, тъй ĸaтo възлaгaнeтo нa пpeĸaлeнo гoлeми зaдължeния на мeдиитe мoжe дa ce oĸaжe пpeпятcтвиe пpeд cвoбoдaтa нa cлoвoтo, гapaнтиpaнa c кoнcтитyциятa.\" От организацията критикуват и разписаното в проекта зaдължeниe дa ce oĸaзвa cъдeйcтвиe нa нaдзopния opгaн чpeз пpeдocтaвянeтo нa инфopмaция, ĸoятo e зaщитeнa oт зaĸoн тaйнa, \"Taзи oбщa фopмyлиpoвĸa мoжe дa дoвeдe дo тълĸyвaния, cпopeд ĸoитo дaнни, зaщитeни нaпpимep oт aдвoĸaтcĸa или лeĸapcĸa тaйнa, cлeдвa дa бъдaт paзĸpивaни. Taĸoвa paзбиpaнe e в нapyшeниe нa дpyги ocнoвни пpaвa ĸaтo пpaвoтo нa зaщитa и дpуги\", отбелязват от организацията. Според организацията в мoтивитe нe e cъздaдeнa нeoбxoдимaтa пpoзpaчнocт, ĸoятo дa пoзвoли дa ce paзбepe ĸaĸвa e глeднaтa тoчĸa пpи възпpoизвeждaнeтo нa eдни paзпopeдби oт рeглaмeнтa и oтмянaтa нa дpyги paзпopeдби oт дeйcтвaщия зaĸoн.", "date": "2018.05.15", "title": "Програма \"Достъп до информация\" настоява за по-дълъг срок за обсъждане на Закона за личните данни"}
{"url": "https://www.dnevnik.bg/politika/2018/05/15/3179285_bps_iska_borisov_da_se_otchete_v_parlamenta_za/", "text": "БСП ще покани премиера Бойко Борисов в парламента да докладва за свършеното от кабинета в защита на превозвачите ни, каза заместник-председателят на групата на БСП в парламента Георги Свиленски. Това ще стане още в 9.00 часа на утрешното пленарно заседание. Свиленски заяви, че българските превозвачи са били предадени през изминалата една година от българското правителство, защото са подкрепили пред Европейския парламент промените в регламента. Той показа решение на Министерския съвет от края на миналата година, в което се възлага на министър Ивайло Московски да изрази нашата подкрепа, докато другите членки са се противопоставили на пакета на френския президент Еманюел Макрон. \"Тук, в България, си говорим едно, на срещата с Макрон в \"Евксиноград\" се говори едно, но там, където трябва да бъдат защитавани българските интереси, мълчат\", каза Свиленски. \"От днес нататък, когато остават десетина дни, правителството трябва да представи своите предложения. Те няма как да бъдат разгледани и гласувани. Трябва да стане ясно на българските превозвачи, които вчера започнаха да му благодарят, че те са предадени от собствения си министър и министър-председателя\", каза Свиленски. Вчера премиерът Бойко Борисов  се срещна с еврокомисаря по транспорта Виолета Булц . За шофьорите на камиони в ЕС ще бъдат изградени защитени паркинги, така че да могат да почиват извън камиона, без да се безпокоят от кражби и посегателства, които застрахователите няма да приемат, увери Булц. Част от заложените изисквания в Пакета за мобилност на Макрон, срещу които протестират българските превозвачи, са шофьорите да се прибират до родното си място на всеки 3 седмици, след третия ден в страна от ЕС на шофьор да се плаща по нормите за командировки на държавата, в която е влязъл, да не се спи в кабините на камионите и 45-часовата задължителна почивка на седмица да се изкарва в хотел.", "date": "2018.05.15", "title": "БПС иска Борисов да се отчете в парламента за превозвачите, които предал"}
{"url": "https://www.dnevnik.bg/sport/2018/05/15/3179251_bulgariia_se_gotvi_da_napravi_zaduljitelno_za_gledane/", "text": "България се готви да организира силно световно първенство по художествена гимнастика. Федерацията, ръководена от Илиана Раева, си постави високи цели за домакинството на турнира, който ще се проведе от 10 до 16 септември в \"Арена Армеец\". За надпреварата в България ще пристигнат 886 души от 54 държави, като 176 ще са гимнастичките в индивидуалното и 215 гимнастички от 36 ансамбъла. \"По време на финалите се очакват над 9000 български и чуждестранни зрители. Нашата цел е да сътворим събитие, което трябва задължително да бъде гледано и на което задължително трябва да се присъства. То ще бъде прекрасна изява в сърцето на нашата страна, както за спорта и нашите партньори, така и за града домакин. Събитието ще бъде следващият изключителен успех за България и Международната федерация по гимнастика с грандиозно присъствие на живо и чрез телевизионни предавания\", каза Раева. \"Такова световно първенство не е правено. Била съм на повече от 30 световни първенства в различни роли - знам за какво става дума и мога да преценя\", заяви Мария Гигова. Раева благодари за подкрепата на държавата, която е осигурила 90% от необходимите средства. Художествената гимнастика  получи най-много от парите от спортното министерство за организиране на състезания през 2018 г . За световното първенство са отпуснати 1.260 млн. лева, след като миналата година за подготовката на турнира авансово бяха преведени 195 хил. лева. Мария Петрова беше представена като посланик на световното. По думите ѝ задачата ѝ се състои в това \"да вдъхновява в средата, в която работи, а именно световното първенство, като по този начин да насърчава и рекламира художествената гимнастика по света\". \"Вярвам, че ще успеем да организираме незабравим спектакъл. Желая от все сърце успех на нашите прекрасни и талантливи момичета\", заяви Петрова. \"Днес, 49 години след първата българска премиера и 31 години след второто българско домакинство, световното първенство по художествена гимнастика продължава приключението си у дома със своето 36-о издание. Златните момичета, нашите родни героини, ще се конкурират с техните директни съперници, защитавайки позициите си на световен лидер\", добави Раева. \"Искаме да съберем духа на всички наши големи шампионки, за да сме в помощ на нашите момичета\", добави президентът на федерацията.", "date": "2018.05.15", "title": "България се готви да направи \"задължително за гледане\" световно по художествена гимнастика"}
{"url": "https://www.dnevnik.bg/biznes/2018/05/15/3179288_protestni_koloni_avtobusi_i_tirove_shte_se_narediat_v/", "text": "Българските превозвачи на хора и товари организират протест срещу подготвяните нови европейски регулации в транспорта на 17 май - деня, в който в София ще пристигнат много европейски лидери за срещата на върха на ЕС, съобщи БТА. \"Целта е западните лидери да бъдат убедени в размера на щетите, които промените ще донесат за икономиката на България и за нейните граждани\", заяви Ангел Траков, председател на управителния съвет на Съюза на международните превозвачи (СМП). Предвижда се автомобилно шествие с тежкотоварни камиони и автобуси от 10.00 до 17.00 часа на бул. \"Цариградско шосе\" (отбивката към бул. \"Брюксел\", лентите в посока София). Паркирани товарни автомобили ще наредят протестна колона до отбивката за кв. \"Дървеница\" (4-ти км). След отбивката за кв. \"Дървеница\" до отбивката за бул. \"Ситняково\" ще бъде наредена протестна колона от автобуси. От 13.00 до 17.00 часа ще бъде проведено протестно шествия със сборен пунт пл. \"Македония\", по маршрута от ул. \"Алабин\" към Съдебната палата, вдясно по бул. \"Витоша\" до парковото пространство пред НДК, където протестиращите ще държат речи. В София се очаква да има по около 100 камиона и автобуса. Предвиждат се протести на превозвачи и в други градове - Пловдив, Велико Търново, Враца, Видин, Русе, Благоевград, Сандански, Петрич. Превозвачите протестират срещу подготвяни нови регулации на ЕС, които ще изискват плащането на по-високи осигуровки на шофьорите, повече време за почивка и прибиране у дома на всеки няколко седмици. Представителите на българските транспортни компании се опасяват, че ще фалират, а шофьорите ще останат без работа и ще бъдат принудени да емигрират. Решението за протеста е взето на днешната конференция \"Европейското бъдеще на транспорта в Централна и Източна Европа\".", "date": "2018.05.15", "title": "Протестни колони автобуси и тирове ще се наредят в София за срещата на върха на ЕС"}
{"url": "https://www.dnevnik.bg/zelen/2018/05/15/3179296_po-visoki_danuci_za_sobstvenicite_na_mnogo_imoti/", "text": "По-високи данъци за собственици на много имоти обмислят да въведат от регионалното министерството. За т.нар. прогресивен данък жилищ\" съобщи Фьодор Салмов - директор на дирекция \"Жилищна политика\" в МРРБ, при представяне на равносметката на ведомството за националната стратегия за енергийна ефективност по време на семинар от  конкурса \"Екообщина\",  организиран от френското посолство.  Прогресивният данък ще засяга собствениците на над две жилища. При първите два имота данъкът ще е нормален, а при трето, четвърто и пето жилище той ще е прогресивно по-висок. Експертите обмислят алтернативен вариант за тези собственици, в който общината да взима под наем по-високо облагани имоти, като го прави срещу данъчни облекчения и ги използва за социални нужди.  Новият данък тепърва ще се обсъжда и конкретизира във ведомството и е част от програма с ключови мерки, чрез които от МРРБ ще се стремят да върнат \"справедливата цена на имотите\". Салмов коментира, че пазарът на имотите с днешна дата е непрозрачен и ведомството ще стимулира развитие на пазара за наемане на жилища като начин да се върне справедлива цена на имотите. 28% от жилищата в страната стоят празни  В момента има постоянно покачване на незаетите жилища, обясни проблема Фьодор Салмов. Около 28% от жилищата в страната стоят празни и неизползвани – това се равнява на между 700 и 800 хил. празни жилища, което е значителен процент. Ще бъде създаден и специално обособен фонд, в който ще се събират средствата от тези ключови мерки. Обмисля се и създаването на жилищен портал, в който онлайн да има пълната информация за цени и оферти на пазара на имоти.  До 2050 г. - изцяло обновен жилищен фонд в България Амбициите на МРРБ са до 2050 г. жилищният фонд в цялата страна да бъде напълно обновен така, че сградите да са енергийно ефективни и конструктивно устойчиви. Това залагат в плана си от министерството, обясни Салмов. Сградите са на първо място по енергийно потребление, изпреварвайки транспорта. Преодоляването на енергийната зависимост и все по-нарастващото потребление на енергия събраха над 60 представители на общините в сградата на Френския институт. През следващите 12 години целта на МРРБ е да постигнат устойчиво изграждане на жилища, които да са безопасни, енергийно ефективни, достъпни и конструктивно устойчиви.  Валентин Йовев, зам.-министър на регионалното развитие, обобщи направеното от ведомството по енергийната ефективност, като подчерта, че тя е водещ приоритет на министерството през последните години.  Като домакин на събитието посланикът на Франция Н. пр. Ерик Льобедел подчерта, че проектите в областта на енергийната ефективност, осъществени от българските общини, са изключително успешни. \"Именно местните власти са най-подходящите за предприемане на ефективни действия за справяне с климатичните промени\", подчерта той.  Оливия дьо Малвил - координатор на FLAME (Федерация на местните агенции по енергия и климат), също се спря на ролята на общините в успеха на политиките за енергийна ефективност и промяната на общественото мнение в тази посока. По думите й най-добър ефект се постига чрез мобилизиране на всички заинтересовани страни, стимулиране търсенето на проекти за енергийно обновление от страна на частните лица, насърчаване на банковия сектор и привличане на публично финансиране. Като заключение Малвил потвърди, че благодарение на общата работа с общините, местните агенции по енергия и климат във Франция са успели да постигнат положителен резултат в борбата с климатичните промени, изчерпването на енергийните ресурси и енергийната зависимост. Според френската законодателна рамка Законът за енергийния преход за зелен растеж от 17 август 2015 г. е заложил няколко важни цели за трайна промяна, свързана с околната среда и енергийната ефективност. До 2030 г. трябва да се постигне намаляване с 40% на емисиите на газове с парников ефект в сравнение с 1990 г. и с 30% на потреблението на енергия от горива.  Местните власти  в Южен Бретан постигат това, залагайки енергийната ефективност и климата като фактор във всяка една от дейностите си. Приоритетни програми са намаляването на енергийното потребление от уличното осветление, осъществяване на енергиен одит на обществени, търговски и частни сгради, замяна на електрическите конвекторни уреди за отопление с по-ефективни такива. Направена е и изолация на подпокривните пространства на обществени сгради. Проучват се и възможностите за отопление с биомаса и дървен материал. Това разказа Жан-Пол Оше, председател на Местната агенция по енергия в Южен Бретан, делегиран съветник по енергийните въпроси на Агломерация Лориан и общински съветник в град Лориан.", "date": "2018.05.15", "title": "По-високи данъци за собствениците на много имоти обмислят в регионалното министерството"}
{"url": "https://www.dnevnik.bg/photos/snimka_na_denia/2018/05/15/3179297_snimka_na_denia_putin_otkri_mosta_mejdu_krim_i_rusiia/", "text": "Руският президент Владимир Путин откри днес най-дългия мост в Европа, свързващ Крим и Русия. Той има за цел да намали изолацията на украинския полуостров, анексиран от Москва през 2014 година.  прекосява Керченския проток - морски ръкав между Азовско и Черно море, свързващ Керченския полуостров в Крим с Таманския полуостров в Южна Русия.", "date": "2018.05.15", "title": "Снимка на деня: Путин откри най-дългия мост в Европа"}
{"url": "https://www.dnevnik.bg/biznes/2018/05/15/3179304_lizingut_na_avtomobili_raste_nai-mnogo_prez_poslednata/", "text": "В края на първото тримесечие на 2018 г. вземанията по договори за финансов лизинг за леки автомобили са 1.259 млрд. лв. На годишна база те нарастват с 20.3 на сто (212.1 млн. лв.). Това показват данните на БНБ. Вземанията на лизинговите дружества по финансов и оперативен лизинг в края на март 2018 г. са общо 3.634 млрд. лв. (3.5 на сто от БВП) при 3.332 млрд. лв. (3.4 на сто от БВП) в края на март 2017 година, съобщава БНБ. В края на първото тримесечие на 2017 г. на годишна база те нарастват с 9 процента (301.2 млн. лв.). Вземанията по финансов лизинг са 3.437 млрд. лв. в края на първото тримесечие на 2018 г., като на годишна база те нарастват със 7.2 процента (230.7 млн. лв.). Вземанията по договори за финансов лизинг за товарни и лекотоварни автомобили са 1.146 млрд. лв. в края на март 2018 г., като се увеличават със 5.1 на сто (55.5 млн. лв.) спрямо края на март 2017 година. Вземанията по договори за финансов лизинг на машини, съоръжения и индустриално оборудване са 682.8 млн. лв., като нарастват на годишна база с 3.7 на сто (24.4 млн. лв.).", "date": "2018.05.15", "title": "Лизингът на автомобили расте най-много през последната година"}
{"url": "https://www.dnevnik.bg/sport/2018/05/15/3179295_i_cska-sofiia_se_vkljuchi_v_ostroto_nedovolstvo/", "text": "\"ЦСКА - София\" се включи във вълната на недоволство срещу  предложените промени в Закона за хазарта . Червените твърдят, че \"подобни бъдещи действия от страна на държавата, каквито са предвидени в новия закон, биха навредили пряко на българския футбол и на българския спорт\". Преди ден  футболният съюз публикува отворено писмо  от свое и от името на клубовете. Въпреки това  \"Левски\" , а сега и \"ЦСКА - София\" самостоятелно изразиха недоволството си. Такова  дойде и от Конфедерацията на работодателите и индустриалците в България . От \"ЦСКА - София\",  чийто спонсор е букмейкърът \"Уинбет\" , обявиха на сайта си: \"В работата си с нас нашите партньори никога не са престъпвали морални граници, използвайки забранени средства и методи за достигане до хора или аудитория, която не е тяхна целева група.\" \"Лицензираните оператори в България, които подкрепят българския спорт и българския футбол (а именно 99% от отборите в професионалния футбол, част от непрофесионалните отбори и организациите за аматьорски футбол), ще бъдат неравнопоставени спрямо всички чуждестранни оператори, които от своя страна ще достигат до феновете чрез \"пряка\" и \"непряка\" реклама, освен ако не забраните излъчването на Шампионска лига, Лига Европа, Англия - Висша лига, Германия - Бундеслига, Испания - Премиера дивисион, Италия - Серия А, което би било доста притеснително\", казват червените. От клуба питат \"уважаемите вносители\" на предложените поправки на какво основание дават предимство на чуждестранните компании за сметка на българските. \"Вероятно със средствата, които получават от хазарт, вече изброените държави и големи отбори имат сериозен напредък в развитието на първенствата си и в изграждането на школите (забранени за реклама, които обаче хазартът финансира под формата на дарения)\". \"ЦСКА - София\" посочва, че спонсорирането на футбола в България от компании от хазартния сектор не е преценент в Европа. \"Не правим изключение и ние като клуб с многобройна публика, в никакъв случай не подценяваме интелекта на своите фенове и не вярваме, че те могат да бъдат подведени от телевизионен клип, в който дори не присъства апел към залагане, а по атрактивен начин бива представен продукт или услуга. С какво българската аудитория е по-различна от тази на която и да е европейска държава, където големи футболисти носят логата на хазартни компании върху спортните си екипи\", питат от клуба. В допълнение червените призовават вносителите да информират обществеността, че хазартът плаща данък печалба, корпоративен данък, такса \"отговорен хазарт\", както и че хазартът не възстановява ДДС. В петък депутатите от НФСБ (\"Обединени патриоти\") внесоха промени, според които освен забраната за пряка реклама, която съществува в момента, се забранява и непряката реклама на хазартни игри чрез реклама на други стоки и услуги. \"Най-съществената промяна е, че забраняваме обявяването на печелившите лица и на размера на техните печалби\", обясни депутатът Христиан Митев пред \"Дневник\". Проектът предвижда и забрана за продажба на хазартни и лотарийни игри извън лицензирани обекти. Един от основните спонсори на Българския футболен съюз е \"Еврофутбол\". Голяма част от клубовете в елита са спонсорирани от \"Ефбет\", \"Уинбет\" и \"Бет365\". Сред  спонсорите в българския спорт е и \"Национална лотария\" .", "date": "2018.05.15", "title": "И \"ЦСКА - София\" се включи в недоволството срещу предложените промени в Закона за хазарта"}
{"url": "https://www.dnevnik.bg/video/novinite_na_bnt/2018/05/15/3179325_video_drugite_novini/", "text": "Абитуриент обикаля улиците с бутафорен автомат В търсене на оръжие срещу маларията се появи антипростудно лекарство Кристен Стюарт премина боса по червения килим в Кан НИМ вади тайните за Нощта на музеите Ден преди 24 май \"Възвишение\" ще направи онлайн премиера Нови звезди от Postmodern Jukebox излизат на сцената в НДК", "date": "2018.05.15", "title": "Видео: Другите новини"}
{"url": "https://www.dnevnik.bg/evropa/2018/05/15/3179071_ispaniia_shte_podkrepi_deklaraciiata_za_zapadnite/", "text": "Декларацията, която ще бъде приета след  срещата между лидерите на Европейския съюз и Западните Балкани , е неутрална по отношение на въпросите, които ни безпокоят. Това заяви испанският премиер Мариано Рахой по време на съвместна пресконференция с българския си колега Бойко Борисов. Двамата проведоха разговор два дни преди срещата на върха в София, която ще бъде посветена на свързаността в региона. По думите на Рахой с така формулираната декларация Борисов дава възможност на Испания да го подкрепи. Неговата страна е една от петте в ЕС, които не признават Косово (заедно с Гърция, Румъния, Кипър и Словакия). От думите му стана ясно, че той няма да участва в разговорите с лидерите от Западните Балкани в четвъртък, но ще се включи в неформалния Европейски съвет утре вечерта в София. \"Испания винаги е имала конструктивна позиция за Западните Балкани и подкрепя всички мерки за развитие и стабилност в региона от гледна точка на ценностите на ЕС\", каза още Рахой. Той изтъкна като положителен факт, че условията на живот в региона се подобряват и похвали Борисов за положените усилия по темата. Рахой отбеляза, че решението му  да не присъства на срещата  с лидерите на Западните Балкани е най-съгласувано с решенията, които Испания е заявявала от години насам. Борисов отбеляза, че не слага знак на равенство между Косово и Каталуня и изтъкна, че желанието на България е за траен мир и подобряване на условията на живот в региона. Факт е, че испанският премиер е два дни в България и от дипломатическа гледна точка и чисто приятелски той изпълни ангажимента си, каза още министър-председателят. Въпреки че Рахой няма да се включи в срещата с лидерите от Западните Балкани, той ще участва във вечерята с лидерите на ЕС утре вечер в София. Борисов изтъкна, че основната цел е Балканите да се превърнат в строителна площадка и така, както Испания се е променила за 20 години, Балканите да се превърнат в добро място за бизнес и за живот. За превозвачите В отговор на журналистически въпрос по повод дебатите за  Пакета за мобилност  Борисов коментира, че големите държави и големите превозвачи с най-големите фирми в света искат да направят така че да се намали конкуренцията в наше лице. Най-лесно е като се поставят на пръв поглед неща в името на шофьорите. Има ли някой против това, че след 1000 км. трябва да има топла храна, баня, но детайлите променят конфигурацията, посочи премиерът, давайки за пример въпросът кой ще пази тировете, докато шофьорът почива, колко ще му струва стаята в хотела, както и таксито до там и други. Борисов обясни, че ще представи на европейските лидери подготвени компромисни текстове. Единственият начин е диалог човек с човек, дума по дума, текст по текст, каза той, като подчерта, че \"от позицията на силата няма да успеем\", защото \"ние сме в периферията\". Борисов изрази надежда, че ще бъде постигнат компромис, за да не бъде ударен този бранш. Не съм толкова гръмогласен и смел, че да обяснявам, че ще разбием Германия, Франция... В Съвета най-обичат някой да подскача. С такт, с диалог се опитваме да свършим работата, допълни Борисов. Мариано Рахой изрази подкрепа за българската позиция. Българският премиер подчерта, че трансграничните работници трябва да бъдат разглеждани с еднакъв аршин. Похвали Испанският премиер похвали Борисов и българските граждани за успехите, които постигат по време на европредседателството и отбеляза, че е трудно в едно и също време да се третират въпроси като Брекзит и бъдещето на Европа. Това е огромна задача и сме много удовлетворени от усилията на българското правителство, каза още той. На едно мнение сме, че се намираме в ключов момент, в който проектите, които се осъществяват, са от голямо значение за гражданите ни. Ще работим за по-добра интеграция. Убедени сме, че само заедно ще се справим с предизвикателствата, допълни Рахой. Той изрази подкрепата на Испания за  българската позиция за осъществяване на кохезионната политика  в рамките на проекта за новата многогодишна финансова рамка на ЕС. Засегнахме и състоянието на нашите отношения. Хилядите българи, които живеят в Испания, са пример за интеграция, смята Рахой. Той изрази притеснение от нестабилността в Близкия Изток и  оттеглянето на САЩ  от ядреното споразумение с Иран, което по думите му не е добър знак. ЕС иска да играе конструктивна роля, изтъкна Рахой. Според него освен това в Сирия повече от всякога трябва да бъде подкрепен Женевския процес. За обстановката в Украйна той коментира, че Испания подкрепя нейния суверенитет и независимост. Той определи българското председателство като едно от най-успешните и каза, че темите, които се поставят, са от огромно значение за всички. Борисов, от своя страна, подчерта, че европредседателството е една добра визитна картичка за България. Той коментира, че България върви уверено към членство в еврозоната и в Шенген и изпълнява критериите за това. За утрешната среща на лидерите на ЕС той обясни, че ще бъде обсъдено положението в Иран, както и че ще има двустранна среща с британския премиер Тереза Мей на следващия ден. Много граждани на Испания и България живеят във Великобритания и отношенията ни трябва да бъдат добри, каза премиерът. В отговор на въпрос за  сблъсъците  след откриването на посолството на САЩ в Ерусалим Рахой каза, че трябва да се потърси най-малкото пропорционалност и сдържаност. \"Не може да загинат над 50 човека и да кажем, че това е най-хубавият ден\", каза от своя страна Борисов. По думите му България води изключително балансирана политика. Той припомни спасяването на българските евреи и изтъкна добрите отношения и с Палестина. Прегрупирането на силите в Близкия Изток, спирането на ядрената програма, Иран, Сирия, Ирак, Афганистан... Всичко идва на нашите граници и идва в Европа като проблеми, каза българският премиер. За Каталуня В отговор на въпроси за Каталуня,  където бе избран нов регионален премиер  по-рано тази седмица, Рахой подчерта, че трябва да се защитават единството, испанската конституция, принципа на правовата държава и на равнопоставеността. Искам законността да се спазва, в Каталуня може да има един премиер и едни валидни институции, а именно предвидените в испанската конституция, каза още той, като подчерта, че ще продължи да работи за спазването на закона в името на всички граждани. Рахой изрази готовност да се срещне с новия премиер на Каталуня, ако той пожелае.", "date": "2018.05.15", "title": "Декларацията за Западните Балкани не безпокои Испания, но Рахой няма да присъства на срещата в София"}
{"url": "https://www.dnevnik.bg/sport/2018/05/15/3179406_cska_pobedi_levski_s_gol_v_poslednata_minuta_sled/", "text": "В мач, изпълнен с много нерви и грешки, ЦСКА постигна драматична победа срещу \"Левски\" с 3:2. Серията от пет пролетни двубоя между двата тима в рамките на малко повече от месец завърши с триумф на червените. Два пъти ЦСКА повеждаше след попадения на Рафаел Енрике и Кристиян Малинов, но \"Левски\" изравняваше с голове на Паулиньо и резервата Станислав Костов. В последната минута на редовното време Рубен Пинто донесе успеха на червените, след като се измъкна на ръба на засадата и реализира сам срещу вратаря. При точка \"Левски\" щеше да си гарантира третото място в крайното класиране, след като по същото време \"Берое\" и \"Лудогорец\" не се победиха - 1:1. Кръг преди края на сезона \"Левски\" има две точки повече от \"Берое\" и ще трябва да спечели гостуването си на \"Верея\" през уикенда, за да е сигурен участник в плейофа за Лига Европа. Двата тима бяха много близо до това да завършат 2:2 в трети пореден мач. От четири шампионатни сблъсъка през сезона ЦСКА постигна две победи над \"Левски\" (1:0 и 3:2), а два мача завършиха наравно. Последният мач между сини и червени за сезона започна с много нерви и брак в действията на двата тима. Макар да нямаше толкова напрежение футболистите на \"Левски\" и ЦСКА не бяха на ниво. Двамата треньори бяха направили по пет промени в титулярните състави, а \"Левски\" хвърли абсолютния дебютант Томислав Папазов в сърцето на защитата. Именно присъствието на 16-годишния футболист доведе до липса на увереност в останалите и след 20 минути игра ЦСКА поведе. Божидар Митрев и Папазов не се разбраха кой да играе с топката при центриране, вратарят на сините не успя да я избие по най-добрия начин, като тя се плъзна по ръкавицата му и попадна на пътя на Рафаел Енрике. Бразилецът нямаше проблеми от около 12 метра да вкара на празна врата. Неориентираната игра на \"Левски\" в защита продължи и в следващите няколко минути ЦСКА можеше без проблеми да стигне до още голове. Божидар Митрев имаше много работа, но футболистите пред него не задържаха топката, а се опитваха просто да се отърват от нея. Вместо червените да водят уверено обаче се стигна до грешка пред тяхната врата, която не беше продиктувана от настоятелни действия на \"Левски\". Капитанът на ЦСКА Божидар Чорбаджийски - без да е пресиран, подари топката на Паулиньо и неволно изведе бразилеца сам срещу Черниаускас. Крилото на \"Левски\" напредна и с хладнокръвен удар от няколко метра изравни в 35-ата минута. До края на първата част качеството на игра падна и на терена зачестиха малко по-нервните отигравания, както и остри влизания от футболистите. След почивката Делио Роси извади друг от младите си играчи Илия Юруков, за да пусне Антони Белмонт. Италианецът опита да овладее средата на терена, но ЦСКА продължи да бъде по-настоятелния отбор. В 57-ата минута червените за втори път поведоха. Точен беше Кристиян Малинов, който с хубав удар от въздуха реализира след подаване на Енрике. Попадението на ЦСКА отново показа големите проблеми на \"Левски\" в защита. Футболистите в синьо стояха статични и не атакуваха топката, което позволи на халфа на червените да реализира необезпокояван. Притиснати до стената, футболистите на \"Левски\" заиграха на по-високи обороти, а това се дължеше и на другите две смени на Роси. Италианецът пусна на терена Станислав Костов и Станислав Иванов и \"Левски\" тръгна по-смело в атака. Около 15 минути след влизането си на терена Костов се разписа след корнер. Той засече центриране от ъглов удар с атрактивен изстрел с пета, а благодарение на нестандартна парабола топката изненада Черниаускас – 2:2. Заключителните 15 минути бяха много интересни и с положения пред двете врати. Ситуациите пред вратарите се смянаха една след друга, но нападателите в синьо и червено сгрешиха. Първо Прохазка удари греда с удар от около 20 метра, а след това на другата врата Кирил Десподов изскочи очи в очи с Митрев, излъга го, но не уцели вратата. В последната минута червените стигнаха до трите точки след поредна грешка на синята защита. Младият Папазов закъсня да се изтегли и покри засадата, позволявайки на Рубен Пинто да изскочи сам в наказателното поле. Португалецът стреля по диагонала и донесе успеха на тима си. По същото време в Стара Загора \"Лудогорец\" взе точка като гост на \"Берое\". Седемкратният шампион игра с много променен състав, като част от младите играчи на Димитър Димитров, сред които Денислав Александров, Доминик Янков, Светослав Ковачев и Венцислав Керчев, получиха възможност да започнат титуляри. Именно \"Лудогорец\" поведе, след като в 65-ата минута Александров се разписа с красив удар с десния крак. Той излъга защитник отляво и с фалцов изстрел в далечния ъгъл намери целта. Само две минути по-късно обаче \"Берое\" изравни със своя 202-и гол в елита.", "date": "2018.05.15", "title": "ЦСКА измъкна победа срещу \"Левски\" в последната минута в дерби с пет гола"}
{"url": "https://www.dnevnik.bg/sport/2018/05/15/3179415_dogodina_cska_shte_e_mnogo_silen_otbor_kaza_hristo/", "text": "Треньорът на ЦСКА Христо Янев е оптимист за бъдещето на отбора след победата над \"Левски\" с 3:2. Според специалиста показаният характер в последното дерби за сезона е гаранция, че червените ще бъдат много силни през следващия сезон. \"Мисля, че си свършихме работата, показахме характер и измъкнахме един много тежък мач. Да, имаше грешки, но аз мога да откроя положителното, а то ме кара да си мисля, че догодина ЦСКА ще бъде един много силен отбор\", каза треньорът на червените. Според Янев липсата на концентрация в решителните моменти е довела до двата гола, които \"Левски\" отбеляза. \"Създадохме много положения срещу силен отбор, а това трябва да се отбележи. Разполагах с ограничен брой футболисти, все пак Каранга го нямаше, а той е много важен за нашия отбор. Използвах Кирил Десподов на върха на атаката, защото той е много бърз и знаех, че ще му се открият шансове\", каза още Янев. Треньорът на ЦСКА подкрепи Кирил Десподов, който се отчете с няколко сериозни пропуска пред вратата на сините. Според Янев, нападателят на червените може да се справи с това и да играе по-силно занапред. \"Не трябва да сме толкова крайни, когато има грешки. След победа в дербито трябва да се усеща удоволствието от свършената работа. Все пак във футбола не можеш да си перфектен, грешки се получават\", каза още Янев. За пореден път треньорът на ЦСКА обяви, че не знае какво ще бъде бъдещето му. Янев има договор с червените до края на сезона, но обясни че не мисли за следващата кампания. \"Въпроси в сферата на предположенията не коментирам. Аз съм поел ангажимент и се старая да работя перфектно. Други хора решават какво се случва\".", "date": "2018.05.15", "title": "Догодина ЦСКА ще е много силен отбор, каза Христо Янев"}
{"url": "https://www.dnevnik.bg/bulgaria/2018/05/15/3179419_nov_zakon_predvijda_reglamentirano_pravo_na_lichna/", "text": "Работна група ще изготви изцяло нов проект на Закон за хората с увреждания. Това решиха по време на среща днес министърът на труда и социалната политика Бисер Петков, председателят на парламентарната комисия по здравеопазване Даниела Дариткова, заместник-председателят на парламентарната комисия по труда и социалната политика Светлана Ангелова, представители на национално представителните организации на и за хората с увреждания и родители на деца с увреждания. Основната цел е новият закон да бъде синхронизиран с Конвенцията за правата на хората с увреждания, която беше ратифицирана от Народното събрание през 2012 г. В законопроекта ще бъде регламентирано правото на лична помощ за хората, които имат нужда от такава в ежедневните си дейности. Личната помощ ще бъде отпускана на база на социалната оценка на индивидуалните потребности, която по-добре ще отчита нуждите на хората. Законопроектът предвижда и промяна на функциите на Агенцията за хората с увреждания. Участниците в дискусията се обединиха около предложенията да бъдат подсилени мерките, осигуряващи възможност за интегрирана работна среда за хората с увреждания. \"Важно е още в етапа на подготовката да гледаме в една посока. Тръгваме по този път заедно. Надявам се заедно да изпълним задачата след няколко месеца\", обърна се Бисер Петков към участниците в срещата. Той увери, че желанието е законопроектът да бъде приет в рамките на тази година. Съставът на работната група ще бъде разширен с представители на родители на деца с увреждания.", "date": "2018.05.15", "title": "Нов закон предвижда регламентирано право на лична помощ за хората с увреждания"}
{"url": "https://www.dnevnik.bg/sport/2018/05/15/3179417_delio_rosi_levski_ne_zaslujavashe_da_zagubi/", "text": "Треньорът на \"Левски\" Делио Роси обяви, че тимът му не е бил надигран нито веднъж от ЦСКА в шестте мача между двата тима през сезона. Според италианеца сините не са заслужавали да загубят с 2:3 в последната минута. \"Не заслужавахме тази загуба. Просто имахме много контузени и наказани, и затова играхме с юношите. Те играха с желание, но това не значи че са готови за големите мачове, в които трябва да се покаже и нещо повече\", каза Роси след двубоя. Италианецът обясни, че \"Левски\" трябва да спечели мястото си в Европа, за да говори за участие в евротурнирите. В последния двубой от сезона сините гостуват на \"Верея\", където се нуждаят само от една точка, за да си гарантират третото място. \"Не си правим сметки, искам да си спечелим мястото в Европа. Отиваме там, за да победим \"Верея\", каза Роси, но не пожела да говори за бъдещето си. Треньорът на \"Левски\" беше много нервен след срещата, но изпълнителният директор на клуба Красимир Иванов обясни, че Роси остава. \"Той има договор с \"Левски\" и не знам защо след всеки мач има постоянни въпроси. Бъдещето на \"Левски\" не зависи от участието в Европа, бюджетът е осигурен\", каза Иванов.", "date": "2018.05.15", "title": "Делио Роси: \"Левски\" не заслужаваше да загуби"}
{"url": "https://www.dnevnik.bg/bulgaria/2018/05/15/3179424_liliana_pavlova_obeshta_finansova_proverka_na_nachina/", "text": "България ще направи нова финансова проверка на начина, по който са изразходвани всички евросредства от влизането на страната в Европейския съюз. Целта е след анализ да бъдат подобрени правилата за използване на парите по програмите за следващия европейски бюджет до 2027 г. Това обяви министърът на българското европредседателство Лиляна Павлова по време на международна конференция в София на Сметните палати от ЕС, Западните Балкани и Турция, съобщава БНТ. След края на европредседателството на България ще бъде създадена група, която ще анализира изразходването на средства по общата селскостопанска политика и за изграждане на нова инфраструктура. Резултатите от анализа ще бъдат използвани за нови правила за харченето на средства в следващия бюджет, които ще са насочени за миграция, климатични промени и дигитализация. \"Върховните одитни институции на тези страни, които кандидатстват за членство в Европейския съюз не трябва да бъдат безпристрастни наблюдатели на предприсъединителния процес. Тяхната роля е ключова, защото те дават независими оценки на провежданите реформи\", заяви председателят на българската Сметна палата Цветан Цветков.", "date": "2018.05.15", "title": "Лиляна Павлова обеща финансова проверка на начина, по който са изразходвани всички евросредства"}
{"url": "https://www.dnevnik.bg/bulgaria/2018/05/15/3179426_dogodina_nachalnata_zaplata_za_uchitel_shte_e_nad_900/", "text": "Догодина са планирани 330 млн. лв. за увеличение на началните заплати на учителите. Това обяви във Видин министърът на образование и науката Красимир Вълчев, съобщава БНР. Той допълни, че със социалните партньори се обсъжда проект на колективен трудов договор, който ще определи с колко ще бъде увеличена началната заплата. По думите му в момента тя е 760 лева, а догодина трябва да стане повече от 900 лв. В одобрената преди седмица от правителството средносрочна бюджетна прогноза за периода 2019-2021 г. са заложени средства за достигане на двойно увеличение на учителските заплати. Най-късно на 1 януари 2019 г. ще е първото планирано увеличение на заплатите на учителите.", "date": "2018.05.15", "title": "Догодина началната заплата на учител ще е над 900 лв., обяви образователният министър"}
{"url": "https://www.dnevnik.bg/sport/2018/05/15/3179330_andres_iniesta_iska_da_se_zavurne_v_barselona_kato/", "text": "Капитанът на  \"Барселона\"  Андрес Иниеста ще напусне отбора след края на сезона, но вече говори за евентуално бъдещо завръщане на \"Камп ноу\". Халфът, който в неделя ще вдигне своя 32-и трофей с екипа на каталунците, разкри, че бъдещето му е свързано с трансфер в Китай или Япония. \"Това са двете основни опции към момента. Разговорите продължават и вярвам, че до края на следващата седмица ще има по-голяма яснота за това къде ще играя. Искам всичко да приключи преди световното първенство, за да мога да се съсредоточа изцяло върху турнира\", каза Иниеста пред радиопрограмата \"Ел транзистор\". Халфът, който е в \"Барселона\" от 12-годишен, добави, че в бъдеще иска да бъде треньор.  Иниеста  дори е на мнение, че може да повтори стъпките на Хосеп Гуардиола, който прекара голяма част от кариерата си на \"Камп ноу\", стана треньор на Б отбора на каталунците, а между 2008 и 2012 г. спечели 14 трофея начело на \"Барселона\". \"Защо не? \"Барселона\" е моят дом и с удоволствие бих се върнал тук и това определено е моят план след края на кариерата ми. В \"Барселона\" обаче никой няма гарантирано място. Засега искам да се насладя на играта няколко години, преди да стана треньор\", каза още Иниеста.", "date": "2018.05.15", "title": "Андрес Иниеста иска да се завърне в \"Барселона\" като треньор"}
{"url": "https://www.dnevnik.bg/sviat/2018/05/15/3179428_ruskiiat_opozicioner_aleksei_navalni_beshe_osuden_da/", "text": "Руският опозиционер Алексей Навални бе осъден на 30 дни \"административен арест\" за организиране на неразрешена демонстрация два дни преди встъпването в длъжност на президента Владимир Путин в нов мандат, съобщава БТА. Той е признат за виновен за организиране на неразрешени обществени прояви. Решението на съда беше обявено след около пет часа гледане на делото. \"Вече ми дадоха 30 дни, но \"процесът\" продължава. Разглеждат друг случай. Какво странно усещане\", написа Навални в \"Туитър\". Навални е на съд и за неподчинение на силите на реда. Редовно изправяният пред съда опозиционер през последните месеци зачести организирането на демонстрации за оказване на натиск над Кремъл, след като съдът му забрани да се яви на президентските избори на 18 март, очаквано спечелени от Владимир Путин. На 5 май Навални призова привържениците си да се включат в демонстрация под надслов \"Той не ни е цар\". Хиляди хора демонстрираха в много руски градове. Навални бе задържан в Москва на протест, съпътстван от сблъсъци между негови поддръжници и хора в камуфлажни униформи, които скандираха прокремълски лозунги. Последното задържане на Навални  е от края на февруари след демонстрация през януари, но тогава той не бе осъден на арест. През октомври опозиционерът бе осъден на 20 дни арест за призоваване към неразрешени обществени прояви.", "date": "2018.05.15", "title": "Руският опозиционер Алексей Навални беше осъден да прекара 30 дни в ареста"}
{"url": "https://www.dnevnik.bg/sport/2018/05/15/3179427_shestnadeset_dushi_sa_zadurjani_predi_macha_levski_cska/", "text": "Общо шестнадесет души са задържани преди  мача между \"Левски\" и ЦСКА, завършил 2:3  на Националния стадион \"Васил Левски\". След предприетите действия на Столичната дирекция на Вътрешните работи не са регистрирани напрежение и инциденти преди и по време на двубоя. \"Посетителите на срещата бяха проверявани щателно на изградените в района на стадиона контролно-пропускателни пунктове\", съобщиха от МВР. Преди началото на мача в различни районни управления за установяване на самоличност са били отведени 13 души, а един е бил задържан за притежаване на наркотични вещества. Непосредствено на входа на стадиона са задържани други двама запалянковци. От тях единият е заловен с наркотични вещества и маска, а другият е отведен за неизпълнение на полицейско разпореждане и агресивно поведение. Седем души във видимо нетрезво състояние не са допуснати до стадиона.", "date": "2018.05.15", "title": "Шестнадесет души са задържани преди мача \"Левски\" – ЦСКА"}
{"url": "https://www.dnevnik.bg/photos/2018/05/15/3179054_fotogaleriia_svetovnite_snimki_na_denia_-_15_mai_2018_g/", "text": "Поглед към Кулата на мира в Отава, Канада.", "date": "2018.05.15", "title": "Фотогалерия: Световните снимки на деня - 15 май 2018 г."}
{"url": "https://www.dnevnik.bg/sviat/2018/05/15/3179437_palestina_otzova_poslanika_si_v_sasht/", "text": "Палестинският президент Махмуд Абас реши да отзове посланика си в САЩ. Решението му идва ден след прехвърлянето на американското посолство в Израел от Тел Авив в Ерусалим, съобщава БТА. \"Представителят на Организацията за освобождение на Палестина в САЩ Хосан Зомлот в скоро време ще се върне в палестинските територии\", се казва в изявление на палестинското външно министерство. След прехвърлянето на посолството на САЩ последваха  сблъсъци по границата с Ивицата Газа  между протестиращи палестинци и израелската армия. При тях загинаха над 40 души, а около 2200 души бяха ранени.", "date": "2018.05.15", "title": "Палестина отзова посланика си в САЩ"}
