{"url": "https://www.dnevnik.bg/bulgaria/2019/10/16/3977609_pravosudie_za_vseki_izprati_15_vuprosa_do_ivan_geshev/", "text": "Инициативата \"Правосъдие за всеки\" изпрати 15 въпроса на кандидата за главен прокурор Иван Гешев. Девет от тях са по концепцията на претендента, сред тях е и актуалният въпрос – трябва ли да има съдебен контрол над отказите на прокуратурата да образува наказателни производства. Останалите въпроси са по известни казуси \"от особено значение за правосъдието и ефективното правораздаване\", съобщава  \"Де факто\" . Иван Гешев е питан за негови взаимно изключващи се изказвания по задържането на Десислава Иванчева и Биляна Петрова, както и за съществените разлики в отношението към тях двете и подсъдимият Петко Дюлгеров. Не е минал без въпроси и казусът около фалиралата КТБ. Кандидатът е запитан известно ли му е дали дружества, притежавани или контролирани от депутата Делян Пеевски и майка му Ирена Кръстева, са получавали значителни кредити и при преференциални условия от фалиралата КТБ, както и дали са рефинансирани при съмнителни или неизгодни за Банката условия. Въпросите са внесени във Висшия съдебен съвет и са подписани от председателя на Инициатива \"Правосъдие за всеки\" Велислав Величков. Те ще бъдат прочетени публично на 23 октомври на поредния протест пред Съдебната палата от 18 ч., в навечерието на избора на главен прокурор. По повод репликата на прокурор Гешев , че \"Делян Пеевски го няма в делото КТБ, така както ги няма и Обама, и Путин\", правозащитниците са се поинтересували: Взимали ли са свързани с Барак Обама или Владимир Путин лица кредити от КТБ? \"Дневник\" публикува въпросите на \"Правосъдие за всеки\" към Гешев: 1. Ако Ви изберат на позицията Главен прокурор, ще постановите ли проверка по фактологията около встъпването в длъжност на настоящия председател на Софийски Градски съд /СГС/ и ще поискате ли отстраняването му от длъжност, ако се установи, че няма доказателства същият да е придобил българско гражданство? Въпросът е в контекста на мониторинговия доклад от 13.11.2018, конкретно с оглед препоръката относно избора на председателя на СГС, така че същият да се ползва с доверието както на широката общественост, така и на съдиите, работещи в съда. 2. Считате ли, че институтът на предварителната проверка трябва бъде уреден изрично и подробно в НПК и да бъде ограничен с разумен максимален срок? Аргументирайте се по-подробно! 3. Считате ли, че прокурорските постановления за отказ да се образува досъдебно производство трябва да подлежат на съдебен контрол от редовен съд? Аргументирайте се по-подробно! 4. Считате ли, че висшестоящ прокурор, който се е намесил в компетентността и/или работата по конкретно дело на по- долустоящия прокурор, чрез даване на задължителни указания или отмяна на негови актове, следва да понесе лична / дисциплинарна отговорност чрез понижаване в ранг или длъжност или оставка от административния пост при последващ провал на обвинението ръководството на прокуратурата (на районно, градско/окръжно, апелативно и върховно административно/касационно ниво, съответно самият главен прокурор)? Въпросът кой носи управленската отговорност в йерархичната структура на прокуратурата е ключов с оглед силно йерархичната характеристика на държавното обвинение у нас. Аргументирайте се подробно! 5. Как ще доразвиете и изпълнител на практика препоръката в мониторинговите доклади и докладите на ЕК за реална децентрализация на Прокуратурата? 6. Как конкретно ще доразвиете практиката на регулярно изслушване на главния прокурор пред Комисията по правни въпроси към НС на всеки три месеца, както и при изслушването по годишните доклади за дейността на Прокуратурата, така че това да води до реална отчетност на главния прокурор и пред Обществото? Съгласен ли сте да отговаряте на въпроси на народни представители, които касаят конкретни дела от обществен интерес? 7. Какви ще бъдат конкретните Ви усилия да докажете, че главният прокурор не притежава силна централизирана власт и не може да управлява и контролира всяко дело в прокуратурата? В концепцията си споменавате оповестяването на съдебния контрол над прокурорските действия в досъдебното производство. По кои актове да става това и какво конкретно имате предвид още? 8. Посочете конкретни мерки за подобряване на сътрудничеството с други правоприлагащи органи при стриктно спазване принципа на разделение на властите. Какви конкретни резултати очаквате от посочените в концепцията \"съвместни срещи и обучения с представители на МВР и други държавни и общински администрации\"? Ще продължите ли практиката на г-н Цацаров на регулярни срещи с министър председателя и на какво основание, според Вас, се провеждат такива срещи и се планират съвместни действия на изпълнителната и власт с Прокуратурата? На какъв принцип ще избирате представители на адвокатските колегии, които да включвате в посочените в концепцията мерки и формати? 9. Ще разпоредите ли пълна проверка на всички досъдебни производства с изтичащи давностни срокове, съответно ще разпоредите ли скоростно придвижване към Съда на онези от тях, които са застрашени от настъпване на абсолютна давност за наказателно преследване? 1. На 18.04.2018г., ден след задържането на подсъдимите Десислава Иванчева и Биляна Петрова, заявихте на нарочно свикана от Вас пресконференция в Съдебната палата, че имате доказателствата по случая, \"за които всеки един прокурор би мечтал\", както и, че прокуратурата разполага със записи от заведение, в което са предавани парите за твърдения подкуп и броени на място. В ТВ интервю на 04.01.2019г. заявихте пък, че парите са сложени в колата след срещата в заведението. Едното твърдение явно изключва другото, а е и факт, че пари в заведението нито са вадени, нито са броени. Вие ли подведохте цялата общественост в първия случай или сте бил подведен и, ако е така, от кого сте бил подведен и този прокурор или служител на МВР понесе ли някаква отговорност по Ваша инициатива? Може ли да кажете също в какво точно качество присъствахте на задържането на подсъдимите и по чия заповед? Защо обстоятелствата при ареста на подсъдимия Петко Дюлгеров и подс. Иванчева и Петрова при броенето и описването на банкнотите се различаваха съществено и кой от двата способа бе правилният в процесуално- следствено отношение? В какво качество също така дадохте пресконференцията на 18.04.2018г.? 2. При внасяне на обвинителния акт за \"Обирът на Века\" в СпНС заявихте, че \"Делян Пеевски го няма в делото КТБ, така както ги няма и Обама, и Путин. Известно ли Ви е притежавани или контролирани пряко или косвено дружества от депутата Делян Пеевски и майка му Ирена Кръстева, да са получавали кредити в значителен размер и при преференциални условия от фалиралата банка, да са отпускани необезпечени кредити или да са рефинансирани такива при съмнителни или неизгодни за Банката условия? Проверихте ли въобще за такива кредити и открихте ли свързани лица по тях? Взимали ли са свързани с Барак Обама или Владимир Путин лица кредити от КТБ? 3. Проверени ли са за действия или бездействия по служба, от които са настъпили значими за държавата щети и последици управителят на БНБ към 2014г. Иван Искров и председателят на КФН Стоян Мавродиев. Ако е имало такива предварителни проверки, то те с какъв резултат са завършили? Има ли образувани и впоследствие прекратени досъдебни производства срещу други длъжностни лица от Банката и държавата /извън внесения в съда обвинителен акт/. Ако има, срещу кого са били образувани и каква е причината за прекратяването им? 4. Може ли да кажете Вашето лично мнение за срещата на сегашния главен прокурор Сотир Цацаров с виден бизнесмен, политик и медиен издател , проведена в ЦУМ през 2016 година? Вие лично бихте ли провеждали, в качеството си на главен прокурор, ако бъдете избран, срещи с частни бизнесмени в техните офиси? 5. Вие лично присъствахте, заедно с Главния прокурор Сотир Цацаров, през месец юли на среща при премиера Бойко Борисов в Министерски съвет, на която участваха четирима собственици, президенти или пълномощници на футболни клубове от Професионалната лига. На срещата е станало въпрос за поети взаимни ангажименти повече да не се уговарят мачове, да не се натискат съдии и \"да не се пробиват отбори\". В какво качество, по чия покана и в изпълнение на кое прокурорско правомощие участвахте на среща на толкова високо ниво с частни лица? Вие какви ангажименти поехте и станаха ли ви известни данни, че са налице евентуално извършени престъпления, свързани с договаряне на резултати от футболни мачове и какво предприехте в последствие по тези въпроси? 6. Какво е Вашето отношение към Споразумението за обучение и партньорство, сключено между ПРБ и Прокуратурата на Руската федерация, подписано от Главния прокурор Цацаров и Генералния прокурор на РФ Юрий Чайка, участвате ли в неговото изпълнение, какви са постигнатите резултати досега и Вие в каква посока и в коя сфера ще продължите неговото изпълнение?", "date": "2019.10.16", "title": "\"Правосъдие за всеки\" изпрати 15 въпроса до Иван Гешев"}
{"url": "https://www.dnevnik.bg/sport/2019/10/16/3977533_zaradi_voennite_deistviia_uefa_obmislia_da_otneme/", "text": "УЕФА ще обсъди дали да премести мястото на провеждане на финала в Шампионската лига. Мачът за титлата трябва да се изиграе на 30 май на стадион \"Ататюрк\" в Истанбул, като промяната се обмисля заради действията на турската армия срещу кюрдите в Сирия. \"Ще изиграем нашата роля на пълно зачитане на автономията и независимостта на спорта. но със сигурност не може да пренебрегнем ролята на ООН, Европейския съюз, Съединените щати, дипломати и други политически институции. Впоследствие решенията на УЕФА се взимат заедно с изпълнителния комитет и президента\", каза вицепрезидентът на УЕФА Микеле Ува. Тон за преместването на финала даде италианският министър на спорта Винченцо Спадафора. В писмо до президента на УЕФА Александър Чеферин той е поискал организацията да преосмисли провеждането на мача в Турция. \"Трябва да обмислим внимателно дали е подходящо (Турция да приеме финала) заради много сериозните действия срещу цивилното население на кюрдите. Трябва да вземем най-смелото решение и да покажем още веднъж, че футболът е средство за постигане на мир\", каза Спадафора, цитиран от \"Марка\". УЕФА вече обяви, че ще разследва турския национален отбор  заради жест по време на радостта на футболистите при победата срещу Албания. Играчите козируваха, като военният поздрав веднага беше свързан с действията страната срещу кюрдите. След мача в профила на турския отбор в \"Туитър\" се появи и снимка, на която целият състав - играчи и треньори, козируват. Тя е съпроводена от текст, който гласи, че победата се посвещава на \"нашите смели войници\". Въпреки заплахата от наказание турските футболисти повториха козируването и след мача с \"Франция\" в Париж\".  За последно Истанбул прие финала през 2005 г., когато \"Ливърпул\" триумфира в драматичен мач срещу \"Милан\".", "date": "2019.10.16", "title": "Заради военните действия УЕФА обмисля да отнеме финала в Шампионската лига на Турция"}
{"url": "https://www.dnevnik.bg/analizi/2019/10/16/3977613_kolko_e_tolerantna_edna_ot_nai-tolerantnite_durjavi/", "text": "                         Ако не беше световната преса, футболната среща в понеделник вероятно щеше да се разглежда в София като печален спортен резултат за националния отбор – 6 на 0 за Англия. Но чуждите издания разгледаха двубоя по съвсем друг начин. \"Отровен кладенец\", написа за националния стадион \"Васил Левски\" британският вестник \"Гардиън\". Премиерът Бойко Борисов оцени размерите на имиджовото бедствие за страната и написа коментар: \"Недопустимо е България, която е една от най-толерантните държави в света, и хора от различни етноси и религии живеят в мир, да се свързва с расизъм и ксенофобия\". Проявите на различни политически лица и институции обаче сочат друго – доста често публичният разговор е далеч от \"толераността\". А някои прояви на ксенофобия, расизъм и хомофобия дори са станали легитимна политическа позиция. Понякога и предизборни обещаня. Много медии в България не просто не чуват ксенофобията, но и я подклаждат. Това е забелязал и кореспондентът на \"Гардиън\" Барни Рони за поведението на журналистите и тяхното нехайство към подобен проблем. \"Час след края на мача българските журналисти можеха да бъдат видени как се смеят и шегуват, посрещайки това ужасяващо шоу не със срам или съжаление, а все едно, че беше, в най-лошия случай, неудобство\", пише \"Гардиан\". С шеги и бурен смях от журналистите, през недалечната 2010 г. беше посрещнато и заключението на премиера Бойко Борисов, че в ГЕРБ \"мъжете обичат жени, а жените – мъже\". Разяснението за сексуалните предпочитания на партийците беше по повод сигналите срещу Яне Янев (РЗС) за сексуален тормоз спрямо мъж. Думите му в последните години се припомняха няколко пъти, включително и от БСП. Повод беше отказът на всички парламентарни формации да гласуват Истанбулската конвенция, която според техните тълкувания с понятието \"джендър\" въвеждала \"трети пол\". Ето защо, когато говорим за \"толерантността\" в България, трябва да имаме предвид, че хомофобията отдавна се е превърнала в предизборно обещание. За справка могат да се видят само последните изпълнения на Волен Сидеров (\"Атака\") в БНТ, когато той насочи целия си патос към сексуалната ориентация на Ангел Джамжазки (ВМРО). В резултат обществената медия забрани участията на Сидеров, но нито партия, нито каквато и да е друга институция възрази, че подобна констатация – вярна или не – няма как да бъде обида. В отговор Джамбазки се закани да забрани гей прайда в София, ако стане кмет. Отново Джамбазки бе разследван през 2013 г. от прокуратурата за подбуждане на насилие и омраза на расова основа. Разследването се водеше от Софийската районна прокуратура (СРП), а повод за образуването му беше протест срещу бежанците, потърсили убежище в България, под наслов \"Шествие срещу имигрантското нахлуване\". Разследването така и не стигна до съда. Две години по-късно Европейският съд по правата на човека (ЕСПЧ) осъди България, приемайки, че не е защитила правото на изповядване на религия. Поводът за присъдата бяха безредиците пред столичната джамия \"Баня Башъ\", предизвикани от депутати на \"Атака\" през 2011 г. В мотивите за решението бяха споменати \"бездействието на МВР и неефективното разследване на прокуратурата\". Важно обстоятелство е, че по същото дело в Страсбург правителството депозира становище, според което \"привържениците на \"Атака\" не са преминали изискуемия минимум на грубост\" с поведението си при погрома. На Волен Сидеров така и не му беше потърсена съдебна отговорност у нас, а разследването с години се водеше срещу \"неизвестен извършител\". Освен със случая пред столичната джамия, 2011 г. е преломна за разговора за малцинствата в България с друг погром – този в Катуница. След събитията там дори премиерът Борисов коментира, че МВР \"са изпуснали\" ситуацията. Медийни кадри показваха, че футболни агитки над половин час вандалстват в ромския квартал, пред погледа на полицията, без тя да се намеси. Случаят е символен и с друго от 2011 г. както медии, така и политици започнаха да наричат открито ромските малцинства в България \"цигани\". През годините лексиката в \"една от най-толерантните държави\" (по Борисов) ескалира до степен, в която вицепремиер (Валери Симеонов) нарече цялата ромска общност \"озверели човекоподобни\", а Върховният административен съд (ВАС) сметна, че това не е дискриминация. Месеци по-късно Комисия за защита от дискриминацията (КЗД) пък реши, че изказването на единствения кандидат за главен прокурор Иван Гешев, че и \"циганите така не правят\" не е дискриминация. Тези думи той прозинесе в телевизионно интервю по повод коментари, правени от подсъдимата бивша кметица на \"Младост\" Десислава Иванчева. Сезирана заради дискриминационно изказване, обаче КЗД реши, че в думите на обвинителя няма проблем, защото \"Гешев изразява мнение по процесуалното поведение на подсъдимо лице\". \"Такива способи на процесуална защита се упражняват от всички подсъдими\", твърди още КЗД, според която изказването на най-вероятния бъдещ главен прокурор е напълно допустимо. Всъщност с подчертаната си разсеяност и бездействие всякакви държавни органи – от прокуратура до най-висше политическо ниво (Министерския съвет), не просто насърчават враждебната реторика, а понякога стават част от нея. В този смисъл символни са и два други случая, в които държавни чиновници активно насаждат омраза. Първият подобен е от 2012 г., когато служител в президентството, кръсти официален документ за ромската интеграция \"mangali\". А вторият е съвсем скорошен: в който висшият чиновник в Министерството на отбраната Александър Урумов, бе посочен като един от основните разпространители на слухове, всяващи паника в ромските махали. А слуховете са ясни – държавата ще отнема деца и по неведоми пътища \"норвежки джендъри\" ще ги получат, за да \"изкривят психиката им\". В крайна сметка фактите показват, че ненавистта в България към почти всякакъв вид другост не е новост. Стереотипните страхове, че ромите са лъжливи, гейовете – заразни, мюсюлманите – поробители, а норвежците крадат деца, са само малка част от медийно употребяваните теми преди значими събития у нас. Отново фактите сочат, че използването на повечето фобии се случва не без помощ от институциите. А тя може да бъде дори само тяхното бездействие. Ето защо от вредата, нанесена преди два дни на националния стадион, има полза. И тя е в това, че може да се случи разговор за това доколко е толерантна \"една от най-толерантните държави\".", "date": "2019.10.16", "title": "Колко е толерантна \"една от най-толерантните държави\"?"}
{"url": "https://www.dnevnik.bg/evropa/2019/10/16/3977616_laura_kyoveshi_beshe_okonchatelno_utvurdena_za_glaven/", "text": "Лаура Кьовеши бе окончателно утвърдена днес за главен прокурор на Европейския съюз. Това стана с решение, за което съобщи Европейският парламент, цитиран от БТА. По-рано тази седмица своето решение прие и Съветът на ЕС. С днешното решение на ръководителите на политическите групи и на председателя на ЕП започва седемгодишният мандат на Кьовеши. Тя ще бъде първият ръководител на прокуратурата на ЕС. Очаква се прокуратурата на ЕС да започне работа до края на следващата година. Европейските прокурори ще разследват престъпления с бюджета на ЕС - измами, корупция, злоупотреби с ДДС над 10 милиона евро. При обособяването на прокуратурата на ЕС бе решено, че пълномощията на институцията може да бъдат разширявани. Досега 22 държави от ЕС участват в европейската прокуратура, като не са се включили Великобритания, Швеция, Унгария, Полша, Ирландия и Дания.", "date": "2019.10.16", "title": "Лаура Кьовеши беше окончателно утвърдена за главен прокурор на Европейския съюз"}
{"url": "https://www.dnevnik.bg/politika/2019/10/16/3977618_mladeji_atakuvaha_s_iznenadvashti_vuprosi_kandidatite/", "text": "На дебат, организиран от Националния младежки форум, основните кандидати за кмет на София получиха редица въпроси. Само настоящият кмет Йорданка Фандъкова, макар и поканена, не присъства на срещата. В разговора участие взеха Мая Манолова (независима, подкрепена от БСП), Борислав Игнатов (\"Демократична България\"), Ангел Джамбазки (ВМРО) и Борис Бонев (\"Спаси София\"). Договорено бе на всеки въпрос пръв да отговаря Ангел Джамбазки. Още в началото кандидатите бяха запитани дали биха обсъждали предварително с гражданите проекта за бюджет на общината, който за 2019 г. е рекорден и е в размер на 1.7 млрд. лв. Джамбазки отговори с \"не\", тъй като този демократичен принцип бил приложим в древна Атина с 50 хил. души население, но не и за днешен град с 2 млн. Борислав Игнатов обяви, че е убеден в ползата от идеята част от бюджета на общината да бъде разходвана именно с участието на гражданите. Гражданският кандидат Борис Бонев беше още по-конкретен - част от общинските средства да се харчат за проекти по предложение на хората. \"Този граждански бюджет е успешна формула за включване на всички възрастови групи в общинските дейности. Хората ще разбират, че даден ремонт се прави по тяхно предложение и с техните пари\", убеден е Бонев. Мая Манолова също се обяви за по-пряко участие на гражданите във вземането на решения в общината. Тя подчерта и значението на местния референдум по ключови въпроси. \"При планирането на капиталовите разходи ще се питат гражданите какви инвестиции да се направят в квартала им\", обясни тя. На въпрос от младежката аудитория какви мерки ще предприемат, за да разширят младежките пространства в София, Джамбазки обяви, че отказва да говори по тази тема. Игнатов защити основната си теза, че чрез пълна дигитализация ще се спре корупцията в общината, а и ще се вдигне скоростта за намиране на успешни решения. \"В момента хората нямат свободно време за пилеене. Трябва бързо да се действа и ние първо ще разберем нуждите на младите и ще вдигнем бюджета за тези дейности, които са важни за тях\", каза той. Младеж запита кандидатите, ако Йорданка Фандъкова спечели и те станат общински съветници, как ще работят с нея. Джамбазки отново отговори отрицателно с думите \"аз съветник няма да ставам\". Аудиторията реши да го провокира с въпроса дали би поканил бившия си коалиционен партньор Николай Бареков в екипа си, ако стане кмет. \"Не, в никакъв случай. Пази, боже! Това беше в друго време\", уточни той. Запитан от \"Дневник\", ако стане кмет на София, ще напусне ли мястото си на евродепутат, Джамбазки този път отговори утвърдително.", "date": "2019.10.16", "title": "Младежи атакуваха с изненадващи въпроси кандидатите за кмет на София"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/16/3977622_stefan_danailov_e_v_medikamentozna_koma/", "text": "Актьорът Стефан Данаилов е в медикаментозна кома в реанимацията на ВМА, съобщава Би Ти Ви. Според източници на медията той ще остане в това положение, докато не бъде взето най-доброто решение за лечението му. По данни на \"Нова телевизия\" затруднения с дишането са наложили крайната мярка. Засега от ВМА отказват да коментират състоянието на Данаилов. Зам.-председателят на изпълнителното бюро на БСП получи подкрепа от лидера на партията Корнелия Нинова. Тя написа в провфила си във \"Фейсбук\", че актьорът е в тежко състояние и специалистите на ВМА \"правят всичко възможно\". През лятото Данаилов се подложи на операция на тазобедрената става след падане. В началото на този месец той беше приет във ВМА заради белодробен проблем.", "date": "2019.10.16", "title": "Стефан Данаилов е в медикаментозна кома, твърди Би Ти Ви"}
{"url": "https://www.dnevnik.bg/sport/2019/10/16/3977586_grigor_dimitrov_se_prepuna_oshte_na_starta_v_stokholm/", "text": "Григор Димитров приключи участието си в тенис турнира в Стокхолм още след първия си мач. Българинът, който е шампион в надпреварата от 2013 г., отстъпи със 7:6 (7), 3:6, 6:7 (1) срещу Сам Куери от САЩ. Американецът записа 25 аса срещу девет за Димитров. Това беше четвърти мач между двамата. Българинът спечели и трите предишни двубоя, два от които се играха на твърди кортове. Първият сет беше много оспорван, като имаше само една възможност за пробив за Димитров, но той не се възползва. В тайбрека българинът пропиля преднина от 6:2, но все пак съумя да спечели с 9:7. Във втората част двамата продължиха да печелят сервис-геймовете си. Ключовият момент дойде в шестия гейм, когато Куери проби на нула. Впоследствие американецът съхрани преднината си и след 6:3 изравни. Третият сет се разви по сценария на първия, като отново нямаше пробиви и се стигна до тайбрек. В него Куери започна силно и поведе с 5:0, след което Димитров взе само една точка.", "date": "2019.10.16", "title": "Григор Димитров се препъна още на старта в Стокхолм"}
{"url": "https://www.dnevnik.bg/photos/2019/10/16/3977463_fotogaleriia_svetovnite_snimki_na_denia_-_16_oktomvri/", "text": "Овце пасат около завода край Рим, който произвежда сиренето Pecorino Romano – продукт, който може да бъде засегнат от американските мита.", "date": "2019.10.16", "title": "Фотогалерия: Световните снимки на деня - 16 октомври"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/16/3977655_fenovete_sa_greshno_razbrani_smiata_mma_boecut_georgi/", "text": "ММА боецът Георги Валентинов, който беше сниман сред част от феновете в сектор \"Б\" на Националния стадион \"Васил Левски\" на евроквалификацията България-Англия, заяви пред Би Ти Ви, че е попаднал на грешното място в грешния час. Кадрите обиколиха световните медии, след като мачът беше спрян на два пъти през първото полувреме заради сигнали за расистки обиди. След втория такъв около 50 запалянковци от сектор \"Б\" напуснаха стадиона, като преди това бяха снимани как правят нацистки поздрав. \"Винаги, когато нещо се случи, феновете са виновни за всичко. Казвам ви го като фен, като запалянко, като спортист. Това е обидно. Т.е. ние трябва да отидем там и да не викаме нищо, да не подкрепяме, да мълчим, защото някой не се знае как ще изкара нашите жестове\", каза Валентинов. Той добави, че спортът, с който се занимава, е свързан с \"уважение, респект и феърплей\". На въпрос грешно ли са разбрани знаците на привържениците ММА боецът отговори: \"Абсолютно. Това, че ръкомахат по някакъв начин не значи, че са нацисти. Те се подават на емоции, викат, ръкопляскат, това е нещо нормално, когато си в агитката\". Валентинов добави, че не е чул издаване на маймунски звуци по време на мача. Всичко за скандала на мача България - Англия четете  тук.", "date": "2019.10.16", "title": "Феновете са грешно разбрани, смята ММА боецът Георги Валентинов"}
{"url": "https://www.dnevnik.bg/evropa/2019/10/16/3977242_premierut_na_dolna_saksoniia_v_momenta_niama_shans_za/", "text": "Премиерът на германската провинция Долна Саксония Щефан Вайл за момента изключва вероятността за строеж на нов завод на \"Фолксваген\" (Volkswagen) в Турция предвид турската инвазия в Сирия, съобщи в електронното си издание германското списание \"Шпигел\".  Вайл участва в надзорния съвет на \"Фолксваген\" като представител на Долна Саксония, която държи над 20 процента от концерна.  Картините, които виждаме от Северна Сирия, са ужасни, каза Вайл. По думите му военната офанзива е очевидно нарушение на международното право и е провокирала огромна бежанска вълна, както и цялостно изостряне на ситуацията със сигурността.  Не мога да си представя, че при тези условия \"Фолксваген\" би направил инвестиция за милиарди в Турция, подчерта той. По думите му тази позиция се споделя от ръководството на концерна. Според премиера на Долна Саксония за момента става дума за отлагане, а не за пълно отказване от плановете на \"Фолксваген\" за Турция.  \"Фолксваген\"  съобщи по-рано , че ръководството му е отложило решението за построяване на нов завод близо до турския град Измир. Решението трябваше да бъде взето до средата на октомври.  По думите на Вайл следващото заседание на надзорния съвет е планирано за средата на ноември. /БТА", "date": "2019.10.16", "title": "Премиерът на Долна Саксония: В момента няма шанс за завод на \"Фолксваген\" в Турция"}
{"url": "https://www.dnevnik.bg/evropa/2019/10/16/3977246_makron_e_naput_da_vleze_v_sblusuk_s_merkel_zaradi/", "text": "Френският президент Еманюел Макрон е напът да влезе в сблъсък с германския канцлер Ангела Меркел, след като Франция изпадна в изолация,  противопоставяйки се  на започването на преговори за присъединяване на Северна Македония към Европейския съюз, предаде \"Ройтерс\". Дания и Холандия подкрепиха отказа на Франция за започване на присъединителни преговори с друга балканска страна - Албания, на министерска среща на ЕС в Люксембург, завършила без споразумение по въпроса, за който е необходимо одобрението на всичките 28 държави от общността. \"Много съжалявам, че държавите членки не можаха да вземат решение\", каза европейският комисар по разширяването Йоханес Хан. \"Това не е славен момент за Европа\", заяви той, видимо разочарован. \"Трябва да възстановим доверието на Западните Балкани към нас и да се придържаме към ангажиментите си. Северна Македония и Албания си свършиха домашното и осъществиха болезнени реформи\", каза Хан. Франция пренебрегна широката подкрепа сред държавите от ЕС за даване на зелена светлина на страните, намиращи се в стратегически район на прага на общността. Служител от канцеларията на френския президент каза, че правителството на Макрон няма да се съгласи за започване на преговори сега. \"Един ден тези страни ще бъдат част от ЕС... но е твърде рано да се започва правният процес към разширяване\", заяви служителят. Френската позиция поражда тревога от по-нататъшни отлагания в един вече проточил се процес, което може да има обратен ефект, подтиквайки балканските страни да се стремят към по-близки отношения с Русия, Турция или Китай. Германски правителствен служител заяви, че това е приоритетен въпрос за Германия, която днес ще проведе своята годишна среща на върха с Франция. \"Канцлерът Ангела Меркел ще повдигне въпроса пред Макрон утре \", каза служителят. По думите му Меркел ще повдигне въпроса и на срещата на върха на ЕС в Брюксел в четвъртък и петък. \"Това е... стратегически въпрос за ЕС\", заяви служителят. /БТА", "date": "2019.10.16", "title": "Макрон е напът да влезе в сблъсък с Меркел заради разширяването на ЕС"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/16/3977261_kratki_novini_zadurjani_sa_petima_ot_fenovete_s/", "text": "Четирима от футболните запалянковци, показвали расистки жестове по време на мача България-Англия в понеделник, са задържани от столичната полиция, съобщиха от Столичната дирекция на вътрешните работи. Днес е в ход операция по издирване на феновете с расистки прояви, като съпричастността на четиримата задържани към случилото се, в момента се изяснява. По информация на БНР има хора и от провинцията, от съседни на София градове, които ще бъдат издирени и закарани в полицейските управления.", "date": "2019.10.16", "title": "Задържани са част от феновете с расистки прояви на мача България-Англия"}
{"url": "https://www.dnevnik.bg/analizi/2019/10/16/3977167_istinskata_cel_na_isteriiata_okolo_polfriiman/", "text": "                         От гледна точка на правото въпросът кога и как ще се произнесе Върховният касационен съд (ВКС) по случая с условното предсрочно освобождаване на Джок Полфрийман, разбира се, е от огромна важност. Защото неговото задържане и игнорирането на съдебен акт, подлежащ на незабавно изпълнение, са поредният български пример за крещящо беззаконие. За онези обаче, които поискаха от съда да възобнови делото (макар да знаят прекрасно, че такива дела не подлежат на възобновяване), за организаторите и диригентите на цялата политико-медийна истерия около случая, вече едва ли има някакво значение дали съдът ще се произнесе утре или след някой друг месец. Нито пък дали ще отхвърли искането им или ще се поддаде на истерията. Ето защо. На тях всъщност изобщо не им пука дали \"убиецът е на свобода\" или не. Иначе щяха постоянно да пребивават в същото състояние на превъзбуда и да затрупват съда с подобни искания. Защото в България (както и навсякъде другаде в Европа от десетилетия насам) условното предсрочно освобождаване е рутинна процедура, прилагана всяка година десетки пъти. Най-показателен в това отношение е друг подобен случай,  припомнен неотдавна от колега от \"Дневник\"  - планираното, зверско (в буквалния смисъл на думата) убийство в Париж на българския студент Мартин Борилски. Единият от двамата убийци (осъдени през 2010 на 17 и 19 години затвор) е бил освободен предсрочно в края на януари тази година, като мотивите дори не са публикувани на сайта на съответния съд. Другият осъден ще добие това право след година. Но той още от 2017 изтърпява наказанието си при лек режим в затворническо общежитие от открит тип, ползва седмични, месечни и годишни отпуски и почивки, има право да работи извън района на общежитието и да се среща с близките си. За този случай никой не се е сетил да протестира, нито дори да каже или напише нещо. По съвсем друг начин стоят нещата в случая с австралийския гражданин. Съдебният състав, приложил действащото законодателство по отношение на Полфрийман, е подложен на масирана и отвратителна атака (в която се включиха дори върховете на властта) – обиди, клевети, лъжи, издевателства и неприкрити заплахи за саморазправа. Истинската цел на тази атака не е да бъде върнат Полфрийман в затвора, а да бъде оплют, опозорен, сплашен и смачкан независимият съд. И срещу него да бъде насъскана улицата чрез генериране на недоверие, ненавист, гняв и омраза. Най-общо казано, тази цел има две измерения. Едното е конюнктурно и ситуационно. И е свързано с \"политическия\" момент и персоналния състав на съда, постановил определението за условното предсрочно освобождаване. Така случаят бе употребен в дирижираната процедура за избор на нов главен прокурор - и срещу онези, които не одобряват нито процедурата, нито единствената кандидатура. Същевременно той се оказа и чудесна възможност за злепоставяне на някои от най-последователните застъпници на реформите в съдебната система. А на рояка от национал-популистки формации случаят послужи за предизборни цели. Другото измерение на целта е стратегическо - пълното и окончателно овладяване на държавата, пред което е останала само една институционална преграда. Всички останали т.нар. \"независими\" институции са отдавна прочистени и подчинени, така че да решават независимо само по въпроси, които не засягат пряко интересите на задкулисно управляващия политико-олигархичен кръг. Ако въобще са останали такива въпроси. Така наречената опозиция е или опитомена, или отгледана. Неслучайно и тя пее в хора срещу съда. Само ДПС си мълчи, понеже има кой да пее вместо него. Медийният \"хор\" отдавна е настроен на нужната вълна и с шума си заглушава всички гласове, които не са в тон. Независимите неправителствени организации са обявени за национални предатели и дотолкова стъпкани, че (засега) дори не се налага да бъдат закривани, за каквото настояват цели партии и отделни български и европейски депутати. Технологията за масово сплашване, баламосване и хипнотизиране на общественото мнение и последващото му насъскване срещу нужните \"врагове\" е овладяна до съвършенство. Последиците бяха чудесно илюстрирани от истерията около \"отнемането\" и \"продаването\" на деца. Така пред пълното и окончателно овладяване на държавата е останала само една последна, при това тук-таме пробита, институционална преграда - независимият съд. Има много лостове за неговото подчинение - кадрови, дисциплинарни, административни, институционални и дори криминални. Но най-ефективен и най-силно поразяващ е механизмът на страха. Именно той е задвижен сега. За онези, които го направиха, за организаторите и диригентите на политико-медийната истерия, вече едва ли има някакво значение дали съдът ще се произнесе по случая \"Полфрийман\" утре или след някой друг месец. Защото те вече го употребиха \"по предназначение\" и постигнаха целите си. За тях не е толкова важно също така дали съдът ще приеме искането им или не. Защото и в двата случая печелят. Даже във втория случай печалбата е като че ли по-голяма - ще могат да се разгърнат с пълна сила и срещу ВКС. А падне ли и тази преграда, вече няма какво да ги спре.", "date": "2019.10.16", "title": "Истинската цел на истерията около Полфрийман"}
{"url": "https://www.dnevnik.bg/analizi/2019/10/16/3977041_rasizmut_e_veche_navsiakude_v_bulgarskoto_obshtestvo/", "text": "                         Омерзителното расистко поведение на неофашистките агитки на мача България-Англия не може да бъде изненада за никой, който разсъждава рационално върху действителността в България. България е страна на тържествуващото банално зло. Страна на проядена и изгнила от корупция публична среда, в която от години се сее омраза, насажда се системно античовешко и антидемократично мислене от политически фигури, псевдомедии, всякакви психопати, допуснати до статута на публични говорители. Компетентните правоохранитлни институции като МВР и прокуратурата от години се правят, че проблем с проповядването на антидемократична идеология или насаждането на омраза към все повече групи хора не съществуват. Кенефните \"медии\", обслужващи политико-икономическото мафиотизирано статукуво, инструментализираха тези нагласи и все повече ги ползват, за да насаждат негативизъм и омраза към неуодбните за статкувото публични личности. А типичният българин си трае, да не би да стъпи нещо накриво и да си развали байганьовския рахат... Е, античовешката отрова е вече навсякъде в българското общество и тепърва ще берем горичивите плодове от липсата на адекватни институции, от липсата на достатъчно човечност, принципност и кураж да се борим и отстояваме доброто в собственото си всекидневие... Наминавам само да ви обадя, че, понеже нали тия дни е ултра фешън да си българин във Великобритания, тази сутрин личният ми престиж сред местните удари своя аб-со-лю-тен таван. Подтикнат от грозните спортни вести и човъркан от притеснението, че седя в четворка с трима болни футболни (и ръгби, де) фенове от различни части на Англия, шефът ми Фил написал таен имейл до всички в екипа. И нежно заръчал на колегите да си затварят устите. Забранил им да повдигат темата за стадионните маниери на моите славни съграждани-черноризци, за да не ме поставят в неловко положение. Седящият до мене Сам, изчервен от притеснение, ми даде да надзърна за миг в неговия монитор. Не го прочетох изцяло, защото се почувствах много смутена. Беше нещо млечно и безобидно от рода на - каквото и да си мислите за българските фенове в момента, мислете си го негласно. Мария не ги представлява, тя отговаря само за себе си и не е задължена да ни обяснява поведението им и да се извинява от тяхно име. Моментът бил деликатен и Фил щял да се радва да го преживеем без наранени чувства. От другата ми страна Джаксън, който е от Нотингам, смръкна насмешливо и изговори благо-благо, пък макар и с акцент на моторна резачка, зациклила в чвор: \"То, ако тръгнем да мислим, че Мария е расистка, само защото е българка, това само по себе си е расизъм! Хааа! Аз четири години нима залудо ходих в прогресивен северен университет!\" Та, образованието, казват било голяма работа. Възпитанието също. Горното е малък поздрав за всички съграждани, които от часове се стараят да ме убедят, че расистките изцепки и хитлеровата прослава са си всекидневие по стадионите по света и у нас. В Конго изнасилването е всекидневие. В Гватемала пък -- да те изчезнат завинаги, ако откажеш да береш или пренасяш кока като крепостник. Въпросът е кой къде успява да тегли чертата. Фил тегли своята малка черта превантивно и аз съм благодарна за късмета си. Показваме хитлеристки поздрав от футболни трибуни и имитираме маймуни. Това, за да се подиграем на чернокожи английски играчи!...Видях снимка на въпросните фашизирани запалянковци. Че могат да получат по пет години зад решетките само за поглед, е ясно - просташки мутри на нагли батки от най-нисък ранг. Както и че в едни хитлеристки времена ТОЧНО ТЕ щяха директно да бъдат натикани във вагоните, заради мургавия си балкански генотип. Ако от разните там комитети по какво ли не футболно и спортно, както и онези от висините, дето сме си ги избрали за държавници, не реагират, ще се чувствам национално предадена, защото някакви малоумници с мозък на амеба също като мен се наричат българи. Гигантски срам! Лицето Иван Гешев, което, колкото и да се пънем, явно ще стане главен прокурор на България, се прави на мафиотски дон. Всяка година БХК праща до всички институции доклад за състоянието на човешките права в страната. Това се прави от години и е най-нормалното нещо, което една подобна организация може да направи за страната, в която е представена, в помощ и за ориентир най-малкото на нейните управници. Е, Гешев решил да отговори, като пратил \"дарове\"! Вместо гардения или конска глава обаче, пратил книги. \"Под игото\" на Иван Вазов и разкази от Йордан Йовков. В двете отбелязал специални места - от \"Под игото\" - \"Батареята на Зли дол\" - сцената с черешовото топче срещу могъщата империя. От разказите на Йовков насочил вниманието към този за циганката Божура, чиято майка Калуда се възползва от състраданието на хората към дъщеря й, за да търгува успешно... Откъде да започна?! От това, че творбите са напълно извадени от контекст и разчитането на части от тях по този националистичен и направо фашистки начин, е изключително гнусна манипулация? От това, че изпращането на разни \"знаци\" на правозащитни организации от хора, които са във властта, е абсолютно мафиотщина, която дори не се притеснява да се афишира? От това, че тези хора толкова са си повярвали, че са несваляеми и богоизбрани, че си играйкат на \"Кръстникът\"? От това, че да отговаряш на доклад за правата на човека в страната ти по тоя начин е извратено? От това, че така правят убедените в себе си диктатори? От това, че постъпката на един такъв главанак, дето е на висок държавен пост, автоматично ще развърже ръцете на разни по-дребни главанаци, които днес вдигат ръка за хитлеристки поздрав от футболна трибуна, ама утре ще бият хора по улиците, заради цвета на кожата им, пола им, сексуалността им, произхода им? От това, че да се самозабравиш до такава степен, е белег на тежък комплекс, който, за съжаление, се очертава да търпим като политически почерк от този перверзен тип?... Спирам, защото не мога да започна. Но спирам само сега, за малко. За да го огледам и това жабе и да видя как точно да не го глътна. Защото отказвам да го гълтам! Г-н Гешев, Вие сте срам! Защото не се различавате от лумпените с вдигнати ръце за хитлеристки поздрав - просто сте мъничко по-софистициран на вид, нищо повече. И дано сте чели подобаващо тези двама автори, защото точно в техните произведения НЯМА расизъм, а има ЧОВЕКОЛЮБИЕ, има ЛЮБОВ. Та я прочетете хубаво двете книги, после и други класики ще Ви препоръчам, като филолог и човек на езика ще го направя. Защото, за разлика от Вас, хората, които са създавали тази литература, дето сега я ползвате, за да си играете на Корлеоне, са имали далеч по-високи естетически и нравствени цели и идеали. Гледали са звездите, докато вие риете в калта, г-н Гешев. Та разгърнете ги тези книжки изцяло, прочетете докрай \"Под игото\", прочетете целия Йовков. После, ако случайно разберете каква тъпа грешка сте направили, като манипулирате така литературната ни класика, вероятно следващия път, като Ви се изпращат знаци на разни неправителствени организации, ще пратите нещо, което Ви подхожда повече - например гардения или конска глава. Пфуууу, срам ме е от Вас! Най-тъжното нещо днес прочетох от стената на Красимира Обретенова. Постът на една майка (приемна!) със син в количка, когото върнала от оня свят с много грижи и любов. Трябвало да пътуват двамата с него някъде с автобус и с такси. И ето! Хората в автобуса, които не си мръднали задниците, за да й помогнат да го качи. Гледали по \"оня\" начин, дето не те виждат изобщо, няма те. Шофьорът, който изчакал досадено жената да натовари багажа в единия багажник на автобуса и не си мръднал пръста. Само, като го натоварила, си отворил устата, за да й каже, че трябва да го премести в другия багажник, защото слизала по-рано. Преместила го, пак сама. Онези хора все така си гледали. Едно такси комби (за да поеме количката) , което й поискало 5 лв отгоре, защото... е комби. И още един таксиметров шофьор, който погледнал към сина в количката и казал на майката, че \"такъв БАГАЖ не качвам\".... Сега хубаво да си помислим каква е връзката между тези три \"новини\". Пряка е, мили мои сънародници, пря-ка! Утре тези с вдигнатите ръчички ще събират такива човешки \"багажи\" по улиците и ще чистят нацията. Българската, толкова чиста, та чиста нация! Утре те ще гонят всеки, който си решат, защото не им харесва как изглежда, какъв е цветът на кожата му, какво говори, с кого си ляга. ТЕ ще правят това. С вдигнатите си ръце, които нищо няма да са сътровили. Пък лица като Гешев ще им осигуряват свободно съществуване, ще им дават \"патриотичен\" пример и ще изпращат тук-там на някой, който все още като Мунчо се осмелява да протестира, я някой недочетен и недоразбран български класик, я компромат, я наемен убиец, я армия. Това е днешното положение, хора. Заразата е плъзнала навсякъде. И вирусът е във властта. Нямам представа защо търпим. Може би, като и ние си дочетем \"Под игото\" до самия край, ще разберем...", "date": "2019.10.16", "title": "Расизмът е вече навсякъде в българското общество"}
{"url": "https://www.dnevnik.bg/analizi/2019/10/16/3977067_opozoreni_kak_rasizmut_izleze_na_svetlo_dokato_se/", "text": "                         \"Една от най-отвратителните вечери в историята на футбола\". \"Опозорени\". Така изглеждат заглавията в медии от цяла Европа по повод проявите на расизъм по време на квалификационния мач за Евро 2020 между националните отбори по футбол на България и Англия. Българите загубиха с 0:6, но предвид състоянието на двата отбора загубата, дори и с такъв резултат, едва ли е голяма изненада. Големият \"погром\" на стадион \"Васил Левски\", както българските медии описват резултата от мача, всъщност се случи не на терена, а на трибуните. През първото полувреме се наложи срещата на два пъти да бъде прекъсвана заради расистки скандирания. Мачът в крайна сметка се доигра. След края му старши треньорът на Англия Гарет Саутгейт заяви, че играчите му не са били сигурни дали ще излязат за вторите 45 минути. Как се стигна до това, че вместо за спорт, говорим за расизъм и нацистки жестове и защо не трябва да се изненадваме? Въпросът с поведението по трибуните на футболните стадиони в България тлее от години. Въпреки че у нас фокусът е попадал основно върху футболното хулиганство, вероятно на всеки зрител, отишъл наживо на мач от родното първенство, се е случвало да чуе расистки скандирания. Освен маймунските звуци, определенията \"печка\", \"мангал\", \"мръсен негър\", \"кюрд\", \"евреин\" и прочее, често са включени в \"репертоара\" на част от агитките. Не са рядка гледка и знамената със свастики, инициалите на СС или подобни нацистки символи. В емблематичен за сериозността на проблема се превърна епизод от финала за купата на България през 2018 г., когато две невръстни деца бяха заснети да отправят нацистки поздрав, голи до кръста, с надписи против полицията и инициали на крайната фракция \"София-Запад\". Понякога футболните клубове получават наказания за тези провинения на феновете. Такива са например случаите от 2015 и 2017 г., когато Българският футболен съюз (БФС) налага сериозни наказания - първо на ЦСКА, а после на \"Левски\" - за издигане на свастики. По огромна част от провиненията обаче рядко има реакция, тъй като санкциите могат да бъдат наложени само след необходимия набор от доказателства, изискващи документи, свидетелства и прочее. Това има двойнствен ефект, тъй като от една страна липсата на санкция не провокира клубовете да предприемат действия, с които да ограничат подобни случки, а от друга случаите се замитат и остават далеч от фокуса на медиите. Ситуацията с \"Левски\" и действията на крайните фенове на клуба още през 2012 г. влезе в полезрението на европейските медии. Това стана след като по време на мач от европейските клубни турнири срещу босненския ФК \"Сараево\" беше издигнат надпис \"Ратко Младич и Аркан ви е..ха. Сега на ред сме ние\". Няколко години по-късно в мач от вътрешното първенство беше издигнато знаме на УЕФА, но вместо \"Не на расизма\", на него беше изписано \"Кажете \"да\" на расизма\". От европейската футболна организация неколкократно затваряха стадион \"Георги Аспарухов\" заради провиненията на феновете и налагаха сериозни финансови санкции. На ръководството на \"синия\" клуб се налага и да призовава феновете да се въздържат от \"агресия, насилие, расизъм и ксенофобия\" по време на мачове. Мачовете на националния отбор не остават по-назад от тези тенденции. Дори в този цикъл от квалификационни мачове България вече получи наказания за прояви на расизъм. Заради поведението на феновете от домакинството на Косово и гостуването на Чехия, Дисциплинарната комисия на УЕФА наложи на БФС частично затваряне на трибуните именно по време на злополучното домакинство на Англия. Според множество коментари това е било и по-лекото наказание, тъй като в такива случаи е възможно дори и затварянето на стадиона. През 2011 г., когато отново Англия гостува в София, отново се появиха оплаквания от страна на футболистите на гостуващия тим, свързани с расистки възгласи. Всъщност за това, което в понеделник вечер се случи на \"Васил Левски\" сякаш се знаеше от няколко седмици. Още след мача между Англия и България в Лондон в началото на месец септември, когато се появиха информации за обиди на расистка основа, отправени от български запалянко, мениджърът на англичаните Гарет Саутгейт заяви притеснението си, че това може да се случи и по време на гостуването в София. Тогава той заяви, че футболистите му обмислят да напуснат терена, ако чуят подобни скандирания срещу себе си. \"Притесняваме се от расизъм. Правим си планове. Ще го обсъдим с играчите, преди да заминем. С България си имаме история. Искам да съм сигурен, че можем да реагираме по най-добрия начин, каквото и да се случи\", каза тогава Саутгейт. Няколко седмици по-късно в интервю за медиите един от тъмнокожите футболисти в тима на Саутгейт Тами Ейбрахам пък сподели, че в отбора са взели решение при случай на расизъм заедно да напуснат терена без да спазват процедурите на УЕФА. Според правилника има 3 стъпки – прекъсване и предупреждение от диктора на стадиона, прибиране на отборите в съблекалнята и окончателно прекратяване на срещата. В понеделник вечер видяхме първите две стъпки, като изключение направи прибирането в съблекалнята при повторното провинение. На тези две реакции от английския щаб БФС отговори с две писма от страна на Борислав Михайлов до ръководството на УЕФА, с които бе изразена позиция, че действията на англичаните нагнетяват обстановката около срещата и че подобни изказвания са обидни за българските фенове. \"Наистина сме шокирани от опитите българските запалянковци да бъдат сочени с пръст като потенциални нарушители на реда и правилата\" се казва в писмо на Михайлов до генералния секретар на УЕФА Теодор Теодоридис. Според президента отношението към българските фенове и общественост е било несправедливо. Други мерки, поне публично, не бяха обявени Позицията на Михайлов е показателна за отношението към проблема с неравенството и расизма в България. Подобна беше и реакцията на старши треньора на България Красимир Балъков, който след мача в понеделник заяви, че не е чул расистки скандирания и настояваше да говори за футбол. Много медии, на свой ред, се фокусираха върху спортния резултат. Този подход изглежда логично следствие от сигналите, които обществото получава, включително и от представители на държавното управление. През 2017 г. стана ясно, че служител от министерството на отбраната е публикувал в социалните мрежи снимка с 10-годишна давност, на която отправя нацистки поздрав на фона на Военноисторическия музей в София. По-късно той беше уволнен за действията си и се извини. В началото на 2019 г. пък изказване на вицепремиера Красимир Каракачанов предизвика протест с искане за оставката му. След инцидент с военнослужещ в пловдивското село Войводиново Каракачанов заяви, че \"циганите в България станаха изключително нагли вече\" и, че \"търпимостта на българското общество се е изчерпала\". Единственият кандидат за главен прокурор Иван Гешев също прави подобни изказвания и те също не са последвани от санкция. В интервю пред БНТ неотдавна той заяви, че \"циганите така правят\" - като коментар на промяната на показанията на свидетел по делото \"Иванчева\". Случаят от стадион \"Васил Левски\" по-скоро ще има друго развитие, ако съдим по силата на обществения отзвук и по факта, че последствията за футболния съюз и националния отбор ще бъдат сериозни. Оставка на ръководството на БФС сама по себе си надали ще е достатъчна промяна, тъй като въпросът не е само футболен. На фона на цялата реакция на омаловажаване на проблема се открои поведението на капитана Ивелин Попов. В полувремето на мача той се опита да призове феновете да спрат скандиранията си и дълго говори с тях. Тази негова постъпка заслужи единствената похвала от страна на футболистите и медиите в Англия. Остава въпросът кой ще последва неговия пример.", "date": "2019.10.16", "title": "\"Опозорени\". Как расизмът излезе на светло, докато се правехме, че го няма"}
{"url": "https://www.dnevnik.bg/skorost/2019/10/16/3976783_avtosalon_sofiia_2019_beshe_poseten_ot_blizo_20_hil/", "text": "Огромен интерес отчетоха организаторите на \"Автосалон София 2019\" още в първия ден на изложението, което беше открито за широката публика в събота, 12 октомври. През първите два дни близо 20 000 души са посетили \"Интер Експо Център\", за да видят изложените автомобили и да тестват някои от 150-те предложени модели. И докато в събота повечето от посетителите са били с билети, купени по-рано онлайн, то в неделя пред входа на изложението още преди да отвори врати са се извили големи опашки.  Към момента изглежда, че автосалонът ще подобри рекорда по посещение от предишния, когато за 10-те дни през изложбените зали минаха над 55 хил. души.  По предварителна информация през уикенда са купени приблизително 120 коли от всички марки. Очаква се, че през дните от седмицата интересът към продажбите ще се увеличи, защото тогава ще дойдат предимно хора, които имат интерес от покупка на нов автомобил. В по-спокойна обстановка те ще могат да огледат експонатите и съответно да направят своя избор.  Автосалонът в София продължава до края на седмицата. работното време в делнични дни е от 10.30 до 19.30 часа, а в събота и неделя от 10 до 20 часа. Цената на билетите е 10 лева през седмицата и 12 лева през уикенда, като след 17 часа те ще струват 8 лева. Деца до 8 години ще влизат безплатно, а тези между 8 и 16 години за 6 лева или 4 лева след 17 часа. Има и семейни билети, които важат за двама възрастни и две деца, като цената е 22 лева през седмицата и 25 лева пред уикенда. На разположение е и групов билет за повече от петима души, като всеки от тях плаща 8 лева делнични дни и 10 лева през уикенда.  Билети могат да се купят  и онлайн, като се предлагат и електронни пропуски, които могат да се изтеглят на телефона. Основните технически характеристики на всички изложени модели и техните цени могат да се открият в каталога на автосалона, който ще се продава на касите и по местата за разпространение на вестници и списания. На 47 страници са представени близо 200 модела. В допълнение в каталога има също интересни анализи за пазара на нови автомобили в България и Европа, отбелязани са любопитните тенденции, забелязани на изложението във Франкфурт, не липсват и тестове на актуални модели.", "date": "2019.10.16", "title": "\"Автосалон София 2019\" беше посетен от близо 20 хил. души в първия уикенд"}
{"url": "https://www.dnevnik.bg/sport/2019/10/16/3977083_fotogaleriia_futbolnoto_caruvane_na_borislav_mihailov/", "text": "Денят на голямата победа - Михайлов се поздравява с Христо Стоичков след спечелването на изборите. Впоследствие двамата развалиха отношенията си.", "date": "2019.10.16", "title": "Фотогалерия: Футболното царуване на Борислав Михайлов"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/16/3977218_rusiia_obiasni_na_turciia_dokude_moje_da_stigne_v/", "text": "Турската армия не бива да навлиза на повече от 5-10 км в сирийска територия по време на операцията си срещу доминираните от кюрдски бойци Сирийски демократични сили (SDF). Това заяви пратеникът на руския президент Владимир Путин за Сирия Александър Лаврентиев, според когото сблъсъци със сирийската армия биха били \"неприемливи\" и Москва ще направи всичко възможно да ги избегне, предадоха \"Ройтерс\" и \"Интерфакс\". Думите на представителя Александър Лаврентиев по време на посещението на Путин в Абу Даби са поредният сигнал, че Русия налага граници на турската офанзива, откакто SDF съобщиха за постигнато примирие с подкрепяния от Москва режим на Башар ал Асад. Пет до десет километра е далеч под планираните от Анкара над 30 км южно от границата - ивицата земя, в която страната се надява да създаде \"безопасна зона\" за завръщане на бежанци. Лаврентиев каза, че Анкара няма право да изпраща постоянни сили в района и че Кремъл не одобрява операцията независимо от уверенията на турския президент. Това стана часове след като руски войски започнаха да патрулират в Североизточна Сирия, за да разделят турските сили от тези на сирийския режим, придвижили се на север след обявена сделка с кюрдите. Съединените щати междувременно допуснаха възможността за още санкции срещу Турция заради офанзивата, за която Вашингтон косвено даде зелена светлина, като обяви изтегляне на войски от района ѝ. \"Планът е да продължим натиска върху Турция, докато оценяваме шанса да върнем отношенията си към нормално ниво, главен елемент би бил прекратяване на огъня,\" казва високопоставен американски представител, според когото това включва войските да спрат да се придвижват. Без прекратяване на огъня По-рано Тръмп обяви търговски санкции, последвани от ограничения срещу министри и министерства. Тези мерки бяха по-слаби от очакваните от финансовите пазари и затова въздействието върху турската икономика (която Тръмп си запази правото да \"унищожи\") не бе голямо. Това се случва по-малко от два дни преди очакваното (утре) посещение на вицепрезидента Майк Пенс и държавния секретар Майк Помпейо за среща с турското ръководство в опит да бъдат прекратени бойните действия. Американският президент Доналд Тръмп вече предложи да посредничи между Анкара и кюрдите, но идеята бе отхвърлена. Турският президент Реджеп Тайип Ердоган обаче даде да се разбере, че \"никога\" няма да обяви прекратяване на огъня. Пред репортери на връщане от визита в Баку той каза, че продължават разговорите с Вашингтон и Москва за Манбидж и Кобане, недалеч от границата. В първия вчера влязоха сили на президента Башар ал Асад и влязоха в сблъсък с кюрдски бойци. Вторият бе знаков за кюрдите, след като те го отвоюваха от \"Ислямска държава\" преди няколко години. Според Ердоган в Манбидж (въпреки изричното му уверение, че турската армия няма да влиза там) вече има загинал турски войник. Ердоган отива в Русия, САЩ демонстрираха сила Задочната размяна на реплики между Путин и Ердоган бе последвана от телефонен разговор, след който руският държавен глава покани турския си колега на посещение, идеята е била приета и ще се осъществи в близките дни. Според Кремъл двамата президенти са се ангажирали да гарантират териториалната цялост на Сирия. Междувременно представител на американските власти заявява за \"Ройтерс\", че бойни самолети на САЩ са извършили \"демонстрация на сила\", след като подкрепяни от Турция бойци са стигнали до американските сили по време на офанзивата. Служителят, пожелал анонимност, обяснява, че военни самолети са прелетели над района, тъй като бойците били твърде близо до силите на САЩ, и в резултат подкрепяните от Турция части се разпръснали. Докато представители на Белия дом допускаха още санкции срещу Турция, сенаторът републиканец Линдзи Греъм обяви, че ще внесе законопроект за мерки срещу Турция. Греъм, който по принцип е сред верните съюзници на Тръмп, но го критикува заради политиката за Сирия, заяви, че оценява санкциите на администрацията, въведени след инвацията чрез президентски указ, но е нужно още.", "date": "2019.10.16", "title": "Русия обясни на Турция докъде може да стигне в Сирия, САЩ не изключиха още санкции"}
{"url": "https://www.dnevnik.bg/detski_dnevnik/2019/10/16/3977217_zdravo_dete_-_novorodenoto_kogato_roditelite_vse_oshte/", "text": "С премиерна прожекция вчера беше представен първият филм от документалната поредица \"Здраво дете\" - \"Новороденото\". Филмът разказва за самото начало, когато родителите вече са приели ролята си, но все още не знаят какво ги очаква. Филмът запознава българските родители с едни от най-добрите специалисти в областта на педиатрията, показва съвременните медицински практики и споделя със зрителите опита на различни семейства, които застават пред камерата със своите истории и преживявания. Идеята за поредицата се ражда от създателите на информационния портал за практическа педиатрия zdravodete.bg и списание \"Здраво дете\" като продължение на дългогодишната им цел да информира българските семейства и да обогатява темата за родителството. \"Първата година е най-динамичната в живота на едно дете. Всяка седмица то минава през различен етап от развитието си. Освен на това как се храни бебето, с какво се храни, как се повива, как спи и да го водим на лекар редовно, наистина е важно да се обърне внимание на емоционалното и психическото развитие на детето. Следваща прожекция на \"Новороденото\" ще бъде днес от 10.30 часа в зала 6 на Cine Grand в Park Center Sofia със свободен вход. В края на събитието зрителите ще могат да зададат своите въпроси към създателите на филма и специалистите, които ще присъстват в залата.", "date": "2019.10.16", "title": "\"Здраво дете\" - \"Новороденото\": Когато родителите все още не знаят какво ги чака"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/16/3977014_edna_smurtonosna_epidemiia_ot_sasht_stigna_do_evropa/", "text": "                         В края на август в един мотел в нюйоркския квартал Куинс бе намерено безжизненото тяло на Андреа Цамперони - главен готвач на престижния италиански ресторант \"Чиприани долчи\" в Манхатън. Оказа се, че той е починал вследствие на свръхдоза фентанил. Този случай привлече вниманието на италианците към  опиоидната криза , от която САЩ страдат вече от години. Консумацията на фентанил е нараснала в световен мащаб - развитие, което е отбелязано в тазгодишния Световен доклад за наркотиците на ООН и което би трябвало да разтревожи цяла Европа. По-смъртоносни от хероина и кокаина? Все още по света се говори най-вече за опасността, произлизаща от нелегалната търговия с наркотици като хероин, кокаин, метамфетамини. От 2016 година насам в САЩ обаче най-много  смърт поради предозиране причиняват медикаменти , които се продават съвсем легално. Едно от тези лекарства е широко разпространеният синтетичен опиоид фентанил. Той се предписва за лечение на силна болка. Други лекарства от този тип са оксиконтин и хидрокодон. Американската агенция за борба с наркотрафика (DEA) представя стряскащи данни. През 2014 година 52 от общо 129 смъртни случая дневно, причинени от свръхдоза, са се дължали на опиоиди. Това отговаря на 18 980 жертви на опиоиди за цялата година. Само четири години по-късно, през 2018, вече става дума за средно 172 смъртни случая на ден вследствие на свръхдоза, като при 116 от тях става дума за опиоиди, отпускани по лекарско предписание. Това се равнява на 42 000 жертви за цялата година. В последния си доклад DEA посочва, че повечето хора, на които неправомерно се изписват такива лекарства, се оплакват от силна физическа болка. В ежедневната си практика много американски лекари твърде често предписват опиоидни болкоуспокояващи, включително и на деца със зъбобол.  Опиоидите, отпускани по лекарско предписание , заемат второ място сред най-често консумираните наркотици в САЩ. Преди тях се нарежда единствено марихуаната. Смята се, че 18 милиона американци употребяват канабис. Междувременно болкоуспокояващият аналгетик фентанил е толкова широко разпространен в САЩ, че дори мексиканските наркокартели започнаха да го произвеждат и продават - разбира се, нелегално. Опаковката на фалшификата изглежда измамно истинска, но продуктът обикновено съдържа добавки от хероин, кокаин или метамфетамин, което прави консумацията му още по-опасна. В момента той се произвежда предимно в Китай или Мексико. Синтетичните опиоиди - вече и в Европа Междувременно синтетичните опиоиди достигнаха и Европа. Наскоро италианският вестник \"Ла Стампа\" съобщи, че, според италианския експерт Антонио Никазо и заключенията на италианските власти, калабрийската мафия Ндрангета е започнала да внася фентанил от Канада през 2017 година и да го разпространява на Стария континент. \"В Европа всеки пети възрастен се оплаква от хронична болка\", пише изданието и посочва, че \"днес в Италия опиоидни вещества като фентанил се предписват четири пъти по-често, отколкото преди десет години\". \"Синтетичните опиоиди представляват сериозна заплаха за здравето\", предупреждава тазгодишният доклад на ООН за наркотиците. В него също така се отбелязва, че спешно трябва да се обърне по-голямо международно внимание на проблема. В доклада се посочва още, че в Западна и Централна Европа се конфискуват все по-големи количества фентанил. Докато през 2013 година иззетият фентанил е бил само 1 килограм, то през 2017 вече са 17 килограма. Според доклада на ООН, \"по-голямата част от фентанила, търгуван на нелегалния пазар, идва от напълно законно производство\". А това означава, че не само престъпните организации, които извършват незаконна търговия с наркотици, трябва да бъдат преследвани от закона. И компаниите, които произвеждат легално този аналгетик, трябва да бъдат подложени на много по-строг контрол.", "date": "2019.10.16", "title": "Една смъртоносна епидемия от САЩ стигна до Европа"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/16/3977155_shte_vuzkrusne_li_isliamska_durjava_v_siriia/", "text": "Логиката на онези, които се опасяват, че турската операция в Сирия ще върне \"Ислямска държава\" на картата на световните конфликти, трудно може да бъде оборена: такива групировки се подхранват от хаоса. Той някога помогна на джихадистката организация да завземе територии в Ирак, помогна ѝ и в хода на войната в Сирия. За такава опасност предупреди и Франция заради затворите с хиляди джихадисти, които ще останат без надзор. Руският президент Владимир Путин, изглежда, е съгласен. \"За нас и вас това е реална опасност,\" каза той, цитиран от \"Новая газета\", на среща с други лидери от ОНД в Туркменистан, и допусна, че избягалите могат да стигнат до страни от бившия Съветски съюз. \"Къде ще се дянат?\" Американски представители пък настояват - не са регистрирани масови случаи на задържани и избягали. Дали действително е толкова просто? Още работа Едва тази година, през март, коалицията на Съединените щати и доминираните от кюрди Сирийски демократични сили (SDF, срещу които воюва Турция) успя да спечели надмощие в  град Багуз  - по поречието на Ефрат, до иракската граница. Коалицията предупреди още тогава - впрочем няколко месеца след като американският президент Доналд Тръмп обяви, че е \"победил\" \"Ислямска държава\" и започна изтегляне от Сирия - че е нужна още работа срещу останките от организацията, независимо, че \"халифатът\" ѝ вече няма територия. В доклад това лято Пентагонът предупреди, че завръщането на ИД далеч не е немислимо. В някои градове в Източна Сирия (Р акка, отвоювана с кюрдска помощ , е пример) бойци на организацията са извършвали отделни атаки или са поемали отговорност и след \"разгрома\" си. Те бяха силни в източната част на страната, но САЩ и SDF успяха да разгромят основната част от тях. Коалицията пазеше около 12 хил. членове на ИД и 70 хил. техни близки - нещо, което Тръмп сега смята, че не е негова работа (и обвинява Европа, че разсъждава по същия начин, въпреки че някои от бойците са нейни граждани). Проблемът с охраната им започна, когато Турция обяви новата си офанзива в североизточната част на страната. Не остана кой да ги пази - САЩ се изтеглят с изричната уговорка, че не искат да го правят, а SDF трябва да мислят за защитата си. Трудно да се предскаже Хиляди други така или иначе не са в затворите и се укриват. Някой - например Турция или сирийската армия - би трябвало да поеме мисията да ги издирва, залавя или при нужда ликвидира. Този отговор не удовлетворява скептичните, че Анкара или Дамаск могат (или наистина искат) да поемат подобен ангажимент. Според Би Би Си бомбата със закъснител е заложена единствено от Запада. Всички държави, които избраха да изпратят сили срещу \"Ислямска държава\", не успяха да планират достатъчно добре какво трябва да направят след това - как да съдят заловените на бойното поле. Първи последици от хаоса вече се забелязват. В райони като този около Камишли, в затвора \"Джеркин\", вече избягаха няколко души (по същото време, по което в града имаше и атентат с кола бомба и цивилни жертви). Представители на SDF твърдят, че хиляди други са направили същото в град Айн Иса - където предимно кюрдската структура има щаб - и че само в неделя 859 души са напуснали частта от такъв лагер, предназначена за чужденци. Това не може да бъде потвърдено и Тръмп, при липсата на официална информация, вече е обвинявал кюрдите, че сами, нарочно освобождават джихадисти, за да въвлекат САЩ в конфликта. В тази ситуация крайният резултат е трудно да се предскаже. Политическа нестабилност може да подпомогне повторния възход на \"Ислямска държава\", но от друга, ако операцията на Турция (засега - само една седмица) е кратка и не навлезе дълбоко в сирийската територия, такъв сценарий може и да бъде избегнат.", "date": "2019.10.16", "title": "Ще възкръсне ли \"Ислямска държава\" в Сирия"}
{"url": "https://www.dnevnik.bg/evropa/2019/10/16/3975622_ot_patriotichno_obrazovanie_do_energiini_proekti/", "text": "Управляващата в Полша националистка партия \"Право и справедливост\" (ПиС) отчужди европейските си съюзници и раздели семейства у дома със серия от реформи, засягащи съдилищата, медиите, културните институции и образованието. \"Ройтерс\" обобщава политиките, приложени от ПиС по време на четиригодишния й мандат, както и амбициите за реформи, които партията изложи преди  спечелените от нея избори в неделя . Върховенство на закона Според критици ПиС е дала на управляващото мнозинство твърде много контрол върху правосъдната система, в някои случаи в противоречие на конституцията. Партията отрича това и твърди, че реформите целят да направят съдебната система по-ефикасна и справедлива. Тя сля позициите на правосъден министър и главен прокурор, давайки на политика пряк надзор над наказателните производства. Освен това промени структурата на Върховния съд, така че назначените според правилата й съдии ще решават за валидността на изборите. Даде на парламента правомощието да избира членове на Националния съдебен съвет, който назначава всички съдии. Президентът Анджей Дуда, съюзник на ПиС, назначи Юлия Пшилембска, която лидерът на партията Ярослав Качински нарича свой \"близък приятел\", начело на трибунал, който взима решения за конституционността на законодателни актове. Сред подкрепяните от ПиС промени в наказателния кодекс е доживотен затвор без възможност за условно освобождаване, смятан за нехуманен от Европейския съд по правата на човека. Планират се и още промени. В предизборната си програма ПиС каза,  че ще вдигне имунитета  на съдии и прокурори и ще промени правилата за имунитет на депутати, оставяйки решението дали да им се повдигат обвинения на главния прокурор. ПиС каза и че ще продължи с реформите на съдебната система без да дава подробности. Фискална политика ПиС значително увеличи социалните разходи, увеличавайки в същото време събираемостта на ДДС. Тя планира балансиран бюджет за 2020 г., въпреки че според рейтинговите агенции е малко вероятно да го постигне. Разходите за семействата са се увеличили до 4% от БВП при управлението на ПиС от 1.78% през 2015 г. Увеличението в голяма степен се дължи на  субсидиите за деца , които гарантират на родителите 500 злоти (115 евро) на месец за всяко дете. Преди изборите за Европейски парламент през май правителството отпусна еднократно 1100 злоти на всеки пенсионер. Подобно плащане не е включено в бюджетните планове за 2020 г., но ПиС казваше, че ще бъде изплатена такава помощ, ако спечели изборите. Правителството освен това постоянно увеличава минималната месечна заплата, която се вдигна от 1750 злоти през 2015 г. до 2600 злоти, планирани за 2020 г. Плановете са да стане 4000 злоти през 2023 г. Управляващите казват, че целта им е да променят икономическия модел на Полша, така че на нея да не се гледа вече като на дестинация за евтина работна ръка за чуждестранни производители и за сектора на услугите. Инвестиции ПиС многократно заяви, че вътрешният капитал трябва да контролира стратегически части от икономиката. Откакто взе властта, делът банков капитал в полски ръце се увеличи до почти 60% от 41% през 2015 г. Партията планира големи инвестиции като строежа на ново централно летище и изграждането на канал през Висленската коса, което тревожи екоактивисти. Иска да продължи големите енергийни проекти, които ще помогнат на Полша да поддържа зависимостта си от въглища, докато в същото време обещава да намали въглеродните емисии, макар целите й да не са толкова амбициозни, колкото е консенсусът, постигнат в ЕС. Управляващите искат да изградят електроцентрала в Остроленка, североизточна Полша, до 2023 г., която се очаква да бъде последната въглищна централа в страната. Друга амбиция на ПиС е да изгради газова връзка до Норвегия заради газовите находища в Северно море и да разшири инфраструктурата у дома, за да може да получава повече петрол  от източници, различни от Русия . Образование, култура, медии ПиС реформира структурата и учебните програми в полските училища, за да включи повече патриотично образование, национална история и литература. Тя иска да изгради мрежа от музеи от \"стратегическо значение за Полша\", като Музея на полската история, като част от \"политиката за история\", целяща да насърчи полската визия за миналото у дома и в чужбина. Отразяването на новините по държавната телевизия TVP е пристрастно към управляващата партия след промени в управленската структура, въведени от ПиС. В програмата си за изборите ПиС заяви, че иска да регулира журналистическата професия, създавайки професионална организация, която да следи за етични стандарти, което доведе до опасения за свободата на словото. Скоро след като дойде на власт, ПиС спря финансирането за инвитро процедури от държавния бюджет. Страхове Европейският съвет за външна политика (ЕСВП) отбелязва, че попитани за най-големите заплахи за тях и децата им, 65% от поляците се опасяват от край на демокрацията в страната си. Малка част от поддръжниците на ПиС споделят този страх. Според анкета на ЕСВП седем от 10 нейни гласоподаватели смятат, че Полша се движи в правилната посока при управлението й. Този възглед се споделя от едва 30% от населението като цяло. Повечето избиратели на ПиС са на мнение, че полският съюз със САЩ е по-важен от членството на страната в ЕС, че ЛГБТ хората не изпитват дискриминация в Полша и че няма да има криза на публичните финанси, ако ПиС остане на власт. Повечето поляци имат противоположния възглед по всички тези въпроси. ЕСВП коментира, че освободената от данък месечна субсидия за деца се смята масово за най-голямото политическо постижение на правителството и за основна причина ПиС да остава на челни места в социологическите проучвания. Изглежда, че за момента твърде много избиратели са обезпокоени за портфейлите си, а високите нива на подкрепа за ПиС не са знак, че повечето поляци са станали по-националистки или ксенофобски настроени, а че партията ефективно е мобилизирала избиратели чрез политики, основани на преки социални трансфери.", "date": "2019.10.16", "title": "От патриотично образование до енергийни проекти: плановете на полските националисти"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/16/3977239_slava_na_ukraina_-_krainodesni_grupi_othvurliat/", "text": "Размахвайки запалени червени сигнални ракети и с викове \"Слава на Украйна\" хиляди крайнодесни и националистични активисти преминаха в понеделник в шествие през Киев, протестирайки срещу управлението на президента Зеленски и дългоочаквания му мирен план за Източна Украйна. В опит да докаже патриотизма си Зеленски вчера посети украински войски на фронтовата линия на петгодишния конфликт с подкрепяните от Москва сепаратисти, в който са убити най-малко 13 хил. души. Преди това той отдаде с минута мълчание почит на убитите в този конфликт украинци. Полицията се разположи около важни обекти в украинската столица, където над 10 хил. души преминаха в шествие с жълто-сини украински знамена. Това бе една от няколкото прояви, с които вчера в Украйна се отбеляза Денят за защита на родината. Зеленски призова демонстрантите да се въздържат от насилие и предупреди за потенциални провокации от хора, които искат да сеят хаос. Мъже в черни дрехи, размахващи червени сигнални ракети, водеха шествието. Някои от тях носеха бели маски, за да скрият самоличността си. \"Слава на Украйна! Никаква капитулация!\", скандираха те. Сред протестиращите имаше ветерани от конфликта в униформи, които призоваха Зеленски да не допуска изтегляне на войските, местни избори или амнистия за сепаратистите - все елементи от буксуващия мирен план, който украинският президент се опитва да съживи. \"Каква цена е готов да прати Зеленски? Той е готов да предаде всички нас, за да постигне мир с Русия. И ние няма да мълчим\", каза 46-годишният ветеран Тарас Волошко. \"Изтеглянето на войските е катастрофа за страната. Русия използва ситуацията, за да превземе териториите, от които се изтегляме\", каза лидерът на крайнодесния Национален корпус Андрий Билетски. Бившият комедиен актьор Зеленски спечели президентските избори с обещанието да сложи край на конфликта. Той благодари на украинските военнослужещи за защитата на страната от външно влияние и ги призова \"да се върнат живи\". \"Украйна е независима, суверенна, единна и демократична държава\", каза Зеленски на войниците и завърши речта си със \"Слава на Украйна!\"      По-рано този месец Украйна, Русия и сепаратистите подписаха предварително споразумение за изтегляне на тежкото въоръжение и произвеждане на избори в Донбас. Изтеглянето още не е извършено заради артилерийски обстрел от двете страни и заплахи от украински хардлайнери да го осуетят. Зеленски държи да изпълни споразумението и настоява, че то е единственият начин страната му да продължи напред. Той продължава да се радва на подкрепата на повечето украинци, които изтъкват, че трябва да му се даде време да изпълни обещанието си за съживяване на икономиката. Украинците също така не обърнаха внимание на смущаващия му телефонен разговор с президента на САЩ Доналд Тръмп, който предизвика разследване за импийчмънт в САЩ. \"Обичам страната си, но не съм като тези националисти, нямам време за протести. А и до какво добро води това?\", пита 68-годишната бивша работничка в оръжеен завод Надя Кузменко, която чисти домове, за да добави пари към пенсията си от 125 долара. Протестиращите в Киев се събраха на Майдана, площадът, който символизира украинското въстание срещу руското влияние. Хиляди от тях продължиха към президентството. Властите на Киев съобщиха, че шествието е приключило мирно. Множеството от демонстранти пред президентската администрация обвиниха Зеленски, че е \"слуга на Кремъл\" и се опитва \"да сключи сделка с дявола\".пКритици на споразумението го смятат за капитулация пред Русия и се боят, че то ще даде на Русия водеща роля в определянето на бъдещето на раздирания от конфликта регион. \"Мир след Победа\", гласеше надписът на голям транспарант. Ръководителят на една от протестиращите групи, \"Ветеранско братство\", каза, че миналата седмица Зеленски се е срещнал на закрити врата с националистически групи, за да се опита да им обясни позицията си и да успокои напреженията, но добави, че според него президентът няма план. Докато националистическите групи се събираха пред основни обекти в Киев, на други места в града семейства с бебешки колички отбелязваха празника, ядяха сладолед и се радваха на необичайно топлия есенен ден. /БТА", "date": "2019.10.16", "title": "\"Слава на Украйна\" - крайнодесни групи отхвърлят мирния план на Зеленски"}
{"url": "https://www.dnevnik.bg/na_put/2019/10/15/3976708_kogato_obshtestveniiat_pluven_basein_ne_e_malka/", "text": "Често ходенето на басейн може да се окаже като минисреща с различните комбинации между членовете на Менделеевата таблица, заради което хора с по-чувствителна кожа понякога си го спестяват. Затова начинания като това на базираното в Торонто архитектурно студио gh3 са истинска свежа глътка въздух (или вода) за любителите на плуването, особено когато наблизо няма големи естествени водни басейни за целта. Преди малко повече от месец архитектите откриха първия в Канада изцяло лишен от химикали обществен басейн в град Едмънтън. Съоръжението заменея намиращия се там преди това басейн, създаден през 50-те години, но при новия му вариант са използвани няколко иновативни и в същото време естествени процеса на филтрация на водата, в които участват комбинация от камъни, чакъл, пясък и ботаническо филтриране, което поддържа водата чиста и бистра.      Проектът е мащабно начинание от самото си начало. Старият басейн и инфраструктура са били премахнати напълно, за да направят място за новия, лишен от каквато и да е употреба на химикали плувен басейн. Комплексът, разположен на площ от близо 6 хил. кв.м, се състои от сезонен павилион и озеленена зона около басейна, който побира до 400 плувци.      Освен основната зона за плуване има предвидено място и за детски басейн. В голяма съвременна сграда се помещават също съблекалните, баните и душовете. Около басейна има и плажна зона с пясък и място за пикник, както и игрище за волейбол и изложбено пространство. За да създадат изцяло натурален плувен басейн, който да е безопасен за плувците в него, авторите на проекта се съобразяват със супер стриктните регулации на Канада по отношение на плувните басейни. Затова и пълното пренебрегване на употребата на химикали се оказва предизвикателство, но екипът работи заедно с няколко експерти и успява да постигне балансирана екосистема, където растенията, микроорганизмите и хранителните вещества се обединяват, за да създадат система от \"жива вода\".      Водата в басейна се филтрира по два начина. Единият е с помощта на биологично-механична система. Другият е чрез конструираната влажна зона и филтър от чакъл, пълен със зоопланктон. Тези лишени от почва системи позволяват водата да се филтрира без помощта на химикали и дезинфектанти, а като резултат водата се пречиства напълно чрез естествен процес, докато циркулира.      Системата включва дълъг процес на циркулация, в който се вижда как първо водата преминава през малко езерце с пасък и камъни, а след това - през хидроботаническо езеро. Близо до тях двете е монтиран гранулиран фосфатен филтър за абсорбиране, който е монтиран по продължението на стените на целия басейн, които пък са създадени така, че да предизвикват циркулация на водата от единия до другия край незабелязано.  ", "date": "2019.10.16", "title": "Когато общественият плувен басейн не е малка химична лаборатория"}
{"url": "https://www.dnevnik.bg/politika/2019/10/16/3976822_strogi_merki_sreshtu_zamursiavaneto_na_vuzduha_gotviat/", "text": "Какви решения предлагат кандидатите за кмет на София, за да подобрят качеството на въздуха, който дишат 1.5 милиона души? Независимият Борис Бонев от \"Спаси София\" пръв очерта в програмата си мерките за намаляване на автомобилния трафик в центъра. Нулева толерантност към колите без работещ катализатор и създаване на нови пешеходни зони, не само в центъра, предлага той. Бонев е учил и работил в Париж и ще приложи тамошните нискоемисионни зони в града. В тях ще се допускат само електрически и хибридни превозни средства, както и с изправни катализатори. Борислав Игнатов от \"Демократична България\" ще спре \"димящите\" коли в центъра с помощта на КАТ. И той ще създава нискоемисионни зони, като посочва къде - около училищата и детските градини. Независимата Мая Манолова, подкрепена от БСП и други партии, ще ограничава трафика в центъра само в дни с високо замърсяване на въздуха. Тогава ще има \"бял билет\" за безплатно пътуване в цялата градска мрежа. Тя смята, че създаването на нискоемисионни зони трябва да се реши от софиянци с местен референдум. Йорданка Фандъкова от ГЕРБ при високи нива на фини прахови частици пак ще дава еднодневен \"зелен билет\" с цена 1 лев за цялата градска мрежа и \"безплатно паркиране\". Тя ще доизгради т.нар. Вътрешен ринг на града, по който транзитно преминаващите коли да заобикалят центъра. Всички кандидати за кмет предвиждат бързо осведомяване на гражданите при повишена замърсеност на въздуха. Бонев ще приложи изпитаната практика на полския Краков – на огромни екрани в града емотикон ще се усмихва при чист въздух и ще се мръщи при високи нива на фини прахови частици.      Игнатов уверява, че неговият екип от IT специалисти ще разработи съвременна система за бързо осведомяване на гражданите при повишено замърсяване на въздуха. В сайта на Столичната община ще има цветова сигнализация в такива случаи, предвижда той. Фандъкова обещава модел на известяване при предстоящи дни с висока прогноза за замърсяване. 48 часа преди превишаването общината ще има данните от БАН и ще предприема мерки, посочва в програмата си тя. \"Сега данните се получават от 7 станции, а отскоро и от 22 нови сензора из целия град\", се отбелязва в програмата й. От тези 7 станции едната е на Витоша, на Копитото, а на Орлов мост няма, опонира Манолова. Тя смята, че и новите 22 сензора не са поставени на най-критичните точки в София и ще промени това. \"Публикуване на данните от тях в реално време\", се обещава в програмата й. Бонев и Игнатов са против изграждането на инсинератор за изгаряне на RDF-отпадъци в ТЕЦ \"София\", който е зад Централната гара. \"Само на 2 км от центъра да се горят хиляди тонове отпадъци?\", недоумява Бонев. Игнатов разясни, че RDF е всъщност сушен боклук, а инсинераторът е пещ, в която ще се изгаря. \"Той не е рентабилен, защото евродирективите изискват до 2025 г. 50% от сметта да се рециклира, а през 2050 г. вече да е 70%. Което значи, че в перспектива няма да има гориво за този бъдещ инсинератор насред София\", каза той. Мая Манолова ще се обърне към софиянци по този въпрос. Тя предлага местен референдум да реши дали да се изгради инсинераторът. За Фандъкова \"отпадъците не са боклук, а ресурс\". С горенето им в бъдещия инсинератор ще се добива електроенергия за 70 000 домакинства, обещава тя. Игнатов е решен София да започне да използва топлинната енергия на най-ценния си ресурс - минералните води. Пилотният му проект ще е с извор Казичене-Равно поле, който е на 5 км от ТЕЦ \"София-изток\", уточнява програмата му. Бонев е проучил полския опит за справяне с горенето на опасни отпадъци – пластмаси, гуми, стари дрехи и др. Дронове ще кръжат над рисковите квартали и със сензори ще засичат какви фракции има в дима от комините. На нарушителите ще се налагат строги санкции, защото Бонев привежда статистиката, че у нас заради мръсния въздух от преждевременна смърт умират годишно 15 000 души.      \"Една стара печка на въглища или дърва замърсява колкото 13 автомобила. В София над 50 000 домакинства се отопляват с тях и през зимата към трафика все едно се прибавят още 650 000 коли\", изчислил е той. Затова обявява, че Столичната община трябва да спре да дава само ваучери за въглища и дърва, но те трябва да са и за пелети и газ. Той се ангажира да наложи Столичната община стриктно да контролира чистенето и миенето на улиците и редовното събиране на сметта – иначе солени глоби на фирмите, обещава Бонев. Игнатов поетапно ще ограничи и спре отоплението на въглища. В тази посока ще създаде в София зони с ограничено и със спряно ползване на твърди горива – първи ще са топлофицираните и газифицираните квартали. \"Ще пренасочим енергийните помощи към алтернативи на твърдите горива\", записал е той в програмата си. Активизиране на програмата за подмяна на стари печки с безплатни нови инсталации на пелети или газ, предвижда архитектът. Той ще наложи задължителни стандарти за отоплителните инсталации на всички нови сгради, както и при санирането на стари. Манолова също ще подменя старите печки и ще налага санкции срещу горенето на отпадъци. Тя се заканва с драстични мерки срещу основните, според нея, замърсители на въздуха, които е нарекла \"трите К\" - коли, кал, комини. Фандъкова ще продължи действащи вече програми – за монтиране на 2000 филтъра на комини на домакинства, отопляващи се на твърдо гориво. На 20 000 такива домакинства вече се предлага безплатна замяна на старата печка с инсталация на пелети или газ. Досега 6000 домакинства са кандидатствали по тази програма. Парите за нея – 57 млн.лв., са осигурени по европрограмите \"Лайф\" и \"Околна среда\". Тя ще забрани горенето на дърва и въглища във всички общински жилища, в които е осигурено \"по-екологично отопление\". Търговски обекти на твърдо гориво ще бъдат задължени да монтират филтри на комините си.", "date": "2019.10.16", "title": "Без коли в центъра и забрана на въглищата предлагат кандидатите за кмет на София"}
{"url": "https://www.dnevnik.bg/detski_dnevnik/2019/11/12/3973032_knigite_za_hari_potur_sa_veche_dostupni_kato/", "text": "Поредицата на британската писателка Дж. К. Роулинг \"Хари Потър\" вече е част от портфолиото на  \"Сторител\" ( Storytel)  в България , съобщиха от платформата. Английската версия на историята е озвучена от актьора Стивън Фрaй, познат с емблематичните роли на Майкрофт Холмс в \"Шерлок Холмс: Игра на сенки\" и Дитрих във \"V като Вендета\". \"Историите за Хари Потър са любими на няколко поколения. Развълнувани сме, че даваме възможност на ново поколение читатели и слушатели да изживеят тази изключителна поредица и да се докоснат до въображаемия свят на обичания магьосник\", казва Лиза Василева, регионален мениджър на Storytel - България. Първата книга от поредицата – \"Хари Потър и философският камък\", е публикувана през 1997 г. във Великобритания. Оттогава историите на Дж. К. Роулинг са достигнали до читатели от цял свят, книгите разбиват рекордите по продажба и печелят множество награди. Продадени са над 500 млн. копия от книгите, поредицата е преведена на повече от 80 езика и екранизирана в 8 боксофис хита.", "date": "2019.10.16", "title": "Книгите за Хари Потър са вече достъпни като аудиокниги на английски език"}
{"url": "https://www.dnevnik.bg/sport/2019/10/16/3977241_grisha_ganchev_cska_shte_ima_nov_stadion_do_15_mart/", "text": "\"До 15 март 2021 година ЦСКА ще има  нов стадион \", обяви собственикът на клуба Гриша Ганчев. По думите му \"Българска армия\" ще бъде \"реконструиран по всички изисквания на ФИФА и УЕФА\". \"Ще бъде най-висока категория. Когато хората идват на мачовете ни, да им бъде комфортно и приятно. Ще бъдат инвестирани 60 милиона лева в новия стадион\", каза той в интервю пред \"Топспорт\", публикувано и в сайта на клуба. Във вторник вечер Ганчев имаше среща с представители на фенски организации. Той заяви, че документално всичко около стадиона е съгласувано. \"Още на следващия Министерски съвет ще бъде гласувано  смесено дружество между ЦСКА и държавата \", посочи собственикът на клуба. И добави, че не е мислел за напускане на клуба, а следва целите, които има. \"Проектът ни е като от книгите - добра база, отлична школа, за чудо и приказ, нов и модерен стадион, красавец... Това е.\" Ганчев приветства  оставката на президента на БФС Борислав Михайлов . \"Браво на държавата. Днес (вторник) видяхме, че в държавата има държавници. Видяхме го в лицето на Бойко Борисов и министъра на спорта Красен Кралев. Показаха нулева толерантност към корумпираните изчадия. Това е бъдещето. Държавата трябва да отвоюва футбола. Защото ставаме за смях на цял свят, вече сме дори зад Джибути.\" Според него следващият президент на БФС трябва да е човек, който иска да работи и да развива футбола, да не пречи и да е компетентен, както и \"да не се напива до 11.00 часа\". \"Трябва да се налагат младите. Това ни беше голямата борба - на мен и Наско Сираков, от много години е така. Със зъби и нокти се борихме това да стане.\" Ганчев поема пълната отговорност около избора на Милош Крушчич за треньор на ЦСКА. \"Той е с отбора от четири месеца и познава отлично футболистите и обстановката. Нов треньор сега нямаше как да вземем. Ще видим докъде ще го докараме. Призовавам феновете да не сменят треньора след всеки лош мач и загуба. Той е младо момче, кадърно. Мисля, че ще се справи.\" Той отрече да са водени преговори с други треньори. По темата за честния футбол в българското първенство Ганчев заяви: \"ЦСКА винаги е играл и ще играе феърплей. За другите аз не отговарям.\" И добави, че  доскорошният капитан Николай Бодуров  няма бъдеще в отбора, защото \"не искам да съм обграден от некоректни хора\".", "date": "2019.10.16", "title": "Гриша Ганчев: ЦСКА ще има нов стадион до 15 март 2021 г."}
{"url": "https://www.dnevnik.bg/ot_vas/novini_ot_vas/2019/10/16/3977249_barselona_napecheno_polojenie/", "text": "Придвижване - само пеша...", "date": "2019.10.16", "title": "Барселона, напечено положение..."}
{"url": "https://www.dnevnik.bg/citat_na_deniia/2019/10/16/3977286_citat_na_denia_dokato_chakat_za_gradini_decata/", "text": "С тези огромни средства, които идват от Европа се прави прекалено малко, прекалено бавно. Никой няма време да чака десетилетия за елементарни неща - изграждане на тротоари, детски градини те децата пораснаха, заминаха за чужбина.\" Това коментира в сутрешния блок на Би Ти Ви кандидатът на \"Демократична България\" за кмет на София Борислав Игнатов. Той обеща да реши проблема с недостига на места в детските градини като общината купи партерни помещения в новите сгради в кварталите и там разкрие ясли и градини, както и с ваучери от 350 лв. за семействата, чиито деца не са приети. Игнатов определи корупцията като най-големия проблем на столицата. По думите му тя е на всички нива - от малките \"услуги\" до големите услуги. Решението на проблема той вижда в изграждането на електронна система за контрол, до която достъп ще имат и гражданите. \"Хората ще могат да проверяват и контролират контрола, който ние налагаме\", обеща той. По думите му контролът в столицата е занижен и правилата не важат за всички. Като пример посочи скандала с незаконните постройки на покривната тераса на бившия ръководител на антикорупционната комисия Пламен Георгиев, който преди дни започна да ги събаря. \"Достигнали сме до положение, когато незаконното е търпимо, това е пълен абсурд\", обобщи Игнатов и попита как може да се стигне до ситуация премиерът да нарежда на някого да си махне терасата. На въпрос кого би подкрепил при балотаж на вота в София - Йорданка Фандъкова (ГЕРБ) или Мая Манолова (независим, подкрепена от БСП и от десни формации), Игнатов каза, че този въпрос не стои на дневен ред. По думите му той самият ще бъде на балотаж. \"Ние не можем да подкрепим никого, който не споделя нашите ценности\", посочи Игнатов и добави, че нито една от двете не споделя десни ценности.", "date": "2019.10.16", "title": "Цитат на деня: Докато чакат за градини, децата пораснаха и заминаха за чужбина"}
{"url": "https://www.dnevnik.bg/evropa/2019/10/16/3977266_v_denia_predi_reshavashta_sreshta_na_es_sdelkata_za/", "text": "Служители на Европейския съюз и Великобритания ще подновят преговорите за Брекзит тази сутрин с надежда да постигнат сделка, която да може да бъде договорена от лидерите на ключова среща на върха в четвъртък, предаде Би Би Си. Премиерът Борис Джонсън ще уведоми кабинета си за напредъка на преговорите, които продължиха през нощта. Във вторник се появи информация, че сделката е близо до уреждане на фона на отстъпки на Обединеното кралство за ирландската граница. \"Даунинг стрийт\" обаче каза, че \"трябва да се свърши още работа\". След като разговорите приключиха във вторник, оттам заявиха, че дискусиите са били \"конструктивни\" и е бил постигнат напредък. Главният преговарящ на ЕС Мишел Барние ще информира държавите членки за преговорите по-късно. Джонсън е изправен пред надпревара с времето за постигане на сделка за Брекзит преди двудневната среща на лидерите на ЕС. Тя е ключова, защото според прието миналия месец законодателство Джонсън е задължен  да поиска от блока отлагане  на Брекзит, ако сделката не бъде одобрена до събота. Обединеното кралство трябва да напусне ЕС в 23 часа по Гринуич и премиерът многократно настоя, че няма да иска отсрочка. Но освен да постигне сделка с ЕС тази седмица, Джонсън се нуждае и от подкрепа в парламента, който трябва да одобри споразумението. Подобна подкрепа зависи от предложената от Великобритания алтернатива на предпазния механизъм за ирландската граница – мярката, целяща да предотврати появата на \"твърда\" граница на остров Ирландия. Вчера Арлийн Фостър, лидер на северноирландската Демократична юнионистка партия, каза, че тя не може да приеме планове за митническа граница в Ирландско море, която би значела, че Северна Ирландия ще бъде третирана различно от останалата част на Обединеното кралство. По думите на лидера на Камарата на общините Джейкъб Рийс-Мог има достатъчно гласове за одобрението на сделката. Отстъпките \"Гардиън\" отбелязва, че Борис Джонсън, изглежда, е на прага на сделка за Брекзит след големи отстъпки пред исканията на ЕС за ирландската граница. Според високопоставени европейски и британски източници чернова на текста на споразумението може да бъде публикувана в сряда, ако \"Даунинг стрийт\" даде \"зелена светлина\". Смята се, че преговарящите екипи са постигнали принципна договорка, че ще има митническа граница в Ирландско море. Подобно споразумение бе определено от предишния министър-председател Тереза Мей като сделка, която никой британски премиер не може да приеме. Източник евроскептик коментира, че такава договорка ще бъде много трудна за преглъщане от северноирландските юнионисти. Дипломатически източник каза за споразумението, че \"Северна Ирландия ще бъде де юре в митническата територия на Обединеното кралство, но де факто в тази на Европейския съюз\". По-рано във вторник Мишел Барние бе дал на Джонсън краен срок до полунощ да отстъпи пред исканията на ЕС и да се съгласи с митническа граница в Ирландско море. По думите му началната точка за сделка ще бъде предпазен механизъм само за Северна Ирландия, който ще остави провинцията в единния пазар на ЕС за стоки и ще създаде митническа граница в Ирландско море. В телефонен разговор с Джонсън във вторник френският президент Еманюел Макрон призна, че има импулс към сделка, но не изключи да се наложи \"техническо\" отлагане на Брекзит след 31 октомври. Барние отбеляза, че Великобритания се е отказала от първоначалната си идея, която  щеше на практика да даде  на северноирландския парламент  право на вето  за приемането и оставането в сила на споразуменията за избягване на \"твърда\" граница. Според новите идеи мнозинство от националисти и юнионисти ще трябва да даде съгласието си на по-късен етап.", "date": "2019.10.16", "title": "В деня преди решаваща среща на ЕС сделката за Брекзит може да се окаже възможна"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/16/3977299_desetki_hiliadi_protestiraha_v_barselona_zaradi/", "text": "Четирийсет хиляди демонстранти излязоха на улиците Барселона снощи през втория ден от протестите срещу осъждането на  каталунски сепаратистки лидери  заради ролята им в опита за отцепване на региона през 2017 г., предаде агенция \"Франс прес\". Няколкостотин активисти, мнозина от които маскирани , влязоха в сблъсък  със силите на реда в Барселона. Сблъсъци имаше и в други градове. Каталунската полиция арестува четирима души, включително трима в Барселона. Испанското правителство на социалиста  Педро Санчес  разкритикува \"повсеместното насилие\" по време на демонстрациите. \"Ясно е, че не става дума за мирно гражданско движение, а за координирано от групи, използващи уличното насилие, за да рушат съвместното съществуване в Каталуния\", заяви в комюнике кабинетът и увери, че \"с решителност (. . .) ще гарантира сигурността\". Седемдесет и четири души в целия регион са потърсили спешна медицинска помощ, информираха здравните власти. \"Това не може да продължава така. Или (политиците) да седнат и да намерят решение, или това ще се случва\" все по-често, заяви пред \"Франс прес\" Иван Гонсалес, продавач в магазин за дрехи./ БТА     ", "date": "2019.10.16", "title": "Десетки хиляди протестираха в Барселона заради осъдените сепаратисти"}
{"url": "https://www.dnevnik.bg/evropa/2019/10/16/3977310_policiiata_v_malta_moje_da_e_podminala_sledi_za/", "text": "Високопоставен европейски наблюдател повдигна сериозни опасения за полицейското разследване на смъртта на малтийската журналистка Дафне Каруана Галиция. В разговор с \"Гардиън\" на втората годишнина от убийството й Питър Омцихт, специален докладчик за Съвета на Европа, изброи серия от предполагаеми грешки и изрази опасения, че властите може да са отхвърлили доказателства, които е можело да доведат до поръчителите на убийството. \"Отделните служители може и да правят всичко по силите си, но подходът на полицията като цяло и на отговорните политици не отговаря на обещанието на премиера да не остави нито един камък необърнат\", каза Омцихт. Член на холандския парламент, Омцихт бе назначен да следи случая миналата година от Съвета на Европа. Каруана Галиция, известна с разкритията си за политическа корупция в Малта, бе убита с кола бомба близо до дома си на 16 октомври 2017 г.  Трима мъже са обвинени , че са поставили и задействали експлозива. Те бяха арестувани няколко седмици след случилото се, но се подозира, че убийството е било поръчано хора, които все още са на свобода. Сред грешките, установени от Омцихт, е неуспехът да се договори споразумение за признаване на вина с един от предполагаемите извършители, Винсент Мускат, който е говорил с полицията за евентуален посредник. \"Опасявам се, че властите може да са отхвърлили доказателство, което можеше да доведе до поръчителя на убийството. И освен това съм обезпокоен, че нито господин Мускат, нито неговият адвокат, нито други, които може да са засегнати от ситуацията, включително предполагаемият посредник, са получили подходяща защита\", подчерта Омцихт. През уикенда Times of Malta съобщи за анонимни твърдения, че Мускат води разговори с главния прокурор за намалена присъда в замяна на свидетелските му показания. Адвокатите на Мускат обаче се опасяват, че той може да пострада в атака за отмъщение, докато е в затвора. Омцихт говори и за други проблеми, включително за забавеното отстраняване на високопоставен служител от случая въпреки конфликт на интереси, отказа на копие от лаптопа на Каруана Галиция от германската полиция, придобила данните, оплакването на бивш ръководител на Европол за незадоволителното сътрудничество от малтийската полиция. През септември 2018 г. Малта опита да отстрани Омцихт като докладчик, но не успя. Малта повдигна опасения за действията на политика при разследването на катастрофата на самолета на \"Малайзийските авиолинии\" през 2014 г.", "date": "2019.10.16", "title": "Полицията в Малта може да е подминала следи за убийството на Каруана Галиция"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/16/3977332_futbolut_e_ogledalo_na_sustoianieto_na_durjavata/", "text": "Футболът е огледало на състоянието на държавата. Каквото ни е управлението на държавата, такова е управлението и на българския футбол. Така президентът Румен Радев коментира пред журналисти скандалa с расистките обиди по време на мача България - Англия, последвалата  оставка на президента на футболния съюз  Борислав Михайлов и  обиските в централата на БФС . Държавният глава направи коментара, след като се включи в церемония по отбелязване на празника на авиацията и Военновъздушните сили пред паметника на българския летец до парламента. Националният отбор по футбол загуби с 0:6 , а мачът беше прекъснат няколко пъти  заради расистки скандирания  от трибуните, като УЕФА разследва случая, а станалото  предизвика сериозен отзвук  в цял свят. След настояване от спортния министър и премиера президентът на БФС Борислав Михайлов подаде оставка, а малко по-късно вчера служители на Главната дирекция за борба с организираната престъпност (ГДБОП) и прокуратурата извършиха обиски и задържания в сградата на съюза.  Бойко Борисов обяви , че между двете събития няма връзка, като операцията била планирана няколко дни преди мача. В изказването си Радев се застрахова, че не иска да се превръща в адвокат на президента на БФС, но определи като безпрецедентна грубата намеса на държавата в работата на независима от нея федерация. Президентът отбеляза, че това е станало практика за много други институции. \"Освен това мисля, че със самите призиви и обяснения, че тази оставка се иска заради расистки изстъпления, управляващите се саморазобличиха. Нито една организация не носи отговорност за поведението на феновете си\", допълни още държавният глава. Радев определи поводa за оставка като паническо бягство от отговорност на хората, които по закон я носят. Президентът отбеляза също, че не трябва да се допуска България да се свързва с расизъм, каквато кампания тръгна в медиите на Острова. \"Крайно неприятно е България, която спаси 50 хил. евреи, която не допусна нито един от тях да бъде изпратен в лагерите на смъртта в най-ужасното за Европа време, да бъде олицетворявана с расизъм. Не трябва да допускаме генерализация на този проблем. Необходимо е държавата да приложи драконовски мерки по отношение на футболното хулиганство. Докато политици се изкушават да използват футболни агитки в протести и контрапротести, тези рецидиви ще продължават\", допълни още Румен Радев.", "date": "2019.10.16", "title": "Футболът е огледало на състоянието на държавата, смята президентът"}
{"url": "https://www.dnevnik.bg/biznes/2019/10/16/3977333_bulgariia_plashta_poveche_za_priroden_gaz_i_vzima/", "text": "През последната половин година България е плащала повече за доставката на природен газ, а транзитът на горивото от Русия по трансбалканския газопровод е намаляло драстично, съобщава  \"Капитал\" . Допълва, че цените през последните 6 месеца на газа са двойно по-високи, сравнени с тези на австрийския газов хъб. Изданието посочва, че очевидно държавните компании \"Булгаргаз\" и \"Булгартрансгаз\" не успяват да се възползват от макар и ограничените възможности за алтернативни доставки. Освен това не искат и предоговаряне на цените на доставка с \"Газпром\". След съдебното решение на ЕК срещу \"Газпром\" през миналата година България има право на предоговаряне на цените. По данни на Балканската и Черноморска петролна асоциация за последните 6 години България е платила за вноса на руски газ 4.68 млрд. долара, докато същите количества биха стрували 4.37 млрд., ако бяха купени от австрийския газов хъб.  Въпреки очевидната перспектива вече повече от година няма реални опити за преговори с \"Газпром\". По информация на \"Капитал\" причината е, че няма желание за това на най-високо политическо ниво. Вероятно поради факта, че в момента се разчита именно на \"Газпром\" за продължението на \"Турски поток\" през страната и на \"Росатом\" за АЕЦ \"Белене\". През последните две години има съществен спад на транзита на руски природен газ през България към Турция. По данните от отчета на \"Булгартрансгаз\" през първото тримесечие на тази година транзитът на руски газ за Турция е спаднал със 63% спрямо същия период на 2018 г.  За това има няколко основни фактора - от една страна, потреблението на газ в Турция е намаляло, от друга, там се внасят все по-големи количества от Каспийския регион и през терминалите за втечнен газ, а и страната вече получава директни доставки от \"Газпром\" по първата тръба на \"Турски поток\". За Гърция пък спадът идва от увеличеното потреблението на втечнен газ.  Изданието посочва, че в тази ситуация не е реалистично да се очаква, че цените на газа ще спаднат с предстоящото заработване на газова борса в страната.", "date": "2019.10.16", "title": "България плаща повече за природен газ и взима по-малко от такси за преноса му"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/16/3977353_chlenove_na_sudiiskata_kolegiia_obviniha_lozan_panov_v/", "text": "Десет от 14-те членове на съдийската колегия на Висшия съдебен съвет определиха обръщението на председателя на Върховния касационен съд (ВКС) Лозан Панов като недопустимо нарушение на независимостта на българския съд и опит да бъде поставен \"на колене\" конкретен съдебен състав. Те го призовават \"да поеме своята отговорност от грубото потъпкване на българските закони, професионален дълг и чест\". Реакцията е срещу обръщението на Панов,  публикувано на сайта на ВКС в понеделник , в което той предупреждава, че \"законността и правото стават жертва на конюнктурния произвол и политическата целесъобразност\" по повод случая с австралийския гражданин Джок Полфрийман. Панов се обръща към съдиите, на които им предстои да разгледат искането на главния прокурор Сотир Цацаров  за възобновяване на делото  за условното предсрочно освобождаване на Полфрийман и възлагането му на друг съдебен състав, който да го върне в затвора. Вчера обръщението  беше обсъждано в съдийската колегия  извън дневния ред. Според част от членовете на съдебния съвет обръщението на председателя на ВКС към поименно посочени съдии от състава на съда, на които е възложено разглеждането на делото, е безпрецедентна и откровена намеса в тяхната работа. \"Особено фрапиращо е неприкритото му изявление за бърз и желан изход от делото, което съставлява недопустим опит за влияние\", пишат членовете на съдийската колегия. Според тях висящи дела не трябва да се коментират, а с опита си за влияние Панов е изказал демонстративно недоверие към колегите си. \"Да се правят внушения за \"беззаконие и произвол\", когато казусът е висящ пред съда и се очаква произнасяне по него, е тотална загуба на професионалното \"достойнство на тогата\" точно в онези моменти, в които председателят на ВКС би следвало да е облечен с нея и да \"отстоява законността\" без страх\", пишат Боян Магдалинчев, Боян Новански, Боряна Димитрова, Даниела Марчева, Красимир Шекерджиев, Драгомир Кояджиков, Севдалин Мавров, Стефан Гроздев, Вероника Имова и Георги Чолаков. ", "date": "2019.10.16", "title": "Членове на съдийската колегия обвиниха Лозан Панов в опит да повлияе на съдии"}
{"url": "https://www.dnevnik.bg/politika/2019/10/16/3977354_radev_pri_vnezapen_masiran_migrantski_natisk_bulgariia/", "text": "При внезапен масиран натиск от мигранти България няма капацитета да се справи сама. Това коментира пред журналисти държавният глава Румен Радев, цитиран от агенция \"Фокус\". Вчера, след като свика Съвет по сигурността, премиерът Бойко Борисов  отиде при президента , за да го информира за резултатите от заседанието. Какво каза Борисов след разговора с държавния глава четете  тук.  Съветът бе свикан заради ситуацията в Сирия и предприетата на нейна територия акция от страна на Турция. \"Първо представителите на службите за сигурност ни увериха, че няма пряка заплаха за сигурността на страната. Трябва да признаем факта, че при внезапен масиран мигрантски натиск България няма капацитета да се справи сама. Затова и аз апелирам, че трябва да сме много активни и да използваме всички възможни лостове и механизми на ЕС\", коментира днес Радев. Според него България има нужда от оперативен план за колективни действия на ЕС в случай на рязко нарастване на мигрантски натиск границата й, за да е ясно коя държава с какво участва.  Не очаквам ЕС да вземе много твърда позиция спрямо Турция заради икономическите интереси и инвестиции, които няма да рискуват, и ще продължават с тази леко разкрачена позиция, коментира пред журналисти в Министерския съвет вицепремиерът и министър на отбраната Красимир Каракачанов, цитиран от агенция \"Фокус\". Той коментира, че истинската опасност от конфликта в Сирия не е толкова, че оттам могат да тръгнат бежанци, тъй като няма как да тръгнат към Турция. \"Кордонът на турската армия, вижте границата – тази 30-километрова зона е от граница до граница, тоест 400 километра. Бежанците, които бягат в момента – кюрди, които бягат от бойните действия, се насочват или към Ирак, или към Сирия. Те няма как да преминат на турска територия, през турската армия, и оттам да тръгнат към България\", добави той. Каракачанов посочи, че истинската опасност се крие в над 150 хил. джихадисти и техните семейства, които са в лагерите, охранявани от кюрдите. \"Ако тези хора бъдат освободени, има две възможности: или да се омешат групи бежанци и да тръгнат към Европа, което е проблем, или другият вариант е да възобновят бойните действия срещу сирийската държава. И тогава целият конфликт да ескалира отначало. Тогава вече става отново много неприятна ситуация\", каза още той. Той посочва, че българската позиция трябва да е балансирана по отношение на санкции спрямо Турция и много твърда на самата граница. Каракачанов посочи още, че българската армия е в готовност да подпомага \"Гранична полиция\". \"Надявам се, че заедно с полицията и подкрепата на обществото ще съумеем да го свършим. Без подкрепата на обществото няма как да стане, защото може да се наложи да се използват и по-твърди мерки. Не казвам употреба на огнестрелно оръжие, макар че ако някой употреби оръжие срещу полиция или военнослужещ, те са в правото си да отговорят\", добави още Каракачанов. Той добави още, че поведението на границата трябва да е твърдо и да не се допуска преминаването й. ", "date": "2019.10.16", "title": "Радев: При внезапен масиран мигрантски натиск България няма капацитета да се справи"}
{"url": "https://www.dnevnik.bg/citat_na_deniia/2019/10/16/3977366_citat_na_denia_po-lesno_e_da_vlezesh_v_svetiia_sinod/", "text": "Нямам и думи да се изразя за тази секта там горе (БФС). Алкохолизирана секта, затворена. Там не може да се пипа. То по-лесно е да влезеш в Светия синод, отколкото там.\" Това заяви собственикът на \"ЦСКА-София\" Гриша Ганчев пред БНТ по повод скандалите около БФС. Той приветства ролята на министър-председателя Бойко Борисов и на министъра на спорта Красен Кралев за делата им, довели до  оставката на президента на футболния съюз Борислав Михайлов . \"Тая секта вече не мисля, че ще се появи нова такава. Ще почнем пак от нулата и полека, полека си мисля, че ще си възвърнем поне средноевропейското ниво. Трябва да се вкарат правила и да се почне това, което се борихме навремето аз и Наско Сираков - ние заради това и напуснахме, задължително да се направят рестрикции, да почнат да се налагат млади футболисти, задължително да играят и полека, полека ще станат работите.\"", "date": "2019.10.16", "title": "Цитат на деня: По-лесно е да влезеш в Светия синод, отколкото в сектата БФС"}
{"url": "https://www.dnevnik.bg/kultura/2019/10/16/3977361_profesor_ot_oksford_e_obvinen_v_prodajba_na_antichni/", "text": "Професор от Оксфордския университет е обвинен в продажба на антични преписи на библейски текстове от Стария завет на противоречива компания от САЩ, замесена в няколко подобни скандала, свързани с настоятелните й амбиции да откупува библейски артефакти, разказва \"Гардиън\". Името на Дирк Оббинк, един от най-популярните професори по класическа античност, е замесено във вътрешно разследване на Оксфорд и служители на проекта по изследването на  Oxyrhynchus Papyri . Oxyrhynchus Papyri е огромна колекция от ръкописи, открити в края на XIX и началото на XX век в антично сметище за боклук, които датират някъде от около III век пр.Хр. и са писани предимно на гръцки, но сред тях има и такива с египетски йероглифи, както и текстове на арабски и латински. Те се изучават и разкодират от учените от 1898 г. насам и се съхраняват на различни места, като едно от основните е Оксфорд. Досега учените са успели да разчетат едва около 2 процента от огромния брой писания и работата по тях продължава. Оббинк е обвинен, че без позволение е продал редица антични фрагменти с преписи на библейски текстове от тази колекция на щатската верига \"Хоби Лоби\" (Hobby Lobby). Собствениците на компанията - семейство Грийн, са изтъкнати християнски евангелисти и под ръководството на президента на фирмата Стив Грийн стоят зад създаването на Музея на Библията във Вашингтон, който бе открит през 2017 г., на стойност 400 млн. долара. Изявление, публикувано от организацията с нестопанска цел Египетското изследователско общество, основана през 1887 г. от Амелия Едуардс с цел опазване на египетското културно наследство, която управлява проекта \"Папири\", твърди, че от Музея на Библията им е било казано, че 11-те фрагмента, които те притежават, са им били продадени от Оббинк на две части през 2010 г. И от организацията, и от университета потвърждават, че Оббинк е обект на разследване. Той продължава да работи в Оксфорд. Лекторът по папирология и гръцка литература е отричал вече някои от обвиненията. През 2018 г. пред \"Дейли Бийст\" той казва, че не е вярно, че е продал фрагмент от първа глава от Евангелието от Марк. В изявлението си Египетското изследователско общество, което притежава колекцията и провежда разследването, допълва, че заради случая Обинк е бил отстранен като главен редактор на проекта Oxyrhynchus Papyri \"заради незадоволителното изпълнение на неговите редакторски задължения, но и заради опасенията, които той отрича, за неговото предполагаемо участие в търговията с антични текстове\". През юни тази година му е бил забранен изцяло достъпът до тяхната колекция, а от Оксфорд провеждат разследване за преместването на документите от университета и тяхната предполагаема продажба. В изявлението се казва още, че файловете, свързани с липсващите фрагменти, също са били премахнати - това включва техния каталожен номер и снимка, но липсата им е била установена благодарение на архивите на организацията. Според Египетското изследователско общество разследването им досега е показало, че 13 от фрагментите - 12 на папирус и един на пергамент   - в колекцията на Музея на Библията във Вашингтон са законна собственост на неправителствената организация. В изявлението си от Музея на Библията обявиха, че антиките са им били продадени незаконно от известен експерт, и допълват, че от 13-те идентифицирани документа само четири са собственост на музея, а другите са част от колекцията на семейство Грийн. Според Грийн колекцията им от библейски антики е най-голямата в света и голяма част от нея е изложена в музея. Те обаче отдавна са замесени в редица противоречиви случаи. През юни 2017 г. на магазините на Hobbby Lobby бе наредено да платят 3 млн. долара глоба заради незаконното внасяне на хиляди антични артефакти от Ирак, които били изпратени с грешни етикети до компанията през Обединените арабски емирства и Израел. В друг случай на семейството и музея бе наложено да премахнат пет документа, описвани като част от Кумранските ръкописи, след като те бяха идентифицирани като модерни фалшификати след разследване на \"Гардиън\" и други медийни организации.", "date": "2019.10.16", "title": "Професор от Оксфорд е обвинен в продажба на антични преписи на библейски текстове"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/16/3977370_agenciiata_po_hranite_otkri_nerazresheni_hrani_v/", "text": "Българската агенция по безопасност на храните (БАБХ) е проверила 2462 кухненски блока към детски градини и училища, ученически бюфети и столове в периода 24 септември - 11 октомври на територията на цялата страна. Инспекторите на агенцията са издали 20 акта за административно нарушение и 191 предписания. Възбранени и насочени за унищожаване са 13 305 кг бисквити, солети и халва с вложени палмови и кокосови мазнини, 13 660 кг кашкавал, 4 кг брашно, 6544 кг кренвирши, които не са произведени по утвърден стандарт. 4977 л безалкохолни напитки и 2310 л айрян със сол също ще бъдат унищожени, тъй като не са разрешени за предлагане в детски градини и училища. В същия период са извършени и 18 проверки по сигнали на родители и потребители в училищни столове и лавки, обекти тип \"кухни майки\" в градовете Бургас, Кюстендил, Пловдив и София-град. В училищни бюфети на територията Кюстендил и София е установено предлагане на чипс с различни вкусове, соленки, бисквити и кексчета, които са в несъответствие с Наредба №8 на земеделския министър, която въвежда изискванията към храните в училища и детски заведения. От агенцията посочват, че са открити 57 опаковани храни, за които са издадени предписания за спирането им от продажба и за провеждане на обучение на персонала за стриктно спазване на наредбата. В училищен бюфет на територията на Пловдив е установено предлагане на кроасани с какаов пълнеж, които не отговарят на изискванията в наредбата, за което на управителя е връчен акт. Проверките в обектите за детско и училищно хранене се извършват целогодишно, уверяват от агенцията. Най–често констатираните несъответствия са на сградния фонд и технологично оборудване или лошо хигиенно състояние в обектите, липсващи термометри в хладилните съоръжения, не се обявяват алергени в храните и предлагане на храни, които не са произведени по утвърдени стандарти.", "date": "2019.10.16", "title": "Агенцията по храните откри неразрешени храни в училищни лавки"}
{"url": "https://www.dnevnik.bg/sport/2019/10/16/3977362_grigor_dimitrov_izliza_v_1930_za_purviia_si_mach_v/", "text": "Григор Димитров излиза за първото си препятствие в турнира от сериите АТП 250 в Стокхолм. Българинът, който започва надпреварата директно от втория кръг, ще се изправи срещу Сам Куери от САЩ. Мачът е четвърти на централния корт и ще започне не преди 19.30 ч. Програмата за деня стартира в 13 ч. с мач на двойки, следван от два двубоя на сингъл при мъжете. Димитров, който е поставен втори в схемата, е играл три пъти срещу Куери. Българинът е излизал победител във всичките си мачовете срещу американеца, който е 50-и в ранглистата. Два от успехите на Димитров дойдоха на твърди кортове. Българинът победи Куери в Вашингтон през 2013 г. (6:3, 6:2) и на мастърса в Шанхай през 2017 г. (6:3, 7:6 (3)). Другата победа на Димитров дойде преди четири години, когато той направи обрат срещу Куери в турнира на трева в \"Куинс\" (4:6, 6:3, 6:4). 32-годишният американец стигна до мач с българина, след като в първия кръг надви трудно квалификанта Денис Новак със 7:6 (6), 6:4. През миналия сезон Куери се представи силно, като стигна до 11-о място в ранглистата. През тази година обаче формата му спадна и има 22 победи и 14 загуби. Димитров, който 27-и в ранглистата, ще участва за осми път в турнира. Именно в Стокхолм дойде първата му титла при професионалистите през 2013 г. Българинът игра още финали през 2014 и 2017 г., като миналата година не участва.", "date": "2019.10.16", "title": "Григор Димитров излиза в 19.30 за първия си мач в Стокхолм"}
{"url": "https://www.dnevnik.bg/photos/snimka_na_denia/2019/10/16/3977375_snimka_na_denia_kim_chen-un_-_na_bial_kon_po_putia_kum/", "text": "Севернокорейският лидер Ким Чен-ун изкачи най-високия връх на Корейския полуостров - планината Пектусан, смятана от севернокорейците за свещена, съобщи днес държавната осведомителна агенция КЦТА, цитирана от ТАСС и БТА", "date": "2019.10.16", "title": "Снимка на деня: Ким Чен-ун на бял кон по пътя към върха"}
{"url": "https://www.dnevnik.bg/evropa/2019/10/16/3977384_trudnoto_frensko-germansko_sutrudnichestvo_v_oblastta/", "text": "Париж и Берлин се надяват да премахнат препятствията в програмите за индустриално сътрудничество в областта на отбраната, но остават зависими от борбите за власт и решаващата роля на Бундестага.  След политическия тласък, даден при обявяването им преди две години, програмите за бъдещите бойни самолети (SCAF) и танкове (MGCS) буксуват. Ръководената от Франция самолетна програма трябва да замени изтребителите \"Рафал\" и \"Юрофайтър\", а танковата, която е под германско ръководство - танковете \"Льоклер\" и \"Леопард\". Двете водещи индустрии за SCAF, \"Дасо авиасион\" и \"Еърбъс\", призоваха миналата седмица Париж и Берлин да превърнат днешното общо заседание на правителствата си в \"катализатор за тази обща воля да се напредва\", като задвижат \"без повече бавене\" проучванията, които да доведат до първи демонстрационен полет през 2026 г. Изпълнението на този етап - необходим, за да се спази графикът до 2040 г. да е готов бъдещият боен самолет - закъснява. Договорите трябваше да бъдат предоставени на индустриалците през юни. Тези договори, на стойност 220 милиона евро за три години за Франция и Германия, би трябвало да са готови \"до края на годината\" според канцеларията на френския министър на въоръжените сили Флоранс Парли. В изявление бе посочено, че \"не е необичайно нещата да отнемат време при толкова големи програми\". \"Германците свързват въпроса за SCAF с този на френско-германския танк. В политическо отношение няма задни мисли, но има игри от представители на техническите структури\", обясни запознат с темата източник. Има се предвид разпределението на задачите между индустриалците по проекта за бъдещия танк. Според източника германската фирма \"Райнметал\" \"интензивно е лобирала\", за да получи по-голям дял от КDNS, смесената фирма на германската компания \"Краус-Мател Вегман\" и френската \"Некстер\", и това е забавило проекта. Впоследствие бе постигнато споразумение за равно разпределение на работата между Франция и Германия и се очаква то да бъде обявено на днешното съвместно правителствено заседание, каза френски правителствен източник. се дължи по-специално на различните системи за вземане на решение в двете страни и на водещата роля на Бундестага в Германия, смята Гаел Уинтер, научен сътрудник към Фондацията за стратегически изследвания. \"Каквато и да е оръжейната програма, Бундестагът се намесва в разпределението й по фирми. Бюджетната комисия си пъха носа в работата на ресора на министерството на отбраната и всеки в тази комисия се опитва да измъкне нещо за своя избирателен район\", обясни тя. Така например депутати се опитват да наложат преразглеждане на вече уговореното разпределение на задачите между френския конструктор на двигатели \"Сафран\" и германския Ем Те У по самолетния проект, по-специално избора на френската фирма като водещ партньор. Депутатите разполагат с много възможности да блокират програмата. Оръжейните програми минават през парламентарен надзор при разходи над 25 милиона евро. \"В момента за успешно договаряне на индустриалното разпределение и почти винаги оспорва избраните насоки\", смята Гаел Уинтер. Трънливият въпрос за правилата за износ на въоръжение, който е деликатна тема за германската общественост, също може да блокира сътрудничествата. Според френски правителствен източник скоро ще има споразумение и по този въпрос. \"Въпросите на отбраната и въоръжението естествено се използват като инструменти за вътрешнополитически цели и ние страдаме от това\", заяви посланикът на Франция в Германия Ан-Мари Декот на изслушване във френския Сенат през юни. \"Необходимо е доверие в политическо и индустриално отношение между двете страни\", смята германският депутат социалдемократ Ханс-Петер Бартелс, член на парламентарната комисия за въоръжените сили. \"Не трябва все да се казва, че всичко върви добре, нужен ни е дебат\", каза той пред журналисти и изрази убеденост, че \"в крайна сметка ще успеем да се споразумеем\". \"Трябва да се намерят допирни точки\", съгласи се членът на френската сенатска комисия за въоръжените сили от дясната партия \"Републиканците\" Седрик Перен. \"Или ще успеем заедно, или няма да успеем и ще купуваме американска продукция, защото сами не можем да покрием необходимите разходи\", каза той. /БТА", "date": "2019.10.16", "title": "Трудното френско-германско сътрудничество в областта на отбраната"}
{"url": "https://www.dnevnik.bg/sport/2019/10/16/3977396_stoichkov_se_razplaka_v_efir_zaradi_rasistkiia_skandal/", "text": "Бившият национал Христо Стоичков се разплака в ефир, докато обсъждаше темата за расизма в българския футбол след  скандала около мача с Англия (0:6) . Според него решението е свързано с взимане на много строги мерки и налагане на наказания. \"Разбира се (че се натъжавам)\", каза Стоичков в предаване на телевизията TUDN. \"Да се затвори стадионът. Или по-тежко - като в Англия преди години. Пет години без да участват (в турнири). За да се научат веднъж завинаги, че тези наркомани... Не заслужават хората да страдат\", заяви той.", "date": "2019.10.16", "title": "Христо Стоичков се разплака в ефир заради расисткия скандал"}
{"url": "https://www.dnevnik.bg/analizi/2019/10/16/3977383_vlastta_ti_iska_ostavkata_ti_kazvash_ne_tia_ti_prashta/", "text": "                         Като махнем футболните неволи и предизборните страсти, представяте ли си в каква държава живеем? Властта поисква внезапно оставката на един отговорен фактор. Той казва \"не\"! Тогава бързо му пращат ГДБОП! Да поясня: Главна дирекция \"Борба с организираната престъпност\". Футболният съюз се оказва организирана престъпна група! И се оказва такава след 0:6. Една толкова ключова, сакрална за вътрешната сигурност структура в МВР като ГДБОП, която трябва да работи активно и дори проактивно, всекидневно и денонощно, се използва реактивно, постфактум, по заповед на щуката, като момче за поръчки и момиче по телефона. И за какво? За да бъде накаран съответният човек да каже \"да\"! Впрочем опитът с доброзорното подаване на оставка може да се внедри като \"добра\" практика у нас. Властта ти иска оставката. Ти казваш \"не\"! Тя ти праща ГДБОП, ДАНС, ДАР и др.п. абревиатури от сигурността. Още веднъж - два пъти като го направи властта по този начин, много скоро всеки, на когото тя поиска оставката, бързо-бързо ще казва \"да\"! И тогава ще настане такъв живот!!!", "date": "2019.10.16", "title": "Властта ти иска оставката. Ти казваш \"не\"! Тя ти праща ГДБОП"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/16/3977411_karakachanov_postavi_znak_na_ravenstvo_mejdu/", "text": "Законът трябва да е еднакъв и за футболните агитки, и за екоактивистите: започнем ли да го разглеждаме като морален и неморален, нямаме закон. Това каза пред журналисти в Министерски съвет вицепремиерът и министър на отбраната Красимир Каракачанов, цитиран от \"Фокус\".  \"Като говорим за футболните агитки, които правят непозволени неща, вие ще ме подкрепите ли, ако поискам по-строги санкции за тези, които се правят на по-интелигентни, и ходят да затварят кръстовища, блокират София, спират икономическото развитие на цели региони, ще ме подкрепите ли\", попита риторично Каракачанов. \"Едните били с фашистки поздрави, нарушавали закона и са строги, другите не са с фашистки поздрави, но пак нарушават закона, пак възпрепятстват гражданите и правят безредици, но те са добри, защото не са с фашистки поздрави\", каза той. ", "date": "2019.10.16", "title": "Каракачанов постави знак на равенство между футболните расисти и екоактивистите"}
{"url": "https://www.dnevnik.bg/biznes/companii/2019/10/16/3977336_bulgarinut_tursi_varianti_za_dopulnitelni_dohodi_za_da/", "text": "Финансовата култура на българина през последните години се променя и все по-често се търсят възможности за подсигуряване на допълнителни доходи за годините след пенсионирането. Според данни на НСИ относно бюджетите на българските домакинства през второто тримесечие на 2019 г., въпреки повишаването на доходите, разходите продължават да се увеличават с по-голямо темпо. Много хора имат желание да спестяват и могат да заделят не големи суми, за да компенсират намаления доход след пенсионна възраст. Търсят се алтернативни програми и комбинации на финансови услуги, които да гарантират сигурност и ликвидност, едни от най-важните елементи за бългapинa, ĸoгaтo той взима инвестиционни решения. За да отговори на потребителските нужди, ДЗИ създаде програма \" ЕвроБъдеще \", с включена застраховка \"Живот\", която е свързана с инвестиционни фондове от отворен тип. Програмата позволява регулярното заделяне на малки суми, съобразени изцяло с личния доход на ползвателя, с цел натрупване на по-голяма сума и постигане на допълнителна доходност в бъдещ период от време. Както при традиционната застраховка \"Живот\", могат да бъдат включени и допълнителни застрахователни покрития при злополука, временна неработоспособност и особено тежки заболявания. \" ЕвроБъдеще \" предоставя възможност за инвестиция във фондове от семейството на SIVEK - едни от най-успешно и стабилно представящите се фондове на KBC Asset Management. Програмата позволява частичен достъп до сумата при нужда, както и опция за активиране на \"премийна ваканция\", която позволява пропускане на до 6-месечни премии, в случай на необходимост, след втората година. Сумите и обезщетенията са гарантирани от Обезпечителния фонд в размер до 196 000 лева за всеки потребител, съгласно чл. 565 на Кодекса за застраховането.", "date": "2019.10.16", "title": "Българинът търси варианти за допълнителни доходи, за да живее добре и след пенсионна възраст"}
{"url": "https://www.dnevnik.bg/kultura/2019/10/16/3977415_snimka_na_denia_bulgarskiiat_shtand_na_knijniia_panair/", "text": "Българският щанд на най-голямото книжно изложение в света - Международния панаир на книгата във Франкфурт 2019, което тази година се провежда от 16 до 20 октомври, бе открит днес от 11 ч.. \"Дневник\" публикува снимки от оформлението на щанда, направени преди откриването и предоставени от Асоциация \"Българска книга\".", "date": "2019.10.16", "title": "Снимка на деня: Българският щанд на книжния панаир във Франкфурт"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/16/3977334_djok_polfriiman_na_svoboda/", "text": "Едва след 19 часа вчера освободеният предсрочно от затвора австралийски гражданин Джок Полфрийман излезе заедно с адвоката си Калин Ангелов от центъра за временно настаняване на мигранти в \"Бусманци\". Какво заяви пред журналистите вижте във видеото. ", "date": "2019.10.16", "title": "Расизъм и урок по футбол. Какво се случи на стадиона"}
{"url": "https://www.dnevnik.bg/video/deniat_s_veselin_dremdjiev/2019/10/16/3977420_ivan_kolev_bulgarskata_poziciia_za_severna_makedoniia/", "text": "Изразената от България позиция за отношенията със Северна Македония и началото на преговорите обслужва не нуждите на София и Скопие, а на Кремъл и Белград. Това каза Иван Колев, специалист по балканските отношения и Северна Македония, в \"Денят с Веселин Дремджиев\" по ТV+ и TV1. Колев коментира темата преди края на заседанието на министрите на външните работи и европейските въпроси в Люксембург. Според него все още не е известно дали очертаващият се неуспех на съвета ще бъде последван от успешен опит да бъде притиснат френският президент Еманюел Макрон -  противник на началото на преговорите със Скопие и Тирана  - на срещата с канцлера Ангела Меркел на Европейския съвет в четвъртък. \"(Северна) Македония заслужава тази дата, докато Албания все още има проблеми\", заяви Колев. Попитан защо тонът е неуважителен и какво точно се иска от Скопие с условията (повече за тях четете  тук ), Колев отбеляза, че моментът на поставяне на рамката \"беше изключително неудобен\" - преди националния празник 11 октомври, което създаде възможност за антибългарска кампания и недоволство в социалните мрежи. На въпроса какво може да бъде направено освен натиска на обществениците, които казват, че рамковата позиция е неприемлива и не обслужва българския интерес, експертът призова правителството да гледа не само към миналото, а да се вслуша в гласовете, които виждат опасността от нагнетяване на напрежението.", "date": "2019.10.16", "title": "Иван Колев: Българската позиция за Северна Македония е изгодна на Русия и Сърбия"}
{"url": "https://www.dnevnik.bg/razvlechenie/2019/10/16/3977441_zvezdata_na_frenskiia_shanson_mirei_matiio_idva_za/", "text": "Една от големите звезди на френския шансон Мирей Матийо ще изнесе първия си концерт в България на 10 април 2020 г. в зала 1 на НДК, съобщиха органзиаторите на събитието от \"Арт БГ\". Концертът на Матийо в София ще е сред редките участия на певицата извън Франция. Кариерата на 73-годишната певица от Авиньон започва през 1965 г. и оттогава досега тя има в репертоара си над 1200 песни на осем езика и продажби на над 200 млн. копия на нейни записи. През 1998 г. е удостоена с почетната титла Кавалер на Ордена на Почетния легион. Често сравнявана с Едит Пиаф, през годините Матийо изпълнява дуети с Шарл Азнавур, Клод Франсоа, Джони Холидей, Пол Анка, Силви Вартан и Хулио Иглесиас.  \"В песните си винаги пея за любов, това е начинът, по който се изразявам\", споделя певицата, а нейният мениджър Джони Старк добавя за нея: \"Такава е Мирей - сърце, което пее, сърце, което плаче, но преди всичко едно сърце, което обича\". След 13-годишно затишие през 2018 г. Мирей Матийо издава албума Mes Classiques, посветен на любимите й творби от света на класическата музика, както и на паметта на нейната покойна майка. В него са включени 18 песни на седем езика – френски, английски, немски, испански, италиански, руски и латински, а сред композиторите са Верди, Моцарт, Офенбах, Хендел, Чайковски, Шуберт Брамс, Форе, както и испанският композитор и китарист – Франциско Тарега.  Билети за събитието се предлагат в мрежата на \"Ивентим\". Първите 500 са на промоционална цена с 10 лв. отстъпка от всички ценови категории. Редовните цени са между 60 и 100 лв. Има предвидени и специални места на цени между 120 и 200 лв.", "date": "2019.10.16", "title": "Звездата на френския шансон Мирей Матийо идва за първи концерт в България"}
{"url": "https://www.dnevnik.bg/ot_vas/novini_ot_vas/2019/10/16/3977275_manastirski_kich_2/", "text": "Поради интереса към някои църковни оформления пускам няколко снимки без коментар", "date": "2019.10.16", "title": "Манастирски кич 2"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/16/3977446_sasht_sankcioniraha_po_zakona_magnitski_indiiski/", "text": "САЩ наложиха санкции по закона \" Магнитски \" върху трима братя индийци, членове на \"сериозна корупционна мрежа\" в Република Южна Африка. Става въпрос за  Атул, Аджай и Раджеш Гупта , санкциониран е още бизнесмен на име Салим Еса. \"Братята Гупта и Еса са използвали влиянието си върху известни политици и партии, за да си напълнят джобовете с незаслужени печалби. Ще продължим да изключваме от американската финансова система хората, които печелят от корупция\", коментира зам.-министърът по тероризма и финансовото разузнаване Сигал Манделкер. Решението на финансовото министерство означава, че американски институции няма да имат право да осъществяват бизнес отношения със санкционираните, нито да обработват авоарите им. Братята Гупта са пристигнали в Южна Африка през 1993 г. Те са обвинявани, че са използвали близкото си приятелство с предишния президент Джейкъб Зума, за да контролират назначения на министри и да печелят обществени поръчки. Една от опозиционните партии – EFF - е казвала, че те \"де факто са колонизирали Южна Африка, а Зума е главният колониалистки администратор\". Зума бе отстранен от поста си миналата година, а след това братята се преместиха в Обединените арабски емирства. Той беше  свален от власт  през февруари 2018 г. от собствената си партия Африкански национален конгрес и е подсъдим по няколко обвинения в корупция, свързани с негови сделки за оръжие от 90-те години.", "date": "2019.10.16", "title": "САЩ санкционираха по закона \"Магнитски\" индийски братя, обвинявани в корупция"}
{"url": "https://www.dnevnik.bg/biznes/2019/10/16/3977427_i_mvf_povishi_prognozata_si_za_ikonomicheskiia_rastej/", "text": "След като преди ден  Световната банка подобри  прогнозата си за икономиката на България, днес това прави в своя традиционен есенен доклад Международният валутен фонд. Според него през 2019 г. икономиката на страната ще нарасне реално с 3.7% при пролетна прогноза за 3.3%, а през 2020 г. - с 3.2% при предишна прогноза за 3.3%. Фондът очаква животът в България да поскъпне с 2.5% през тази и с по-малко - с 2.3% през следващата година. За безработицата се очаква да продължи да спада до 4.9% през тази година и до 4.8% през следващата. По данни на Националния статистически институт през второто тримесечие безработни са били 4.2% от българите. За глобалния икономически растеж фондът дава прогноза от 3% през тази година, което е най-ниското му ниво от години на разгара на кризата - 2008-2009 г. Ръстът се очаква да отбележи пик от 3.4% през 2020 г., което е с 0.2 процентни пункта ревизия надолу спрямо прогнозата от април. Влошената оценка отразява ситуацията във възникващи и развиващи се икономики в Европа, Близкия изток и Латинска Америка, които имат макроикономически проблеми. Търговските бариери и повишеното геополитическо напрежение, включително свързаното с Брекзит, ще продължат да нарушават веригите на доставки и да подкопават доверието, инвестициите и икономическия ръст, посочва още фондът. Той отбелязва, че тези напрежения в комбинация с национални проблеми може да се отразят негативно на възникващите икономики и прогнозирания за тях растеж, както и на еврозоната. Сбъдването на тези рискове може да доведе до нова финансова нестабилност, породена след години на ниски лихви.  Институцията предупреждава, че рисковете, идващи от климатичните промени, в момента вече играят видима роля и тя ще се засилва драматично в бъдеще, ако незабавно не се приложат мерки. За икономиката на САЩ фондът подобрява очакванията си до 1.9% ръст през тази година. Също подобрени са очакванията за Китай, който е в търговска война със САЩ. Там прогнозата е за 6.3% икономически ръст. ", "date": "2019.10.16", "title": "И МВФ повиши прогнозата си за икономическия растеж в България"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/16/3977438_kratki_novini/", "text": ". Отпада изискването за тесни специалисти в ТЕЛК Отпада изискването в съставите на трудово-експертните лекарски комисии (ТЕЛК) да има специалист по заболяването на явяващия се. Това следва от приети днес от правителството промени в Правилника за устройство и организация на работата на органите на медицинската експертиза и на регионалните картотеки на медицинските експертизи. Целта е максимално да се улеснят хората с увреждания и органите на медицинската експертиза, се казва в съобщението за решението. То се налага след като на много места заради липса на медицински специалисти не могат да се съставят телкове. Кабинетът отпусна 1.5 млн. лв. за притежатели на лихвоточки Министрите одобриха 1.5 млн. лв. да бъдат преведени в Националния компенсационен жилищен фонд за изплащане на натрупаните задължения за левови компенсации на граждани - притежатели на многогодишни жилищно-спестовни влогове. Около 50 хил. души очакват компенсации от държавата за това, че в годините на социализма са държали на влог парите си с цел да си купят апартамент по тогавашната система с лихвоточки. Срокът за обезщетяването им изтича в края на годината. Националният исторически музей кани на \"Приключения в Древния свят\"  На 18 и 19 октомври Националният исторически музей организира фестивал на древните култури \"Приключения в Древния свят\". В двата дни децата и техните родители ще могат да се научат как се четат и пишат египетски йероглифи, да сглобяват макет на древноегипетски храм, ще се запознаят с римската мода и прически и римските настолни игри. Националната гимназия за древни езици и култури ще представи света на древните гърци и римляни с театрално ателие.", "date": "2019.10.16", "title": "Кратки новини: Отпада изискването за тесни специалисти в ТЕЛК"}
{"url": "https://www.dnevnik.bg/skorost/avtomobilna_industriia/2019/10/16/3977414_plevneliev_bulgariia_shte_opita_da_privleche/", "text": "След решението на \"Фолксваген\" да з амрази за момента финализирането на договора  с Турция за изграждане на нов завод на нейна територия, България ще направи нов опит да привлече концерна, каза почетният председател на автомобилния клъстер в страната и президент 2012-2017 г. Росен Плевнелиев, предаде БНР. Както е известно,  операцията на Турция  в Сирия накара гeрманския автомобилен гигант да спре за момента работата по проекта. Източници от управителния съвет на \"Фолксваген\" съобщиха в началото на седмицата, че няма опасност от прекратяване на проекта, а той само ще се забави. В последствие премиерът на провинция Долна Саксония, която държи над 20% от акциите в концерна,  обяви, че за момента изключва  вероятността за строеж. \"Картините, които виждаме от Северна Сирия, са ужасни. Военната офанзива е очевидно нарушение на международното право. Не мога да си представя, че при тези условия \"Фолксваген\" би направил инвестиция за милиарди в Турция\", казва Шефан Вайл. На този фон Плевнелиева казва пред БНР, че България подобрява параметрите на офертата си към автомобилния концерн \"Фолксваген\". Държавата е готово да инвестира в проекта 260 млн. евро вместо 135 млн. евро, казва той. Така заедно с терена и прилежащата инфраструктура, които българското правителство ще предостави на германския концерн, стойността на държавната помощ може да достигне около 800 млн. евро. \"Можем да разширим сътрудничеството във \"Фолксваген\" например в различни сфери. България тепърва ще изгражда електрическа инфраструктура за електрически автомобили. Също така имаме идеи как с допълнителни инфраструктурни и образователни мерки да подкрепим концерна \"Фолксваген\", посочва Плевнелиев пред БНР. Той изразява надежда, че надзорният съвет на компанията ще отложи окончателното си решение за ноември, за да преразгледа намеренията си за мястото на инвестицията. Теренът на \"Кремиковци\" отива към Елин Пелин За да може увеличената държавна помощ да се приеме от Европейската комисия, теренът, който е с площ около 8 квадратни километра и се намира в източния край на София, ще бъде прехвърлен към съседната община Елин Пелин. Там заради по-слабата икономика са позволени двойно по-високи субсидии, отколкото в столицата, посочва \"Дойче веле\". Става въпрос за част от терена, на който беше разположен металургичният комбинат \"Кремиковци\". Очакваната първоначална сума на вложението за изграждане на новия завод на \"Фолксваген\" да е около 1.1 милиард евро. В началото на месеца, когато стана ясно, че \"Фолксваген\" почти сигурно ще изгради завода си в Турция, финансовият министър  Владислав Горанов обяви , че такива инвеститори \"искат много привилегии, на 100 процента изградена инфраструктура и съпътстваща такава\". \"Всъщност такива компании очакват домакините да извършат инвестицията, а те да дойдат само с \"ноу-хауто\" и технологията, но това могат да си го позволят големите държави\", каза тогава Горанов. Той уточни, че 90% от преговорите с гиганта са били за инфраструктура от всякакъв вид. Голямото разочарование През миналата седмица Росен Плевнелиев пък  обяви в интервю  за германския вестник \"Ханделсблат\", че разочарованието от \"Фолксваген\" на Балканите е голямо. Той изказва и разочарованието си, че вместо подкрепа от федералното канцлерство България е чула само \"красиви думи\" и общи обещания. Плевнелиев е недоволен и от факта, че конкуренцията от страна на Турция не е била лоялна, като южната ни съседка е обещала да купива 40 000 автомобила годишно, което е нарушение на правилата за субсидиране. \"Подобно нещо е невъзможно да се случи в ЕС. Това беше неравен двубой и \"Фолксваген\" всъщност би трябвало да отстоява лоялната конкуренция\", казва още Плевнелиев. Той обобщава, че решението на \"Фолксваген\" отслабва Европейския съюз. \"Това отслабва германските политици с техните искания за повече върховенство на закона в балканските страни. Ердоган не спазва европейските правила. Хиляди хора са по затворите. А сега го подкрепят с милиардна инвестиция от Германия\", посочва още Плевнелиев. В момента автомобилният сектор създава около 10% от БВП на България, като по данни на \"Аутомотив Клъстер България\" той включва около 220 предприятия с 65 000 служители и оборот от 5 млрд. евро. Румъния се връща в играта Междувременно  Румъния заяви амбиции  да се върне в играта за завода на \"Фолксваген\". Румънския министър на търговията Стефан Раду Опреа, цитиран от вестник \"Зиарул финанчиар\", казва, че страната е започнала нови разговори с \"Фолксваген Груп\". Той изтъква, че Румъния предлага \"много добри\" индустриални условия и за разлика от България там няма проблем с наемането на квалифицирани работници.", "date": "2019.10.16", "title": "Плевнелиев: България ще опита да привлече \"Фолксваген\" с удвояване на инвестицията"}
{"url": "https://www.dnevnik.bg/razvlechenie/2019/10/16/3977495_debjutut_na_djenifur_anistun_v_instagram_predizvika/", "text": "Новосъздадената страница на актрисата Дженифър Анистън в \"Инстаграм\" бе временно \"в почивка\", след като часове след нейното създаване предизвика срив в социалната мрежа заради огромния наплив от почитателите, втурнали се да я последват. Звездата от поредицата \"Приятели\" от години бе сред малкото знаменитости, които продължително избягват социалните мрежи, но вчера, 15 октомври, тя направи официалния си  дебют в \"Инстаграм\"  и платформата го усети. Само за час страницата й събира 116 хил. последователи, отбелязва \"Гардиън\", а първата й снимка има стотици хиляди харесвания, преди профилът да се срине. Към момента на писането на този текст снимката вече е харесвана над 9 млн. пъти, а профилът на звездата има 7,4 млн. последователи. Би Би Си отбелязва, че има вероятност Анистън да бие рекорда за \"Инстаграм\" профила, най-бързо набрал един милион последователи. Според книгата на рекордите \"Гинес\" в момента той се държи от принц Хари и съпругата му Меган, които през април влязоха в платформата с общ профил и достигнаха милион последователи в рамките на 45 минути. В момента там ги следват 9,7 млн. потребители. Анистън става известна с ролята на Рейчъл в хитовия ситком \"Приятели\", когато е на 25 години. Сериалът, който има общо 10 сезона, тази година отбелязва 25-годишнина и продължава да е хит в платформи като \"Нетфликс\", където епизодите му се излъчват. По-рано този месец актрисата отхвърли слуховете за филм за \"Приятели\". \"Продуцентите ни не биха искали, не биха ни позволили\", коментира тя и допълни, че вероятно би било забавно, но може би така е по-добре.", "date": "2019.10.16", "title": "Дебютът на Дженифър Анистън в \"Инстаграм\" предизвика срив в платформата"}
{"url": "https://www.dnevnik.bg/sport/2019/10/16/3977424_stjuardi_sa_uchastvali_v_rasistkite_proiavi_na_macha_s/", "text": "Поне 20 стюарди, отговарящи за сигурността на мача между България и Англия, са свалили жилетките си и са се присъединили към сектора от фенове, откъдето дойдоха  расистките думи и знаци по време на двубоя . Това заяви говорител на организацията FARE, която се занимава с борбата срещу дискриминацията във футбола. Павел Клименко, отговорник за Източна Европа, посочи пред \"Таймс\", че е честа практика за региона персоналът на стадиона да бъде съставен от привърженици на футболните клубове. Според него е било ясно откъде може да дойде проблемът, като отговорните органи са показали неангажираност към предупрежденията. \"Нашите наблюдатели ни казаха, че са видели в началото на мача поне 20 души, които са влезли с жилетки от техническия персонал, съблекли са ги и просто са се присъединили към феновете. Те са наети като обслужващ персонал на стадиона. Това не е рядкост в Източна Европа, където много членове са свързани с клуба като охрана или стюарди\", каза Клименко. Той допълни, че организацията ще продължи да настоява УЕФА да изхвърли България от борбата за европейското през 2020 г., за да даде добър пример в борбата с расизма. \"УЕФА трябва да се изправи срещу фактите. Не се справяме адекватно с тези петна по футбола. Расизмът и дискриминацията трябва да бъдат изкоренени веднъж завинаги от футбола\", казва Клименко, който отбеляза, че замесените в скандала са фенове на \"Левски\". На снимките от мача в световните агенции се виждат стюарди с жилетки на \"ЛСФК Секюрити\" - фирма, свързвана с крайната фракция от привърженици на \"Левски\" - \"София Запад\". Впечатление направи и клип на dsport.bg, показващ как полиция ескортира към стадиона група, за която пише, че са фенове на \"Левски\". Според кадрите на медиите от Англия расистките действия са дошли от група запалянковци, стоящи между секторите А и Б на стадиона. Там, където са съсредоточени обективите на фотографите, бяха феновете с черни дрехи и с надписи, по които можеха да бъдат различени символи на сините и най-крайната и влиятелна фракция \"София Запад\". По информация от Столичната дирекция на вътрешните работи вече  са задържани ч етирима от футболните запалянковци , показвали расистки жестове по време на двубоя. В ход е операция по издирване на феновете с расистки прояви, като съпричастността на четиримата задържани към случилото се в момента се изяснява. Мачът беше  спиран  два пъти  заради прояви на расизъм.  Темата предизвика широк отзвук в световните медии , които настояват са големи санкции срещу страната, а президентът на футболния съюз Борислав Михайлов подаде оставка след натиск от премиера Бойко Борисов. ", "date": "2019.10.16", "title": "Стюарди са участвали в расистките прояви на мача с Англия"}
{"url": "https://www.dnevnik.bg/evropa/2019/10/16/3977511_polsha_planira_da_kriminalizira_nasurchavaneto_na_seks/", "text": "Депутати от управляващата в Полша партия \"Право и справедливост\" (ПиС) започнаха работа по законопроект, който да криминализира \"насърчаването на сексуална дейност сред непълнолетните\", предаде \"Ройтерс\". В полските училища в момента няма официално сексуално образование, а вместо това учениците се обучават как да се \"подготвят за семеен живот\". Някои градове, управлявани от по-либерални партии, разрешиха програми за сексуално образование, предизвиквайки критики от ПиС и от Католическата църква. Протести срещу новия законопроект, който според активисти може да значи, че преподаващите сексуално образование рискуват затвор до пет години, са планирани в няколко града в сряда. ПиС  спечели парламентарните избори  в Полша в неделя, но крайнодесни и силно религиозни избиратели също успяха да вкарат свои кандидати в парламента. Според някои политически анализатори ПиС, която  загуби места в горната камара  на парламента и спечели същия брой места в долната, както през 2015 г., иска да покаже на тези избиратели, че е най-добрата партия да ги представлява, което може да я тласне още по-надясно и към църквата. Критици обвиниха ПиС, че насърчава хомофобията по време на предизборната си кампания, в която партийни представители нарекоха правата на ЛГБТ общността чужда намеса, заплашваща полската национална идентичност. Според новоизбрания депутат от ПиС Марчин Очепа страховете, че преподаватели ще бъдат вкарвани в затвора, са погрешно тълкуване на законопроекта. \"Той казва само, че не е позволено да се насърчава човек под 15 години да прави секс или да извършва други сексуални дейности\", подчерта Очепа. През изминалите години масови протести спряха ПиС да затегне законодателството за абортите в Полша, което и сега е едно от най-рестриктивните в Европа.", "date": "2019.10.16", "title": "Полша планира да криминализира \"насърчаването на секс сред непълнолетни\""}
{"url": "https://www.dnevnik.bg/sport/2019/10/16/3977514_kralev_ako_uspeem_da_izrejem_tumora_navreme/", "text": "Министърът на младежта и спорта Красен Кралев отговори остро срещу изказване на президента Румен Радев и го призова \"да не използва българския спорт за политически атаки\". Кралев изтъква, че държавата не се меси във футбола. По-рано  Радев определи като безпрецедентна грубата намеса на държавата  в работата на независима от нея федерация. \"Президентът Румен Радев за пореден път прояви своята некомпетентност относно жизненоважни теми от обществения живот в страната ни. Трябва ли да разбираме от изказването му днес, че президентът подкрепя расистките прояви по трибуните, които влязоха в заглавията на световната преса и посрамиха България\", написа Кралев в профила си във \"Фейсбук\". Министърът твърди, че искането на оставката на президента на БФС Борислав Михайлов от страна на министър-председателя Бойко Борисов не е намеса в делата на футболния съюз. \"Премиерът Борисов призова президентът на БФС да извърши морален акт с оглед на общественото недоволство заради незадоволителните резултати във футбола ни, заради расистките прояви по време на провелата се футболната среща с Англия и поради необратимите последици, довели до нарушаването на имиджа на страната ни като една от най-толерантните страни в света. Господин Михайлов има правото да се съобрази с този призив, или не.\" И добави, че след оставката  . Кралев   на двубоя с Англия, тъй като \"до момента няма нито едно наказание за расизъм в пълния му обем въпреки санкциите, които понасяме в Европа\". \"Дневник\" потърси отговори от Кралев и министерството на спорта по въпроси около скандала след мача с Англия, но от пресцентъра обявиха, че министърът няма да коментира. Самият той заяви, че ще се въздържа от допълнителни коментари по три причини. Първата е предстоящото заседание на изпълнителния комитет на БФС в петък, където трябва да бъдат взети \"изключително важни решения, свързани с бъдещето на федерацията\". Втората по думите му е, че върви разследване на БФС по член 321, алинея 6 от Наказателния кодекс, която се отнася за \"Престъпления против спорта\", по-конкретно \"корупционни престъпления\", което  . Третата причина е, че върви операция по издирване на провинилите се фенове. \"Сигурен съм, че ако използваме неприятния случай от последните дни и успеем да изрежем тумора навреме, ще постигнем оздравяването на българския футбол\", завършва Кралев.", "date": "2019.10.16", "title": "Кралев: Ако успеем да изрежем тумора навреме, българският футбол ще оздравее"}
{"url": "https://www.dnevnik.bg/evropa/2019/10/16/3977522_rumuniia_se_vrushta_v_igrata_za_zavoda_na_folksvagen/", "text": "Румъния е в късия списък на страните, където \"Фолксваген\" може да открие нова фабрика за следващите поколения на \"Фолксваген Пасат\" и \"Шкода Суперб\", а дискусии в този смисъл вече са инициирани от правителството в Букурещ, съобщава днес финансовият всекидневник \"Зиарул финанчиар\". Изданието напомня, че групата \"Фолксваген\"  е отложила обявяването  на окончателно решение за изграждането на автомобилна фабрика в Турция  на фона на турската военна операция в Сирия . Компанията беше избрала турския град Маниса, на около 40 километра северно от Измир, а производството трябваше да започне през 2022 г. \"Инициирахме нови дискусии с групата \"Фолксваген\" тази сутрин. Румъния има много добри технически условия в момента и няма проблем с работната ръка. Направихме проучвания и има редица възможни места, където може да се построи фабрика, и разполагаме с необходимата инфраструктура и работна ръка\", заяви Щефан Раду Опря, министър за бизнес средата, търговията и предприемачеството.  Той подчерта, че нови дискусии може да бъдат инициирани от настоящото правителство, въпреки че то  беше отстранено с вот на недоверие  миналата седмица. \"Румъния има добре квалифицирана работна ръка в тази сфера и имаме зони с традиции в автомобилната индустрия, където има място за развитие. Разговаряхме включително с румънски инженери в Германия и други страни, които казаха, че са готови да се върнат у дома, ако подобен проект дойде в Румъния\", изтъкна още министърът. Според данни от пазара на недвижими имоти \"Фолксваген\" е обмислял възможността да построи фабрика в района на град Арад, Западна Румъния. В Арад има както пътна, така и железопътна инфраструктура, като по този начин един автомобилостроител би имал възможност да изнася бързо произведените автомобили, отбелязва изданието. \"Румъния все още може да привлече една фабрика на \"Фолксваген\", след като ситуацията в Близкия изток ги накара да отложат решението си за Турция. Имаме нужда от силна реакция на високо ниво от страна на правителството\", коментира Габриел Сикое, председател на Асоциацията на автомобилостроителите в Румъния. \"Зиарул финанчиар\" отбелязва, че в бъдещата фабрика \"Фолксваген\" ще произвежда следващите поколения на автомобилите \"Фолксваген Пасат\" и \"Шкода Суперб\" с годишен обем от около 300 хил. броя. /БТА", "date": "2019.10.16", "title": "Румъния се връща в играта за завода на \"Фолксваген\""}
{"url": "https://www.dnevnik.bg/sport/2019/10/16/3977500_bfs_otnovo_globi_surovo_cska_zaradi_budeshtiia_mu/", "text": "ЦСКА отново беше глобен заради бъдещия си  треньор Милош Крушчич . Българският футболен съюз (БФС) наложи санкция на стойност 10 хил. лева на клуба, тъй като специалистът е водил тима \"без валиден лиценз\" в мача срещу \"Витоша\". Крушчич е глобен отделно с 1000 лева. Дисциплинарната комисия към БФС наложи глоби на обща стойност 21 600 лева след мачовете от 12-я кръг в първенството. В сряда  собственикът на клуба Гриша  Ганчев  заяви, че поема пълната отговорност около избора на Крушчич за треньор. \"Той е с отбора от четири месеца и познава отлично футболистите и обстановката. Нов треньор сега нямаше как да вземем. Ще видим докъде ще го докараме. Призовавам феновете да не сменят треньора след всеки лош мач и загуба. Той е младо момче, кадърно. Мисля, че ще се справи\". Крушчич застана начело на отбора след раздялата с Люпко Петрович в началото на октомври. Под ръководството на новия треньор ЦСКА стигна до успех с 4:0 срещу \"Витоша\". В средата на септември Крушчич отново отнесе глоба от 10 хиляди лева за мача срещу \"Ботев\" (Пловдив). Тогава дисциплинарната комисия обоснова наказанието, че то е бил \"без правоспособност да ръководи отбор\". За мача с \"Ботев\" сърбинът замени Петрович, който имаше наказание от един мач заради изгонването си срещу \"Левски\".", "date": "2019.10.16", "title": "БФС отново глоби сурово ЦСКА заради бъдещия му треньор"}
{"url": "https://www.dnevnik.bg/evropa/2019/10/16/3977532_bulgariia_e_purva_po_risk_ot_bednost_v_es_no_s/", "text": "България е страната в ЕС с най-голям дял от населението, който е застрашен от бедност или социално изключване - 32.8 на сто, или над 2.32 милиона души, сочат представените днес данни на Евростат.  По този показател Румъния се нарежда веднага след България (32.5 на сто), следвана от Гърция (31.8 на сто). Същевременно България отчита и най-голямо намаляване на дела на хората в риск от бедност - 12 базисни пункта спрямо 44.8 процента през 2008 година, която е отправна точка. Страната е следвана от Румъния (-11.7 процентни пункта) и Полша (- 11.6 пункта).  За целия Европейски съюз делът на населението в риск от бедност или социално изключване за миналата година е бил 21.7 процента, или 109.2 милиона души. Това е с два процентни пункта под референтната 2008 година и с 0.7 процентни пункта под равнището от 2017 година и означава, че са били в поне едно от следните три положения – бедност поради ниски доходи, живеят в тежки материални лишения или живеят в домакинства много ниска степен на трудова заетост. Най-нисък риск се наблюдава в Чехия, където 12.2 процента от населението е застрашено от бедност и социално изключване. Веднага след нея по този показател се нареждат Словения (16.2 процента) и Словакия (16.3 на сто, данните са за 2017 година).      Най-голямо увеличение на дела на хората в риск от бедност и социално изключване за миналата година спрямо 2008 година Евростат отчита в Люксембург (+6.4 процентни пункта), Гърция (+3.7 процентни пункта) и Естония (2.6 процентни пункта).  В ЕС над 16.9 на сто от населението е в риск от бедност поради ниски доходи. Този показател е най-висок в Румъния (23.5 процента), Латвия (23.3 процента), Литва (22.9 процента) и България (22 процента). Най-малък е рискът от бедност поради ниски доходи в Чехия (9.6 процента), Финландия (12 процента), Словакия (12.4 процента данните са за 2017 година), Дания (12.7 на сто).  Анализът на Евростат е по повод Международния ден за изкореняване на бедността - 17 октомври. /БТА", "date": "2019.10.16", "title": "България е първа по риск от бедност в ЕС, но с най-голямо понижение на показателя"}
{"url": "https://www.dnevnik.bg/zelen/2019/10/16/3977546_ekoministerstvoto_se_zakani_da_globiava_za_gorene_na/", "text": "Министерството на околната среда обяви, че засилва контрола върху отпадъците, за да не се горят за отопление през зимата. Целта е да се ограничи горенето на автогуми, отработени масла, стари дрехи, дървена дограма и други лесно запалими материали, тъй като отделят вредни емисии в атмосферата, които са канцерогенни. При нерегламентираното изгаряне на отпадъци глобата за физически лица е до 5000 лв., а в маловажни случаи - между 10 и 50 лв. За еднолични търговци или юридически лица глобата е от 1400 до 4000 лева. От 10 000 до 50 000 лв. ще бъдат глобявани фирмите, които изхвърлят опасни отпадъци на неразрешени за това места и/или нерегламентирано изгарят опасни отпадъци (например за отработените масла и отпадъците като стъкло, пластмаса и дървесина, съдържащи или замърсени с опасни вещества както се класифицират боядисаните дограми). През  2017г. България беше осъдена  от Съда на Европейския съюз заради високи нива на фините прахови частици ФПЧ10 и липса на мерки за минимизиране на периодите с високи нива на замърсяване. На 7 юни 2019 г. Министерският съвет прие Национална програма за подобряване на качеството на атмосферния въздух (2018 - 2024 г.). Битовото отопление е един от критичните сектори. ", "date": "2019.10.16", "title": "Екоминистерството се закани да глобява за горене на отпадъци за отопление"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/16/3977567_kogato_trump_doide_-_erdogan_otkazva_sreshta_s_pens_i/", "text": "Турският президент Реджеп Тайип Ердоган настоя, че въпреки руските и американските предупреждения офанзивата в Сирия ще продължи, докато целта за създаване на \"безопасна зона\" бъде изпълнена, предаде Би Би Си. Коментарът на Ердоган дойде в момент, когато според Сирийския център за наблюдение на човешките права кюрдските сили, срещу които е турската операция, и армията на режима на сирийския президент Башар ал Асад се сражават рамо до рамо срещу подкрепяни от Анкара бунтовници. Американският вицепрезидент Майк Пенс и държавният секретар Майк Помпео ще са в Турция утре и Помпео вече заяви, че иска \"лична\" среща с Ердоган за изясняване на ситуацията. По-рано тази седмица американският президент Доналд Тръмп обяви, че САЩ налагат санкции на Турция заради грубо нарушаване на правата на жители в района на офанзивата. Днес Ердоган първоначално изключи такава възможност, като заяви пред \"Скай нюз\": \"Когато дойде Тръмп, ще говоря с него.\" Въпреки това според Си Ен Ен и Си Ен Би Си се очаква тримата да разговарят, след като той е съобщил новата си позиция пред турски медии. Телевизиите същевременно отбелязват, че вече има риск срещата да се обезсмисли след днешните коментари на Тръмп за нуждата САЩ да избегнат \"загуба на живот\" в конфликта: \"Не е нашата граница.\" Спорни данни  Два дни след сделката, с която силите на Асад поискаха защита от Дамаск, а руски части (съюзник на Сирия) се настаниха в региона след американското изтегляне, данните за хода на бойните действия са объркани и често взаимно изключващи се. Един от центровете на сраженията бе стратегическият град Манбидж, разположен на ключова магистрала между, свързваща Алепо с Ирак. Интерес обаче има и към бившата сирийска \"столица\" на \"Ислямска държава\" Ракка, която Сирийските демократични сили (SDF) отвоюваха от групировката преди две години заедно с тогавашния си коалиционен партньор, САЩ. Според сирийски и руски медии силите на Асад са достигнали града по поречието на Ефрат - нещо, което местни активисти опровергават. Центърът за човешките права твърди и че руски войски достигат друг желан от Турция град, наричан Кобане от кюрдите и Айн ал Араб на арабски. Според центъра руските войници са в район \"на около 4-5 километра от града след пресичане на Ефрат\". От SDF обаче твърдят, че нямат такава информация. Турция би имала нужда от контрол върху повечето от тези градове, за да изгради своята \"безопасна зона\", навлизаща 32 км в сирийската територия. Там би трябвало да има възможност за заселване на до 2 от 3.6 млн. млн. сирийски бежанци, чието дългогодишно присъствие в Турция създаде враждебни настроения в обществото. При включване на Ракка (по-далеч от границата) в зоната би било възможно връщането на 3 млн. души или повечето сирийци, които в момента живеят на турска територия. Вчера Русия предупреди, че зоната на турските операции  не трябва да навлиза на повече от 10 км  след сирийската граница.", "date": "2019.10.16", "title": "\"Когато Тръмп дойде\" - Ердоган отказва среща с Пенс и Помпео утре заради Сирия (допълнена)"}
{"url": "https://www.dnevnik.bg/ot_vas/novini_ot_vas/2019/10/16/3977485_horezu/", "text": "Градчето Хорезу (Horezu) се намира в окръг Вълкеа, недалече от манастира \"Хорезу\". Твърди се, че така наречената керамика от Хорезу била световноизвестна и типично румънска", "date": "2019.10.16", "title": "Хорезу"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/16/3977535_italiia_posledva_franciia_i_shte_naloji_danuk_na/", "text": "Италия одобри днес нов данък върху дигиталните компании, включително американските технологични гиганти, като част от проектобюджета си за 2020 година, предаде агенция \"Ройтерс\". Има опасност този ход да доведе до ответни мерки от Вашингтон. Облагането, което трябва да влезе в сила от догодина, ще задължи компании като  \"Фейсбук\" (Facebook), \"Гугъл\" (Google) и \"Амазон\" (Amazon)  да плащат данък от 3% върху интернет трансакции, се посочва в текста на проектобюджета. Вашингтон многократно обяви, че данъкът е насочен несправедливо към американските компании. Висш американски служител каза, че президентът на САЩ Доналд Тръмп е готов да заплаши с ответни мерки, когато по-късно днес се срещне с италианския си колега  Серджо Матарела  във Вашингтон. Очаква се италианската схема да събира приходи от около 600 милиона евро (662 милиона долара) годишно, посочиха източници пред \"Ройтерс\" в понеделник. Рим се опитва да намери алтернативни източници, които ще му позволят да избегне планираното увеличение на данъка върху продажбите. Италия и други страни членки на ЕС от дълго време се оплакват от начина, по който уеб гигантите събират огромни печалби в страните си, но плащат само няколко милиона евро данъци всяка година. Неотдавна ЕС обаче не успя да вземе единно решение за това как да таксува технологичните компании. През август  Франция и САЩ постигнаха споразумение,  което сложи край на нерешеното положение с френския данък върху големите интернет компании. Според него Франция изплаща на компаниите разликата между френския данък и планирания механизъм, изготвен от Организацията за икономическо сътрудничество и развитие (ОИСР). Засега компаниите могат да имат печалба в страни с нисък данък като Ирландия и Люксембург, независимо откъде произлизат постъпленията. Италианският план съответства в голяма степен на предложенията на ОИСР, която миналата седмица подкани правителствата да преначертаят правилата за облагане на технологичните гиганти. Италианското правителство одобри проектобюджета за 2020 година в първите часове на днешния ден. Той предвижда дефицит от 2.2 на сто от брутния вътрешен продукт. Рим го е изпратил днес в Брюксел, съобщи \"Франс прес\". /БТА", "date": "2019.10.16", "title": "Италия последва Франция и ще наложи данък на технологичните гиганти"}
{"url": "https://www.dnevnik.bg/razvlechenie/2019/10/16/3977541_mosak_fonseka_sudi_netfliks_zaradi_film_za_dosietata/", "text": "Партньорите от панамската адвокатска кантора \"Мосак Фонсека\", от която изтекоха \"Досиетата от Панама\", са завели дело за клевета срещу \"Нетфликс\" заради филм за скандала, който ще излезе този петък (18 октомври). Те искат от американския съд да спре качването на филма в стрийминг платформата, съобщава \"Гардиън\". Делото е заведено в САЩ във вторник, а Юрген Мосак и Рамон Фонсека твърдят, че в \"Пералня за пари\" (The Laundromat) на режисьора Стивън Содърбърг, в който в техните образи влизат Гари Олдман и Антонио Бандерас, те са представени като \"безскрупулни адвокати, замесени в пране на пари, данъчни измами, подкупи и/или друго криминално поведение\". По техни думи качването на филма в \"Нетфликс\" ще доведе до увеличаване на гаранцията им в Панама, където са подсъдими по обвинения, свързани с адвокатската кантора, и ще повлияе на правото им за честен съдебен процес в САЩ, където са обект на разследване от ФБР. Това се казва в документите, представени пред съда в Кънектикът. Мосак и Фонсека твърдят също, че в трейлъра на филма са представени като \"злодеи, които се възползват от смъртта на 20 души по време на разходка с лодка до малко градче\". Във филма Мерил Стрийп влиза в ролята на жена, която е загубила мъжа си в инцидента.      Сред оплакванията на двамата е и сцена от лентата, в която техните алтер егота, облечени в костюми със символите на различни валути и в компанията на шейх и на руски гангстери, използват неприличен език, когато разбират, че \"Досиетата от Панама\" са изтекли. Според тях филмът внушава на зрителите, че те са престъпници, отговорни за престъпления като: убийство, подкупи, пране на пари и корупция. Мосак и Фонсека твърдят, че не са дали разрешение логото на адвокатската кантора да бъде използвано във филма. За момента от \"Нетфликс\" не са коментирали случая. Предстои да бъде насрочена дата за първото изслушване по делото. През март миналата година  \"Мосак и Фонсека\"  обяви, че спира дейността си , а като причина за това посочи \"влошаването на репутацията, медийната кампания и необичайните действия на определени панамски власти, които ни причиниха необратими щети\". \"Досиетата от Панама\" са  най-голямото изтичане на на документи в историята . Документите са 11.5 млн. и обхващат срок от 40 години, между 1977 г. и 2016 г. Има данни за повече от 214 000 офшорни компании, свързани с над 200 държави и територии, както и транзакции на стойност 2 млрд. долара. Разкрити са 140 политици и държавни служители, сред които попадат и световни лидери. ", "date": "2019.10.16", "title": "\"Мосак Фонсека\" съди \"Нетфликс\" заради филм за \"Досиетата от Панама\""}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/16/3977125_mladi_bedni_i_agresivni_-_kak_se_stava_futbolen_huligan/", "text": "Изписването на графити на фасади на сгради със спрей, чупене на прозорците на противниковия фен клуб, побой над съученик, който подкрепя съперника, както и побой над представител на етниче­ските малцинства. Това са само част от т.нар. изпити за влизане в някои от фракциите на крайните запалянковци на българските футболни отбори. Те са описани в доклад на Центъра за изследване на демокрацията от 2016 г. В България подобни организирани групи с фенове има много. Повечето от тях, или по-точно по-крайните от тях, са на столичните \"Левски\" и ЦСКА-София, както и на двата пловдивски \"Ботев\" и \"Локомотив\". По данни от доклада едно нещо обединява подобен тип фракции - всички те се занимават с различни криминални дейности. Членовете на две от тези групи влязоха в заглавията на медиите по света след мача между България и Англия. Още през първото полувреме европейската квалификация беше прекратена на два пъти заради расистки прояви на част от българските запалянковци, които се изразяваха в издаване на маймунски звуци и правене на нацистки поздрав с изпъната напред дясна ръка. Все още не се знае с какво България ще бъде наказана, но скандалът доведе до оставката на Борислав Михайлов, който от 14 години е президент на Българския футболен съюз. В периода, в който той беше начело на институцията, националният отбор не се класира за нито един голям форум. Един момент от мача направи силно впечатление - в края на първото полувреме част от агитката в сектор \"Б\" (около 50 души) напусна стадиона, докато играта беше спряна за втори път заради расистките прояви. С показване на средни пръсти и със сложени качулки на главите си феновете демонстративно, под строй и спокойно си тръгнаха, което рядко може да се види сред най-запалените привърженици. От разпространените снимки от мача ясно се очертаха и лицата на част от напусналите преждевременно. Сред тях личаха някои от водещите фигури във фракцията \"София Запад\", която има най-силно влияние сред феновете на \"Левски\". Повечето от тях се отличават и с нацистки татуировки, които останаха добре прикрити зад дрехите им. Кога започва всичко  В доклада на Центъра за изследване на демокрацията се посочва, че футболното хулиганство в България започва да набира скорост в началото на 90-те години на миналия век. За единични случаи на хулигански прояви се споменава и през 70-те и 80-те години. \"Ключов по отношение на появата на насилие по стадионите в България е периодът между 1997 и 2001 г. Като най-често изтъкваната причина за довеждането до крайни убеждения и действия на футболните привърженици през този период са безработицата и липсата на доход, осигуряващ минимален жизнен стандарт. Фалитите и хаотичната ликвидация на предприятия след икономическия шок от 1997 г. водят до ситуация, в която малки населени места с по едно-две предприятия са оставени без никаква възможност за работа, а големи градове губят от една втора до две трети от работните си места. Именно фен клубовете на \"Левски\" и ЦСКА в тези гра­дове или фен клубовете в областните градове, които имат футболни отбори с традиции, най-често се оказват участниците в тежки инциденти\", пише в доклада. Друг важен момент от развитието на футболното хулиганство през този период се оказва доколко и как се вписват в обществото и какво е образованието на децата. \"Въздействието на кризата през 1996 - 1997 г. и последвалата стагнация през 1999 - 2001 г. може да се проследи и в средното и висшето образование. В сравнение със страните в Източна Европа през 1996 - 2000 г. България има най-голям процент отпадащи ученици във възрастовата група 15-19 години - средно около 38-39 %\", уточнява се още в доклада. CV за футболен хулиган По данни на Центъра за изследване на демокрацията крайните футболни фенове имат силни позиции в спортните училища и тези около клубните стадиони. Именно от там започва т.нар. вербуване на млади попълнения в крайните фракции. Повечето фен клубове от този тип обаче нямат формална процедура за прием на членове. \"Възрастовата група на младежите, които се присъединяват към хулиганските среди, е 15-23 години. Новите членове трябва да преминат през определени ритуали за прием, за да бъдат одобре­ни като част от фракцията, и се наблюдават от \"комисии\" от по-старшите членове. Това често се свързва с изписването на графити със спрей, чупене на прозорците на противниковия клуб, побой над съученик, който подкрепя съперника на стадиона, като може да ескалира и до побой над представител на етниче­ските малцинства\", сочи проучването. Интервюираните запалянковци посочват, че при влизането им във фен клуба изпитват усещане на принадлежност към група, която дори приемат като семейство. В нея се споделят ценности като мъжество, смелост, чест и чувство за справедливост. Разбира се, в началото има изпитателен период, през който новият член трябва да докаже, че другите могат да разчитат на него в критични ситуации (сблъсъци с полицията и/или противници) и при организирането на поддържащи дейности. \"Веднъж завоювал доверието на групата, новият член трябва да се стреми да не разочарова останалите\". Задължения Включването в подобен тип фракция носи със себе си и определени задължения. Според доклада повечето членове са част от криминалния контингент, а попадането в тяхната компания означава, че и новото попълнение трябва да бъде като тях. Именно заради това се изисква препоръка от поне трима стари членове на фракцията. \"Съществуват ясни различия между извършителите на хулигански прояви и участниците в криминални престъпления като кражби и грабежи. От своя страна чисто криминалният контингент избягва да участва в улични хулигански прояви, за да не попада във вниманието на полицията. Същевременно тези, които участват често в сбивания и вандализъм, се рекрутират от \"наказателните отряди\" на ядрата на фракциите във футболните агитки\", описват методологията от Центъра за изследване на демокрацията, като уточняват, че \"лидерите на най-влиятелните фракции често са свързани с криминални мрежи и техният контрол върху групата се основава предимно на страха\". \"От края на 90-те години в полицейски­те доклади се коментира, че освен консумацията на алкохол на стадионите, употребата на наркотици става все по-често явление. С това се обясняват все по-голямата употреба на насилие и тежките инциденти. По-сериозният проблем е, че освен като потребители на психоактивни вещества, членове на агитките участват и като дилъри в наркоразпространението\", пише още в доклада.      \"От началото на 1990-те години българските футболни клубове се формират под влиянието на две тенденции, които продължават да оказват влияние и до настоящия момент. Първата е  . Втората е  . Клубовете осигуряват различен вид социална мрежа между привържениците си, полити­ци, магистрати и бизнесмени. Освен това  . Малките и средно големите градове напълно ефективно могат да бъдат поставени под контрола на социалната мрежа на футболния отбор и на агитките му. В Пловдив и особено в София има възможност   чрез двата най-го- леми клуба - \"Левски\" и ЦСКА.\" \"Срещу футболното хулиганство се приемат специални мер­ки чрез  от 2004 г. Но прилагането на закона се натъква на някои трудности, породени от по­следиците на икономическата криза през 2008 - 2011 г., която води до рязко намаляване на спонсорството за най-влиятелните футболни клубове в България. Политическата нестабилност през 2013 - 2014 г. бележи нов етап в развитието на футболните агитки. Все по-голямото значение на твърдите клубни ядра, породено от ниската посещаемост на мачовете, се признава в еднаква степен от политиците, от лобистките групи на бизнеса и от би­вшите служители на службите за сигурност.  .\" \"(...) собствениците и спонсорите на най-популярните клубове в страната постоянно се сменят. Част от тези лица са  , а в някои случаи това са . (...) Тези проблематични собственици често търсят влияние върху лидерите на агитки­те и използват футболните привърженици  . (...) Използването на насилие на стадиона, около стадиона или в града се приема като естествен и нормален инструмент за победата. Държавата, полицията, а и останалите извън групата от привърженици се считат врагове, така както и противниковата агитка.\" \"  може да се прилага и като способ за постигането на съвсем различни цели, напр. клубът да бъде глобен, с което да се подкопае позицията на действащите собственици/ръководството в битките за власт.\" \"Припокриването на районите на наркоразпространението и териториите на фракциите в агитките има като последица  . От интервютата става ясно, че  . Това включва например приходи от транспорта при пътуване на привърже­ниците при гостувания на футболния отбор, храната и напитките, футболните артикули и т.н.   Договорката е такава, че фракциите осигуряват провеждането на мачовете без инциденти, а в замяна получават определена сума. Например \"договореността\" с двата големи со­фийски футболни клуба - \"Левски\" и ЦСКА, е   при съответното гостуване.\" \"Спецификата, която използват криминалните структури, е  в агитките. Участниците са огромен брой и знаят да крият лицата си. Поради големия брой участници при футболните сблъсъци, те могат лесно да бъдат ротирани от лидерите. Технологията на ротиране на извършителите прави престъпленията трудни за разкриване. Освен това се ползва модела на \"жерт­ване\" и \"изпитание\" на хората от периферията. Както се изрази един фен:  . Жертването е много важен механизъм за \"съжителството\" с полицията. Срещу получаване на имената на \"извършителите на престъпления\",  . В резултат криминалните мрежи в агитките остават незасегнати, а полицията си осигурява контрол над агитките.\"", "date": "2019.10.16", "title": "Млади, бедни и агресивни - как се става футболен хулиган"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/16/3977582_po-silna_rusiia_poveche_riskove_-_izteglianeto_na/", "text": "Обявеното изтегляне на американците от Северна Сирия засилва ролята, която играе в конфликта Русия на Владимир Путин, но ситуацията крие рискове - например от директна конфронтация с Анкара. Започвайки кръвопролитна военна операция срещу милиции в Североизточна Сирия, Турция тласна кюрдите в прегръдката на режима в Дамаск, съюзник на Москва. Сирийското правителство не закъсня да разположи свои войски в зоната по силата на споразумение, одобрявано от Москва - гаранта на \"териториалната цялост\" на страната. За да избегне сериозни сблъсъци между сирийските и турските сили, руската военна полиция започна във вторник да патрулира по разделителната линия в този район, над който Дамаск изгуби контрол през 2012 г. и където досега бяха разположени американски войски. Руски представители заявиха също, че поддържат пряка връзка с турците, за да избегнат всички рискове от конфронтация между тях и силите на Башар ал Асад в Северна Сирия, по-специално в зоната около Манбидж. Според специалния представител на Кремъл за Сирия Александър Лаврентиев различните сили, намиращи се от 2011 г. в Сирия, са \"преговаряли в реално време\", за да се избегне най-лошото. \"Няма да позволим да се стигне дотам\", увери той и добави, че Москва не подкрепя офанзивата на Анкара, \"призовавайки Турция към сдържаност\". По думите на Лаврентиев в руската база Хмеймим в Северозападна Сирия са били проведени консултации между кюрдите, търсещи защита от турската офанзива, и пратеници на Дамаск. Той обаче уточни, че още не знае резултата от тези преговори. Премахнати пречки Русия може да се изправи и пред друга сериозна опасност, ако се активизира групировката \"Ислямска държава\", тъй като покрай турското настъпление хиляди джихадисти може да излязат на свобода. Владимир Путин впрочем неотдавна обеща \"да мобилизира ресурсите на тайните служби\" за борба с тази нова заплаха. Въпреки това Русия реши да не критикува твърде остро офанзивата на Турция, която превърна в свой партньор в Сирия и която заедно с нея е гарант на мирния процес от Астана. Затова пък Русия бързо осъди американската политика в Сирия, чиито \"противоречия\" накрая развързаха ръцете на Турция за интервенция, насочена срещу кюрдите. Неспособността на Вашингтон да постига компромиси може според Москва \"да подпали\" целия регион. Като изпрати авиация да спаси режима на Башар Асад през септември 2015 г., Москва даде възможност на своя съюзник, поставен натясно, да удържи победи над бунтовниците и да си върне контрола над обширни части от територията на страната. Днес в Сирия има ясно видимо руско присъствие - две военни бази в Хмеймим и Тартус, патрули по улиците и \"съветници\", обучаващи поредните батальони от сирийската армия. Присъствие, което ще повлияе на бъдещето на страната и което се подсилва от изтеглянето на американските войски, обявено от Доналд Тръмп. Това \"премахва редица пречки пред евентуални военни действия\", обяснява Александър Шумилин от московския Център за анализ на близкоизточните конфликти. \"Преди изтеглянето се страхувахме да не пострадат американски войници\", уточнява той. Според руския политолог Алексей Малашенко още е рано Москва да празнува победа. Турция е отдавнашен противник на режима в Дамаск и поддържа различни бунтовнически групировки в Сирия. Има опасност Русия да се озове в безизходно положение, притисната между своя сирийски съюзник и страна, която е членка на НАТО. \"Ще е ужасно да избухнат сблъсъци между сирийската армия и турците\", резюмира Малашенко. И уточнява: \"Турците ще спечелят. Тогава Русия или ще изостави Башар, или ще изпрати авиация да го подкрепи, което ще сложи край на приятелството с Турция.\"/БТА", "date": "2019.10.16", "title": "По-силна Русия, повече рискове - изтеглянето на САЩ променя Сирия"}
{"url": "https://www.dnevnik.bg/evropa/2019/10/16/3977465_pochti_absoljuten_monarh_v_polsha_iaroslav_kachinski/", "text": "Ярослав Качински изведе управляващата в Полша консервативна партия  до най-голямата изборна победа , удържана от която и да е партия през 30-те години демокрация в страната. Но този човек, който от дете мечтае за власт, все пак е леко разочарован.  Съсредоточаването на Качински върху социалните придобивки  и пропагандирането на патриотичните ценности  спечели на партията \"Право и справедливост\" (ПиС) историческите 44 на сто от гласовете на парламентарните избори в неделя, които й дадоха 235 от 260-те места в долната камара на парламента. Броят на местата не е по-голям от тези след изборите през 2015 г. въпреки подобрения резултат на партията спрямо 38-те процента тогава.  Партията ще запази абсолютното си мнозинство, достатъчно за приемане на закони, но не постигна по-голямо мнозинство, както искаше Качински, за да може да променя конституцията и да префасонира Полша според представата му за силна и модерна държава, основаваща се на консервативни католически традиции. Вечерта след изборите той едва прикриваше своето разочарование и каза, че партията \"заслужаваше повече\". Освен това неговата управляваща партия  загуби мнозинството си в Сената  и сега опозицията ще има възможност да бави приемането на законопроекти на ПиС и да влияе върху назначенията във важни държавни органи. Най-влиятелният политик Това бе горчиво-сладка победа за човека, смятан от мнозина за най-могъщия политик в страната - \" почти абсолютен монарх \", както го нарече в понеделник един коментатор на новинарския портал \"Онет\". А и защото вероятно беше последната му победа. Неотдавна 70-годишният политик каза, че планира да се оттегли от политиката преди следващите парламентарни избори през 2023 г. Въпреки че агитираше неуморно, обикаляше страната и се срещаше с избиратели, заради възрастта и болните си колена той няма неограничено време, за да остави отпечатъка си върху Полша. Скоро той ще бъде подложен на операции на двете колена.  Засега обаче няма съмнение, че той остава най-влиятелният политик, независимо че не заема пост в правителството, а е само депутат в долната камара на парламента, в която бе преизбран в неделя. По време на кампанията той беше движещата сила на партията, като на митингите определено засенчваше премиера Матеуш Моравецки.  През последните четири години той лично определяше състава на кабинета и беше архитект на правителствената политика, макар със сигурност да му се е налагало да преговаря при закрити врата с различни фракции в своята консервативна група. В очите на привържениците си този стар ерген изглежда като благосклонен баща, който им помага в трудното ежедневие чрез щедри социални придобивки. Критици обаче винят Качински, че подкопава демократичните норми - ироничен обрат за човек, който през 80-те години бе активист на продемократичното движение \"Солидарност\" в Полша.  След като пое властта през 2015 г., ПиС промени основно съдебната система по начин, който подкопа независимостта на съда. Партията установи контрол върху държавните медии и ги превърна в инструмент за партийна пропаганда, без да се съобразява със стандартите на обективната журналистика.       Този път в предизборната си кампания партията обеща да довърши съдебните реформи и да създаде орган, който да регулира работата на журналистите - политика, която може да удължи противопоставянето между страната и Европейския съюз.  В началото на 90-те години Качински е съветник на тогавашния президент Лех Валенса, но бързо къса с него. Критици го обвиняват, че се опитва да пренапише историята и да омаловажи ролята на Валенса за изграждането на демокрацията в Полша (за което Валенса получава Нобелова награда за мир през 1983 г.) и да постави в центъра на процеса своя покоен брат, тогава заместник на Валенса в \"Солидарност\". В отговор Валенса, който днес е един от от най-отявлените критици на Качински, често го обвинява, че руши демокрацията в Полша и репутацията и в Европа.  Качински бе за кратко премиер през 2006-2007 г. на едно хаотично и краткотрайно правителство, когато неговият брат близнак Лех Качински бе президент. Той казва, че не иска да повтаря този опит. \"Работата на партиен лидер ми е напълно достатъчна. Мечтая за нея още от дете\", казва той пред таблоида \"Супер експрес\".  През 2010 г. една трагедия завинаги променя живота му. Неговият брат, президентът, загива в самолетна катастрофа в Русия заедно с още 95-има поляци, повечето висши държавници и военни, които пътуват за възпоменателна церемония за поляци, избити от Съветския съюз по време на Втората световна война.  По това време майката на близнаците е в болница и Ярослав остава да се грижи за нея. След смъртта на Лех той месеци наред крие от нея новината. До ден днешен на обществени места той винаги е в черно, присъства на всички панихиди за своя брат и другите жертви.  Силната му привързаност към семейството и католическите традиции са част от посланието му към много поляци. Както и любовта му към всичко полско, включително традиционни ястия като пироги и бигос. За празниците той избира само полски дестинации.  Много преди да започнат да се занимават с политика, близнаците Качински привличат вниманието на публиката като филмови звезди в ролята си на палавници в детския филм \"Двамата, дето откраднаха Луната\". Даже и тогава Ярослав Качински е мечтаел за власт. \"Когато играх в този филм, бях на 12 години\", казва той пред вестник \"Супер експрес\", \"и вече исках да управлявам, да управлявам дълго\". /БТА", "date": "2019.10.16", "title": "\"Почти абсолютен монарх\" в Полша: Ярослав Качински, който от дете мечтае за власт"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/16/3977595_riazko_se_uvelichavat_makedoncite_smiatashti_bulgariia/", "text": "Рязко се е увеличил делът на македонците, които смятат България за неприятелска държава. Това сочи изследване на изследователския център \"Евротинк\" в Северна Македония. \"Дневник\" разполага с текста, представен вчера пред македонски медии. Той отразява резултатите от телефонно проучване сред 1000 македонски граждани между 27 септември и 14 октомври тази година - по времето, когато България  представи т. нар. Рамкова позиция  за преговорите на Северна Македония с ЕС (подробности четете  тук ). \"И нас данните ни изненадаха и ги тълкуваме като последица от последните събития в позицията на България,\" каза за \"Дневник\" директорът на \"Евротинк\" Люпчо Петковски. \"Тук (позицията) се разтълкува като провокация и шантаж, а анкетата се правеше тъкмо в този период.\" От \"Евротинк\" изрично уточниха за \"Дневник\", че стойностите за отговорилите на въпроса за неприятелите се отнасят само за респондентите отговорили утвърдително на въпроса: \"Дали вярвате, че съществува държава или международна организация, която представлява заплаха за (Северна) Македония?\" Такъв отговор са дали 31.6% от респондентите и те са били помолени да уточнят за коя страна става дума.      Най-голямата промяна През 2018 г. хората, посочили България като \"враждебна\", са били 0.5% от респондентите, смятащи, че има заплаха за Северна Македония. Тази година делът им е 23.1 на сто. Така в категорията преди България е само Гърция, но за година почти няма промяна в нагласите; през 2018 г. за \"неприятел\" са я обявили 24.1% от запитаните, а тази година - 24.7 на сто. Далеч зад България като \"враждебна\" е Албания (17.4%), следвана от Косово (4.4%), САЩ и Русия (по 3.5%), Сърбия (2.5%) и Европейският съюз (1.3%). При никой от посочените отговори няма подобен скок в неприятелските нагласи; сравним е само този при Албания, тъй като е почти 12 пункта за година. Далеч не най-голям приятел  Обратно, България далеч не е била посочена като най-голям приятел на Северна Македония в анкетата от 2018 г. - тогава Турция е била на първо място със 17.6 на сто, следвана от Сърбия и Русия, а Германия и България са си \"делили\" четвъртото място. Все пак скромните 5.8% за България миналата година са намалели тази есен и са 3.4%., по-ниско са оценени само Албания, Гърция и Русия. Челните места се заемат от Съединените щати, Германия, Сърбия, Турция и Европейския съюз. Тук стойностите се отнасят за целия обем респонденти.      Леко разочарование от ЕС  Наблюдава се лек спад сред смятащите, че членството в ЕС е нещо добро. През 2017 г. те са били 63.8% от респондентите, тази пролет - 66.1 на сто, тази есен . 65.2 на сто. Съвсем малко над две трети (67%) са се съгласили с твърдението, че еврочленството би било нещо полезно. Освен това от пролетта досега спада делът на смятащите, че съюзът се държи \"справедливо, приятелски и коректно\" (42.9% при 44.9% преди няколко месеца) и съответно е нараснал този на отвърналите, че отношението е \"несправедливо и надменно\" (от 29.1 на 30.3%). При почти 73% отговорили през пролетта, че на хипотетичен референдум за членство в ЕС биха приели, това са посочили почти 66% тази есен. Намалели са и отговорилите, че Северна Македония може да очаква влизане в ЕС в следващите 5 години - над 33.36 на сто през пролетта и 29.70 на сто сега. Още по-малко (от 63 до малко над 51% са смятащите, че Скопие има шанс в следващите 10 години).      Какво смятат авторите за важно \"Забележителен ръст на възприятията за България като неприятел\", \"но и на Албания\" е изводът, свързан с международните отношения на страната. Що се отнася до ЕС, \"поддръжката за ЕС остава висока, докато очакванията за бързо влизане са намалели\". Почти половината граждани (47.7%) очакват положителен изход от Европейския съвет, на който трябва да се вземе решение за дата за преговори. Засега обаче не се очаква положително становище заради съпротивата на Франция. Освен това младите хора (между 18 и 30 г.) са разделени в начина, по който възприемат ЕС като модел за развитие на Северна Македония.", "date": "2019.10.16", "title": "Рязко се увеличават македонците, смятащи България за враждебна страна"}
{"url": "https://www.dnevnik.bg/sviat/2019/10/16/3977606_v_zimbabve_hliabut_poskupna_s_60_za_edna_nosht/", "text": "Цената на хляба, втората най-консумирана хранителна стока в Зимбабве, скочи с 60 процента за една нощ заради нарасналите разходи за производство, съобщи днес националната асоциация на пекарите, цитирана от \"Ройтерс\". Така затрудненията за потребителите, борещи се с трицифрена инфлация, стават още по-големи. Жителите на Зимбабве изпитват изключителни икономически затруднения, които им напомнят за ужаса на хиперинфлацията при управлението на покойния Робърт Мугабе, когато гражданите изгубиха пенсиите и спестяванията си, а компаниите бяха принудени да спрат работа. Президентът Емерсън Мнангагва, който взе властта от Мугабе след военен преврат, призова за спокойствие на фона на усилията на правителството му да убеди зимбабвийците, че политиката му ще съживи икономиката, засегната от недостиг на електричество, горива и лекарства, както и суша, която намали селскостопанската продукция. Президентът на Националната асоциация на пекарите Денис Вала заяви, че цената на горивата и електроенергията, а и режимът на тока, принудил производителите да използват дизелови генератори, са вдигнали разходите за производство на хляб.      Пекарите не могат да продължат да поемат всички тези разходи, затова трябва до повишим цените, каза Вала пред \"Ройтерс\". Един хляб сега струва 15 зимбабвийски долара (0.97 долара) спрямо 9.45 зимбабвийски долар вчера. Все още обаче има недостиг днес, тъй като много магазини не са получили доставки. Макар фермерите да започнаха жътвата на пшеница, очакванията са, че производството ще спадне под 160 600 метрични тона, събрани миналата година, съобщиха секторни организации. Зимбабве спря през август да публикува официални данни за годишната инфлация след въвеждането на нова валута. Според последната официална статистика инфлацията е достигнала през юни над 175 процента - най-високото равнище, откакто хиперинфлацията при управлението на Мугабе съсипа икономиката през 2009 година, припомня \"Ройтерс\". /БТА", "date": "2019.10.16", "title": "В Зимбабве хлябът поскъпна с 60% за една нощ"}
{"url": "https://www.dnevnik.bg/sport/2019/10/16/3977588_atanas_furnadjiev_e_favorit_da_nasledi_borislav/", "text": "Вицепрезидентът на БФС Атанас Фурнаджиев ще наследи Борислав Михайлов на президентския пост, твърди  dpost.bg . Според информацията той ще оглави футболния съюз в петък. Тогава Михайлов ще представи оставката си пред Изпълнителния комитет.  Уставът на БФС гласи, че при оставка на президента до провеждане на конгрес правомощията на Михайлов следва да получи първият вицепрезидент Йордан Лечков. Той вероятно ще откаже, защото е кандидат за кмет на Сливен. Ако това стане, президент става някой от останалите вицепрезиденти - Фурнаджиев или Михаил Касабов. При този вариант няма да се свиква извънреден конгрес и назначеният президент ще изпълни мандата, започнат от Михайлов до пролетта на 2022 г. Фурнаджиев е дългогодишен член на ръководството на българския футбол. Той е управител на \"Мото-Пфое\", като е определян за близък до депутата от ДПС Делян Пеевски. Михайлов  подаде оставка  под  натиска на министър-председателя Бойко Борисов  след скандалите около мача с Англия (0:6).", "date": "2019.10.16", "title": "Атанас Фурнаджиев е фаворит да наследи Борислав Михайлов начело на БФС"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/10/16/3977608_devet_dushi_sa_zadurjani_za_rasistki_proiavi_na_macha/", "text": "Общо девет души са задържани за расистки прояви по време на мача между България и Англия. Предстои шефът на 1-во районно да определи какви наказания да им бъдат наложени за нарушение на Закона за опазване на обществения ред по време на спортни мероприятия. Задържаните ще останат минимум 24 часа в следствието, съобщиха разследващи пред \"Дневник\". Само един от задържаните най-вероятно ще бъде обвинен. Той е на 18 години и до момента не е бил осъждан. Срещу него е образувано досъдебно производство в Софийската районна прокуратура за хулиганство с особена дързост. За това престъпление наказанието е до 5 г. лишаване от свобода. На останалите осем души ще бъдат наложени финансови глоби. Може да им бъде забранено да посещават спортни събития за определен период от време. На този етап няма данни за организираност на групата, като всеки един от случаите се разглежда отделно. Механизми за превенция на расистки жестове и реплики по време на спортни събития има и за тях е компетентна полицията, уточниха разследващите. Директорът на столичната полиция Георги Хаджиев заяви за БНТ, че доброто видеонаблюдение на стадиона помогнало да се стигне бързо до заподозрените фенове. \"По-голяма част от тях са фенове на наши агитки, дори бих казал, част от радикалните фенове, така че ще бъдем абсолютно безкомпромисни и категорични\", каза още Хаджиев.", "date": "2019.10.16", "title": "Девет души са задържани за расистки прояви на мача България-Англия"}
{"url": "https://www.dnevnik.bg/sport/sport_bg/2019/10/16/3977528_fandukova_iska_noviiat_nacionalen_stadion_da_e_zapadno/", "text": "Новият национален стадион да се построи западно от жк \"Люлин\". Това предложи кметът на София Йорданка Фандъкова на предизборен диспут в предаването \"Референдум\" по БНТ. \"От опит зная, не само когато има сериозни футболни мачове, когато има концерти, това блокира цялото движение в центъра. Заедно със спортното министерство работим в последните години и вече проучихме пет терена, които да са в по-отдалечени жилищни райони, но в същото време да са комуникативни, близо до спирки на метрото и до големи булеварди\", обясни тя мотивите стадионът да бъде в крайградската зона. За нея най-подходящото място е в район \"Люлин\", западно от Околовръстния път. Предстои удължаване на метрото дотам. \"Финансирането ще бъде национално, няма да бъде от бюджета на София. Но аз настоявам много отдавна да се премести националният стадион\", изтъкна Фандъкова. Досега е обсъждана като възможна локация за новия стадион свободният терен между метростанциите \"Сливница\" и \"Обеля\". Главният архитект на София Здравко Здравков посочи това място през октомври 2018 г., защото е с много добра комуникация. Друго спрягано място е терен, северно от бул. \"Ломско шосе\", както и квартал Враждебна и преустройство на стадион \"Славия\" в Овча купел. ", "date": "2019.10.16", "title": "Фандъкова иска новият национален стадион да е западно от жк \"Люлин\""}
