{"url": "https://www.dnevnik.bg/sviat/2018/04/14/3163232_v_iztochna_guta_veche_niama_buntovnici_obiavi_armiiata/", "text": "Сирийската армия обяви тази вечер, че е установила пълен контрол над Източна Гута, предадоха \"Франс прес\" и \"Ройтерс\", като се позоваха на неин говорител. Районът източно от Дамаск бе последният бастион на сирийските бунтовници в района на столицата. \"Всички терористи напуснаха (град) Дума, последния техен бастион в Източна Гута\", съобщи цитираният сирийски военен говорител, цитиран от държавната информационна агенция САНА.  Режимът нарича \"терористи\" всички сражаващи се срещу него бунтовници, отбелязва \"Франс прес\". Агенцията посочва, че сирийските правителствени сили са си върнали Източна Гута след продължила близо два месеца опустошителна офанзива. Съобщението бе направено, след като САЩ, Великобритания и Франция  нанесоха ракетни удари  по цели в Сирия заради  предполагаемата атака  с химическо оръжие, извършена от режима в Дума. Руското министерство на отбраната потвърди, че всички бунтовници вече са напуснали най-големия град в Източна Гута, предаде ТАСС. По негови данни от Дума са били извозени над 21 000 бойци и членове на техните семейства. /БТА", "date": "2018.04.14", "title": "В Източна Гута вече няма бунтовници, обяви армията в Сирия"}
{"url": "https://www.dnevnik.bg/politika/2018/04/14/3163155_ivan_kostov_vidia_obsht_problem_na_demokratichna/", "text": "Председателят на Управителния съвет на \"Център за Анализи и Управление на рискове\" Иван Костов заяви пред \"Дарик радио\", че новото политическо обединение \"Демократична България\" е съставено от партии, част от които имат политически разминавания. Като пример той даде ДСБ, на която бившият премиер е и първи председател, и \"Зелените\". \"Зелените\" атакуват точно концесиите, които ние сме дали. Атакуват частната собственост и частната инициатива. Като \"Обединени патриоти\" са, където едните са с Кремъл, другите против. Политика все пак се прави с компромис\", каза още Костов. В средата на седмицата  обединението между \"Да, България\", ДСБ и \"Зелените\"  беше обявена официално, като така се създаде \"Демократична България\". В декларацията на новия политически играч бе заявено, че трите партии обединяват своите сили, за да изградят \"управленска алтернатива\". Алтернативата трябва да осигури \"благосъстояние и качество на живот на българските граждани\", \"конкурентна икономика и ускорен икономически растеж\" и \"устойчиво управление на природните ресурси\". Костов добави, че с позицията си да не изгони нито един руски дипломат в знак на солидарност с Великобритания, която обвини Русия за отравянето на двойния агент Сергей Скрипал, България може само да отдалечи страната от влизането в Шенген и в еврозоната. По думите му в Европа мисленето е много по-различно от това тук и затова обществото трябвало да \"трансформира част от разбиранията си\". Като пример затова посочи Истанбулската конвенция. \"Когато не се ратифицира конвенцията, към Народното събрание се проявява огромно подозрение, че не е адекватно с ценностите на Европейския съюз\", уточни Костов. Според него постоянното говорене за избухване на война е в полза на \"руската пропагандна машина\". \"Когато обществото не е в състояние да пресее истината от фалшивата новина, то има нагласата за мощта на Владимир Путин\", добави бившият премиер.", "date": "2018.04.14", "title": "Иван Костов видя общ проблем на \"Демократична България\" и \"Обединени патриоти\""}
{"url": "https://www.dnevnik.bg/photos/2018/04/14/3163103_fotogaleriia_prichudliviiat_stadion_v_ekaterinburg_e/", "text": "Стадионът в Екатеринбург вече е изцяло завършен и е готов за мачовете от световното първенство през лятото. Стадион \"Централен\" е едно от 12-те съоръжения в Русия, които ще приемат мачове от Мондиала.  извън него, а това се наложи заради изискването капацитетът да бъде минимум 35 хиляди места.", "date": "2018.04.14", "title": "Фотогалерия: Причудливият стадион в Екатеринбург е изцяло готов за световното"}
{"url": "https://www.dnevnik.bg/bulgaria/2018/04/14/3163156_udarite_na_sasht_sreshtu_siriia_niama_da_se_otraziat/", "text": "Ударите на САЩ срещу Сирия най-вероятно няма да се отразят на цените на хранителните продукти, тъй като конкуренцията в тази област е много висока. Това мнение изрази министърът на земеделието и горите Румен Порожанов. Според него едва ще има и запасяване с хранителни продукти. Мнението на министърът е, че евростандарт за храните трябва да има и се работи точно в тази посока. Регулацията трябва да бъде единна, за да не се тълкуват разликите като нелоялни търговски практики, смята той. Според него евростандатът трябва да се въведе бързо и своевременно. \"Трудно ми е да кажа дали това е реалистично, защото не всички подкрепят тази реформа,\" каза Порожанов. На 30 април ще има форум по темата в България, на който е поканен европейския комисар за потребителите, ще присъства и премиерът. Министърът изрази надежда, че на срещата ще има доста по-подробна информация. Има идея да се покрие цялата страна с облаци за борба срещу градушки със самолетен способ,посочи министър Порожанов. Той обясни и как се предлага да става финансирането на тази идея. Сега са покрити едва само 15% от територията, а идеята е да се покрият и урабанизираните зони. От заключенията на Съвета на европейските министри по приоритетите, свързани с новата селскостопанска политика, по думите на Порожанов, става ясно, че те не желаят революция в селскостопанската политика, трябва да има по-голяма субсидиарност, опростяване, избор страните сами да определят какво точно да се субсидира. По думите на Порожанов изравняването на субсидиите е сложна тема, по-старите държави-членки не желаят тази промяна, а по-новите като България искат да се постигне по-голям баланс.  Намаляване на субсидиите ще доведе до неконкурентност на европейския пазар, е мнението на министърът. Според който добрата новина е, че ще има увеличение на вноската с 10-20 процента.", "date": "2018.04.14", "title": "Ударите на САЩ срещу Сирия няма да се отразят на цените на храните, смята министър Порожанов"}
{"url": "https://www.dnevnik.bg/sviat/2018/04/14/3163129_kakva_e_ruskata_versiia_za_udarite_v_siriia/", "text": "Сирийската армия е свалила почти три четвърти от крилатите ракети, изтреляни срещу нейни цели, и то със съветско оръжие на повече от 30 години. Френската авиация изобщо не е участвала в операцията в нощта срещу 14 април. Действията на САЩ, Великобритания и Франция са агресия срещу борещото се с тероризма легитимно управление в Дамаск, която може да има разрушителни последици за цялата система на международните отношения и която причини страдание на цивилните и влоши хуманитарната катастрофа в Сирия. Това е част от руската позиция след най-мащабната военна операция в Сирия от избухването на гражданската война там. Според президента Доналд Тръмп ударите са реакция на поредното използване на химическо оръжие от Башар ал Асад в дамаското предградие Дума и неспособността на защитаващата го Русия да г опринуди да прекрати с употребата на забраненото оръжие за масово унищожение. На първата пресконференция в Пентагона след ударите говорителката Дейна Уайт каза, че през последните 24 часа регистрират 2000% увеличение на активностна на руските и проруските тролове. Според Генщаба на руската армия тази нощ са били изстреляни 103 крилати ракети, от които сирийската противовъздушна отбрана е свалила 71. \"Основата на сириската ПВО са комплекси съветско производство - С-200, С-125, \"Бук\", \"Оса\" и \"Квадрат\". Това свидетелства за високата им ефективност и отличното обучение на сирийските военни, подготвени от нашите специалисти\", каза ген. Сергей Рудской, началник на Главното оперативно управление на Генщаба. Операцията е продължила около 90 минути между 03:42 и 05:10 часа срещу обекти от военната и цивилната инфраструктура на Сирия, допълни той. Става дума за сирийски военни летища, промишлени и научно-изследователски центрове без да пострадат хора. Руски системи и военни не са били ангажирани. Рудской добави, че за година и половина Русия напълно възстановила сирийската ПВО и продължава да я усъвършенства. По-късно той каза, че в Генщаба може да се върнат към обсъждане на доставки на по-модерните зенитни комплекси С-300 за Сирия и други страни. \"Преди няколко години, отчитайки настойчивата молба на няколко наши западни партньори се отказахме от доставки на С-300 за Сирия. Но предвид случилото се е възможно да се върнем към разглеждането на този въпрос и не само по отношение на Сирия, но и на други държави\", цитира думите му РИА \"Новости\". В изявление на Генщаба се казва още, че Русия не е засякла участие на френски бойни самолети, макар че през нощта френската телевизия показа излитането на бойни самолети \"Рафал\", способни да се презареждат във въздуха. Руските военни твърдят, че са участвали американски стратегически бомбардировачи В-1В, F-15, F-16, както и британски \"Торнадо\", изтилащи от базите в Кипър. От Червено море са се включили американските бойни кораби \"Лабун\" и \"Монтерей\". Министерството на отбраната на САЩ обяви на първата пресконференция след ударите, че сирийската армия не е успяла да свали нито една ракета и ПВО системата ѝ е неефективна и не е оказала съществено влиание върху хода на операцията. \"Обикновено, те започват да пускат зенитните си ракети, след като нашите вече са поразили целта\", обясни ген. Кенет Маккензи, говорител на Съвета на началник-щабовете на американската армия. \"Не изгубихме нито един самолет, всички цели бяха поразени. Ще има ли продължение, зависи от Дамаск\", каза Дейна Уайт. Според Маккензи развитието на сирийската химическа програма е върнато с години назад. Джон Хънтсман, посланикът на САЩ в Русия, обяви в \"Туитър\", че Вашингтон се е свързал с Москва преди ударите, за да намали риска за жертви сред руските сили и гражданско население. Москва потвърди това, както и че контактите за намаляване на напрежението продължават и в момента. Говорителката на външното министерство Мария Захарова заяви пред журналисти, че ударите \"общо взето сложиха кръст\" на мирния процес. \"Тази акция изпрати много мощен сигнал на екстремистите и бойците да правят всичко, което е \"правилно\", цитира думите ѝ ТАСС.", "date": "2018.04.14", "title": "Каква е руската версия за ударите в Сирия"}
{"url": "https://www.dnevnik.bg/politika/2018/04/14/3163159_dbg_napusna_reformatorskiia_blok_shte_vnimava_da_ne/", "text": "Националният съвет на \"Движение България на гражданите\" взе решение да напусне коалицията Реформаторски блок. Това съобщи председателят на партията Димитър Делчев на пресконференция след събирането на ръководството на политическата сила. На 10 март ДБГ реши, че  замразява членството си в блока , тъй като не вижда достатъчна опозиционност в действията на коалицията. От партията настояват за по-сериозни действия срещу \"прокорупционното управление на ГЕРБ и \"Обединени патриоти\". Така в Реформаторския блок остават единствено СДС и БНД. Делчев подчерта, че тепърва ще се водят разговори с други партии за евентуална коалиция. Основното е те също да смятат, че \"този феодален модел на управление на държавата и общините трябва да бъде спрян\". \"ДБГ ще внимава да не влезе в тактическа коалиция, защото нашата цел е да работим за по-широко обединение на демократично мислещите хора, не на партийни елити\", каза още Делчев визирайки информацията, че партията може да поиска да стане част от  новото обединение \"Демократична България\". Според думите му бъдещото обединение трябва да си постави за задача подреждането на държавата така, че качеството на живот да е съизмеримо със Западна Европа, за да останат младите хора в България.", "date": "2018.04.14", "title": "ДБГ напусна Реформаторския блок, ще внимава да не влезе в тактическа коалиция"}
{"url": "https://www.dnevnik.bg/razvlechenie/2018/04/14/3163158_djo_lin_turnur_e_poluchil_infarkt_v_belarus_suobshti/", "text": "Известният рок вокалист и музикант Джо Лин Търнър е получил инфаркт в Минск и в петък е бил настанен в спешно отделение на столична болница. Това съобщи руската агенция РИА \"Новости\", позовавайки се на пресслужбата на буларуското министерство на здравеопазването. Часове преди това беларуски и руски издания разпространиха новината, но без потвърждение от властите. Сега от министерството казват, че наистина в спешно отделение е постъпил пациент с инфаркт на миокарда и състоянието му е стабилно. На 4-5 май той трябва да има концерт в Москва. В Минск в спешна помощ е попадал Дейвид Гаан, солистът на \"Депеш мод\", което принуди групата да отложи концерта си в руската столица. Търнър, който е женен за беларускинята Мая Козирева, е на 66 години и не за пръв път се обръща за помощ към местни лекари, твърди \"Спутник\". През 2015 г. той дори заяви от Крим, че се кани да се премести да живее в Беларус, за което го мотивирала съпругата му, която се занимава с международно право.", "date": "2018.04.14", "title": "Джо Лин Търнър е получил инфаркт в Беларус, съобщи РИА \"Новости\""}
{"url": "https://www.dnevnik.bg/bulgaria/2018/04/14/3163170_nova_katastrofa_s_jertvi_na_trakiia/", "text": "Микробус е катастрофирал на автомагистрала \"Тракия\", като при инцидента са загинали двама души. Произшествието е станало в района на 296-и километър в посока Бургас край село Воденичане, съобщава \"Фокус\". Шест души са пострадали. Екипи от \"Спешна помощ\" от Карнобат и Бургас са пристигнали на мястото на катастрофата. По първоначална информация около 17 ч. микробус \"Форд Транзит\" е напуснал пътното платно и се е обърнал в канавката. Загиналите са мъже. Би Ти Ви съобщава за осем ранени, които се превозват към близките болници. По-тежките случаи се насочват към Ямбол. Според медията в микробуса са пътували работници, които са се прибирали от Бургас към село Хаджидимитрово до Ямбол. От полицията в Ямбол обявиха телефон, на който близките могат да получат информация в коя болница са пострадалите и какво е състоянието им. Номерът е 046/680 323. Инцидентът става само ден след катастрофата с автобус пак на \"Тракия\", но в района на Вакарел.  Шест души загинаха, а 26 бяха ранени.  Част от тях продължават да са в тежко състояние.", "date": "2018.04.14", "title": "Нова катастрофа с жертви на \"Тракия\""}
{"url": "https://www.dnevnik.bg/sviat/2018/04/14/3163171_pregovorite_za_chlenstvoto_na_es_ostavat_zamrazeni/", "text": "Във вторник Турция ще получи най-критичния доклад на Европейската комисия, откакто започнаха преговорите за членството ѝ в ЕС. В него ще бъде обявено, че са пробилени години за напредък към членство и с изключение на сътрудничеството по сирийските бежанци, Анкара и Брюксел се отдалечават по въпроси като правата на човека, състоянието на медиите, независимостта на правораздаването и върховенството на закона. Това твърдят два източника на \"Ройтерс\", пожелали анонимност. \"Налице е мащабно отдалечаване от Европейския съюз\", казва единият тях. Германският в.\"Велт ам Зонтаг\" публикува откъси от доклада за напредъка, в които заключенията са, че няма основание за започване на преговори по нови аспекти от еврочленството на Турция, което означава, че процесът остава замразен. Източниците на \"Ройтерс\" потвърждават автентичността на заключенията. Годишният доклад ще бъде огласен във вторник в Страсбург и засяга не само турската кандидатура, но и тази на останалите страни със статут, позволяващ им да преговарят за привеждане на националните правила и закони в съответствие със стандартите и ценностите на ЕС. През 2014 г. за пръв път бе изразена тревога за независимостта на правосъдната система, но този път тонът ще бъде още по-остър и ще има предупреждение за отстъпление от фундаментални свободи като правото на честен съдебен процес и свобода на словото. Преговорите започнаха през 2005г. и вървяха бавно заради споровете за Кипър и съпротивата от Германия и Франция срещу турско членство в ЕС. Но след опита за преврат от лятото на 2016г. президентът Реджеп Тайип ердоган започна масова чистка на стотици хиляди служители, военни, полицаи, магистрати и журналисти, което драматично влоши шансовете на Турция, обясняват източниците на \"Ройтерс\". На срещата край Варна през март Ердоган потвърди ангажираността на страната с работа за членство в ЕС. Според Анкара чистката била необходима за борба със заплахи срещу националната сигурност.", "date": "2018.04.14", "title": "Преговорите за членството на Турция в ЕС остават замразени, съобщиха \"Велт\" и \"Ройтерс\""}
{"url": "https://www.dnevnik.bg/sviat/2018/04/14/3163164_skripal_moje_da_e_otroven_s_himichesko_orujie_na_nato/", "text": "Швейцарска лаборатория е установила, че за отравянето на Сергей Скрипал на 4 март в Солзбъри може да е използвано веществото BZ, разработвано от САЩ и Великобритания, но Организацията за забрана на химическите оръжия не е включила тезии зводи в окончателния си доклад по случая. Това заяви руският външен министър Сергей Лавров, според когото нервнопаралитичното вещество е било на въоръжение в двете страни, а с формулата му разполагали и други страни от НАТО. От думите му се разбира че Москва разполагала с поверителна информация от център за радиологичен и химико-бактериологичен анализ в град Шпиц, където работата приключила на 27 март. Пробите били изпратени там от ОЗХО и са взети от екип на организацията от мястото на инцидента в Солзбъри. Лавров твърди, че клиничната картина на отравянето на бившия двоен агент съответствала на атака с BZ и че наличието му било потвърдено в хода на експертизата. \"В пробите са били открити следи от токсичното вещество BZ и негови прекурсори, отнасящи се към химическо оръжие от втора категория в съответствие с Конвенцията за забрана на химическите оръжия. BZ е нервнопаралитично вещество, което временно изкарва човек от строя, психо-токсичният ефект се постига с 30-60 минути след употребата му и продължава до 4 денонощия\", описва още външният министър, твърдейки че цитира заключения на швейцарците. \"В Съветския съюз и Русия не е извършвана разработка и съхраняване на дадените химически съединения. Нито един от тези факти и изобщо нищо за BZ не е споменато в окончателния доклад, представен от експертите на ОЗХО на изпълнителния съвет на организацията. Във връзка с това питаме ОЗХО защо тази информация е пропусната\", казва Лавров, цитиран от РБК.", "date": "2018.04.14", "title": "Скрипал може да е отровен с химическо оръжие на НАТО, обяви Лавров"}
{"url": "https://www.dnevnik.bg/sport/2018/04/14/3163162_v_minorno_nastroenie_barselona_pobedi_valensiia_na/", "text": "Барселона\" се приближи с още една стъпка към титлата в Ла Лига, след като спечели един от предварително сочените за трудни тестове в шампионата. Каталунците се справиха с \"Валенсия\" на своя \"Камп ноу\" с 2:1 с голове на Луис Суарес и Самюел Юмтити, а за гостите вкара Дани Парехо от дузпа. Двубоят обаче премина при минорно темпо заради  отпадането от \"Рома\" в Шампионската лига  в средата на седмицата. \"Барселона\" игра лежерно и без обичайната си скорост и енергия в нападение, но все пак успя да вземе трите точки. На \"Камп ноу\" имаше и доста празни места, като посещаемостта на стадиона беше под 70 хиляди души, което се случва рядко. Най-значимото в срещата беше фактът, че каталунците поставиха нов рекорд на Ла Лига по мачове без загуба. Тимът на Ернесто Валверде е непобеден вече в 39 поредни двубоя (32 побед и седем равенства). Предишният рекорд беше на \"Реал сосиедад\" между април 1979 и май 1980 г. Каталунците прекъснаха серия от пет поредни победи на \"Валенсия\". \"Прилепите\" се намираха в отлична форма, като не бяха губили в първенството от 4 февруари, когато отстъпиха като гост на \"Атлетико\" (Мадрид). \"Валенсия\" започна вдъхновено и още в четвъртата минута постави под напрежение каталунците. Гонсало Гедеш преодоля Жерар Пике и стреля хубаво по диагонала, но Марк Андре тер Стеген се намеси и спаси. След пропиляната възможност за гостите \"Барселона\" се възползва и откри резултата при една от първите си по-опасни атаки. В 15-ата минута Коутиньо подаде хитър пас на Суарес и с прецизен удар в долния десен ъгъл уругваецът вкара. До края на първата част по-добрият отбор беше \"Валенсия\", който пропусна два нови отлични шанса. \"Прилепите\" бяха близо до изравняването в 20-ата минута, когато Гедеш засече центриране, но топката мина над гредата. Четири минути по-късно Тер Стеген отново трябваше да се намесва този път след пробив на Родриго. За \"Барселона\" добър шанс изпусна Коутиньо в самия край на първото полувреме. Втората част започна по същия начин, както и първата, но \"Валенсия\" отново не се възползва. Родриго получи хубав пас в наказателното поле в 50-ата минута и без да се бави стреля, но изстрелът му беше блокиран. Две минути по-късно \"Барселона\" наказа поредния пропуск на гостите и направи голяма крачка към спечелването на мача. След центриране на Коутиньо от корнер Самюел Юмтити се извиси и се разписа в мрежата на Нето – 2:0. До края на срещата \"Барселона\" действаше на много ниски обороти и доиграваше последните минути, но \"Валенсия\" се възползва и намали резултата. След поредица от спасявания на Тер Стеген \"прилепите\" най-накрая успяха да го преодолеят. В 87-ата минута Усман Дембеле извърши необмислено нарушение срещу Хосе Гая и \"Валенсия\" получи дузпа. Капитанът Дани Парехо стреля по тревата, но топката мина под плонжа на Тер Стеген. Във втората минута на добавеното време Меси изведе резервата Денис Суарес сам срещу вратаря, но той уцели Нето в главата и не успя да вкара. В друг интересен мач от програмата на Ла Лига  \"Севиля\"  и \"Виляреал\" завършиха 2:2 на \"Рамон Санчес Писхуан\". Гостите поведоха с два гола до 68-ата минута с попадения на Раба и бившия нападател на андалусийци Карлос Бака. За капак звездата на \"Севиля\" Уисам Бен Йедер получи червен картон, след като за няколко секунди репликира рефера Фуертес и иронично му ръкопляскаше, заради което видя жълтия цвят два пъти. Французинът беше изгонен в 62-ата минута, осем след като се появи на терена. В 77-ата минута \"Севиля\" изпусна дузпа, след като Нолито стреля слабо и Асенхо спаси. Секунди по-късно обаче нападателят се реваншира, намалявайки след подаване на Ленгле. Крайното 2:2 оформи Стивън Н’Зонзи в 82-ата минута с бомбен шут от над 30 метра.", "date": "2018.04.14", "title": "С минорно настроение \"Барселона\" победи \"Валенсия\" в рекорден мач"}
{"url": "https://www.dnevnik.bg/sport/2018/04/14/3163161_cska_se_razpravi_s_vereia_s_goliama_chast_ot_rezervite/", "text": "ЦСКА се върна на победния път и натрупа самочувствие преди решителните мачове от първенството след убедителен успех с 5:1 над \"Верея\". Червените, които в рамките на седмица  загубиха гостуването на \"Лудогорец\"  и  първия полуфинал за купата срещу \"Левски\" , този път се представиха по-убедително. Стамен Белчев използва момента, за да даде почивка на някои основни играчи като Николай Бодуров и Кристиян Малинов, но и без тях ЦСКА се справи. В срещата отново не играха контузения  Кирил Десподов  и изтърпяващият наказание Фернандо Каранга. По два гола за успеха реализираха Роланд Алберг и капитана Божидар Чорбаджийски, а веднъж се разписа и Станислав Манолев от дузпа. ЦСКА си осигури убедителен аванс още до почивката, когато водеше с 3:0. Почетният гол за гостите беше дело на Шемлал Срещата обаче започна спорно, след като съдията Ангел Ангелов не посмя да изгони централния защитник на червените Александър Дюлгеров. Той фаулира Домовчийски в 14-ата минута, когато нападателят щеше да се откъсне сам срещу вратаря. Защитникът на ЦСКА вече имаше жълт картон за нарушение по-рано, а реферът маркира фаул без да му покаже още един картон. Две минути след тази ситуация ЦСКА откри резултата след хубава атака отдясно. Манолев напредна и центрира към Алберг, а холандецът с удар от въздуха прати топката в мрежата на Пламен Колев.      Ранното попадение стъписа гостите от Стара Загора и те рухнаха до почивката, получавайки още два гола. Техен автор беше Божидар Чорбаджийски в абсолютно сходни ситуации. В 29-ата и 45-ата минута централният защитник вкара с глава след центрирания от корнер на Тиаго Родригес и на Алберг. След почивката \"Верея\" опита да отговори и да изнесе играта в предни позиции, но с три гола преднина за ЦСКА беше много лесно да контролира мача. В 52-ата минута Алберг се разписа още веднъж и окончателно уби интригата. През втората част Стамен Белчев даде възможност на 17-годишният Валентин Антов да дебютира, а Чорбаджийски вкара третия си гол в срещата, който обаче беше отменен зараду нарушение. В заключителните 10 минути гостите от Стара Загора бяха по-настоятелни и стигнаха до почетен гол. Негов автор стана Мохамед Шемлал в 84-ата минута. Той наказа груба грешка на вратаря на червените Витаутас Черниаускас. Крайният резултат оформи Станислав Манолев в първата минута на добавеното време с точно изпълнена дузпа. С успеха ЦСКА съкрати преднината на \"Лудогорец\" на три точки преди шампионите да изиграят двубоя си с \"Левски\".", "date": "2018.04.14", "title": "ЦСКА се разправи с \"Верея\" с голяма част от резервите"}
{"url": "https://www.dnevnik.bg/sviat/2018/04/14/3163184_hiliadi_ungarci_protestirat_sreshtu_nachina_po_koito/", "text": "Хиляди унгарци протестираха в събота срещу изборната победа на Виктор Орбан миналата неделя, с която той запази конституционното мнозинство на управляващите в парламента, докато всички останали партии с изключение на националистите бяха изтласкани в периферията. За разлика от победния митинг в неделната нощ, когато събралите се бяха предимно на средна и преклонна възраст, този път улиците изпълниха млади хора, разказва \"Ройтерс\". Според организаторите спечелването на толкова много депутатски места от \"Фидес се дължи на нечестна спрямо опозицията избирателна система и предизборната кампания на Орбан, водена изключително с всяване на страх у населението от имигрантите. В социалните мрежи организаторите призовават за повторно преброяване на бюлетините, за свободни медии, нов избирателен закон и по-ефективно сътрудничество в редиците на разпокъсаната и почти изолирана от водещите медии опозиция. Предварителните данни показват, че \"Фидес\" е потвърдила и засилила влиянието си в селските райони, благодарение на което спечели 91 от 106 едномандатни района. Кандитатите на лявоцентристката опозиция, за сметка на това, се представиха силно в столицата, като взеха две трети от районите в космополитния град. Разделението е видимо и в социалния профил - партията на Орбан е подкрепяна от 37% от унгарците на възраст под 30 години, а в групата на тези над 50 години популярността ѝ нараства до 46%, сочат данни на института Median.", "date": "2018.04.14", "title": "Хиляди унгарци протестират срещу начина, по който победи Орбан"}
{"url": "https://www.dnevnik.bg/sviat/2018/04/14/3163163_sloveniia_otiva_na_predsrochni_izbori_na_3_juni/", "text": "Словения ще проведе предсрочни парламентарни избори на 3 юни, след като преди месец премиерът Миро Церар подаде оставка заради провалянето на голям инфраструктурен проект, зад който стоеше правителството му. \"Днес разпускам парламента и определям 3 юни като дата за предсрочни избори\", заяви на пресконференция в Любляна президентът Борут Пахор. Причината е решение на Върховния съд, с който бе наредено повторение заради процедурни нарушения на референдума от миналата година за съдбата на проект за изграждане на жп линия с дължина 27 км, но на стойност 1 млрд. евро заради сложния терен, през който преминава. Право на глас имат около 1.7 милиона словенци, които ще избират от кандидатите на повече от 20 партии. За попадане в 90-местния парламент в Любляна трябва да бъде премината бариера от 4% от валидните гласове. Фаворит е представящата се за лявоцентристка \"Листа на Мариан Шарец\" (LMS) - партия на кмета на градчето Камник, основана преди броени месеци. Той не е непознат на избирателите, защото на президентските избори миналата година стигна до балотаж благодарение на популистките си обещания. Според анализатори е трудно да се предвиди резултатът, защото близо до LMS са социалдемократите (по-малката партия в управляващата коалиция) и опозиционната дясноцентристка Словенска демократическа партия. \"Очаквам победителят да сформира коалиционно правителство, но е невъзможно да кажа кой ще е той\", каяви пред \"Ройтерс\" Петер Анчич, политически анализатор и редактор в сайта \"Сплетни часопис\". Очакванията за икономиката за тази година са да нарасне с 5.1% от БВП благодарение на износ и инвестиции. Новото правителство ще трябва да замрази публимните разходи и да намали обществения дълг, който се очаква през 2018 г. да намалее до около 70% от БВП. Изискванията за страни от еврозоната, каквато е Словения, да поддържат максимално 60% дял на дълга от БВП.", "date": "2018.04.14", "title": "Словения отива на предсрочни избори на 3 юни"}
{"url": "https://www.dnevnik.bg/photos/2018/04/14/3163112_fotogaleriia_masov_sjunet_v_selo_ribnovo/", "text": "                        70 момченца бяха обрязани днес на т.нар. масов сюнет в село Рибново, населено предимно с помаци. Едногодишните деца са записани и водени за ритуала на този ден от родителите си мюсюлмани, живеещи в целия регион.", "date": "2018.04.14", "title": "Фотогалерия: Масов сюнет в село Рибново"}
{"url": "https://www.dnevnik.bg/sviat/2018/04/14/3161781_toi_otnovo_shte_kachva_everest_za_22-i_put/", "text": "Трима души досега са се качили до Еверест по 21 пъти, всички те са планински водачи, израснали в сянката на най-високия връх на планетата. Двама от тях - шерпи, са се пенсионирали, но 48-годишният Ками Рита смята и през следващите години да се изкачва до върха. Пред британския \"Индипендънт\" той споделя, че планът му е да качи Еверест поне 25 пъти. \"Искам да поставя нов рекорд не само заради самия мен, но и заради семейството ми и всички шерпи и за страната си Непал\", казва той, преди да тръгне отново нагоре от столицата на Непал Катманду. За него катеренето е семейна традиция. Баща му е сред първите професионални водачи, след като Непал отваря за чужденци планината през 1950 г. Неговият брат изкачва Еверест 17 пъти. Повечето от неговите роднини са се качвали поне веднъж. Решава да стане водач, когато е дете. \"Растейки в село, аз завиждах на тези, които, идвайки си от експедиции, носят хубави дрехи и други интересни неща\", спомня си той. За пръв път изкачва върха на 24 г. и оттогава почти всяка година го прави. Освен това е изкачил и много от другите високи върхове наоколо - К2, Чо Ойю, Манаслу и Лотце. Обикновено през есента води клиенти до по-ниските върхове в Непал. Като ветеран сред водачите той печели по 10 хил. долара от всяка експедиция до Еверест, което е огромна сума за страна, където годишните доходи на повечето хора достигат 700 долара. От 1950 г. насам животът на много шерпи се е променил. Отглеждащите якове и търговците, които по това време живеят в подножието на Хималаите, знанието на шерпите за планините и развитата с годините изкачване на големи височини издръжливост ги прави идеалните водачи. Другите двама рекордьори по изкачване на Еверест също са шерпи - Апа на 58 г., който се пенсионира през 2011 г. и се е преселил в щата Юта в САЩ. Фурба Таши, на 47 г., се отказва от височинното катерене през 2013 г., но все още работи в базовия лагер на Еверест, като помага за организацията на експедициите. \"Има много рискове при катеренето, които винаги са опасни и непредвидими. Но аз трябва да продължа да правя това, защото друго не знам\", обяснява Рита. Най-трудните му моменти са, когато при инциденти губи приятели. Той е в базовия лагер, когато през 2014 г. пада лавина, убивайки 16 шерпи, сред които и петима от неговия екип. През следващата година силно земетресение предизвиква друга лавина, която преминава през базовия лагер, убивайки 19 души. Той успява да се спаси само защото палатките на неговия екип този път са разположени в далечния край на лагера. Днес шерпите имат по-добри застраховки, а непалското правителство започна да издава сертификати за успешно изкачени върхове и на водачите. Досега те се даваха само на алпинистите чужденци. \"Сега имаме доказателство пред нашите клиенти, че сме изкачили даден връх, което ни помага\", казва шерпът Според него през последните 30 г. изкачването е станало по-сигурно заради по-добрата екипировка и възможността за по-точни прогнози на времето. Опасности все още има - цепнатините в ледовете са дълбоки, склоновете са непредсказуеми, но не се качваме заслепени, както беше преди - много по-добре информирани сме за времето и за условията в планината. Дори нашите клиенти тренират поне година, преди да дойдат за изкачване на Еверест, казва шерпът Ками Рита.", "date": "2018.04.14", "title": "Той отново ще качва Еверест. За 22-и път"}
{"url": "https://www.dnevnik.bg/analizi/2018/04/14/3162801_ocenkite_na_bivshite_chlenove_na_sudebniia_suvet_kakva/", "text": "Когато през 2016 г. се правеха основни промени в Закона за съдебната власт (ЗСВ) един от дребните, но важни акценти бе да се създаде гаранция членовете на Висшия съдебен съвет (ВСС), били магистрати преди постъпването си в Съвета, да се разделят с безотговорното поведение по време на мандата си. Причината за това е доказана от живота на всеки състав на ВСС – отделяйки се от обичайната си професионална среда на съдия, прокурор или следовател голяма част от тях стават политически услужливи. А от работата на самия ВСС зависят освен важните за магистратите кариерни въпроси, но и включително колко пари на данъкоплатеца да струва услугата правосъдие, какъв да бъде образът на съда и прокуратурата в услуга на гражданите. Така комбинацията от политическо послушание, съчетано с апатия към работата или краен непрофесионализъм могат да се окажат крайно вредни. За да се сложи край на това в ЗСВ бе въведено индивидуално оценяване при приключване на мандата, което става неразделна част от професионалната атестация/ биография на лицето при завръщането му като редови магистрат. За зла беда съдържателната страна на процедурата по оценяване бе оставена в ръцете на самия ВСС. Предишният състав на ВСС взе решение, че при работата на колективен орган като ВСС и прие процедурно скромна  методика  за оценката. Ето и три примера за опровержение на възприетата концепция: 1. При дългогодишната нерешена криза с натовареността и лошите материални условия за работа на съдиите и съдебната администрация в Софийския районен съд (СРС) председателят на съда Методи Лалов, служителите и магистратите поискаха среща с ВСС, за да потърсят решение. Тогавашният състав на ВСС  отказа  да ги приеме и изслуша без да мотивира решението си по същество. Протокол от всяко заседание на Съвета се пази в публичен архив, а гласуването за всяко решение е явно и мотивирано. Така при анализ на подобен тип зловредни решения, неподкрепени с релевантни мотиви, ясно може да се даде индивидуална оценка за работата на всеки член на ВСС. 2. Втора възможност за индивидуална оценка е работата на членовете на ВСС по комисии, където от протоколите и резултатите на комисиите лесно може да се направи оценка за вида, характера и резултата от положените усилия. 3. Трети повод за индивидуална оценка е работата по проекти, изпълнявани от ВСС. Сега, когато идва време за атестиране и оценка на членовете с приключил мандат лесно може да се разбере какви резултати ВСС е постигнал при усвояване на 597 886,40 лв. по  проект , финансиран с европейски средства по оперативна програма \"Административен капацитет\". Целта на проекта е била ВСС да премине към програмен бюджет. Парите са похарчени, а резултат няма. Ръководител на проекта е бил бившият председател на бюджетната комисия в Съвета Михаил Кожарев. За този принос спокойно може да се направи индивидуална оценка. Посочените примери по никакъв начин на лицето при вземане на решение, тъй като почиват на обективни резултати и при изследване на ясни мотиви. А ако членът на ВСС не е мотивирал решението си, то това е закононарушение на чл. 34, ал. 3 от ЗСВ и е допълнителен ориентир за законосъобразното изпълнение на задълженията. Настоящият състав на ВСС \"надгради\" стореното от предишния в приетата методика като запази концепцията. На практика оценка на лицата ще се прави на база на постигнатите от ВСС резултати, а не на основание постигнати резултати от самото лице. Този противоречив подход е скрепен с избирателно изброяване на стратегически документи и анализи за състоянието на съдебната власт (чл. 3 от методиката). На базата на заключенията за състоянието на българското правосъдие ще се заключава за успешното упражняване на мандата от членовете на Съвета. Получава се следната комична формула – ВСС не изпълни заложените си цели и компетенции и затова и членовете му не изпълниха задълженията си. Така се вменява, че ВСС е живо тяло, а членовете му понасят последиците от действията на този жив организъм. документи е изпусната концепцията на кандидата, а именно - началната отправна точка. Как ли трябва да оценим бившия представляващ ВСС Димитър Узунов тогава. Кратко съревнование между  концептуално изложеното  от него и реалното му поведение би произвело безспорно категорична оценка. Освен, че методиката не дава съществени методически напътствия как да се формира крайна оценка и дори да се стигне до такава, то тя трябва да бъде \"обща и словесно да отразява изпълнението на компетентностите на ВСС като колективен орган\" (чл. 5 от методиката). При дотук получените оценявания резултатът напълно съответства на изискуемото – оценките се определят като \"съответни\". Ето как звучи поставената оценка на Димитър Узунов, приета на  заседание  на съдийската колегия на ВСС: \"крайна оценка за периода, в който е заемал длъжността \"изборен член на ВСС\", съответна на постигнатото изпълнение на компетентностите и целите и задачите на колективния орган.\" Така излиза, че е достатъчно членовете на ВСС да са присъствали в заседанията на съвета, а това какво са свършили не се анализира. При съответната ситуация ще имаме дългогодишния съответен резултат – безотговорно и податливо на услуги поведение, неукоримо по никакъв ред. В текста на методиката се откроява само една разпоредба, която издава факта, че все пак оценка за индивидуалната работа е възможна, стига на някой от действащите членове на ВСС, казано на жаргон, \"да му се занимава\". Именно в чл. 6 е записано, че всеки действащ член на ВСС може да изготви \"индивидуален отчет за действията на оценявания, включително и за концепцията, която е представил по време на участието си в състезателната процедура по избора\". И като че ли от този текст трябва да започне разписването на нова, съдържателно и процедурно издържана методика, защото настоящата не води до никакъв резултат. Вместо текст, който да развие законовата норма на чл. 28 от ЗСВ изработената методика е кратка инструкция по обезсмислянето на законов текст в цялост и пример как акт с по-ниска степен може да отмени законова разпоредба с по-висока.", "date": "2018.04.14", "title": "Оценките на бившите членове на съдебния съвет – каква я мислехме, каква стана"}
{"url": "https://www.dnevnik.bg/gradska_sreda/2018/04/14/3157541_sofiia_vremenno_reshi_problemite_s_visokite_sgradi/", "text": "Администрацията на Столичната община вече знае за кои места могат да се появят проекти за високи сгради, след като със законодателни промени бяха определени максимални височини за града. С тях се ограничи и една от възможностите за прекормерно застрояване. Така се избягва практиката администрацията и инвеститори да водят спорове за това колко може да бъде разгърнатата площ на една нова сграда. С  приетите на 28 март от парламента  и влезли в сила на 10 април промени в Закона за устройство и застрояване на Столичната община се намери решение на част от проблемите на града, заради които вече втора година местната власт е поставена  под сериозен натиск от чести протести на граждани . Потърси се и начин за ограничаване на строителството в зелени площи, като според администрацията това е факт. Граждански организации обаче са на мнение, че резултатът е напълно противоположен. Измененията обаче са временни \"закърпвания\" и няма да решат дълготрайно нито проблемите в законодателството за цялата страна, което се нуждае от сериозно осъвременяване, нито тези в градоустройството на столицата, за което е необходима цялостна концепция, каквато липсва. На това мнение са архитектите Ангел Захариев от \"Група град\" и Бойчо Бойчев, член на управителния съвет на Съюза на архитектите в България, с които \"Дневник\" разговаря. И двамата обаче мислят, че направените промени са правилния начин за промяна.  Когато законите печелят време Според архитектите общината е намерила краткосрочно решение на един от основните проблеми на града – планът му от 2009 г. не предвижда сградите около 100 метра на много от местата, на които обаче се разрешават благодарение на възможност в закона. Така почти нямаше гаранция, че непосредствено до жилищни сгради няма да се възвиси нова 100 или 200-метрова, за която никой не е подозирал.  Примерите са 99-метровата \"Златен век\" в \"Лозенец\", 77-метровата  \"България билдинг\"  в \"Борово\" и проектът на НИКМИ  за 150 метра в \"Стрелбище\" , както и този за 220-метровата \"Парадайс тауър\". Тези \"възможности\" на закона не са се харесвали на общината, откъдето получиха одобрение, но по думите на Силвия Христова, председател на общинската комисия по градустройство, \"законът ги допускаше, а ние не можеше да спрем да работим\". Същевременно при главния архитект на столицата Здравко Здравков постоянно се внасят сходни проекти за най-различни места из града.  Сега парламентът определи максималните височини да са: 50 метра за центъра, 15 за южната част на София след Околовръстното шосе и 75 метра за другите части на града. Намирането на логика при определянето на тези височини обаче е трудно, а според Захариев и Бойчев тя се крие в популизма. Първоначално  главният архитект на София предложи  по-високи максимални височини - 100 и 125 метра. По думите му и приетите и отхвърлените ограничения препращат към изискванията за противопожарна безопасност. Ангел Захариев отбеляза, че мерките за противопожарна безопасност нямат нищо общо с градоустройството. Според него темата с височината на сградите е силно преекспониран проблем, а записаните сега височини са прекалено консервативни и не решават проблема по същество, който е в плътността на застрояване. Като пример, че \"височината не е страшна\" той посочва хотел \"Родина\" (106 м), хотел \"Маринела\" (100 м), сградата на КНСБ (99 метра), парк хотел \"Москва\" (85 метра). Улиците и тротоарите са в \"трагично състояние\" и може би сред най-лошите в Европа, не са облагородени предвидените паркове - Въртопо, Източен парк, а съществуващите не се ремонтират., казва Захариев и посочва, че някои от кварталите няма общински училища и детски градини. \"И на този фон, единственото нещо, което е останало на хората, е да гледат през прозореца\", казва още архитектът. Максимумът от 50 метра ще има негативно влияние върху центъра на столицата, смята Захариев. Така намирането на ясна логиката при определянето на височините става по-трудна. Според архитекта интересът на бизнеса, а и възможностите на строителите се ограничава до височина от 100 метра, а добрите места за подобни сгради не са много в София. В закона се даде възможност сградите в радиус до 400 метра от метростанции да достигат 100 метра височина, освен ако не са в идеалния центъра столицата и районите на \"Лозенец\", \"Младост\", \"Изгрев\". В изказвания Здравко Здравков посочва, че това не означава непременно, че до всяка метростанция ще се появи 100-метрова сграда, защото и в тези случаи важат изискванията за отстояния, засенчване и предвижданията на устройствените планове. Проблемите тепърва ще се решават По-сериозните теми -  определяне на зоните без ограничение на височината  и изработване на цялостна визия за развитието на града, бяха оставени за неясното бъдеще, когато трябва да бъде изменен Общият устройствен план на София. Според Ангел Захариев изменението може да отнеме години. Той посочва и че няма гаранция, че в него ще бъдат въвлечени експерти, а основното ще бъде направено от общинските съветници и администрацията, които видимо са податливи на натиск. Според Захариев обаче тепърва трябва да се направят сериозни законодателни промени, които да решат проблеми, засягащи София, а и страната. Сред тях са използването на съвременните технолохии при планирането, създаването на начини за насочване на инвестиции в града, запазване на историческия облик. Опасенията им са, че формулировката на члена допуска общинският съвет да променя на предназначението на площите, предвидени за зелени, но не са. Според кмета на \"Младост\" и организацията \"Екообщност\", които също изпратиха искане за вето, това почти сигурно ще улесни строителството в подобни имоти. Същевременно общинските съветници ще могат отново със свое решение да отрежда терени за зелени площи, дори да не са предвидени за това в Общия устройствен план. Строителството в зелените площи в кварталите не може да се забрани напълно, защото част от тях са били предвидени за застрояване с приемането на устройствените планове през 2009 г.. Според Бойчо Бойчев единствената възможност е общината да обезщети всички собственици за сградите, които биха могли да построят в тях, за което е \"ясно, че няма пари\".", "date": "2018.04.14", "title": "София временно реши проблемите с високите сгради"}
{"url": "https://www.dnevnik.bg/zelen/2018/04/14/3162778_goliama_grupa_lopatari_veche_sa_na_svoboda_v_raiona/", "text": "С освобождаването на голяма група лопатари край Маджрово започват усилията на екипа на По-диви Родопи за възстановяване на вида в района около родопския град, както и до язовир Ивайловград, откъдето той е изчезнал преди повече от хилядолетие. Еленът лопатар – заедно с други диви тревопасни животни има решаваща роля за поддържането на мозаечния ландшафт на Родопите. Това е от огромно значение за опазване на биологичното разнообразие в района, което е едно от най-богатите в Европа. Тази седмица в района на Натура зона в Маджарово бяха пуснати на свобода 54 елени. Животните се чувстват добре и вече свикват с новия си дом, посочват от екипа.  Еленът лопатар е бил един от най-многобройните видове дивеч в античността, но е бил изтребен от хората в историческо време. Последните костни останки в България са от края на първото хилядолетие след Христа. Преди петдесет години видът е възстановен в няколко ловни стопанства в България. Преди да бъдат освободени животните са прекарали известно време в ограда за адаптация, което им позволява да свикнат постепенно с новото място. Районът в Натура зона около Маджарово е специално подбран, като в избора на място е взето предвид наличието на достатъчно храна и добри условия за естествено разселване. Една от кошутите е снабдена с предавател и експертите от екипа вече следят първите й движения в района.  В освобождаването са се включили представители на СЛРБ Сокол – Харманли, ДГС Маджарово, полицията. Фондация \"По- диви Родопи\" в сътрудничество с местни ловни сдружения и СЛРБ oт години работи за възстановяване на елена лопатар и благородния елен в Източните Родопи. Досега в района на Източните Родопи са освободени над 110 животни, като в дългосрочен план се очаква да бъдат разселяни над 300 животни в рамките на проект LIFE проекта \"Опазване на черните и белоглавите лешояди в Родопитe\". Връщането на лопатарите дава нова перспектива за този регион, както за възстановяване на дивата природа, така и за превръщането на Родопите в желана туристическа дестинация в България, обясняват о тфондацията. \"Надяваме се туристите да могат да се насладят освен на полета на белоглавите лешояди, които са емблематични в района, така и на гледката на тези прекрасни животни каквито са лопатарите\", коментира Стефан Аврамов, експерт от фондация По-диви Родопи.", "date": "2018.04.14", "title": "Голяма група лопатари вече са на свобода в района на Маджарово"}
{"url": "https://www.dnevnik.bg/sviat/2018/04/14/3162984_sasht_velikobritaniia_i_franciia_nanesoha_udari/", "text": "Съединените щати, Великобритания и Франция бомбардираха цели на сирийското правителство в Дамаск и Хомс, където се предполага, че има обекти, свързани с производството на химически оръжия, предадоха \"Ройтерс\" и Би Би Си. Над 100 ракети бяха изстреляни от кораби и бойни самолети. Според ТАСС сирийската противовъздушна отбрана е свалила много от тях със съветски комплекси \"Бук\" и \"Квадрат\" (сирийската държавна телевизия обаче каза, че става дума за едва 13), макар руски дипломат да каза тази седмица, че Русия ще се намеси при подобен удар. Преди малко повече от година САЩ бомбардираха сирийската база \"Шайрат\", с 59 ракети, след химическата атака в провинция Идлиб. Това е най-мащабната за момента атака срещу режима на сирийския президент Башар Асад, откакто започна гражданската война в страната през 2011 г. Според американския министър на отбраната Джеймс Матис става въпрос за \"еднократен\" удар с ограничени цели, но международните медии отбелязват, че американските власти са дали разнопосочни сигнали дали може да последват и други нападения. \"Червени линии\" Генералният секретар на НАТО   подкрепи ударите. Той написа в \"Туитър\", че те ще ограничат \"режима на Асад да извършва други атаки с химически оръжия срещу народа на Сирия\". НАТО не участва пряко в операциите на международната коалиция в Сирия. Президентът на САЩ   обяви извършването на ударите около 5 ч. българско време. Той предупреди, че атаката е възможна още в края на миналата седмица, след съобщения за предполагаемо нападение с химически оръжия в град Дума, недалеч от Дамаск,  но отложи решението . Международните експерти от Организацията за забрана на химически оръжия (ОЗХО) би трябвало да започнат едва  днес работа на терен , за да проверят информацията, и според източници на \"Ройтерс\" ще го направят. \"Червената линия, фиксирана през май 2017 г., беше прекрачена,\" каза френският президент   в  изявление, разпространявано  от Елисейския дворец. Според него \"няма съмнение\" за действията и отговорността на сирийския режим в Дума на 7 април. Британският премиер   каза, че сегашното решение \"няма алтернатива\", а министърът на отбраната поиска от Русия да използва влиянието си върху Сирия, за да сложи край на конфликта. Президентът   каза, че САЩ са извършили атаката, след като Западът е осъзнал, че е загубил контрола и международния си авторитет в хода на конфликта. В разговор с иранския си колега   той добави, че борбата с тероризма ще бъде доведена докрай.   представители заявиха, че Москва може да свика заседание на Съвета за сигурност на ООН. (Повече за руската реакция  четете тук .) Била ли е предупредена Русия Малко по-късно Пентагонът каза, че няколко цели са били поразени. Според ген. Джоузеф Дънфорд става дума за три обекта: научноизследоватерски център в Дамаск, складово помещение западно от Хомс, и още едно, към което има и команден център, също в Хомс. Тези цели според него са свързани със сирийската програма за химически оръжия. Матис междувременно уточни, че към момента на атаката САЩ са имали доказателства, че на 7 април в Дума е използван хлор, но не разполагат с такива за употребата на зарин. Според Би Би Си в Дамаск и Хомс са се чули силни експлозии към момента на ударите. Поддръжниците на западната атака настояват, че тя би възпряпятствала режима на Асад да продължи да произвежда химически оръжия. Ген. Дънфорд подчерта, че целите са били подбрани така, че да се избегнат руски жертви. И Елисейският дворец побърза да заяви, че нападението не е насочено срещу съюзниците на Сирия, каквито са Русия и Иран. Руските медии потвърдиха, че нито една от изстреляните ракети не е достигнала нито база \"Хмеймим\", нито  руския военен пункт в Тартус . Неназован източник на \"Ройтерс\" от коалиция, въвлечена във войната, казва, че сирийските сили са \"попили\" ударите, а след предупреждение от Русия обектите, които се очаквало да бъдат поразени, са били евукаирани още преди дни. Въпросът дали Русия е била предварително информирана за атаката доведе до разнобой между френски и американски представители, след като френският министър на отбраната Флоранс Парли обяви, че това се е случило, а Пентагонът отрече. \"Русия реагира меко. Явно има предварителен диалог,\" обяви  българският министър на отбраната  Красимир Каракачанов. Според него е \"имало някаква предварителна уговорка\" между Вашингтон и Дамаск, а военното разузнаване му е докладвало за операцията в 22 ч. снощи. В интервю за Си Ен Ен Тюрк и говорителят на управляващата в Турция Партия на справедливостта и развитието (ПСР) Махир Юнал каза, че Анкара е била предварително уведомена. Резултатът Британският министър на отбраната Гавин Уилямсън каза за радио LBC, че ударите са имали сериозен ефект върху правителството на Асад и възможностите му да действа в бъдеще и са били \"достатъчни\". По-рано премиерът Тереза Мей обясни ракетната атака с нуждата да се оправи предупреждение към всеки, който би опитал да използва химически оръжия. Очаква се тя да говори за нея в понеделник пред парламента в Лондон. Анализатори отбелязват за \"Ню Йорк таймс\" и \"Вашингтон пост\", че ударът е бил контролиран и планиран внимателно, за да не предизвика отговор от съюзниците на Асад, и едва ли ще промени баланса на силите в Сирия. Според думите на Тръмп той няма да промени и плановете на САЩ да  изтеглят близо 2000  военнослужещи, които  сега са в Сирия . \"Америка не цели неограничено присъствие в Сирия, при никакви обстоятелства... Целта на действията ни тази вечер е да установим силен възпиращ механизъм срещу производството, разпространението и употребата на химически оръжия.\" \"Обида към Путин\" и други реакции  външно министерство, цитирано от агенция \"Сана\", каза, че западната атака няма \"по никакъв начин да се отрази\" на решителната битка на армията с бунтовниците. Държавната телевизия на страната същевременно твърди, че има поразени цели само в Дамаск, но потвърждава, че е имало удари и в Хомс, където според нея има няколко ранени, но не и жертви, а само материални щети. Телевизията излъчи видео, в което, според водещите, Асад пристига днес на работа.  в САЩ Анатолий Антонов обяви, че атаката \"няма да остане без последствия.\" Иран каза, че САЩ и съюзниците им ще си платят цената, а върховният водач на страната, аятолах  , заклейми Тръмп, Мей и Макрон като \"престъпници\" в обръщение, предадено от телевизия \"Ал Маядин\". През седмицата Москва предупреждаваше, че съобщенията за свързвана с режима химическа атака в Дума целят да оправдаят западна интервенция. \"Да се обижда президентът на Русия, е неприемливо. САЩ, притежателят на най-големия арсенал за химически оръжия, няма морално право да обвинява други страни,\" продължава  изявление на руското посолство  в САЩ в \"Туитър\". Председателят на комисията за външна политика към руския сенат, Константин Косачов, каза, че ударите нарушават международното право и верятно са имали за цел да усложнят или дори осуетят работата на експертите на ОЗХО в Дума. Организацията още не е коментирала дали мисията ѝ ще продължи по план, а последната публикация в \"Туитър\" по темата указва днешната дата като начало.  обяви, че ударите, които заобикалят Съвета за сигурност, нарушават международното право и призова за \"политически диалог\" като едиствено възможно решение. Атаката \"няма да постигне целите си\" във войната си срещу Сирия и \"движенията за съпротива\", каза в изявление ливанската шиитска организация  , която се сражава на страната на Асад в Сирия. Външното министерство на  , която също е противник на режима на Асад, но не участва в ударите, каза, че мярката е \"подходяща\", а  , цитиран от \"Ройтерс\", я определи като \"важен сигнал за Сирия, Иран и \"Хизбула\" и действие съгласно \"червената линия\", прекрачена от сирийския режим чрез употребата на химически оръжия. И председателят на Европейския съвет   каза, че \"ударите на САЩ, Франция и Великобритания дават ясно да се разбере, че сирийският режим, заедно с Русия и Иран, не може да продължи тази човешка трагедия, не и без никаква цена.\"", "date": "2018.04.14", "title": "САЩ, Великобритания и Франция нанесоха удари срещу Асад в Дамаск и Хомс"}
{"url": "https://www.dnevnik.bg/sviat/2018/04/14/3162855_kakvo_shte_praviat_ekspertite_po_himicheski_orujiia_v/", "text": "Експерти от Организацията за забрана на химически оръжия (ОЗХО) ще започнат работа на терен в град Дума в Сирия тази сутрин. Те трябва да проверят информация за химическа атака, извършена според опозиционни активисти на 7 април в града, който дълго беше последният бастион на опозицията срещу режима на Башар Асад в района на Източна Гута, край Дамаск. Съединените щати и други западни държави предупредиха, че ако информацията се потвърди, може да последват военни мерки. Русия и Сирия определят атаката като \"изфабрикувана\" с цел западна интервенция, а правителството на Асад само покани мисия на ОЗХО. Противниците на Асад казват, че за предполагаемите извършители ще е лесно да заличат доказателствата, преди да пристигат експертите - в Дума от миналия месец се осъществява евакуация на бунтовници и близките им съгласно сделка с режима, която фактически връща контрола в ръцете на Асад. Какво всъщност ще прави екипът разследващи в Дума? \"Ройтерс\" обобщава. Ще събира проби Събирането на почва и биомедицински (например кръв) материал от жертвите на мястото на предполагаемата атака е приоритет. Пробите ще се отнесат в главната лаборатория на ОЗХО в Холандия. Обикновено такъв материал се разделя, за да се изпрати в няколко (до четири) независими лабораториии, свързани с ОЗХО. Инспекторите на организацията са длъжни да присъстват при вземането на пробите и те да останат у тях до края на мисията им. При предишни мисии ОЗХО е работила със Световната здравна организация, предоставяла проби от кръв, урина или тъкани на жертвите. Ще търсят улики До началото на събиране на пробите мина почти седмица от датата, на която според съобщенията е била атаката. Задачата на инспекторите ще е трудна, защото това изисква максимално бързо да търсят следи от хлор или зарин, каквито най-често са били използвани в гражданската война в Сирия, или други отровни химикали. Флакони, ракети, контейнери или бомби и останки от тях, както и кратери, също са потенциални източници на улики, които ще бъдат документирани чрез снимки и видеоклипове. Ще говорят със свидетели  Интервюирани от международни медии жители казваха през последната седмица, че са чули звуци като при падане на варелни бомби в момент, съвпадащ с описваните обстоятелства около атаката. Подобни моменти са били засичани от ОЗХО и в други моменти ог гражданската война. Очаква се да бъдат интервюирани доктори, доброволчески групи парамедици, спадителни екипи и жители на района и да се провери дали те са били изложени на действията на сипмпоми, свързвани с химически вещества като задушаване, пяна, излизаща от устата, свити зеници и други.", "date": "2018.04.14", "title": "Какво ще правят експертите по химически оръжия в Сирия от днес нататък"}
{"url": "https://www.dnevnik.bg/sviat/2018/04/14/3162687_sauditskiiat_uahabizum_v_evropa_ne_otstupva/", "text": "Дали с възхода на престолонаследния принц, който има имиджа на реформатор, Саудитска Арабия ще престане да разпространява в Европа своя уахабизъм - фундаменталистки ислям, смятан за идеологическа матрица на джихадизма? Някои експерти се съмняват в това и насочват вниманието към силата на повече или по-малко тайните проводници на радикалното течение.  Мохамед бин Салман, 32-годишен, чието официално посещение в Париж приключи във вторник вечерта с вечеря с президента Еманюел Макрон, неотдавна даде нови сигнали за отваряне на страната си и води кампания за ухажване на Запада. MBS (както наричат Мохамед по инициалите му - б.ред.) обеща една \"умерена\" и \"толерантна\" Саудитска Арабия, далеч от имиджа й на износител на уахабизъм - строга версия на сунитския ислям, създадена през 18 век от богослова Мохамед бин Абдулуахаб в съюз с основателя на саудитската династия Мохамед бин Сауд. Световната ислямска лига, често смятана за дипломатически агент на кралството и финансирана с петродоларите му, разпространява нашироко това ново послание. \"За нас няма уахабизъм. Има ислям. Точка\", подчерта по време на посещение в Париж през ноември г енералният секретар на организацията Мохамед ал Иса , давайки израз на враждебността си към \"идеологическия екстремизъм\". Лигата сякаш не е толкова активна като в миналото. Дали това е искрена промяна или стратегическа демонстрация? В някои европейски столици дебатът се обтегна заради влиянието на уахабизма, неговите вариации и салафитски превъплъщения като мадхализма, разпространен от Марсилия (Франция) до Бирмингам (Великобритания). \"Всичко друго продължава да работи\" Белгийското правителство обяви в средата на март, че прекратява  действащия от половин век договор , който предоставяше на Лигата управлението на голямата джамия в Брюксел, издигаща се насред европейски квартал. Прекратяването на договора беше препоръчано от парламентарната комисия, разследваща атентатите на 22 март 2016 г., за които пое отговорност джихадистката групировка \"Ислямска държава\" (32 жертви в Брюксел): депутатите обвиниха храма, че разпространява \"салафитско-уахабитски\" ислям, който може да \"играе доста важна роля в насилствения радикализъм\". \"Отнемането на ключовете на голямата джамия от Саудитска Арабия беше необходимо да се направи, то имаше символично значение, за да кажем: Не, не приемаме тази версия на исляма\", обяснява пред Франс прес специалистът по исляма Михаел Приво. \"Можем да затворим тази джамия, но всичко друго продължава да работи: издателските къщи, интернет сайтовете, телевизионните канали\", казва той. Понеже начините за разпространяване зависят не толкова от саудитския държавен или парадържавен апарат, а от частни фондации и бизнесмени. \"Нито веднъж не чух MBS да казва, че ще сложи край на паричните преводи от частни лица или благотворителни организации, които поддържат тези ретроградни версии на исляма. И те ще продължат\", прогнозира белгийският изследовател. \"Социалните мрежи играят много по-важна роля от институционалните канали, по-специално за обикновените вярващи\", съгласява се парижкият политолог Набил Мулин. Директната намеса на саудитското кралство в религията често пъти е скромна: във Франция например по-малко от 4 милиона евро са били дадени между 2010 и 2016 г. за финансирането на осем джамии и са били изплащани заплати на петнадесетина имами, съгласно доклад на парламента. \"Новата правоверност\" Освен изданията, интернет сайтовете или телевизиите като \"Алмаджд\", недоверие у западните правителства вече будят и саудитски ислямски университети, които продължават да са притегателни центрове за уахабизма. Като този в Медина, \"който е обучил десетки хиляди духовници от 170 националности от създаването си през 1961 г., и, както се оказва, по-голямата част от лидерите на уахабитското движение по света\", подчертава Мулин. В Косово, където ислямът е преобладаващата религия, имами, учили в саудитски или египетски университети, вече са изправени на съд заради активно набиране на млади джихадисти за групировки като \"Ислямска държава\". И ако в Испания и в Италия властите се справят без видими затруднения с ислямските културни центрове, управлявани от Световната ислямска лига, то в Германия разузнавателните служби се обезпокоиха в края на 2016 г. от прозелитизма, осъществяван на тяхна територия.  Няколко столици, сред които Рияд и Доха (Катар), бяха обвинени в доклад, че покровителстват германски салафити в рамките на \"дългосрочна стратегия за влияние\". \"Уахабизмът се наложи като новата правоверност. Ще бъдат необходими години, а може би и десетилетия това да се промени\", казва още Набил Мулин и подчертава финансовата мощ и авторитета, свързани с религиозния статут на кралството, пазител на светите места на исляма. Дали престолонаследникът може ли да ускори този процес? \"Оцеляването на саудитската политическо-религиозна система се крепи върху съюза между улемите (религиозните учени) и трона: MBS не може да прекъсне напълно тази връзка\", смята Бернар Годар, известен познавач на исляма, от френското външно министерство, който все пак приветства \"значителната промяна\", чийто изразител е подложения на натиск млад лидер. /БТА", "date": "2018.04.14", "title": "Саудитският уахабизъм в Европа не отстъпва"}
{"url": "https://www.dnevnik.bg/detski_dnevnik/2018/04/14/3154309_prikazki_za_neposlushni_deca_ot_jak_prever/", "text": "Щраус, който поглъща камбани и разговаря с Палечко. Моржове, които си подхвърлят гардероби. Тъжни антилопи, насядали напразно край трапезата. Лъвче в клетка, което посреща гости, и звероукротител със свиреп и зверски лик. Кон, който живее сам-самичък на самотен остров. Недоволен дромадер, който слуша сказка за разликата между камилите и дромадерите ( ). Магарета, които правят смехории... ... и още много чудесии са пръснати в осемте \"Приказки за непослушни деца\" от Жак Превер. Първата му детска книга, публикувана през 1946 година, е вече по книжарниците в България в превод на Иван Бориславов, съобщиха от издателство \"Колибри\". Илюстрациите са на Елса Енрикес, а художественото оформление е дело на Кирил Златков.", "date": "2018.04.14", "title": "Осем \"Приказки за непослушни деца\" от Жак Превер"}
{"url": "https://www.dnevnik.bg/sviat/2018/04/14/3162815_bivsh_buntovnik_iska_da_bude_purviiat_liav_prezident/", "text": "Бившият колумбийски бунтовник и партизанин Густаво Петро се опитва да стане първият ляв президент на страната. Ако бъде избран, той ще се съсредоточи върху намаляване на зейналата пропаст между бедни и богати. Ляво ориентираният 57-годишен икономист, който беше кмет на Богота от 2011 до 2013 г., е втори в допитванията за кандидатите, които искат да заменят държавния глава Хуан Мануел Сантос, и обещава да промени икономическия модел на страната, като обложи с данък собствениците на земи, които не получават добиви от тях, и да измести тежестта от петрола и въглищата. \"Искам да променя страната. Още от дете искам да го направя\", каза във вторник Петро в интервю. \"Същинската причина за проблемите в Колумбия е неравенството.\" Изборите може да определят съдбата на крехкия  мирен процес в Колумбия , който сложи край на петдесетгодишна война с марксистките бунтовници от ФАРК (\"Революционните въоръжени сили на Колумбия\") , но разгневи мнозина, защото даде на командирите им право да участват в политиката, вместо да ги изпрати зад решетките и привлече вниманието към разделението между богати и бедни, за което говори Петро. Неговите предложения, които включват разширяване на образованието, чиста енергия и основна промяна в данъчното облагане, стресна някои инвеститори, които се опасяват, че той ще експроприира земя и ще превърне Колумбия във втора Венецуела, което Петро отрича. \"Няма да сме какъвто и да било съюзник на Венецуела, защото Венецуела влезе в света на икономика на въглеводородите\", каза той, визирайки разтърсваната от криза съседна на Колумбия държава. Петро добави, че постепенно ще елиминира петрола, въглищата и газа и ще ги замени с енергия от чисти източници като вятър и вода. насърчавайки земевладелците да продават на държавата, която да ги даде на бедните фермери. Това може да притесни животновъдите, а и други. \"Данъкът не може да бъде наричан изземане; това е данък върху земеделската земя\", уточнява Петро. Някогашен член на вече несъществуващата бунтовническа група М19, изборът на Петро за кмет на Богота бе възприето като като доказателство, че бъдещето на бунтовнически движения като ФАРК, която се разпусна миналата година и създаде политическа партия, е политиката. Но в края на 2013 г. Петро беше отстранен от генералния инспектор (независим контролен пост в Колумбия, занимаващ се държавните служители и харченето на обществени средства - б.ред.) от поста си - най-влиятелния в страната след този на президента, за лошо управление при събирането на отпадъци и получи забрана да заема публични длъжности за срок от 15 години - решение, което накара хиляди да излязат на улицата и впоследствие беше отменено. Иван Дуке - протеже на бившия десен президент Алваро Урибе, изпреварва Петро в анкетите с около 10 пункта на национално равнище в страната, която има население от 50 милиона и исторически е била управлявана от десницата. Баща на шест деца, Петро е отявлен критик на традиционната политическа класа, обвинява я в корупция и обогатяване за сметка на бедните. Партията на Петро \"Хуманна Колумбия\" (Colombia Humana) спечели само шест места от общо 280 на неотдавнашните парламентарни избори и затруднява опитите му да прокара радикални реформи през Конгреса. Той каза, че ще се опита да се коалира с политическия център, левицата и други партии или ще призове за промяна на основния закон чрез свикване на конституционно събрание. и да насърчи бедните фермери, като тези, които отглеждат кока - суровината за кокаина, да отглеждат законни земеделски култури. За да ограничи фискалния дефицит, той ще настоява за друга данъчна реформа - за повишаване на данъка върху корпоративните дивиденти и чуждестранните печалби и за премахване на изключенията за големите инвеститори. \"Инвеститорът е хазартен играч и първото нещо, което прави, е да проучи правилата на играта. Искаме да сложим на масата правилата, без скрити карти, искаме да преминем от икономика, базирана на добива, към икономическо производство\", каза той. Първият тур на изборите ще бъде на 27 май, но ако никой от кандидатите не получи повече от половината от гласовете, през юни ще се произведе балотаж.", "date": "2018.04.14", "title": "Бивш бунтовник иска да бъде първият ляв президент на Колумбия"}
{"url": "https://www.dnevnik.bg/sport/2018/04/14/3163013_ferari_okupira_purva_redica_v_kvalifikaciiata_v_kitai/", "text": "С нов рекорд на пистата в Шанхай Себастиан Фетел спечели квалификацията за Гран при на Китай, трети кръг от сезона във Формула 1. Четирикратният световен шампион, който спечели първите два старта в Австралия и Бахрейн затвърди отличната си форма. Германският пилот ще стартира от първа позиция за 52-и път в своята кариера, а \"Ферари\" грабна 215-и полпозишън във Формула 1. За второ поредно състезание Скудерията окупира първата редица, както и в Бахрейн. Фетел и Кими Райконен бяха много по-добри от конкурентите си от \"Мерцедес\", които изостанаха с половин секунда. Валтери Ботас изпревари с малко своя съотборник  Хамилтън , а третата редица остана за Макс Верстапен и Даниел Рикардо от \"Ред бул\". \"Много съм доволен, колата е просто страхотна и става все по-добра. При първото минаване загубих малко скорост, но при последния опит имах отлично темпо\", каза Фетел след квалификацията. Фетел не се нае да прави прогнози за неделното състезание, заради близкото темпо на \"Ферари\" и \"Мерцедес\" в дълги серии от обиколки. Квалификацията започна много интересно, а за \"Ред бул\" проблеми имаше далеч преди нея, след като в последната свободна тренировка Даниел Рикардо получи повреда в двигателя. Механиците на тима работиха много активно и успяха да сменят задвижващата му система със започване на квалификацията. Австралиецът излезе на пистата само три минути преди края на първата част и направи обиколка, която му позволи да продължи напред с 14-и резултат. Отпадналите пък бяха Сергей Сироткин, Пиер Гасли, Ланс Строл, Шарл Леклер и Маркус Ериксон. В челото пилотите направиха само по едно излизане, а тези на \"Ферари\" бяха далеч пред останалите. Втората част беше много оспорвана, като очаквано пилотите на \"Ферари\" и \"Мерцедес\" използваха средно меките гуми за уикенда – софт. Райконен и Фетел дадоха отлични времена при първото излизане, докато след две поредни бързи обиколки Ботас и Хамилтън бяха на половин секунда и шест десети. В края пилотите на \"Мерцедес\" сложиха нов комплект гуми софт, с които дадоха най-добри времена, а Хамилтън дори слезе под 1:32 минути за обиколка. От \"Ферари\" излязоха с ултрасофт, но без да записват обиколки. Така в неделя двата водещи тима ще стартират в неделя с гуми софт. За последната част не успяха да се класират Кевин Магнусен, Естебан Окон, Фернандо Алонсо и съотборникът му Щофел Вандорн, както и Брендън Хартли. В заключителните 12 минути Райконен започна убедително с рекордна обиколка 1:31.200. Финландецът записа най-добро преминаване и в трите сектора, и изпревари със 161 хилядни Фетел. Двамата пилоти на \"Мерцедес\" Ботас и Хамилтън бяха разделени само от 50 хилядни, но изостанаха на четири десети от Райконен. Вторите излизания на пистата не се оказаха по план за Сребърните стрели, които дори не успяха да подобрят времената си. Ботас изостана с половин секунда от двамата пилоти на \"Ферари\", докато Хамилтън дори се отказа и се прибра в бокса. За сметка на това от \"Ферари\" се бориха един с друг, като Райконен записа рекордни преминавания в първите два сектора, но сгреши в третия и подобри съвсем малко времето си. Фетел настъпи докрай и направи рекордно преминаване на третия сектор, с което записа и обиколка 1:31.095, за да изпревари с 87 хилядни съотборника си. \"Всичко беше наред, но не достатъчно добре. Не исках точно това, но ще видим какво можем да направим утре. Ще се опитам да подобря представянето си\", обясни вторият пилот на \"Ферари\". Топ 10 в квалификацията допълниха Ботас, Хамилтън,  Верстапен , Рикардо, Нико Хюлкенберг, Серхио Перес, Карлос Сайнц и Ромен Грожан. Състезанието е в неделя в 9.10 часа българско време.", "date": "2018.04.14", "title": "\"Ферари\" окупира първа редица в квалификацията в Китай"}
{"url": "https://www.dnevnik.bg/bulgaria/2018/04/14/3163028_slujbite_dokladvali_na_karakachanov_za_udarite_v/", "text": "Министърът на отбраната Красимир Каракачанов заяви пред Нова телевизия, че е научил за подготвяните въздушни удари срещу Сирия вчера вечерта. По думите му снощи в 22 ч. Служба \"Военна информация\" му е докладвала за военната операция от тази сутрин. \"Официално никой не ни е казал. Никой не ни е искал и подкрепа\", каза още Каракачанов. Рано тази сутрин  САЩ, Великобритания и Франция бомбардираха цели на сирийското правителство  в Дамаск и Хомс, където се предполага, че има обекти, свързани с производството на химически оръжия. Над 100 ракети бяха изстреляни от кораби и бойни самолети. Това е най-мащабната за момента атака срещу режима на сирийския президент Башар Асад, откакто започна гражданската война в страната през 2011 г. От Пентагонът съобщиха, че целите са били подбрани така, че да се избегнат руски жертви. \"Русия реагира меко. Явно има предварителен диалог\", добави министърът на отбраната. Той уточни, че няма пострадала сграда на българската дипломатическа мисия.", "date": "2018.04.14", "title": "Службите докладвали на Каракачанов за ударите в Сирия вчера вечерта"}
{"url": "https://www.dnevnik.bg/sviat/2018/04/14/3163021_pochina_rejisyorut_milosh_forman/", "text": "Големият американски режисьор Милош Форман е починал на 86 г. в Съединените щати след кратко боледуване, съобщи \"Ройтерс\", като се позова на чешката новинарска агенция CTK. Новината е била съобщена от съпругата на Форман, Марина. \"Отиде си спокойно и заобиколен от семейството и най-близките си приятели,\" казва тя. Форман е роден в чешкия град Цаслав през 1932 г., Родителите му загиват в концлагер по време на Втората световна война (1939-1945 г.). След погрома на Пражката пролет през 1968 г. Милош Форман живее в САЩ, а през 70-години получава американско гражданство. Той ще остане в историята на киното с емблематични филми като \"Полет на кукувичето гнездо\", \"Амадеус\", \"Човек на Луната\", \"Коса\", донесли му поредица от \"Оскар\"-и, както и с легендарния мюзикъл \"Коса\", и много други. Носител е на две награди \"Оскар\" за режисура за \"Полет над кукувиче гнездо\" от 1976 г. и \"Амадеус\" от 1984 г., както и на много други филмови награди. Форман в киното Кариерата си в киното Форман започва още в Чехословакия – през 1955 г., когато заснема последвотаелно в три поредни години филмите \"Черен Петър\" (1964 г.), \"Любовта на русокосата\" (1965 г.) и \"Пожар, момичето ми\" (1967 г.). През 1967 г. заминава в САЩ за специализация, а година по-късно е в Париж за преговори за снимки на нов филм, но остава там, заради събитията от Пражката пролет. От 1971 г. Започва да работи в САЩ. Първият му филм \"Taking Off\" (1971) е иронична комедия, с която печели награда на фестивала в Кан. Световната му известност и пълен успех идват четири години по-късно, когато Форман прави екранизацията на \"Полет над кукувиче гнездо\" на Кен Киси с изгряващата тогава звезда Джак Никълсън в глвната роля. За него печели петте топ награди на академията - \"Оскар\" за най-добър филм, главна мъжка роля, главна женска роля, режисьор и адаптация на сценарий. Други известни негови филми са \"Коса\" (1979 г.) и \"Амадеус\" (1984 г.). За снимките на \"Амадеус\", Форман се връща в родината си Чехословакия през 1983 г. И избира малко известни театрални актьори за ролите на Волфганг Амадеус Моцарт (Томас Хълс) и неговия съперник Антонио Салиери (Ф. Мъри Ейбрахам). И този път Форман успява да създаде убедителна адаптация на постановката на Питър Шафър. И с тази лента Форман отново покорява Оскарите, филмът взима общо осем Оскара: сред тях са за режисура, за актьор (Абрахам) и сценарий. ", "date": "2018.04.14", "title": "Почина режисьорът Милош Форман"}
{"url": "https://www.dnevnik.bg/evropa/2018/04/14/3162698_germanskiiat_konservatizum_se_zavrushta/", "text": "Завръща ли се германският консерватизъм след годините на безформен центризъм на Ангела Меркел и възхода на крайната десница? Миналата събота Съюзът на ценностите (Вертеунион) се събра на среща в градчето Швецинген близо до Хайделберг, за да приеме \"консервативен манифест\", както казаха неговите членове. Тяхната мисия е да си върнат партията, където най-силно влияние има фракцията на Меркел, и отново да я насочат към традиционните й консервативни корени. Съюзът на ценностите беше основан през март 2017 г., но събитието в Швецинген - първата му национална среща беше и първият път, когато повечето хора в Германия чуха за него. Остава да се види дали той ще набере сила и дали неговите принципи ще се променят с разрастването му. Но е безспорно, че Съюзът на ценностите запълва празнина в политическия пейзаж и отговаря на десния уклон на мнозина избиратели. Не е преждевременно да попитаме: дали Съюзът на ценностите ще превърне намиращата се във възход крайна десница в отживелица? Или ще я легитимира? Един от основателите на Съюза на ценностите - Александър Мич - е типичен представител на новия германски консерватизъм. Той ми каза, че се е присъединил към християндемократите в началото на 80-те години на 20 век, когато Хелмут Кол за първи път станал канцлер. Включил се в местната политика, но се оттеглил, когато кариерата му в частния сектор процъфтяла. Да хвърлим поглед към есента на 2015 г., когато кадрите, показващи как десетки хиляди мигранти и бежанци пресичат германската граница, се превърнаха в ежедневна телевизионна тема. Мич каза, че усещал, че държавата се проваля и че е необходимо да действа: \"Не исках децата ми някой ден да ме питат: \"Татко, по онова време ти знаеше, тогава защо не направи нищо?\" Като мнозина германци - и то не само от десницата - Мич казва, че се тревожи, че Той усеща, че западноевропейската култура има нужда да бъде защитена. Иска спиране на имиграцията, докато страната успее да се справи с огромния брой нерешени случаи за предоставяне на убежище. И е убеден, че Християндемократическият съюз няма да се върне към консервативните си корени, докато е ръководен от Ангела Меркел. Според Мич Съюзът на ценностите има повече от 1000 членове в цяла Германия - малка част от 420-те хиляди членове на християндемократите. Но има причина неговата среща в западногерманско градче да привлича медийно внимание: политиката на страната бързо се променя и има усещане, че всичко е в хаос. Съюзът на ценностите е и знак за по-голяма тенденция. Близо от десетилетие изглеждаше, че консерватизмът изчезва от германското общество, стремящо се да стане все по-прогресивно. През последните месеци обаче започнаха да се чуват гласовете на консервативни интелектуалци и политически дейци. Преди няколко седмици един от най-известните романисти в Германия - Уве Телкамп - заяви, че \"95 процента\" от имигрантите всъщност не са бежанци, а мигранти, търсещи по-добър живот. Той греши - през 2017 г. 43 процента от всички имигранти, кандидатствали за убежище, получиха хуманитарен статут. Телкамп беше остро критикуван, че използва фалшиви данни в подобни заредени с напрежение дебати. Неговите коментари обаче разпалиха и десницата. Група консервативни публицисти и интелектуалци публикуваха \"декларация\" на солидарност, подписана първоначално от около 30 души, членове на консервативен салон. Тази седмица декларацията, в която се изразява вече е събрала над 100 000 подписа. По традиция стожерът на германския консерватизъм в Бундестага е Християнсоциалният съюз - баварската сестринска партия на християндемократите на Меркел. Преди тазгодишните провинциални избори в Бавария той също така втвърдява позицията си за имиграцията и интеграцията, явно за да спре крайнодясната партия \"Алтернатива за Германия\", известна с германското си съкращение AfD. \"Ако говорим и действаме по начин, който големите групи мъчително избягват напоследък, можем да превърнем AfD в отживелица\", каза Александър Добринт, който оглавява групата на Християнсоциалния съюз в Бундестага. През януари Добринт публикува своя консервативен манифест в германския вестник \"Велт\". Мнозинството германци, пише той, мислят и се чувстват \"бюргерски\" - понятие, което често се превежда на английско като \"граждански\", но на немски то включва и усещане за традиция, подреденост и нормалност. Според Добринт \"гражданското\" мнозинство не е достатъчно представено в обществените дебати, които според него са доминирани от клонящи към левицата влиятелни личности. пише той. Каква полза обаче би имало, ако AfD изчезне, но популисткото мислене проникне в политиката от основното течение? От една страна, \"новите консерватори\" споделят някои от ясните политически позиции, поддържани от AfD - намаляване на имиграцията, репатриране на мигранти, затягане на политиките за вътрешна сигурност. Сами по себе си това не са нови консервативни политики. Те са част от политиката от основното течение. Но след като традиционната десница ги възприема толкова силно в контекста на намиращата във възход крайна десница, няма съмнение, че самата крайна десница се утвърждава като идеология. В новия консерватизъм има нов радикализъм. Подобно на AfD, новите консерватори смятат имиграцията не просто за практически проблем, който създава трудности за социалната система, интеграцията, жилищната политика и сигурността. Мнозина я оформят като екзистенциална заплаха за националната идентичност на Германия и за \"Запада\" в по-широк план. \"Екзистенциалните\" заплахи могат да легитимират извънредни мерки. Мнозина нови консерватори обичат да се мислят за Те често наричат себе си \"мълчаливото мнозинство\" - голямо на брой, но недостатъчно представено в новинарските медии и политическите институции на страната. Това е стар образен израз, който не е уникален за Германия, но отново контекстът има значение. А в сегашната обстановка той подсилва представата, че в нашата демократична система има нещо фундаментално сбъркано. Изводът, който се подразбира, е, че системата не признава истинските интереси на обществото. Той също така предполага, че системата повече не може да бъде променяна с демократични дебати, но че може да е необходима по-фундаментална съпротива и сваляне на елитите, за които се твърди, че манипулират системата в своя полза. Накратко, новият консерватизъм е популистки. Думите им ги издават. Понятието \"консервативна революция\", използвано от Добринт в неговото есе във \"Велт\", води началото си от журналиста Армин Молер, който през 50-те години на 20 век беше частен секретар на крайнодесния романист Ернст Юнгер. Молер публикува история на консервативните антидемократи от 20-те години на 20 век, възприели израза и по този начин вероятно улеснили възхода на нацизма няколко години по-късно. Историческото загатване може би не е преднамерено. Изглежда, че Добринт смята себе си за дългогодишен и добросъвестен консерватор, който се бори със злото на популизма, възвръщайки някои от ключовите концепции, които крайната десница е заграбила от германските консерватори във времена на идеологическа небрежност: патриотизъм, нация, \"хаймат\" (или \"родина\"). Това може би наистина е така. Въпросът е: дали семантичната магия ще проработи? Или възприемането на крайнодесните идеи като \"бюргерски\" политики ще ги направи приемливи за германското общество? /БТА/ *Ана Зауербрай е редактор на коментарната рубрика на вестник \"Тагесшпигел\" и пише коментарни статии.", "date": "2018.04.14", "title": "Германският консерватизъм се завръща"}
{"url": "https://www.dnevnik.bg/photos/2018/04/14/3163018_snimka_na_denia_siriici_protestirat_sreshtu/", "text": "Сирийци развяват руски, сирийски и ирански знамена на протест срещу въздушните удари, водени от САЩ в Дамаск, Сирия. , където се предполага, че има обекти, свързани с производството на химически оръжия, предадоха \"Ройтерс\" и Би Би Си.", "date": "2018.04.14", "title": "Снимка на деня: Сирийци протестират срещу въздушните удари в Дамаск"}
{"url": "https://www.dnevnik.bg/sport/2018/04/14/3163038_guardiola_predupredi_siti_che_titlata_oshte_ne_e/", "text": "Мениджърът на \"Манчестър сити\" Хосеп Гуардиола предупреди своя отбор, че трябва да се потруди сериозно преди да спечели титлата във Висшата лига. Преди седем дни \"гражданите\" приеха градския съперник \"Юнайтед\", в мач, в който можеха да си гарантират рекордно рано трофея, но  загубиха с 2:3 след обрат от 2:0 . Каталунецът призова за максимална концентрация преди гостуването на \"Тотнъм\", което идва на гърба на три поредни поражения. В рамките на 10 дни \"Сити\" загуби два пъти от \"Ливърпул\" в Шампионската лига и веднъж от \"Юнайтед\", а Гуардиола се притеснява от срив. \"Футболът е емоционален, никога не си застрахован от срив, виждали сме подобни неща в НБА, както и в испанското първенство. Нуждаем се от концентрация, трябва да победим \"Тотнъм\", а след това и \"Суонзи\", каза Гуардиола преди гостуването на \"Уембли\". С шест оставащи мача  \"гражданите\"  се нуждаят от пет точки, за да триумфират с титлата. \"През ноември и декември ни определиха за сигурни шампиони, специалисти казаха, че няма как да загубим точки, но за една седмица ни победиха три пъти, така че няма невъзможни неща. Отборът ни е силен и доказа, че може да се справя в трудни моменти, така че аз вярвам в него\", добави мениджърът на лидера във Висшата лига. \"Юнайтед\" още има шанс, не ги отписвам. Виждали сме подобни примери в спорта – преди години \"Реал\" (Мадрид) водеше, но загуби шест мача поред. В НБА никой не беше обръла серия от 1:3, но преди година \"Кливланд кавалиърс\" победи \"Голдън стейт\" с 4:3, каза още Гуардиола.", "date": "2018.04.14", "title": "Гуардиола предупреди \"Сити\", че титлата още не е спечелена"}
{"url": "https://www.dnevnik.bg/bulgaria/2018/04/14/3163049_chast_ot_postradalite_pri_katastrofata_s_avtobus_sa_v/", "text": "Част от пострадалите при  вчерашната катастрофа с автобус на магистрала \"Тракия\"  са в критично състояние. Общо 26 души бяха ранени при инцидента, а други шестима загубиха живота си. Настанените в столичната УМБАЛ \"Св. Анна\" са контактни. Все още обаче състоянието им е критично. В болницата вчера са направени шест операции на пострадали при катастрофата. Една от интервенциите е продължила 10 часа. От лечебното заведение очакват скоро пациентите с по-леки наранявания да бъдат изписани.", "date": "2018.04.14", "title": "Част от пострадалите при катастрофата с автобус са в критично състояние, но контактни"}
{"url": "https://www.dnevnik.bg/video/2018/04/14/3163048_videogaleriia_pet_prochuti_filma_na_milosh_forman/", "text": "Милош Форман, роденият в Чехословакия кино режисьор, прочул се с работата си в САЩ през 70-те и 80-те години, почина на 86-годишна възраст. Припомняме 5 от известните му филми: \"Амадеус\", \"Полет на кукувичето гнездо\", \"Коса\", \"Рагтайм\" и \"Народът срещу Лари Флинт\".", "date": "2018.04.14", "title": "Видеогалерия: Пет прочути филма на Милош Форман"}
{"url": "https://www.dnevnik.bg/bulgaria/2018/04/14/3163054_premierut_boiko_borisov_svika_izvunredno_zasedanie/", "text": "Министър-председателят Бойко Борисов свика извънредно заседание след като  Съединените щати, Великобритания и Франция бомбардираха цели на сирийското правителство в Дамаск и Хомс . За срещата в кабинета на министър-председателя в сградата на Министерски съвет в събота съобщи правителствената пресслужба. На заседанието, на което ще бъде обсъдена ситуацията след последното развитие на конфликта в Сирия, ще присъстват вицепремиерите Красимир Каракачанов и Екатерина Захариева, както и ръководителите на службите за сигурност.", "date": "2018.04.14", "title": "Премиерът Бойко Борисов свика извънредно заседание след удара на Запада в Сирия"}
{"url": "https://www.dnevnik.bg/sviat/2018/04/14/3163055_putin_ochakva_nova_vulna_ot_bejanci_sled_vuzdushnite/", "text": "Със своите действия САЩ още повече задълбочават хуманитарната катастрофа в Сирия и провокират нова вълна от бежанци. Това пише в официалната позиция на руския президент Владимир Путин след  въздушните удари тази сутрин  на Съединените щати, Великобритания и Франция. Те бомбардираха цели на сирийското правителство в Дамаск и Хомс, където се предполага, че има обекти, свързани с производството на химически оръжия. При ударите няма пострадали или загинали цивилни граждани. От Пентагона подчертаха, че целите са били подбрани така, че да се избегнат руски жертви. И Елисейският дворец побърза да заяви, че нападението не е насочено срещу съюзниците на Сирия, каквито са Русия и Иран. Руските медии потвърдиха, че нито една от изстреляните ракети не е достигнала нито база \"Хмеймим\", нито руския военен пункт в Тартус. Според Путин подобни действия помагат само на терористите в Сирия. Той добавя, че въздушните удари са в разрез с Устава на ООН и на международното право, след като не са разрешени от Съвета за сигурност на световната организация. Руският президент добави, че ударите по цели в Сирия ще попречат на Организацията за забрана на химическото оръжие (ОЗХО), която изпрати свои специалисти за изясняване на всички обстоятелства след предполагаемото използване на химическо оръжие срещу циволни граждани в град Дома. \"Западните страни пренебрегнаха цинично изпращането в Сирия на специалисти от ОЗХО и предприеха военна операция, без да дочакат резултатите от разследването\", казва още Путин.", "date": "2018.04.14", "title": "Путин очаква нова вълна от бежанци след въздушните удари в Сирия"}
{"url": "https://www.dnevnik.bg/bulgaria/2018/04/14/3163059_verijna_katastrofa_po_putia_ruse_-_veliko_turnovo_vze/", "text": "Един човек загина при верижна катастрофа между три леки автомобила на главния път Русе - Велико Търново, съобщи кореспондент на БНР в събота. Произшествието е станало около 10.00 часа сутринта в участъка между село Раданово и Полски Тръмбеш.  При верижната катастрофа се удрят трактор и три леки автомобила. На натоварения главен път една от колите прави маневра да изпревари бавната селскостопанска машина, но се удря в движещия се пред трактора лек автомобил и челно в насрещно идващ автомобил. На място е загинал водачът на една от колите, потвърдиха от \"Пътна полиция\" - Велико Търново. От \"Спешна помощ\" - Полски Тръмбеш поясниха, че тежко ранени при катастрофата са двама мъже, които са без опасност за живота. Движението в района на произшествието е спряно, образувала се е колона, автомобилите изчакват на място. ", "date": "2018.04.14", "title": "Верижна катастрофа по пътя Русе - Велико Търново взе жертва"}
{"url": "https://www.dnevnik.bg/skorost/2018/04/14/3162487_chempiun_otbeliazva_110_godini_ot_puskaneto_na_purvata/", "text": "Американският производител на компоненти за автомобилната индустрия \"Чемпиън\" (Champion), част от групата  \"Федерал-Могул\" , отбелязва тази година 110 години от основаването си и от производството на първата запалителна свещ. Това е първият продукт на компанията и още с излизането му на пазара е предпочетен за фабрично вграждане в легендарния  \"Форд Модел Т\" . Днес свещите \"Чемпиън\" могат да се открият в модели на БМВ, МИНИ, \"Пежо\", \"Ситроен\", \"Фиат\", \"Нисан\", \"Ауди\" и т.н. На вторичния пазар пък покриват 97% от предлаганите на европейски пазар автомобили. Любопитно е, че свещи \"Чемпиън\" има и в двигатели, монтирани в сноумобили, скутери, яхти, лодки, джетове и дори моторни резачки. През годините продукти на \"Чемпиън\" \"са замесени\" в много забележителни постижения. Така например, през 1934 година те са използвани при конструирането на двигателите на първия американски реактивен самолет \"Бел\" P59 (Bell P59). Запалителни свещи \"Чемпиън\" могат да се открият и във всеки от двигателите \"Ролс-ройс\" на първия пътнически свърхзвуков самолет в света \"Конкорд\", появил се на бял свят през 1969 година. На 4 октомври 1984 година Ричард Нобъл поставя рекорд за скорост по земя от 1018.71 км/ч със своя реактивен автомобил \"Тръст 2\", в двигателя на който също има свещи \"Чемпиън\". През годините \"Чемпиън\" разширява портфолиото си от продукти и през 1994 година чистачки на компанията се появяват на предното стъкло на първия влак-стрела \"Юростар\", който свързва Лондон и Париж, като на моменти се движи с над 300 км/ч. В края на миналата година от \"Чемпиън\" обявиха  поредно разширяване на гамата от продукти , които предлагат. Към познатите запалителни свещи, подгревни свещи, кабели, чистачки и филтри, се прибавят компоненти за спирачната система и крушки. Пълната гама продукте вече е и в България, като идеята е да се предлагат в специални брандирани кътове. На всеки от продуктите \"Чемпиън\" има QR-код със сканирането на който може да се разбере за кои марки и модели автомобили е подходящ той.", "date": "2018.04.14", "title": "\"Чемпиън\" отбелязва 110 години от пускането на първата си запалителна свещ"}
{"url": "https://www.dnevnik.bg/sport/2018/04/14/3163061_maikul_felps_niama_jelanie_da_se_zavrushta_za/", "text": "Най-успешният състезател на олимпийски игри  Майкъл Фелпс  няма желание да участва на шести турнир. Това каза американският плувец пред \"Ройтерс\", коментирайки слуховете че обмисля завръщане в басейна за игрите в Токио през 2020 г. Фелпс спечели 28 медала (23 златни, три сребърни и два бронзови) на четири олимпиади (Атина, Пекин, Лондон и Рио), като единствено в Сидни през 2000 г. нямаше отличие, дебютирайки едва на 15 г. Американският плувец смята, че е спрял в идеалния момент и се чувства щастлив. \"Няма да се състезавам в Токио. Мотивацията ми е нулева, защото нямам какво да преследвам, постигнах всичко, което исках в кариерата си\", каза Фелпс. \"След 20 години със сигурност ще мога да погледна към постигнатото от мен и да си кажа, че съм спрял точно навреме\". Куршумът от Балтимор е уверен, че е предал щафетата на много талантливо поколение и вярва в бъдещите успехи на американското плуване. \"САЩ винаги е била водеща нация, борим се за първо или второ място. Кейти Ледецки доказа в последните две години, че е най-добрата в свободния стил.  Кейлъб Дресел  също започна много силно и в тяхно лице виждам лидерите на отбора\", добави Фелпс, наричан още Човекът амфибия. През миналата година Фелпс се състезава демонстративно срещу голяма бяла акула, но не мисли да повтаря упражнението. Тогава  той загуби с две секунди . \"Не се състезавах срещу истинско животно, специалисти изчислиха плуването на 100 метра. И отново да го направим пак акулата ще победи, защото е невъзможно да победиш риба, която плува с 25 мили в час\", завърши Фелпс.", "date": "2018.04.14", "title": "Майкъл Фелпс няма желание да се завръща за олимпийските игри в Токио"}
{"url": "https://www.dnevnik.bg/photos/2018/04/14/3163011_fotogaleriia_turskite_iastiia_v_miniatjurni_razmeri/", "text": "Координаторът по социален маркетинг Бурку Айдин и съпругът й – видеографът Анил Айдин, готвят миниатюрни версии на популярни турски ястия. Това, което започва като тяхно хоби преди повече от година, вече е предизвикателна страст с над 40 рецепти от турската кухня.", "date": "2018.04.14", "title": "Фотогалерия: Турските ястия в миниатюрни размери"}
{"url": "https://www.dnevnik.bg/bulgaria/2018/04/14/3163064_bulgariia_ne_ochakva_otveten_voenen_udar_v_siriia_ot/", "text": "Българският външен министър Екатерина Захариева заяви в отговор на журналистически въпрос, че позицията на Русия след въздушните удари в Сирия е умерена и това дава основание да се мисли, че страната е била предупредена пред това. Тя добави, че не очаква ответен руски военен удар. Захариева даде извънреден брифинг в Министерския съвет, след като беше извикана заедно с колегата си вицепремиер Красимир Каракачанов по спешност от премиера Бойко Борисов. В началото тя прочете декларация с позицията на България по случая. Рано тази сутрин  Съединените щати, Великобритания и Франция бомбардираха цели на сирийското правителство  в Дамаск и Хомс, където се предполага, че има обекти, свързани с производството на химически оръжия. Над 100 ракети бяха изстреляни от кораби и бойни самолети. Захариева подчерта, че държавата разглежда акцията на Запада като отговор на използването на химическо оръжие, което определи като военно престъпление. По думите ѝ ударите са еднократен акт и няма да продължат, като от тук нататък трябва да се води нов политически диалог. Тя допълни, че очаква пълно съдействие на сирийски режим за изясняване на всички факти от химическата атака в град Дума. Външният министър каза още, че от няколко дни държавата е имала информация за подготвяния въздушен удар. По-рано през деня  Каракачанов уточни, че е научил за атаката късно снощи. Министърът на отбраната допълни, че няма мигрантска вълна от Сирия към Турция и от Турция към България. Премиерът Борисов е разговарял с временно управляващия българската дипломатическа мисия в Дамаск, който го е уверил, че не е засегната сградата на посолството, както и че в момента ситуацията е спокойна. Многократно сме изразявали категорична непримиримост срещу употребата на химическо оръжие. Няма кауза, която да оправдава убийството на невинни граждани, сред които деца. Използването на химическо оръжие е равнозначно на военно престъпление. В отговор на поредната химическа атака срещу цивилни в Сирия, тази нощ коалиция от държави предприе ограничен ракетен удар по въздух по съоръжения, свързани с производството на химически оръжия. Целите са подбрани прецизно, за да се избегнат жертви. Разглеждаме еднократната военна операция като предупреждение за прекратяване на подобни незаконни действия на сирийския режим в бъдеще. Същевременно изразяваме загриженост от възможна ескалация на конфликта и призоваваме сирийския режим да преустанови всякакви действия, нарушаващи международното хуманитарно право. Необходимо е предприемане на мерки за деескалация, както и осигуряване на пълен и безпрепятствен хуманитарен достъп до жертвите на химическата атака в сирийския град Дума. Изразяваме пълна подкрепа за работата на Организацията за забрана на химическото оръжие и очакваме пълно съдействие за дейността на разследващите екипи на Организацията. Виновните за химическата атака в град Дума трябва да бъдат разкрити и да понесат съответната отговорност. България подкрепя усилия на международната общност, част от която сме и ние, за постигането на мир и намирането на политическо решение в Сирия.", "date": "2018.04.14", "title": "България не очаква ответен военен удар на Русия в Сирия, заяви Захариева"}
{"url": "https://www.dnevnik.bg/sviat/2018/04/14/3163077_asad_uveri_iranskiia_prezident_che_produljava_borbata/", "text": "Сирийският президент Башар Асад реагира на  въздушните удари в страната му, които тази сутрин  САЩ, Великобритания и Франция нанесоха в столицата Дамаск и Хомс. Той е провел телефонен разговор с иранския си колега Хасан Рохани, в който е обявил, че е по-твърдо решен от всякога да се бори с тероризма в Сирия, съобщава БТА \"Тази агресия само засилва решителността на Сирия да продължи да се бори и да смаже тероризма във всяко кътче на територията\", казва Асад според съобщение на сирийското президентство. От своя страна Рохани уверил, че Иран ще продължи да подкрепя Сирия. Според него ракетните удари на западните страни ще доведат до разрушения в Близкия изток. \"Американците искат да оправдаят с тези нападения присъствието си в района\", допълва иранският президент. Върховният аятолах Али Хаменей определи атаката като престъпление и добави, че с нея няма да се постигне нищо. Той нарече престъпници Доналд Тръмп, Тереза Мей и Еманюел Макрон.", "date": "2018.04.14", "title": "Асад увери иранския президент, че продължава борбата с тероризма още по-решително"}
{"url": "https://www.dnevnik.bg/sviat/2018/04/14/3163074_es_iaponiia_i_kanada_podkrepiha_udarite_sreshtu_siriia/", "text": "Редица страни от целия свят подкрепиха въздушните удари срещу Сирия, извършени тази сутрин от САЩ, Великобритания и Франция. Те бяха по цели на сирийското правителство в Дамаск и Хомс, където се предполага, че има обекти, свързани с производството на химически оръжия.  заяви, че правителството му разбира военната акция на тримата натовски съюзници, защото \"използването на химическо оръжие е сериозно престъпление, което международната общност не може да приеме\", предаде агенция \"Асошиейтед прес\". В реакциите си тази сутрин в Туитър и Фейсбук Рюте каза, че зад предполагаемата химическа атака в Дума вероятно стои режимът на Башар Асад. Рюте разкритикува Русия за използването на вето в Съвета за сигурност на ООН, което е попречило да се разбере истината и да се използват международни законни инструменти срещу употребата на химическо оръжие.  безусловно подкрепя ударите по сирийски обекти, каза външният министър Андерс Самуелсен, съобщи ТАСС. Трагедията, на която светът стана свидетел след химическата атака в Дума, подчертава \"дълбокото презрение на режима на Асад към човешкия живот\". Подобни действия трябва да имат последици. Неприемливо е, че във вторник Русия отново попречи на Съвета за сигурност да изпълни задълженията си към Сирия. \"Затова Дания безусловно подкрепя този отговор на злодеянията на сирийския режим, даден от нашите съюзници\", се казва в изявление на външния министър.  гледа на военната операция на западните сили в Сирия като на съразмерен отговор на предполагаемата химическа атака на сирийските сили в Дума, се казва в туит на чешкото министерство на външните работи. Отбелязва се, че Чехия решително е осъдила \"варварското нападение срещу цивилни в Дума\" и е призовала за независимо разследване на случилото. Днешната военна намеса е ясно послание за всеки, който реши да продължава да извършва химически атаки в Сирия, заявява министерството. Изказва се и подкрепа на изявлението на генералния секретар на НАТО Йенс Столтенберг и на позицията на ЕС по въпроса и се призовава към подновяване на преговорите за търсене на политическо решение на сирийската криза.  каза пред репортери, че страната му подкрепя решението на САЩ, Великобритания и Франция за нанасяне на удари по Сирия в отговор на химическата атака край Дамаск, предаде ДПА. Същата позиция изрази и външният министър Таро Коно, който заяви, че Токио подкрепя решимостта на трите страни да не позволят използване на химическо оръжие. Тези, които го правят, трябва да бъдат наказани, посочи той.  подкрепя ударите по Сирия, посочи в изявление премиерът Джъстин Трюдо, който подчертава, че виновниците за използването миналата седмица на химическо оръжие в Източна Гута трябва да бъдат изправени пред съда. Канада ще продължи да работи с международните си партньори за по-нататъшно разследване на използването на химически оръжия в Сирия, посочи Трюдо. Снощи Франция, Великобритания и САЩ дадоха съгласуван военен отговор на нападениеto на сирийския режим срещу цивилни в Дума на 7 април, отбелязва Юнкер. ЕК вече посочи, че употребата на химическо оръжие е неприемлива, независимо от обстоятелствата и трябва да бъде осъдена възможно най-решително. Това не беше първият път, в който режимът в Сирия използва химическо оръжие срещу цивилни, но трябва да остане последният, добавя председателят на ЕК. Той отбелязва, че конфликтът в Сирия навлиза в осмата поредна година и допълва, че съществува крайна необходимост от трайно прекратяване на огъня, спазвано от всички. По неговите думи това би проправило пътя към постигане на договорено политическо решение и траен мир, в рамките на процеса от Женева под ръководството на ООН. След понесените страдания, сирийците заслужават поне това, се посочва в изявлението", "date": "2018.04.14", "title": "Ударите срещу Сирия получиха подкрепа от редица страни"}
{"url": "https://www.dnevnik.bg/razvlechenie/2018/04/14/3162770_otkus_ot_ogun_i_iarost_beliia_dom_na_trump_otvutre/", "text": "Метаморфозата на Тръмп от смехотворен кандидат в изразител на недоволните сред населението, в обещаващ номиниран, във вплел се в тъканта на времето новоизбран президент не го вдъхнови да направи опит за трезва самооценка. След първоначалния шок той мигом се пренастрои на вълна \"неизбежния президент\".  Един пример за ревизионизма му и за новата поза, която бе възприел като президент, бе най-ниската точка на кампанията му – записът на интервюто с Били Буш.  Обяснението му в неофициален разговор с приятелски настроен водещ от кабелната телевизия беше \"всъщност това не бях аз\".  Водещият призна, че не е справедливо някой да бъде характеризиран въз основа на единично събитие. – Не – повтори Тръмп, – това не бях аз. Хора, които ги разбират тези неща, са ми казвали колко е лесно работата да бъде извъртяна така, че да ти вкара в устата съвършено чужд глас.  Той беше победителят и сега очакваше да бъде обект на преклонение и възхищение. Убеден бе, че враждебните до този момент медии ще се превърнат в ласкаещи.  Ала ето че макар и победител, бе посрещан с ужас и нападки от медиите, на които в миналото по протокол можеше да се разчита, че ще отрупат с несдържана почит новоизбрания президент, който и да бе той. (Въпросът с онези три милиона гласа против Тръмп бе все още болезнен и темата се избягваше.) За него бе направо непонятно как същите тези хора – тоест медиите, – които го бяха критикували за твърдението му, че може да оспори изборния резултат, сега наричаха него незаконно избран.  Тръмп не беше политик, способен да разграничава подкрепящите и хулещите групи; той беше търговец и имаше нужда да осъществи продажба.  – Аз спечелих. Победител съм, не съм губещ – повтаряше в изумление като мантра. Банън описваше Тръмп като проста машина. Бутонът за включване е пълен с хвалби и ласкателства. Този за изключване е пълен със злословия и клевети. Ласкателствата са мазни, робски, изпълнени със суперлативи и нямащи нищо общо с реалността: еди-кой си е върховен, невероятен, най и ултра, божествен. Злословията бяха гневни, злобни, презрителни, заклеймяващи и окончателни като захлопването на желязна врата.  Ето каква бе по същността си търговската природа на Тръмп. Стратегическото му убеждение бе, че няма причина да не се отрупва с прекомерни хвалби перспективен клиент. А виж, когато той биваше отписан като купувач, нямаше причина да му се спестяват оскърбления и съдебни искове. В края на краищата, щом не поддаваха на угодничене, можеше да поддадат на тормоз. Банън вярваше – може би с нереалистична самоувереност, – че на Тръмп лесно могат да му се натискат бутоните \"включване\" и \"изключване\".  На фона на смъртоносна битка кой ще отстъпи пръв – с демократите и с \"блатото\", – каквато Банън го насърчаваше да води, Тръмп можеше също така да бъде ухажван. В известен смисъл той най-много от всичко искаше да бъде ухажван. Джеф Безос от \"Амазон\", собственикът на \"Уошингтън Поуст\", най-черното издание за Тръмп от многото му ненавистни в медийния свят, все пак си направи труда да осъществи контакт не само с новоизбрания президент, но и с дъщеря му Иванка. По време на предизборната кампания Тръмп твърдеше, че на \"Амазон\" \"успява да им се размине чудовищното укриване на данъци\" и че ако бъде избран, \"ще има да патят\". И ето че сега внезапно Тръмп славословеше Безос като \"истински гений\". В \"Тръмп Тауър\" Илон Мъск запали Тръмп с идеята новата администрация да го придружи в полета му до Марс и той я прие с бурен ентусиазъм. Стивън Шуорцман, оглавяващ \"Блакстоун Груп\" – и приятел на Къшнър, – предложи да организира бизнес съвет за Тръмп, което той приветства. Ана Уинтур, главен редактор на американския \"Вог\" и кралица на модната индустрия, се бе надявала да бъде назначена за американски посланик в Обединеното кралство при управлението на Обама и когато това не се случи, се обвърза тясно с Хилари Клинтън. Ето че сега Уинтур пристигна в \"Тръмп Тауър\" (но надменно отказа да изпълни ритуала с почтителната походка) и със забележителна дързост се самопредложи пред Тръмп за \"негов\" посланик в двора на британската кралица. Тръмп бе склонен да се позабавлява с тази идея. (\"За щастие – каза Банън – там нямаше химия.\")  На 14 декември в \"Тръмп Тауър\" пристигна делегация на високо ниво от Силициевата долина, за да се срещне с новоизбрания президент, въпреки че Тръмп неведнъж бе критикувал високотехнологичната индустрия по време на предизборната си кампания. По-късно същия следобед Тръмп позвъни на Мърдок и той го попита как е минала срещата.  – О, прекрасно, направо прекрасно – отвърна Тръмп. – Беше чудесно. Тези хора наистина имат нужда от помощта ми. Обама не е бил особено благоразположен към тях, обременил ги е с твърде много законови ограничения. Ето един шанс да им окажа подкрепа.  – Доналд – рече Мърдок, – тия държаха Обама в малкия си джоб в продължение на осем години. Практически те управляват администрацията. Не им трябва твоята помощ. – Да вземем един пример. Проблемът с визите тип Н-1В. Много са им нужни такива. Мърдок посочи, че възприемането на либерален подход към визите тип Н-1В вероятно трудно ще се съвмести с обещанията му на тема имиграция. Но Тръмп нехаеше и увери Мърдок:  – Все ще го нагласим някак.  – Ама че шибан идиот – избъбри Мърдок и вдигна рамене, след като разговорът бе приключил.  * * *  Десет дни преди встъпването в длъжност на Доналд Тръмп като четиресет и петия президент група млади негови служители – мъжете със задължителните костюми и вратовръзки, а жените, според предпочитанията на Тръмп с високи ботуши, къси поли и дълги до раменете коси – гледаха на лаптопите в кабинетите, отредени за службата по прехода, прощалната реч на президента Барак Обама.  – Господин Тръмп каза, че никога не е изслушвал цяла реч на Обама – заяви авторитетно един от младите хора.  – Много са отегчителни – додаде друг.  Докато Обама се сбогуваше като президент, в сградата течеше подготовка за първата пресконференция на Тръмп, която щеше да се проведе на следващия ден. Планът бе да се положат максимум усилия да се покаже, че към конфликта на интереси с бизнеса на новоизбрания президент ще се подходи сериозно и обмислено.  До този момент схващането на Тръмп беше, че е бил избран тъкмо заради този конфликт – заради деловите му умения, връзки, опит и марка, – не въпреки него и че е нелепо някой да си мисли как би могъл да се освободи от бизнеса си, дори да би искал. Келиан Конуей рецитираше от името на Тръмп пред репортери и пред всеки, готов да слуша, трогателна защита за това какви огромни саможертви е направил вече.  След раздухване на пламъците относно намеренията му да пренебрегне правилата за конфликт на интереси, сега малко театрално щеше да направи великодушен жест. Изправен във фоайето на \"Тръмп Тауър\" до маса с висока купчина папки и правни документи върху нея, президентът щеше да обрисува огромните си усилия да стори невъзможното, та да остане съсредоточен изключително върху делата на нацията.  Но всичко това внезапно се оказа страничен въпрос.  Демократическата партия бе наела \"Фюжън Джи Пи Ес\", опозиционна компания за разследвания (основана от бивши журналисти, тя предоставяше информация на частни клиенти). Тя пък на свой ред през юни 2016 година бе наела Кристофър Стийл, бивш британски шпионин, да разследва неспирните хвалби на Тръмп за връзките му с Владимир Путин и естеството на контактите му с Кремъл. Със сведения, получени от руски източници, много от тях свързани с руското разузнаване, Стийл състави съкрушителен отчет – сега наричан \"досието\", – който навеждаше на предположения, че Тръмп е шантажиран от правителството на Путин. През септември Стийл проведе брифинг пред репортери от \"Ню Йорк Таймс\", \"Уошингтън Поуст\", \"Яху! Нюз\", \"Ню Йоркър\" и CNN. Всички се въздържаха да използват тази непотвърдена информация с нейния неясен произход, още повече, че се отнасяше до малко вероятен победител в изборите.  Но в деня преди назначената пресконференция CNN изнесе подробности по досието на Стийл. Почти веднага след това \"Бъзфийд\" публикува целия доклад – подробна вакханалия с поведение много далеч от сдържаното.  В навечерието на встъпването на Тръмп в длъжност медиите, съсредоточени изцяло върху всичко свързано с него, затръбиха за мащабен заговор. Теорията, внезапно представена като почти вероятна, беше, че руснаците са вкарали Тръмп по време на негово посещение в Москва в груба схема за изнудване, включваща проститутки и заснети с камера сексуални актове, излизащи отвъд пределите на нормалното (включително \"златни душове\"). Намекваният извод беше: компрометираният Тръмп е заговорничил с руснаците изборите да бъдат откраднати и той да бъде поставен в Белия дом като марионетка на Путин. Ако това беше истина, то тогава нацията се намираше в един от най-изключителните моменти в историята на демокрацията, на международните отношения и на журналистиката.  Ако не беше истина – а бе трудно да си представиш средно положение, – тогава беше в подкрепа на възгледите на Тръмп (и на тези на Банън), че медиите в един твърде драматичен миг от историята на демокрацията са толкова заслепени от омраза и отвращение, едновременно в идеологически и личностен план, към демократично избрания водач на нацията, че не биха се спрели пред нищо, за да го сринат. Марк Хемингуей от консервативния, но анти-Тръмп \"Уийкли Стандард\" изтъкна новия парадокс с двама ненадеждни разказвачи, доминиращи в американския обществен живот: новоизбраният президент говореше с малко информация и понякога не се опираше на факти, а \"внушението, което медиите избраха да прокарват, е, че всичко, което той върши, по подразбиране е противоконституционно или представлява злоупотреба с власт\".  В следобеда на 11 януари тези две противоположни позиции се изправиха една срещу друга във фоайето на \"Тръмп Тауър\": политическият антихрист, главно действащо лице в тъмен, но подобен на буфонада скандал, режисиран от епохалния противник на Америка, срещу медиите, стремящи се да станат глас на революционната тълпа, опиянени от добродетелност, непоколебима увереност и теории на конспирацията. Всяка страна представляваше за другата изцяло дискредитирана \"фалшива\" версия на реалността.  Ако тези характеристики по стил напомнят похвата на комиксите, то точно така протече въпросната пресконференция. Първо Тръмп изнесе панегирик на самия себе си.  – Аз ще бъда най-големият създател на работни места, когото Бог е сътворявал някога... После подхвана наболели проблеми.  – Ветерани, болни от рак, не могат да се прегледат при лекар, докато ракът не достигне терминалния стадий...  Дойде ред на изумлението. – Преди години бях в Русия по повод конкурса \"Мис Вселена\", много добре мина. На всички казвам да внимават, ако не искат да се видят по телевизията – на всяка крачка има камери. Но това е не само в Русия, а навсякъде. Така че нима има човек, който вярва на тази история? Впрочем изпитвам силна фобия към микроби, повярвайте ми. Последва отрицанието. – Нямам сделки в Русия, нямам изобщо сделка, която би могла да се сключи в Русия, защото стояхме встрани, също така нямам и дългове към хора в Русия. Едно трябва да кажа... През уикенда ми бяха предложени два милиарда долара за сделка в Дубай и аз ги отказах. Можех да не ги отказвам, защото, както знаете, като президент не се намирам в ситуация с конфликт на интереси. Не знаех за това допреди три месеца, но е хубаво да се ползваш от нещо такова. Само че аз не търся изгода. Имам клауза като президент за отсъствие на конфликт на интереси. Мога едновременно да си управлявам моя бизнес, както и правителствените дела, стига да искам. Не ми харесва как изглежда това, но при желание имам право. Бих могъл да оглавявам организацията \"Тръмп\", една велика компания, а едновременно с това и страната, но не искам да го правя.  Дойде директната атака от CNN, основния му противник:  – Организацията ви е ужасна. Вашата организация е ужасна... Тихо... тихо... без грубости... Недейте... Не, няма да ви задавам въпрос... Няма да ви задавам въпрос... Вие сте една фалшива новина...  И в обобщение:  – Поначало този доклад никога не е бивало да се отпечатва, защото не струва и колкото похабената за него хартия. Казвам ви, това изобщо не биваше да се случва. Двайсет и два милиона потребители са засегнати от китайски хакери. Така е, защото нямаме отбрана, защото ни управляват хора, които не знаят какво правят. Русия ще има по-голямо уважение към нас, когато страната ни бъде предвождана от мен. И не само Русия, а и Китай, който сега само ни използва. Русия, Китай, Япония, Мексико, всички страни ще гледат с повече почит на нас, отколкото при предишни администрации... Новоизбраният президент не само открито изрази дълбоките си огорчения, но и даде ясно да се разбере как фактът, че е избран за президент, по никакъв начин няма да промени нефилтрирания му, невъздържан и импулсивен коментар на понесените от него удари, на темите, които го дразнят и гневят.  – Мисля, че той се справи фантастично – отсъди Келиан Конуей след пресконференцията. – Но медиите няма да го кажат. За нищо на света.", "date": "2018.04.14", "title": "Откъс от \"Огън и ярост. Белия дом на Тръмп отвътре\""}
{"url": "https://www.dnevnik.bg/sviat/2018/04/14/3163078_es_zaplashi_siriia_s_novi_sankcii_i_poiska_sudeistvie/", "text": "Евросъюзът поиска Русия и Иран да окажат натиск върху сирийското правителство, за да се уверят, че няма да бъдат използвани повече химически оръжия. В изявление ЕС предупреди, че може да последват нови санкции, ако употребата на химически оръжия продължи. Позицията излезе часове след като Съединените щати, Великобритания и Франция  нанесоха удари по цели , за които се предполага, че са свързани с производството на такива оръжия. Председателят на Европейския съвет Доналд Туск вече каза, че ЕС ще бъде  \"на страната на справедливостта\" . \"ЕС призовава всички страни, особено Русия и Иран, да използва влиянието си, за да предотврати всяка по-нататъшна употреба на химически оръжия, особено от сирийския режим,\" продължава изявлението. Съюзът припомня, че вече е въвел санкции срещу Сирия през юли 2017 г. и винаги е готов \"да обмисли налагането на по-нататъшни мерки, ако това е подходящо.\"", "date": "2018.04.14", "title": "ЕС заплаши Сирия с нови санкции и поиска съдействие от Русия и Иран"}
{"url": "https://www.dnevnik.bg/photos/2018/04/14/3161834_fotogaleriia_kamuk_durvo_hartiia_i_mnogo_cvetove/", "text": "Изложбата \"Камък, дърво и хартия\" на Ивайло Пашкулски в \"Галерия 10\" в София продължава до 28 април. Това е поредната самостоятелна експозиция на автора, който рисува и скулптрира и не може да бъде сгрешен с друг. С необичайно декоративно поетично мислене, ярко разпознаваем и атрактивен - така критици определят Ивайло Пашкулски.", "date": "2018.04.14", "title": "Фотогалерия: Камък, дърво, хартия и много цветове"}
{"url": "https://www.dnevnik.bg/bulgaria/2018/04/14/3163113_zadurjana_e_shofyorkata_udarila_s_kolata_si_avtobusa/", "text": "Жената, шофирала лекия автомобил, който участва в тежката катастрофа на автомагистрала \"Тракия\" е задържана за 72 часа, в понеделник ще ѝ бъде искана постоянна мярка на задържане. Това съобщи наблюдаващият прокурор Мирослав Ангелов, цитиран от агенция \"Фокус\". Част от пострадалите при  вчерашната катастрофа  са в критично състояние в момента. Общо 26 души бяха ранени при инцидента, а други шестима загубиха живота си. Прокурорът обясни и и мотивите за решението си за постоянна мярка за задържане като се позова на проверката по случая на специален брифинг: огледът е продължил няколко часа. От експертизата е ясно, че лекият автомобил, който е влязъл в съприкосновение с автобуса, няма техническа неизправност.  В момента продължават действия по разследването. В областните дирекции има хора, които се разпитват. Известно е, че е имало граждани, които са били преки очевидци на инцидента - наблюдаващият прокурор ги призовава да се обадят на дежурен телефон 0886 88 25 31. \"Важно е да разберем истината, а тя най-лесно ще излезе, когато получим преки непосредствени показания от лица, които са били преки свидетели на инцидента. Разчитам на гражданите, които могат да помогнат\", заяви прокурор Ангелов.  Той уточни, че задържаната жена е на 29 години и е от Плевен. \"За мен беше важно да разбера дали пътнотранспортното произшествие не се дължи на повреда – т.е. тя да няма вина за това. \"След като няма техническа повреда в автомобила, приемам, че е бил изправен и пътнотранспортното произшествие се дължи на нейни субективни действия, което е причина за него.\" Пътникът с нея е разпитан и би трябвало да е освободен. Правена е и проба за наркотици и също е отрицателна.  \"Възможно е автомобилът да е ударил предна лява гума на автобуса, така че да го завърти надясно\", обясни Ангелов и добави, че след това автобусът неминуемо е отишъл в канавката, каквото и да е искал да направи водачът на автобуса. По думите му товарът и пътниците са били разпределени равномерно. Той уточни, че засега няма друга хипотеза за друг участник в пътнотранспортното произшествие. \"Възможно е да излезе, но най-вероятно няма. Възможно е да има техническа неизправност на автобуса. Експертизата обаче ще се забави, тъй като сега е готова само за автомобила. \"Възможни са няколко версии в зависимост от мястото на удара\", каза още Мирослав Ангелов. 26 свидетели са разпитани, бройката е възможно да е нараснала. Направени са проби за алкохол на водачите на двете превозни средства и те са отрицателни. Взети са мерки да бъде запазен багажа на пострадалите.  Иззет е огромен обем документация от фирмата, свързана с досието на автобуса. Той е нов, на около година и няколко месеца, както и трудов договор на водача, дежурства. Разпитан е важен свидетел пред съдия. Извършено е освидетелстване на водачите от лекия автомобил. Изготвени са съдебно-медицински експертизи от 6 аутопсии.  По думите му са взети справки на двамата водачи. \"И двамата имат провинения. Водачката на лекия автомобил има тежко провинение, свързано с употреба на алкохол от преди около две години. Другият водач е бил с леки провинения. Лекият автомобил не е с техническа неизправност.  \"С оглед на това, взех решение шофьорът на лекия автомобил ще бъде задържана за 72 часа и в понеделник ще бъде искана постоянна мярка за задържане. Повдигнато ѝ е обвинение за причиняване на пътно-транспортно произшествие с повече от 2 жертви, в случая на 6 лица, както и още пострадали\", каза още той.", "date": "2018.04.14", "title": "Задържана е жената, ударила с колата си автобуса на магистрала \"Тракия\" (обновена)"}
{"url": "https://www.dnevnik.bg/sport/2018/04/14/3163115_trima_ot_manchestur_siti_sa_nominirani_za_igrach_na/", "text": "Лидерът във Висшата лига \"Манчестър сити\" излъчи най-много кандидати за наградата за най-добър играч за сезона. Асоциацията на професионалните футболисти обяви шестимата номинирани, а трима от тях са от състава на \"гражданите\". Очаквано Кевин Де Бройне, Давид Силва и Лерой Сане са представилите на \"Сити\",  който се нуждае от пет точки в следващите шест мача , за да си гарантира титлата. Белгийският плеймейкър има седем гола и 15 асистенции дотук във Висшата лига, докато вторият капитан Силва е с осем попадения и 11 асистенции. Испанецът пропусна доста срещи и има 26 дотук. Сане е с девет гола и 12 асистенции в 27 мача. Двамата водещи реализатори на \"гражданите\" Серхио Агуеро (21 гола) и Рахийм Стърлинг (16) не са сред номинираните. Останалите трима в анкетата на футболистите са  Мохамед Салах  от \"Ливърпул\", лидерът на \"Тотнъм\" Хари Кейн и вратарят на \"Манчестър юнайтед\" Давид де Хеа. Салах е водещият реализатор на Висшата лига с 29 гола в 31 мача. На сметката си египетският нападател на \"Ливърпул\" има и десет асистенции. Хари Кейн, който започна много силно, но след това се контузи има 25 гола в 31 двубоя. Вратарят на \"Юнайтед\" Де Хеа запази мрежата си суха в 16 от 32-те срещи, в които игра. Избирането на най-добър играч от асоциацията на футболистите се прави на базата на гласуването, в което участва всеки един картотекиран играч в шампионата. Преди време изтече вота на Де Бройне, който избра за най-добър Салах.", "date": "2018.04.14", "title": "Трима от \"Манчестър сити\" са сред номинираните за играч на сезона във Висшата лига"}
{"url": "https://www.dnevnik.bg/bulgaria/2018/04/14/3163117_valeri_simeonov_iska_da_spre_televizionnite_reklami_s/", "text": "Вицепремиерът Валери Симеонов заяви в интервю за \"Фокус\", че следващата седмица ще внесе в парламента законодателни промени за премахването на рекламирането на резултатите от хазартните игри. Той е готов с предложенията,  за които съобщи миналия месец . Симеонов добави, че законовите промени са в два закона – в Закона за хазарта и в Закона за радио и телевизия. Така рекламите с победители от хазартни игри няма да бъдат излъчвани по телевизиите, радиата и електронните медии. \"И в двата закона премахваме тези угодно приети в по-предни Народни събрания законови текстове и клаузи, съгласно които се разрешава рекламата на наградените, на самото награждаване, на печалбите и т.н. Ще оставим единствено наименованието на играта и тегленето на тиражите – дотолкова, че не става въпрос за някакви нагласени резултати\", обясни той. Вицепремиерът уточни, че очаква да бъде подкрепен от коалиционния партньор ГЕРБ. През март Валери Симеонов каза, че сегашните клипове на хазартните игри са безобразни и могат да имат пагубно въздействие, защото създават впечатление, че човек може да забогатее без труд. Тогава той в свое интервю даде да се разбере, че изпитва раздразнение от всички реклами, \"в които се търкат билетчета\".", "date": "2018.04.14", "title": "Валери Симеонов иска да спре телевизионните реклами с победителите от хазартни игри"}
{"url": "https://www.dnevnik.bg/sport/2018/04/14/3163127_grigor_dimitrov_i_djokovich_igraha_blagotvoritelno_v/", "text": "Григор Димитров взе участие в благотворителен тенис мач в Монако преди началото на  турнира от сериите \"Мастърс\"  в княжеството. Петият в световната ранглиста се появи на корта заедно с  Новак Джокович , Александър Зверев, Марин Чилич, Давид Гофен, Доминик Тийм и Люка Пуй. Срещата беше с благотворителен характер и беше организирана от фондацията на принц Албер. Осемте участника бяха разделени в два отбора по четирима без никакво значение в резултата. Победата все пак отиде в квартета Димитров, Джокович, Гофен и Чилич. Третият турнир \"Мастърс\" за сезона започва в понеделник, а в него  Димитров е поставен под №4 . Той ще почива в първия кръг, където негов съперник ще бъде победителят от мача Филип Крайнович и Паоло Лоренци. Българският тенисист ще участва и в турнира по двойки, където негов партньор ще бъде Гофен. Иначе Димитров използва последните дни преди началото на надпреварата за сериозни тренировки. В събота българинът излезе на корта заедно с Кей Нишикори, след като в петък направи това с Новак Джокович.", "date": "2018.04.14", "title": "Григор Димитров и Джокович играха благотворително в Монако"}
{"url": "https://www.dnevnik.bg/sviat/2018/04/14/3163080_frenskoto_razuznavane_gazovata_ataka_v_duma_e_delo_na/", "text": "Силите на президента Башар Асад действително са извършили химическата атака в град Дума преди седмица, за която съобщават хуманитарни организации и опозиционни активисти. Това сочи декласифициран доклад на френското разузнаване, публикуван днес, според който режимът на Асад е използвал хлор, а случаите, в които това е документирано, са повече от един. \"На базата на разузнавателните данни, събрани от нашите служби, и в отсъствие до днес на химически проби, анализирани от собствените ни лаборатории, Франция счита, извън всякакво съмнение, че химическата атака беше извършена срещу цивилни в Дума... и няма разумен сценарий освен атака на сирийските въоръжени сили,\" се казва в документа. Текстът му става публично достояние часове след ударите, извършени от  Съединените щати, Франция и Великобритания  в Дамаск и Хомс. Френското външно министерство публикува оценъчната част на доклада (т. е. частта с разузнавателните данни, каквато имат подобни текстове, остава засекретена). \"Няколко смъртоносни атаки\" Техническият анализ и \"надеждните разузнавателни данни\" дават достатъчно основания да се потвърдят \"няколко смъртоносни химически атаки\" в събота, 7 април, късно след обяд, за които е отговорен сирийският режим. Анализът на службите, според доклада, почива и на \"изследване на видеоклиповете и изображенията на жертвите, публикувани онлайн\", а заключението с \"висока степен на сигурност\" е, че \"по-голямата част са скорошни и не са монтаж.\" Текстът продължава със заключението, че симптомите, наблюдавани при жертви и пострадали, са присъщи на атаки с химически оръжия - задушаване или затруднено дишане; възпаления на лигавиците и хиперсекреция; кожни изгаряния; силна миризма на хлор и зелен пушек и др. Разузнаването смята, че не всички запаси (от иприт и евентуално VX и зарин) и производствени мощности на Сирия са били обявени пред ООН след атаката в Гута през 2013 г. Според него Дамаск не е обявил и действията на Центъра за научни изследвания, чиито учени вече бяха  санкционирани от Съединените щати  след атаката в Хан Шейхун миналата година. Освен това разузнаването разглежда атаката на 7 април като \"част от по-мащабна военна офанзива, извършвана от режима в (доскоро контролирания от бунтовниците район) Източна Гута. Започнала през февруари 2018 г., офанзивата даде възможност на Дамаск да си възвърне контрола на целия анклав.\"  Употребата на хлор  според службите е била част от политическата и военната стратегия на действия в Източна Гута и последният случай е свързан с отказа на между 4500 и 5000 бунтовници от ислямистката организацията \"Джайш ал Ислам\" да се предадат и да бъдат евакуирани съгласно условия, договорени с друга част от бойците, сочи докладът. \"В този контект употребата на химически оръжия изглежда логична както от военна, така и от стратегическа гледна точка,\" тъй като ангажира бунтовниците в сражения в градска среда, по-благоприятни за режима, изкарвайки бунтовниците от жилищните сгради, където се укриват. Тя също така обаче се използва, за да наказва цивилни в бунтовнически райони и да създава \"климат на терор и паника, който ги насърчава да се предават.\" Експертната мисия продължава Малко след френското изявление Организацията за забрана на химически оръжия (ОЗХО) обяви, че мисията ѝ в района на град Дума продължава. ОЗХО беше насрочила  началото на инспекцията , която извършват нейни експерти на терен, за днес, а ударите на съюзниците я изпревариха с няколко часа. В изявлението  се казва,  че мисията в Сирия \"ще продължи, за да бъдат установени фактите около твърденията за употреба на химически оръжия в Дума.\" ОЗХО, без да споменава удара, добавя, че работи в тясно сътрудничество с ООН, \"за да оцени ситуацията и да гарантира безопасността на екипа.\" \"Без правна основа\" Междувременно лидерът на британските лейбъристи Джеръми Корбин каза, цитиран от Би Би Си, че британските удари срещу Сирия нямат \"правна основа\" и биха насърчили и други да предприемат подобни стъпки. Според Корбин парламентът е трябвало първо да се произнесе, преди премиерът Тереза Мей да нареди участието на британски сили в ударите. \"Последствията от това, че която и да било страна предприема едностранни и лишени от правна основа действия са, че окуражава другите да правят същото и намалява способността ни да се оплакваме, когато други го правят,\" каза Корбин, който от години е противник на военните интервенции. Правителството в Лондон може по британските закони да вземе подобно решение, без да се допитва до парламента. Мей, която нареди провеждането на въздушни удари за пръв път, откакто е премиер, свика заседание на съвета за сигурност на страната по-рано тази седмица, за да реши дали Великобритания би се включила в британски военни действия. През 2013 г. \"Даунинг стрийт\" реши да се допита до парламента, когато САЩ допуснаха възможността за военни удари в Сирия след химическата атака в Гута, но тогавашният премиер Дейвид Камерън подложи стъпката на гласуване в парламента и загуби вота.", "date": "2018.04.14", "title": "Френското разузнаване: Газовата атака в Дума е дело на Асад и не е само една"}
{"url": "https://www.dnevnik.bg/sport/2018/04/14/3163120_hamiltun_se_nadiava_na_visoki_temperaturi_v_nedelia_za/", "text": "Световният шампион във Формула 1  Люис Хамилтън  не оценява високо шансовете си за победа в Гран при на Китай. Британецът спечели пет пъти в последните 10 години на трасето в Шанхай, но в неделя ще стартира едва от четвърта позиция. Хамилтън изостана с половин секунда от Себастиан Фетел и Кими Райконен, като  пилотите на \"Ферари\" окупираха първата редица в квалификацията . \"Ферари\" вдигнаха много скоростта в събота, те бяха много бързи и нямаше как да се борим с тях в квалификацията. Никак няма да е лесно да победя Кими и Себастиан в неделя, те имат и най-висока скорост на правите\", каза пилотът на \"Мерцедес\". Квалификацията в събота се проведе при ниски температури около 15 градуса, но Хамилтън изрази надежда, че ако в неделя е по-топло ще има малко повече шансове. \"Да се надяваме, че температурите ще са малко по-високи утре. Ако това стане ситуацията може да се обърне с краката нагоре\", коментира Хамилтън. Прогнозите за времето в неделя са температури между 20 и 22 градуса. Стратегията на двата водещи отбора също е различна, след като от \"Ферари\" имат на разположение чисто нови гуми от типа софт, а \"Мерцедес\" от най-меките смеси – ултрасофт. Състезанието за Гран при на Китай е в неделя от 9.10 часа българско време.", "date": "2018.04.14", "title": "Хамилтън се надява на високи температури в неделя, за да има шанс срещу Фетел"}
{"url": "https://www.dnevnik.bg/sviat/2018/04/14/3163138_tuit_na_denia_perfektno_osushtestven_udar/", "text": "Президентът на САЩ остана много доволен от съвместните въздушни удари срещу Сирия. Тази сутрин американски, френски и британски военни  изстреляха над 100 ракети към столицата Дамаск и Хомс . Чрез профила си в \"Туитър\" Тръмп изрази и благодарността си към партньорите си. \"Перфектно осъществен удар снощи. Благодаря на Франция и Великобритания за мъдростта и силата на войските им. Не можеше да се постигне по-добър резултат. Мисията е изпълнена!\", написа Тръмп. Малко след този туит американският президент публикува нов такъв. В него той подчертава, че е горд с армията на страната си, \"която след милиарди одобрени похарчени долари ще стане най-добрата, която страната е имала\". \"Нищо и никой няма да се приближи\", написа още Тръмп.", "date": "2018.04.14", "title": "Туит на деня: Перфектно осъществен удар"}
{"url": "https://www.dnevnik.bg/sport/2018/04/14/3163131_chelsi_pobedi_sauthemptun_sled_vpechatliavasht_obrat/", "text": "Шампионът на Висшата лига за миналия сезон \"Челси\" спря негативната си серия и взе хубава победа над \"Саутхемптън\" с 3:2 като гост. Първият мач за кръга предложи много интрига и красиви моменти на \"Сейнт Мери\", а сините се поздравиха с три точки. \"Саутхемптън\" водеше с 2:0 до 60-ата минута с попадения на Тадич и Беднарек и виждаше как взима първа домакинска победа от пет месеца насам, но в рамките на осем минути \"Челси\" записа впечатляващ обрат. Резервата Оливие Жиру вкара два гола, а Еден Азар добави един, с което \"светците\" останаха в зоната на изпадащите. След 33 мача \"Саутхемптън\" има едва 28 точки и изоства с три от \"Кристъл палас\", който по-късно днес може да увеличи преднината си, ако победи \"Брайтън\". \"Светците\" не успяха да вземат първа победа при Марк Хюз, който дебютира в края на март и вече има три загуби начело на тима с голова разлика 4:9. Тимът от южния бряг е в серия от четири поредни загуби, а последната победа дойде на 3 февруари като гост на \"Уест бромич\". Първото полувреме мина изцяло под знака на доминацията на домакините. \"Светците\" играха много по-добре и показаха огромно желание да се представят силно пред своите фенове. В първия домакински мач при Марк Хюз \"Саутхемптън\" действаше с голямо самочувствие и резултатът не закъсня. В 21-ата минута бившият футболист на \"Челси\" Райън Бъртранд напредна отлично отляво и върна топката към точката на дузпата, където Душан Тадич без проблем я засече в опразнената мрежата – 1:0. До почивката \"Челси\" имаше контрол над топката, но това не доведе до никакви голови положения пред Алекс Маккарти. Шампионът на Висшата лига за миналия сезон не успя да отправи нито един точен удар и се оттегли на почивка с гол пасив. Второто полувреме започна малко по-добре за \"Челси\", като контролът над топката накара \"Саутхемптън\" да играе малко по-припряно и изнеадващо да рита топката напред, вместо да се стреми да я задържа. Час след началото на мача \"светците\" все пак стигнаха до важен втори гол, който не дойде след масиран натиск, а след статично положение. След като при поредица от корнери защитата в синьо все изпускаше някой играч на \"Саутхемптън\", но все ѝ се разминаваше, този път грешка нямаше. В 60-ата минута Джеймс Уорд-Праус центрира много хубаво от фаул, а дебютантът Ян Беднарек засече с левия крак, след като капитанът Гари Кейхил увисна. За полския централен защитник, който до момента имаше само два мача за \"Саутхемптън\", при това в турнирите за купите, това беше и първи гол. Беднарек стана третият поляк с попадение във Висшата лига. Конте веднага взе мерки и направи двойна смяна, с която промени и постройката на тима си. Италианецът пусна Педро и Оливие Жиру вместо Давиде Дзапакоста и Алваро Мората, и \"Челси\" заигра 4-4-2. В 70-ата минута Жиру върна надеждите на \"Челси\" с първия си гол с екипа на сините във Висшата лига. Френският таран се пласира отлично между Уесли Худ и Мая Йошида и засече с глава остро центриране на Маркос Алонсо. Попадението на французина оживи гостуващите фенове, които се чуваха отчетливо на \"Сейнт Мери\" и това вдъхнови \"Челси\". Пет минути след гола на Жиру равенството беше възстановен след сериозна грешка в защитата на домакините. Вилиан центрира, а отбраната в бяло и червено не успя да изчисти, като Азар се възползва и с мощен удар под гредата не остави шансове на Маккарти. Белгиецът вкара своя 69-и гол за сините във Висшата лига, който го изравни на третото място с Джими Флойд Хаселбенк. В ерата на Висшата лига единствено Франк Лампард (147) и Дидие Дрогба (104) имат повече попадения. Положението на \"светците\" стана още по-тежко в 78-ата минута, когато обратът беше факт. Само за осем минути лондончани обърнаха резултата, а в прегръдките на своите отново беше Жиру. След статично положение защитата на \"Саутхемптън\" не успя да се справи за пореден път, Гари Кейхил свали с глава, а Жиру с хубав удар с левия крак направи резултата 2:3. За Жиру това беше пети гол като резерва от началото на сезона и общо 18 в кариерата му. Във Висшата лига повече попадения, влизайки от пейката е вкарвал само Джърмейн Дефоу (24).", "date": "2018.04.14", "title": "\"Челси\" победи \"Саутхемптън\" след впечатляващ обрат за осем минути"}
{"url": "https://www.dnevnik.bg/sport/2018/04/14/3163140_beroe_vze_derbito_na_trakiia_sled_dramatichen_mach_s/", "text": "Берое\" се утвърди на третото място в класирането след драматичен успех с 3:2 над \"Ботев\" (Пловдив) у дома. Съставът на Александър Томаш взе дербито на Тракия с късен гол на Борислав Цонев в 89-ата минута. \"Берое\" два пъти повеждаше, но \"Ботев\" изравняваше. Срещата в Стара Загора беше белязана с два автогола, както и с поапдение №201 на Мартин Камбуров в елита. Отборът от Стара Загора има 54 точки и води с четири пред \"Левски\", който по-късно тази вечер приема шампиона \"Лудогорец\". \"Ботев\" е пети с 45. Преди почивката на терена имаше много битка и доста брак в действията на двата отбора, но \"Берое\" показа по-здрави нерви и в самия край на полувремето поведе. Атака започната от Мартин Райнов беше продължена от Адамович и Леони, а последния намери Педро Еуженио в наказателното поле. Португалецът стреля, топката се отклони в крака на Димитър Пиргов и влетя в мрежата. След като изстрелът на Еуженио беше прекалено слаб и отиваше извън очертанията на вратата, попадението за \"Берое\" беше записано като автогол на Пиргов. На почивката треньорът на \"Ботев\" Николай Киров пусна на терена златната си резерва Стивън Петков и нападателят бързо му се отблагодари. Таранът се разписа в 52-ата минута, засичайки с глава центриране на Жоао Пауло. За Петков това беше десети гол в Първа лига, като всички дойдоха, когато той влизаше от резервната скамейка. След изравнителния гол на \"Ботев\" стана още по-интересно, след като в 60-ата минута \"Берое\" отново поведе. Мартин Камбуров вкара дузпа, отсъдена за нарушение на Серкан Юсеин срещу Борислав Цонев. Пет минути по-късно обаче Иван Бандаловски също си отбеляза автогол и резултатът в Стара Загора отново беше равен. Точката сякаш устройваше гостите от Пловдив, които не бяха много активни. До края на мача \"Ботев\" отправи само един удар чрез Стивън Петков, докато \"Берое\" се хвърли в атака да печели двубоя. Упорството на домакините се увенча с успех в 89-ата минута, когато Борислав Цонев вкара с глава. Халфът засече подаване на Бригидо, за да донесе успеха на своя отбор. Победата можеше да бъде още по-убедителна, ако в добавеното време Педро Еуженио и Бригидо действаха по-добре, оставайки сами срещу вратаря Чворович.", "date": "2018.04.14", "title": "\"Берое\" взе дербито на Тракия след драматичен мач с \"Ботев\""}
{"url": "https://www.dnevnik.bg/razvlechenie/2018/04/14/3163191_gazovata_ataka_i_vuzdushnite_udari_v_siriia_sa/", "text": "1.  САЩ, Великобритания и Франция нанесоха удари срещу Асад в Дамаск и Хомс  - 624 коментара 2.  Тръмп: Русия, приготви се, ракетите ще дойдат в Сирия  - 565 коментара 3.  Съобщения за десетки убити в газова атака пристигат от Сирия  - 351 коментара 4.  Обединението на \"Да, България\", ДСБ и \"Зелените\" ще се казва \"Демократична България\" (допълнена)  - 333 коментара 5.  Руските \"Нощни вълци\" пак идват, за да пропагандират славянската култура  - 332 коментара 6.  Тръмп обвини Русия и Иран, че подкрепят \"животното Асад\"  - 322 коментара 7.  \"Демократична България\" с амбиция да е управленска алтернатива (допълнена)  - 316 коментара 8.  Рублата e в най-лошата си седмица от 1999 г. заради Тръмп и санкциите на САЩ  - 269 коментара 9.  Орбан и националистите превзеха над три четвърти от парламента  - 268 коментара 10.  Депутатите в Русия ще обсъдят \"контрасанкции\" срещу САЩ в понеделник  - 252 коментара", "date": "2018.04.14", "title": "Газовата атака и въздушните удари в Сирия са най-коментирани в \"Дневник\""}
{"url": "https://www.dnevnik.bg/sport/2018/04/14/3163192_katrin_taseva_specheli_medal_v_mnogoboia_v_italiia/", "text": "Силното представяне на  Катрин Тасева  в състезанията от Световната купа по художествена гимнастика през пролетта продължи със сребърен медал в Пезаро. 20-годишната гимнастичка се представи много силно в многобоя и спечели едно място в сравнение с класирането си в първия ден. След петъчните съчетания на обръч и топка Тасева беше трета, но игра чисто на бухалки и лента, което ѝ позволи да стане втора със сбор 69.850. Гимнастичката от София изпревари Линой Ашрам от Израел (69.400), Арина Аверина (68.450) и Екатерина Галкина (68.250). Златният медал безапелационно отиде за рускинята Дина Аверина, която събра 75.100. Невяна Владинова, за която това е първо състезание след контузия в глезена, се класира седма. Тя направи много грешки на лента и взе оценка едва 14.950. В неделя предстоят финалите на отделните уреди. Тасева ще участва на четири, а Владинова в три.", "date": "2018.04.14", "title": "Катрин Тасева спечели медал в многобоя в Италия"}
{"url": "https://www.dnevnik.bg/sviat/2018/04/14/3163190_v_oon_rusiia_nareche_sasht_huligan_vashington_otvurna/", "text": "Напоследък стана модно да се стоварва отговорността върху Русия, че не можела да сдържа \"диктатора\". Всичко е по отработена схема: провокация - лъжливи обвинения - фалшива присъда - наказание. Така ли искате вече да водите международните дела? Това е хулиганство в международните отношения и съвсем не е малко хулиганство предвид това, че става дума за ключови ядрени държави.\" Това заяви пред Съвета за сигурност на ООН в Ню Йорк руският постоянен представител Василий Небензя на спешно заседание, свикано по искане на Москва след атаката на три западни държави срещу сирийски обекти, отговорни според Вашингтон, Париж и Лондон за продължаваща употреба на химическо оръжие. \"Убедени сме, че накърнихме сирийската програма за химически оръжия. Готови сме да продължим този натиск, ако сирийският режим се окаже достатъчно глупав да изпробва волята ни. Ако сирийският режим употреби отново този отровен газ, САЩ са със заредено оръжие и са готови да го използват\", отвърна Ники Хейли, представителят на САЩ в ООН. Размяната на остри реплики е продължение на заседанието от петък, когато генералният секретар на ООН Антониу Гутериш предупреди, че \"студената война се завърна с ярост\", но в много по-нестабилна и опасна международна обстановка. Днес той откри заседанието и отново призова всички страни на организацията и особено постоянните членки на Съвета за сигурност да спазват Хартата на ООН и да не предприемат едностранни действия. Русия внесе проект за резолюция, в който се осъжда \"агресията срещу Сирийската арабска република от САЩ и техните съюзници в нарушение на международното право и Хартата на ООН\". Тя обаче бе подкрепена единствето от Китай и Боливия, 4 страни членки на Съвета за сигурност се въздържаха и 8 се обявиха против. За прокарването ѝ бяха необходими поне 9 гласа \"за\" и нито едно вето от петте постоянни страни членки. Небензя започна изявлението си с повторение на известната теза, изложена от руските военни, че в Дума била направена инсценировка на атака с химическо оръжие и пристигналите руски военни експерти не открили никакви следи от употреба на хлор или други отровни вещество. \"Нито един местен жител не потвърди факта за химическа атака\", добави посланикът. \"Историята ще подреди всичко на мястото му и вече възложи на Вашингтон тежката отговорност за кървавата разправа с Югославия, Ирак и Либия.\" След това Небензя попита как ли ще се отнесат народите на Великобритания и Франция към това, че лидерите им \"участват противоправни военни авантюри, позовавайки се на американската конституция\". \"През цялото време ви влече към неоколониализъм. С пренебрежение се отнасяте към Устава на ООН и Съвета за сигурност, който безпардонно се опитвате да използвате за нечистоплътните си цели. Никаква сериозна работа не водите тук, не се консултирате с нас, лъжейки, когато уверявате останалите в противното.\" Последваха обвинения, че Западът отправя обвинения, след като по социалните мрежи са пуснати слухове от подопечните му бойци и \"джобни НПО\", подкрепени после от \"митични секретни разузнавателни данни\". Небензя използва и известната теза на Кремъл, че \"можете за 24 часа да спрете конфликта в Сирия, за което Вашингтон, Лондон и Париж трябва само да наредят на марионетните си терористи да прекратят борбата срещу законната власт и собствения народ\". Ники Хейли каза в началото на изказването си, че това е петото заседание за Сирия на Съвета през последната седмица, през която само се говори, включително \"за режима на Асад и неговите покровители Русия и Иран\". \"Времето за говорене изтече снощи\", добави тя. Според нея причината за заседанието е, че трима от постоянните членове са действали не за отмъщение, не за наказание и не за символично демонстриране на сила. \"Действахме, за да попречим на бъдеща употреба на химически оръжия като държим сирийския режим отговорен за престъпления срещу човечеството.\" Посланик Хейли каза още: \"Тази сутрин всички видяхме в пълната ѝ сила руска кампания за дезинформация Но отчаяните опити на Русия да отклони вниманието не могат да променят фактите. Снимките на мъртви деца не са фалшиви новини, а резултат от варварския сирийски режим и провала на Русия да спази международните си ангажименти за премахване на всички химически оръжия от Сирия\", която е страна по Конвенцията за забрана на това оръжие. Според постоянния представител \"отговорът е оправдан, легитимен и пропорционален\", след като САЩ и съюзниците са изчерпали дипломатическите инструменти за ликвидиране химическия арсенал на Асад. \"Дадохме на дипломацията не един шанс. Дадохме ѝ шанс след шанс. Шест пъти. Толкова пъти Русия наложи вето на резолюции на Съвета за сигурност за химическите оръжия в Сирия. (...) И докато Русия беше заета за защитава режима му, Асад си направи извод, че може да действа безнаказано и го направи.\" В изказването си Ники Хейли припомни, че неотдавна Вашингтон санкционира руски офицери от спецслужбите заради нападението в Солзбъри и че САЩ ще продължат да издирват всеки, който употребява или подпомага употребата на химически оръжия. \"През ноември Русия използва ветото си, за да ликвидира Съвместния разследващ механизъм - основният ни инструмент да разберем кой е използвал химическо оръжие в Сирия. През това време режимът на Асад продължава да използва зарин, причинявайки смърт и страдания на десетки. САЩ и съюзниците им няма да седят безучастно, защото химическото оръжие е заплаха за всички ни - уникална заплаха, оръжие на злото, за което международната общност се договори, че трябва да бъде забранено. Не можем да бездействаме и да позволим на Русия да изхвърля на боклука всяка международна норма, зад която стоим.\" След отхвърлянето на руската проекторезолюция посланик Небезня обвини САЩ и съюзниците им, че \"продължават да потапят световната политика в дипломация на митовете, лицемерието, измамата и подмяната на понятия, благодарение на което така скоро ще стигнем до дипломация на абсурда.\" Той посочи сред митовете\" това, че Русия постоянно налагала вето на резолюции на Съвета за сигурност. \"Постоянно ни провокирате да налагаме вето, за да се представите в изгодна светлина... Съветът е парализиран заради вас, зарад ивашата измама\", допълни посланикът.", "date": "2018.04.14", "title": "В ООН Русия нарече САЩ \"хулиган\", Вашингтон отвърна, че е готов пак да удари"}
{"url": "https://www.dnevnik.bg/sport/2018/04/14/3163177_s_golove_na_mane_salah_i_firmino_livurpul_prechupi/", "text": "Ливърпул\" не намалява оборотите в последния месец и записа нова победа след убедителна игра. Червените се затвърдиха в топ 4 след успех с 3:0 над \"Борнемут\", който дойде с голове на трите звезди в атаката на тима Садио Мане, Мохамед Салах и Роберто Фирмино. Юрген Клоп направи само една промяна от състава, който победи \"Манчестър сити\" в Шампионската лига в средата на седмицата. Капитанът Джордан Хендерсън се завърна на мястото на Джеймс Милнър в средата на терена. Само седем минути бяха нужни на червените, за да поведат с гол на Мане. Сенегалецът първо стреля с глава, а Бегович спаси, но при добавката \"черешките\" нямаха шанс. За Мане това беше 44-и гол във Висшата лига, с което той еднолично стана сенегалецът с най-много попадения в Премиършип, изпреварвайки Демба Ба. До края на първата част гостите не направиха нищо интересно пред вратата на Лорис Кариус, а \"Ливърпул\" пропусна да удвои преднината си. Централният нападател на гостите Джърмейн Дефоу беше тотално изолиран, като през първото полувреме игра само три пъти с топката. През втората част \"Ливърпул\" стигна и до втори гол, вкаран от Салах. Египтянинът, който попадна сред шестимата номинирани за играч на сезона във Висшата лига, се разписа след центриране на Трент Александър-Арнолд. Нападателят стреля параболично с глава и прехвърли Бегович – 2:0. С попадението си Салах достигна бройката от 30 гола във Висшата лига и по този начин стана първия африканец с подобно постижение. Във всички турнири през сеозна Салах има 40 попадения, като в историята на \"Ливърпул\" само още двама играчи – Роджър Хънт (1961-62) и Йън Ръш (1983-84 и 1986-87). Малко след гола на Салах отличен шанс пропусна и Роберто Фирмино, чийто удар беше избит от голлинията. Все пак в последната 90-а минута нападателят с №9 също се разписа след подаване на Окслейд-Чембърлейн. С успеха \"Ливърпул\" запазва третото място и събра 70 точки. \"Борнемут\" е 11-и с 38.", "date": "2018.04.14", "title": "С голове на Мане, Салах и Фирмино \"Ливърпул\" пречупи \"Борнемут\""}
{"url": "https://www.dnevnik.bg/sport/2018/04/14/3163178_baiern_razgromi_borusiia_myonhengladbah_v_purviia_mach/", "text": "Новият стар шампион на Бундеслигата \"Байерн\" (Мюнхен) не сваля темпото дори и след  спечелването на титлата за шеста поредна година . В първия си двубой след гарантирането на златните медали баварците разгромиха \"Борусия\" (Мьонхенгладбах) с 5:1, независимо че гостите отбелязаха първия гол. Срещата предложи много нападателен футбол и много положения, като \"Байерн\" игра освободен от всякакво напрежение. В двубоя \"Байерн\" завърши с 93.9% точни подавания, с което постави и рекорд в Бундеслигата, откакто подобни изчисления се правят в германския футбол. Юп Хайнкес даде шанс на футболисти, които имаха по-малко минути напоследък като Никлас Зюле, Себастиан Руди, Хуан Бернат и Сандро Вагнер и те не го разочароваха. Йосип Дърмич изведе гостите от Мьонхенгладбах напред в деветата минута, но до почивката Сандро Вагнер се разписа два пъти след подавания на Томас Мюлер. Таранът вкара в четвърти пореден мач в Бундеслигата, като за него това е най-добро постижение в кариерата. След подновяването на играта Тиаго Алкантара направи резултата 3:1 в 51-ата минута, а 17 по-късно се разписа и Давид Алаба. Любопитното е, че австриецът отбеляза първия гол в своята кариера с десния си крак в Бундеслигата. Крайният резултат на \"Алианц арена\" оформи Роберт Левандовски в 82-ата минута. Той се появи от пейката и не пропусна да се разпише.", "date": "2018.04.14", "title": "\"Байерн\" разгроми \"Борусия\" (Мьонхенгладбах) в първия мач след спечелването на титлата"}
{"url": "https://www.dnevnik.bg/sport/2018/04/14/3163205_ludogorec_dokosva_titlata_sled_pobeda_nad_levski_s/", "text": "Лудогорец\" се доближи много до седма поредна титла в Първа лига след инфарктна победа с 1:0 като гост на \"Левски\". Шампионите стигнаха до ценните три точки с гол на Клаудиу Кешеру, който падна директно от корнер. Румънецът пропусна дузпа, но след това се реваншира, разписвайки се по куриозен начин. Седем кръга преди края тимът от Разград има преднина от шест точки пред  ЦСКА , като гостуването на червените на 5 май остава и единственият по-тежък двубой до края. Шампионите са и в серия от 11 поредни победи, което е техен рекорд в Първа лига. Попадението в 83-ата минута срина капитана на \"Левски\" Божидар Митрев, който преди това направи много добър мач и спаси тима си, отразявайки и дузпата на Кешеру. Наказаният Димитър Димитров , който не водеше \"Лудогорец\" от пейката изненада с избора си на титулярен състав. Той заложи на трима централни защитници в лицето на Моци, Пластун и бразилеца Рафаел, а Сисиньо и Натанаел бяха използвани като халфбекове. В предни позиции \"Лудогорец\" заложи на Кешеру и Мисиджан, а подредбата им определено изненада \"Левски\" поне в началото на срещата. Сините също бяха с много промени, като Габриел Обертан и Серджиу Буш останаха на резервната скамейка. Още в шестата минута Божидар Митрев трябваше да се намесва решително и да спасява тима си. Той отрази последователно удари с глава на Марселиньо и Кешеру, спасявайки сигурни голове. Две минути по-късно късмета си изпробва и Лукас Саша, а след него и Мисиджан. Сините имаха огромни проблеми да изнасят топката, като в началото повече се залагаше на безцелно ритане напред, където Станислав Костов нямаше шанс сам срещу трима. Той не получи почти никаква подкрепа от Антонио Вутов, а Паулиньо отляво беше използван рядко. За капак нито един от халфовете на \"Левски\" не се нагърби да изнася топката, а всеки бързаше да се освободи от нея. Единственият момент, в който \"Левски\" стигна до вратата на \"Лудогорец\" беше чак в 35-ата минута. Тогава контраатака отдясно изведе Прохазка, а той намери Паулиньо, но до удар не се стигна, защото бразилецът тръгна да сваля към Костов. \"Левски\" не се притесняваше да накъсва играта с нарушения и да руши ритъма на шампионите, но и \"Лудогорец\" не впечатли с категоричен натиск. Тимът от Разград изненадващо сипеше центрирания, които не бяха никакъв проблем за Ейолфсон и Яблонски. В началото на второто полувреме \"Лудогорец\" получи правото да изпълни дузпа, след като топката срещна ръката на Антонио Вутов на няколко метра пред вратата. Кешеру застана зад топката, но стреля почти в средата на вратата, което помогна на Божидар Митрев да спаси удара му. Пропускът от 11-те метра се отрази на шампионите, които започнаха да действат още по-припряно, но и не успя да вдъхнови сините. \"Левски\" продължи да играе все така предпазливо и нито за момент не натисна масирано гостите, разчитайки постоянно на контраатаки. Всичко отиваше към нулево равенство на \"Герена\", когато от възможно най-безобидната ситуация \"Лудогорец\" успя да вкара гол. Клаудиу Кешеру изпълни фалцово корнер, топката прехвърли купа от играчи и Божидар Митрев, и влетя в мрежата – 0:1. Митрев скочи и не успя да играе с топката, а застаналият на далечната греда Антонио Вутов вместо да се намеси се наведе. \"Исках да вкарам, шутирах. Исках да си отмъстя за пропуснатата дузпа. Митрев е много добър вратар, поздравявам го за мача, който направи. Мисля, че отивахме към равенство, но показахме характер, продължаваме да преследваме мечтата си и титлата\", каза Кешеру след края на мача. Положението на \"Левски\" остава тежко, след като тимът е на четири точки от третото място, което в момента се заема от \"Берое\".", "date": "2018.04.14", "title": "\"Лудогорец\" докосва титлата след победа над \"Левски\" с куриозен гол от корнер"}
{"url": "https://www.dnevnik.bg/sviat/2018/04/14/3163209_vsichki_sujuznici_v_nato_podkrepiha_trite_strani/", "text": "Постоянните представители на САЩ, Великобритания и Франция са информирали колегите си в НАТО за причините и последиците от въздушните удари срещу сирийски обекти в нощта срещу 14 април и са получили пълната подкрепа на останалите 26 държави, включително България. Генералният секретар Йенс Столтебнерг каза след срещата в централата в Брюксел, че Вашингтон, Лондон и Париж са изтъкнали, че не е имало практична алтернатива на употребата на сила и са представили допълнителни невоенни мерки за прилагане на Конвенцията за забрана на химическите оръжия. \"Тези оръжия са непосредствена заплаха и за сирийския народ, и за колективната ни сигурност. Употребата им не може да се превръща в нещо нормално и да остава безнаказано, а на виновните за това трябва да се търси сметка\", каза Столтенберг. Той директно обвини сирийския режим, че непрекъснато употребява химическо оръжие срещу собствения си народ в брутално нарушение на международните стандарти и норми, на множество резолюции на Съвета за сигурност за ООН и на самата Конвенция, ратифицирана от Дамаск през 2013г. Структури на алианса не са били ангажирани по време на операцията. Германският външен министър Хайко Маас каза в Берлин, че на заседанието на НАТО е била обсъждана инициатива за нов международен тласък за постигане прекратяване на огъня в Сирия. Това ще бъде тема на неделната среща в Лондон на германски екип с колеги от трите държави от операцията. Допълнителни мерки ще дискутират и външните министри от ЕС на срещата си в понеделник в Люксембург, посветена на Сирия.", "date": "2018.04.14", "title": "Всички съюзници в НАТО подкрепиха трите страни, нанесли удара в Сирия"}
{"url": "https://www.dnevnik.bg/photos/snimka_na_denia/2018/04/14/3163214_snimka_na_denia_golut_sus_stoinost_na_sedma_poredna/", "text": ". Попадението на Клаудиу Кешеру може да има стойността на седма поредна титла за тима от Разград, който седем кръга преди края води с шест точки пред ЦСКА.", "date": "2018.04.14", "title": "Снимка на деня: Голът със стойност на седма поредна титла за \"Лудогорец\""}
{"url": "https://www.dnevnik.bg/sport/2018/04/14/3163231_siti_spria_propadaneto_s_vpechatliavashta_pobeda_nad/", "text": "След трите поредни загуби в рамките на десет дни, \"Манчестър сити\" отговори подобаващо и победи \"Тотнъм\" с 3:1 като гост на \"Уембли\", с което направи решителна крачка към титлата. \"Гражданите\" са на една победа от това да си гарантират златните медали, а могат да го направят и в случай че градският съперник \"Юнайтед\" загуби от \"Уест Бромич\" в неделя. Попаденията за \"Сити\" отбелязаха Габриел Жезуш, Илкай Гюндоган и Рахийм Стърлинг, а точен за домакините беше Кристиан Ериксен. С успеха на \"гражданите\" в Лондон беше сложен и край на серията от 14 мача без загуба на \"Тотнъм\". \"Шпорите\" не бяха имали толкова силен период от поредица с 20 поредни срещи между януари и август 1967 г. Тимът на Пеп Гуардиола може да се похвали като единственият този сезон, който успя да спечели като гост и срещу трите големи клуба от столицата – \"Арсенал\", \"Челси\" и \"Тотнъм\". Първата част мина във вихрено темпо, като и двата тима показаха желание да се надиграват. \"Гражданите\" имаха по-голямо притежание на топката, а играта им на висока скорост се оказа непосилна задача за защитата на \"шпорите\". Това доведе и до първия гол в мача, вкаран от Жезуш. Бразилецът се разписа след асистенция на капитана Венсен Компани в 22-ата минута, като малко преди това пропусна да се разпише. Попадението на Жезуш беше под №250 за \"Сити\" при Пеп Гуардиола в едва 108 мача. От въпросните голове 21 са дело на Жезуш, а най-много има Серхио Агуеро (63). Три минути след първия гол \"Сити\" получи право да изпълни дузпа, но повторенията показаха, че реферът Джонатан Мос сгреши. Той правилно маркира нарушение на Юго Лорис срещу Стърлинг, но се видя, че нападателят на \"гражданите\" беше извън наказателното поле. Точен от 11-те метра беше Гюндоган, който стреля безпощадно в десния ъгъл. Три минути преди почивката \"Тотнъм\" успя да се върне в мача с гол на Ериксен. Плеймейкърът на \"шпорите\" имаше голям късмет, след като Аймерик Лапорт тръгна да му избива топката, но тя рикошира в подбедрицата му влезе в мрежата. С попадението си в 42-ата минута датчанинът достигна до бройката от 10 през сезона. Това му се случва едва за втори път, откакто играе за тима от Северен Лондон след сезон 2014-15. През втората част темпото не беше толкова високо, макар \"Тотнъм\" да имаше превес в самото начало. Постепенно обаче устремът на домакините спадна и \"Сити\" пое контрол над двубоя. В 71-ата минута Стърлинг можеше да сложи точка на спора, след като буквално се подигра с Лорис и защитата на \"Тотнъм\", но се засуети пред опразнената врата и Вертонген изби изстрела му. Все пак минута по-късно нападателят с №7 се реваншира. Жезуш стреля след разбъркване при корнер, Лорис първоначално спаси, но при добавката Стърлинг не сгреши – 3:1. Постижението на \"Сити\" на \"Уембли\" е още по-значимо, след като \"Тотнъм\" губи едва за втори път през сезона като домакин. Първият беше при откриването на кампанията срещу \"Челси\" на 20 август (1:2). Освен това за пръв път от повече от четири години \"Тотнъм\" допусна три гола като домакин във Висшата лига. Това се случи през март 2015 г. при 4:3 срещу \"Лестър\".", "date": "2018.04.14", "title": "\"Сити\" спря пропадането с впечатляваща победа над \"Тотнъм\""}
