{"url": "https://www.dnevnik.bg/bulgaria/2019/09/30/3969865_slunchevo_i_toplo_shte_bude_do_sriada/", "text": "Днес ще е предимно слънчево и топло за края на септември. Ще духа слаб, в Дунавската равнина до умерен вятър от запад, а в Източна България – от юг. Преобладаващите максимални температури ще бъдат между 27° и 32°. Атмосферното налягане ще продължи да се понижава и ще бъде по-ниско от средното за месеца. Над Черноморието ще бъде слънчево. Ще духа до умерен вятър от юг-югоизток. Температурата на морската вода е 22°-23°. Вълнението на морето ще бъде 1-2 бала. Това съобщи дежурният синоптик Красимир Стоев от Националния институт по метеорология и хидрология (НИМХ), цитиран от агенция \"Фокус\". Над планините ще е предимно слънчево. Ще духа умерен, по билата и временно силен западен вятър. Максимална температура на височина 1200 метра около 21°, на 2000 метра – около 14°. Във вторник и сряда ще бъде предимно слънчево и топло за периода. Максималните температури отново ще са над 25°, на отделни места ще достигат и до 30°-31°. Преобладаващите минимални и в двата дни ще са между 11° и 16°. В четвъртък в Западна България вятърът ще се ориентира от северозапад и ще започне захлаждане. Облачността ще се увеличава, след обяд и през нощта срещу петък на места в западните райони ще превали, възможно е и да прегърми.", "date": "2019.09.30", "title": "Слънчево и топло ще бъде до сряда"}
{"url": "https://www.dnevnik.bg/analizi/2019/09/30/3969798_vremeto_na_zlodeite/", "text": "\" Злодействата често стават видими внезапно и твърде късно – едва когато вероломно са съживили миналото. Когато са подменили с него настоящето, за да лишат от смисъл всяко усилие за движение напред. Това направи в неделя Българската национална телевизия с интервюто на бившия главен прокурор Никола Филчев. \"Авторитетен университетски преподавател, бивш главен прокурор...Никола Филчев. Да, това е Никола Филчев\". Така Георги Любенов, водещ на предаването \"Денят започва\", представи госта си, който през последните няколко седмици два пъти се изявява пред сайта \"Блиц\". Сега, за да продължи атаката си - получи национален ефир.  Филчев бе поканен по-малко от месец, след като  прокурорът от Върховната касационна прокуратура Васил Миков бе намерен мъртъв в апартамента си в софийския кв. \"Младост\" . Версията, която прокуратурата разпространи почти мигновено, беше, че Миков се е самопрострелял със законно притежаваното си оръжие. Един от малкото прокурори, събрали куража да се опълчат на Филчев, който управляваше държавното обвинение от 1999 до 2006 г. Другите, които се осмелиха бяха прокурорът от Върховна административна прокуратура Николай Колев, застрелян пред дома си през 2002 г. и Николай Джамбов, самоубил се в кабинета си през 2000 г. За Джамбов Филчев поръча венец с надпис: \"От прокуратурата на Република България\" и според свидетелства на прокурори цензурирал надгробното слово. През април 2000 г. пред кантората на съпругата на Васил Миков - Анета, по това време нотариус в Добрич, беше хвърлена бутилка със запалителна течност. Може и да е само съвпадение, но това се случи часове преди самоубийството на Николай Джамбов. Само месец по-късно пред кантората на Анета Микова избухна и взрив. През 2010 г. съпругата на застреляния Николай Колев, каза в интервю за Би Ти Ви, че Филчев е поръчал на съпруга ѝ убийството на Васил Миков. А приживе самият Колев обяви, че е получил поръчка - да подпали колата на Момчил Милев - журналист от \"Капитал\", който по това време отразяваше работата на правораздавателната система. По тези казуси въпроси към Филчев - нямаше. - така започна разговора на Георги Любенов. А после услужливо му подаде една по една очевидно предварително уговорените опорни точки на интервюто. През цялото време в помощ на спонтанния разговор бившият главен прокурор прехвърляше в ръцете си тесте напечатани листи. А когато изгуби мисълта си, втренчи поглед във водещия, за да му я върне. Нямаше кой да припомни на зрителите нито за бума на поръчковите убийства по времето, когато Филчев беше главен прокурор, нито, че тогава изживяха звездните си мигове \"герои\" като Таки, Братя Галеви, Маргините. Всички те потънаха в неизвестност по времето на Борис Велчев, а с мандата на Сотир Цацаров дойде време за завръщане. Обвиненията срещу тях за поръчкови убийства, пране на пари и търговия с наркотици бяха прекратени с един и същи мотив - \"липса на доказателства\". \"Добро утро, професоре!\" - в неделя темата беше друга. За това Георги Любенов не умря от срам, че участва в спектакъла на човека, който през 2006 г., докато беше покрит в българското посолство в Казахстан, напсува по телефона журналист от БТА. В записа на разговора, излъчен от националното радио се чу ето, това:  в студиото на Георги Любенов на практика следваше неотклонно мотивите, с които днешният му наследник Сотир Цацаров поиска от Върховния касационен съд да възобнови производството за предсрочното условно освобождаване на осъдения за убийство Джок Полфрийман. За да набере инерция, преди да бъде запратена в лицето на зрителите, една манипулация, близо седмица се въртеше в медиите на прокуратурата. Че бившият правосъден министър Христо Иванов се срещнал в кабинета си с Полфрийман, за да вкарат заедно в Наказателния Кодекс поправката за предсрочно му условно освобождаване, каза Филчев.  И нарече лъжата си Ако след казаното от бившия главен прокурор беше спазена журналистическата етика, зрителите на БНТ щяха да чуят, че поправката е подготвяна от работна група в мандатите на двама министри на правосъдието - Христо Иванов и Екатерина Захариева. А това се случи след като България бе осъдена в дело, заведено от Европейския съд по правата на човека. Освен това текстът, даващ възможност на затворниците сами да подават искания за предсрочно условно освобождаване, стана част от Наказателния кодекс по настояване на организации като Съвета на Европа и Международния комитет против изтезанията. Той е създаден като орган, който да следи за спазването на Конвенцията против изтезанията и други форми на жестоко, нечовешко или унизително отнасяне или наказание, по която България е страна още от 1987 г.  Ако водещият на неделния утринен блок в националната телевизия беше спазил само един от професионалните принципи в журналистическата, зрителите на предаването му щяха да разберат още, че в работната група по изготвянето на проекта за изменение на Наказателния кодекс е участвала и прокуратурата, оглавявана, както тогава, така и сега от Сотир Цацаров. В разговора на Георги Любенов с Никола Филчев зрителите НЕ чуха и друго: В България министрите нямат законодателна инициатива. По тази причина предложението за изменение на Наказателния и Наказателно процесуалния кодекс, касаещо предсрочното условно освобождаване на затворници, е внесено в Народното събрание с решение на Министерския съвет, оглавяван от премиера Бойко Борсов. То е прието на 7 февруари 2017 г. Вместо всичко това аудиторията на националната телевизия трябваше да чуе от устата на Филчев лъжата, че решението за освобождаване на Джок Полфрийман \"е взето от незаконен съдебен състав\". За да бъдат наизустени още по-трайно, трябваше да бъдат изслушани още веднъж, и родени най-вероятно в библиотекарския институт. Че Костов е виновен. Най-много за приватизацията, но по подразбиране и за всичко. Че освен него виновни и без право да доказват противното са Хелзинкския комитет, Съюзът на съдиите и персонално Нели Куцкова , защото е сред неговите създатели и един от най-активните му членове (Филчев дори не посмя да произнесе името й). Че Сорос, соросоидите, грантовете и съществуването на гражданския сектор са погром, национална драма и трагедия за България. И всичко това, за да прозвучи \"Ако искате главен прокурор, който да пуска убийците, не избирайте Иван Гешев!\". Ето, тази \"сценка\" ни беше разиграна в неделя сутрин. Но след нея Георги Любенов няма да бъде свален от ефир, заради \"публично представяне на едностранна позиция в обществена медия, което е недопустимо и непрофесионално нарушение на журналистическите стандарти и етични норми\". Това се случи с журналиста от \"Хоризонт\" Силвия Великова, заради критичното й отношение към Гешев и номинацията му за следващ главен прокурор. Членовете на Управителния съвет на националната телевизия няма да препоръчат \"да бъде определен по още един журналист във всеки ресор с цел да се гарантира неприкосновеността на обществения интерес и за да бъде осигурен плурализъм на всички гледни точки\". Тази лицемерна тактика приложиха колегите им от националното радио, в опит да решат безпрецедентната му криза, която сами допуснаха.  Не, нищо подобно няма да се случи, защото вече няма къде. Не се сбъдна надеждата на доц. Георги Лозанов, че в биографията на генералния директор на БНТ Емил Кошлуков \"има различни моменти и е възможно да надделеят тези, които ще го карат да се чувства неудобно, ако изпълнява ролята на \"момче за поръчки\".  С поканата на Никола Филчев в неделя сутрин БНТ \"спря\" за 28 минути. И отвори мястото за времето на злодеите.", "date": "2019.09.30", "title": "Времето на злодеите"}
{"url": "https://www.dnevnik.bg/evropa/evrofinansirane/oblasti/mejdunarodno_sutrudnichestvo/2019/09/30/3969861_rumen_radev_svikva_konsultativna_sreshta_za/", "text": "Президентът Румен Радев свиква консултативна среща днес за двустранните отношения между България и Северна Македония и очакваната покана към Скопие от Европейския съюз (ЕС) за започване на преговори за членство. Срещата е за преглед на постигнатите резултати от работата на Съвместната мултидисциплинарна експертна комисия по исторически и образователни въпроси. На последната седма среща на комисията на 13 септември т.г. не бе постигнат консенсус за Гоце Делчев и др.(още четете  тук ) За участие в консултативната среща при Радев са поканени председателят на Народното събрание Цвета Караянчева, министър-председателят Бойко Борисов, вицепремиерът и министър на външните работи Екатерина Захариева, председателите на парламентарните групи. Покана имат и председателите на ресорните комисии в парламента, както и председателят на Съвместната мултидисциплинарна експертна комисия по исторически и образователни въпроси между България и Северна Македония. \"България не трябва да се съгласява със започването на преговори със Северна Македония за интеграцията й в Европейския съюз\", това е позицията на вицепремиера и лидер на ВМРО Красимир Каракачанов, цитиран от пресцентъра на партията си през уикенда. Реакцията му била в отговор на интервю, дадено от македонския президент Стево Пендаровски за местна медия, в което той, според ВМРО, си позволява да злоупотребява с историческата истина за произхода на Гоце Делчев. По този начин Скопие всъщност саботира процеса на присъединяване, коментира Каракачанов.", "date": "2019.09.30", "title": "Румен Радев свиква консултативна среща за отношенията със Северна Македония"}
{"url": "https://www.dnevnik.bg/evropa/2019/09/30/3968967_evroparlamentut_shte_izpita_dnes_mariia_gabriel_za/", "text": "Еврокомисарят Мария Габриел, предложена за нов мандат, ще бъде изслушана в Европейския парламент днес. Предвижда се Габриел, която е предложена да отговаря за ресор \"Иновации и младеж\", да бъде изслушана от евродепутати от парламентарните комисии по култура и образование и по промишленост, изследвания и енергетика. Изслушването ще продължи три часа - от 19.30 ч. до 22.30 ч. българско време. Българските евродепутати в комисията по култура и образование са Асим Адемов (ГЕРБ/Европейска народна партия) и Андрей Слабаков (ВМРО/Европейски консерватори и реформисти). В комисията по промишленост, изследвания и енергетика българските представители са Искра Михайлова (ДПС/\"Обнови Европа\"), Ева Майдел (ГЕРБ/ЕНП) и Иво Христов (БСП/Социалисти и демократи). Малко след обявяването на ресора й Габриел коментира, че той   е признание за България . Според нея точно този ресор бил признание за \"свършеното в областта на цифровизацията\". Досега тя беше комисар по цифрова икономика и общество. Номинираните от бъдещия председател Урсула фон дер Лайен трябва да бъдат утвърдени от Европейския парламент. Изслушванията ще се проведат от 30 септември до 8 октомври, а гласуването на състава на новата комисия в европарламента ще бъде на 23 октомври. Какво искаше България? София настояваше Мария Габриел да продължи с досегашното си портфолио (цифрова икономика и цифрово общество).  Премиерът Бойко Борисов искаше  важен ресор, в който по думите му парите не са предварително разпределени. Той дори говори за \"Киберсигурност\". Малко преди това се появиха спекулации, че на Габриел ще бъде предложено  да отговаря за земеделието , за което премиерът  коментира :  За какво ти е ресор \"Земеделие\"? Там парите са разпределени ясно и точно за всички държави. Какво ще направиш с ресор \"Земеделие\"?\" На Европейския съвет в началото на юли Бойко Борисов заяви, че Мария Габриел е била предложена за поста върховен представител на ЕС за външната политика и сигурността, но  България е отхвърлила това предложение.  В отговор на въпрос Борисов уточни, че е отказал поста на върховен представител, защото тогава се губи позицията на комисар и няма как България да има и двете – комисар с реален ресор и преговарящ за външната политика. След обявяването на портфолиото на Габриел председателят на Народното събрание Цвета Караянчева каза, че това е един \" мегаресор \", обединяващ две генерални дирекции и с изключително голям бюджет. Премиерът  го определи  като \"изключително важен и модерен ресор с бюджет 100 млрд. евро - третото по големина перо в общия бюджет на ЕС\". Самата Габриел подчерта, че е било важно в новия ѝ ресор да са включени много от нещата, които е свършила през изминалия си мандат. Според нея \"в голяма част запазва контрол върху досегашния си ресор\". Тя добави, че всичко, свързано със суперкомпютри, дигитални и иновационни хъбове, както и киберсигурността, досега се финансирало по програма \"Хоризонт 2020\", чийто наследник ще е програмата \"Хоризонт Европа\", която ще е под нейно ръководство ( ). Как протичат изслушванията? Всяко изслушване е с продължителност 3 часа. Започва с 15-минутно встъпително изявление на кандидата за комисар, последвано от въпроси на евродепутатите. Общият брой на въпросите за всяко изслушване е 25. Времето е разпределено така: една минута за въпрос, последвана от отговор на кандидата в рамките на 3 минути. Предвидена е възможност за кратки уточняващи въпроси от евродепутатите. Оценките Председателят и координаторите на политическите групи в парламентарните комисии, отговорни за всяко изслушване, ще проведат заседание веднага след изслушването (или на следващата сутрин, когато изслушването се е състояло вечерта), за да оценят представянето на съответния кандидат за комисар. В рамките на 24 часа след като завършат оценяването на кандидата, координаторите трябва да изпратят конфиденциално писмо до Съвета на председателите на комисии, в което се заявява дали кандидатът притежава качествата да стане член на колегията от комисари и да изпълнява възложените му задачи. Координаторите в комисиите могат с консенсус да препоръчат кандидат за комисар за одобрение от евродепутатите на пленарно заседание. Ако мненията им се различават, ще бъде необходима подкрепата на координаторите, представляващи поне 2/3 от членовете на парламентарната комисия. Ако координаторите не могат да постигнат мнозинство от 2/3, те ще трябва първо да поискат допълнителна информация под формата на писмени въпроси. Ако останат неудовлетворени от отговора, те ще възобновят изслушването (за не повече от 1.5 часа), за да изяснят неразрешените въпроси. Възобновяването на изслушването подлежи на одобрение от Председателския съвет (председателят на ЕП и лидерите на политическите групи). След това координаторите трябва да одобрят кандидата за комисар с мнозинство от поне 2/3. Ако не успят, председателят трябва да свика заседание на парламентарната комисия и да проведе тайно гласуване за пригодността на кандидата, при което се изисква обикновено мнозинство, за да бъде препоръчан за одобрение от ЕП. Гласуването на пълния състав на Комисията се предвижда да се проведе на 23 октомври. За да бъде избрана, Комисията се нуждае от съгласието на Парламента (с мнозинство от подадените гласове). След като бъде избрана от Парламента, Комисията официално се назначава от Европейския съвет, като действа с квалифицирано мнозинство.", "date": "2019.09.30", "title": "Европарламентът ще \"изпита\" днес Габриел за поста еврокомисар по \"Иновации и младеж\""}
{"url": "https://www.dnevnik.bg/sport/2019/09/30/3969880_fotogaleriia_koulman_freizur-prais_i_ostanalite_geroi/", "text": "Ливърпул\" победи \"Шефилд\" (Юнайтед) с 1:0 след голяма доза късмет и взе седма поредна победа във Висшата лига.", "date": "2019.09.30", "title": "Фотогалерия: Коулман, Фрейзър-Прайс и останалите герои от спортния уикенд"}
{"url": "https://www.dnevnik.bg/analizi/2019/09/30/3969579_krizata_v_bnr_i_tishinata_v_bnt_vreme_e_za_re-start_na/", "text": "Тези дни са исторически за БНР. На \"Драган Цанков\" 4 ври и кипи. Журналистите, подкрепени от свои колеги от други медии, медийни експерти и обществени фигури питат на висок глас \"#КОЙ поръча  да бъде свалена от ефир и лишена от ресор журналистката Силвия Великова , критична към номинацията на Иван Гешев за главен прокурор и към работата на прокуратурата?  Има ли роля ДПС  в задкулисните игри и какво е мястото на премиера Бойко Борисов в целия скандал? В характерния си стил той се изцепи, че това е  работа на \"главанаци\" , но не знае кои са те. И се закани на генералния директор на БНР Светослав Костов да върне Великова на работа или да си ходи. Журналистката беше възстановена почти на часа, а Костов макар че вдигна кръвно, обяви че остава. Централен е въпросът каква всъщност е ролята му, след като  няколко журналисти от \"Хоризонт\" твърдят , че е бил проводник на натиска – нещо,  което той отрича  и за което редколегията на БНР му иска оставката? И - защо \"Хоризонт\" спря да излъчва сигнал за пет часа на съдбовния 13 септември?  -  Някои, за да помагат, други - за да симулират дейност, а трети може би за да замитат нечии следи. Проверка от прокуратурата установи нарушение във връзка със спирането на сигнала. Комисията за регулиране на съобщенията наложи глоба на БНР, която може да възлезе и на 100 000 лв. СЕМ също възнамерява да глоби БНР и най-накрая, след дълго мъдруване се престраши да поиска оставката на Костов. Който очаквано  отказа да я подаде В отряда от \"спасители\" на БНР се включи и парламентът, който по предложение на БСП ще създаде анкетна комисия за \"Хоризонт\". Депутатите възлагат на Сметната палата да ревизира БНР. Надали от всичките тези напъни ще излезе нещо смислено. Надеждата е, че журналистите от БНР ще отстояват и занапред, както са го правили в близкото минало, достойнството си на професионалисти и автономията на радиото.    Въпреки че аудиторията му през последните години намаля, благодарение на обективните си новини, подробни информационни емисии и плурализма на мнения в ефир БНР запазва добри позиции. През юни \"Хоризонт\" е на второ място по рейтинг след радио \"Веселина\" (възраст 15-69 г.), на къса дистанция след него, и е два пъти по-слушано от основния му конкурент \"Дарик радио\" (данните са на ГАРБ / \"Медиа клуб\"). от БНР: между държавата и обществото. За 2019 г. субсидията й е 67.7 млн. лв. (БНР – 44.3 млн. лв.), а огласеният от генералния й директор Емил Кошлуков прогнозен дефицит до края на годината е 44 млн. лв. Спасителен пояс се очаква да хвърли пак правителството. Позаглъхнали са страстите около избора на Емил Кошлуков за генерален директор, опасенията, че бивш политик оглавява БНТ, и обвиненията, че е работил в телевизии, свързвани с Делян Пеевски и Цветан Василев.  Същевременно гледаемостта на казионната телевизия съвсем се е спаружила: през юли пазарният дял на основния й канал – БНТ1 (всички зрители над 4 г.), e по-нисък дори от този на нишовата \"Диема фемили\". Съотношението между тях е 3,55% на 4,20%. Това сочат данните на пийпълметричната агенция \"Нилсен адмосфер\". \"Гигантите\" Би Ти Ви и \"Нова\" са далеч напред с 25,70% и 19,10%. Защитниците на БНТ опонират, че данните на конкурентната пийпълметрична система – тази на ГАРБ, й отреждат малко по-добро представяне; че гонитбата на рейтинги и пазарни дялове не е задължение на обществената телевизия, защото тя задоволява нуждите и на групи, които не са атрактивни за рекламодателите. Всички тези аргументи в \"подкрепа\" на БНТ не променят съществено нещата. Тя продължава да предлага скучни новини, ориентирани към дневния ред на институциите, а не на гражданите и потребителите. Публицистичните й предавания са беззъби, по правило в тях думата се дава първо на представител на властта. Развлекателният сегмент също не е особено атрактивен. На този фон се губят малкото на брой стойностни предавания и журналистически удари.  За разлика от БНТ европейските грандове като Би Би Си във Великобритания, АРД и Це Де Еф в Германия, обществените телевизии в Швейцария, Австрия и сакндинавските страни държат палмата на зрителския интерес. Рекордьор е обществената телевизия в Дания с пазарен дял от 65%. Още по-силни позиции в тези страни има общественото радио. В Швейцария, Германия и Великобритания то се слуша от повече от половината от населението. Дереджето с БНТ силно прилича на състоянието на румънската обществена телевизия ТВР. През 2016 г. пазарният й дял падна на 3,5%. Да се надяваме, че БНТ няма да последва съдбата на гръцкия си аналог, спрян през периода 2013-2015 г. Подобен черен сценарий не е съвсем нереалистичен, защото не ясно докога държавата ще има интерес да налива пари в една бездънна яма.  За да оцелеят, респ. да се стабилизират обществените медии в България, е необходим спешен ре:старт на техния модел.     В многократно кърпения Закон за радиото и телевизията (ЗРТ) от 1998 г. все още се предвижда от 1 януари 2020 г. обществените медии да се финансират от фонд \"Радио и телевизия\". Основните постъпления в него би трябвало да идват от такси за радио и телевизия, плащани на база всеки регистриран електромер. Водени от популистки подбуди (да не се натоварват излишно зрителите и слушателите – потенциален електорат), българските политици така и не въведоха таксите, когато БНТ и БНР все още имаха квазимонопол. Той можеше да легитимира такова решение въпреки очакваното обществено недоволство. Сега законодателят трябва да действа много по-смело и да въведе нещо като данък \"Радио и телевизия\", приходите от който да влизат в едноименния фонд. Те не трябва да се контролират от финансовия министър, а от една, да я наречем, гражданска сметна палата, съставена от уважавани и независими експерти. Големият въпрос тук е как ще бъдат задължени студентката Петя от София, бизнесмена Иван от Кюстендил и много други като тях да плащат за нещо, което никога не са гледали или отдавна не ползват. Ако искат да имат равностоен партньор и работещ коректив в лицето на журналистите от БНР и БНТ обаче, политиците трябва да убедят хората, че такъв данък си струва. Защото тези медии са призвани да служат на цялото общество, а не да пълнят джобовете на корпорациите или да водят дезинформационни кампании. Изходът е сегашният СЕМ да бъде разпуснат и заменен с институция, в която има гражданска квота от водещи журналисти, медийни експерти и преподаватели по журналистика. А те да имат мнозинство над квотите на парламента и на президента, които сега реализират медийната политика на управляващите в уж независимия орган. Препъникамък в това начинание със сигурност ще се окаже механизмът за определяне на новата квота. В гражданския сектор има много мераклии да водят бащината дружина, както и силни политически зависимости. Затова промяната трябва да стане след промислени публични дискусии.  При избора на генерални директори на БНТ и БНР трябва да тежи и думата на журналистите, работещи в тях. Същевременно СЕМ не трябва да определя управителния съвет и да назначава генералния директор на фонд \"Радио и телевизия\", както е предвидено в ЗРТ. Фондът трябва да е изцяло независима структура, работеща в режим на коопериране със съвета.  Новия медиен закон трябва да дефинира задълженията на държавата за промени в законодателството за защита на журналистическия труд. Пакет от такива предложения внесе Съюзът на българските журналисти още в миналия парламент. По всичко личи, че председателят на медийната комисия Вежди Рашидов, който пак нашумя със скандалната си реплика \"Айде стига с тая свобода на словото, бе!\", не ги е прочел.  В закона могат да залегнат и ангажиментите на обществените медии да работят целенасочено за спечелване на нови аудитории в интернет – чрез дигитални платформи и позициониране в социалните медии. Добре е да се помисли и за работещо решение какво да се прави с аудиовизуалното съдържание в интернет. В Европа се засилват тенденциите за регулирането му.  Промяната може да се случи. Стига журналистите, на които им пука, и възмущаващите се граждани да разберат, че отстраняването на една конкретна заплаха пред обществените медии, колкото и голяма да е тя, ще реши проблема временно. До следващото изкушение на силните на деня да ги стиснат за гърлото. Властимащите и задкулисието трябва да бъдат държани на санитарна дистанция от БНТ и БНР. Всичко това, разбира се, не е панацея срещу намеса в работата им. Но ще укрепи имунитета им. И ще ги направи съюзник на гражданите.", "date": "2019.09.30", "title": "Кризата в БНР и тишината в БНТ: време е за рестарт на модела"}
{"url": "https://www.dnevnik.bg/sport/2019/09/30/3969924_vladimir_pavlov_snoubordist_spuskaneto_ot/", "text": "Павлов разказа пред \"Дневник\" за предизвикателствата около изкачването на върха, както и за трудностите при слизането. - Изкачването беше в рамките на комерсиална експедиция в малка група от шест души. От издадени към 250 разрешителни само двама бяхме за спускане. Аз със сноуборд и един американец със ски, като и той беше в моята група. Шерпи имахме общи за изнасяне на обща екипировка като палатки, храна и пр. - Времето бе изключително тежко. Дори местните не помнят такива дъждове всеки ден нонстоп, което направи изкачването още по-трудно, но и успеха по-сладък. Височината и опасностите на високата планина са най-големият риск. Тук, както и на всеки осемхилядник, е много лесно да се загуби живот, а нужните усилия за върха и сноуборд спускане са почти нечовешки. - Първо височината, защото там е трудно дори да дъвчете, а какво остава да карате сноуборд. Второ, изборът на терен, видимостта и лавинната опасност. Имах късмет с времето и направих спускане, което никой не е правил досега. Освен това бях сам и в дивата планина, така че можех да разчитам само на себе си.      - Изкачването е красиво, но бавно и мъчително. Немалко хора загиват от преумора. Спането на над 6000 м е също сериозно предизвикателство за всеки организъм. Атаката трае четири-пет дни и е трудно да съхраниш сили за върха и спускането. А то е бързо и изпълнено с много емоции, когато всичко е наред. Тогава няма време за мисли, всичко е концентрация и планиране на линията на спускане, контрол върху тялото и мисълта в екстремни условия. Радвам се, че успях да осъществя плана си по перфектен начин, защото този връх ми отне около две години от живота. - В момента се наслаждавам на този успех и за следващи цели е рано да се говори.", "date": "2019.09.30", "title": "Владимир Павлов, сноубордист: Спускането от осемхилядник отне две години от живота ми"}
{"url": "https://www.dnevnik.bg/citat_na_deniia/2019/09/30/3969954_citat_na_denia_sofiia_triabva_da_se_upravliava_ot_muj/", "text": "                         Това заяви пред БНТ кандидатът за кмет и лидер на \"Атака\" Волен Сидеров. По думите му общинската полиция при неговото управление ще действа със силна ръка, така че да прекрати битовата престъпност.", "date": "2019.09.30", "title": "Цитат на деня: София трябва да се управлява от мъж най-сетне"}
{"url": "https://www.dnevnik.bg/sport/2019/09/30/3969953_grigor_dimitrov_napusna_skorostno_pekin_sled_zaguba_ot/", "text": "Григор Димитров отпадна още в първия кръг на турнира от сериите АТП 500 в Пекин след загуба от руснака Андрей Рубльов с 2:6, 5:7. Българинът игра колебливо, допусна голям брой грешки и само в епизодични моменти действаше добре на корта. Рубльов, който е 35-и в световната ранглиста, беше по-агресивен, разчиташе на силния си сервис и във важните моменти взимаше по-добрите решения. Срещата продължи само 76 минути. Това е първо отпадане за Димитров в първия кръг от средата на август, когато напусна мастърса в Синсинати още на старта. Поражението в Пекин ще доведе и до загуба на точки, след като преди година българинът стигна до втори кръг в надпреварата. Това беше четвърти двубой между Димитров и Рубльов, като балансът вече е по две победи за съперниците.   Бившият №3 записа седем аса и допусна пет двойни грешки в хода на двубоя. Той записа само 16 уинъра, като същевременно допусна 31 непредизвикани грешки. При Рубльов показателите бяха 13 уинъра и само 15 непредизвикани грешки. Двубоят започна със сервис на българина, но Димитров изпитваше леки колебания с ударите на Рубльов. Руснакът беше далеч по-стабилен в първото си подаване, което взе на нула, а веднага след това реализира и пробив. Ранното изоставане се отрази на увереността на Димитров, който вече не беше толкова убедителен. Българинът дори не успя да притисне Рубльов до стената, като не стигна до точка за пробив при подаванията на руснака. Рубльов успя да пробив и в седмия гейм, в който Димитров имаше аванс от 30:0, но след това направи двойна грешка и играта му се срина. Руснакът затвърди пробива с убедителен сервис гейм и поведе. В първата част голямата разлика дойде от грешките, които българинът допусна. Димитров и Рубльов бяха с по четири уинъра, но бившият №3 в света направи 17 непредизвикани грешки, с девет повече от съперника си. Вторият сет започна с пробив на Рубльов, като в гейма Димитров дори не спечели точка. Руснакът бързо затвърди пробива, с което увеличи серията си от поредни геймове до пет. Последваха безпроблемни подавания и за двамата съперници, но в шестия гейм Димитров успя да се върне в срещата. Българинът проби, за да изравни 3:3, след което дори излезе напред в резултата. В самия край на сета дойде нов срив при Димитров. Когато сервираше, за да вкара втората част в тайбрек той се пречупи и беше пробит. След това Рубльов нямаше никакви проблеми да затвори двубоя и да продължи към втория кръг, където ще чака Фабио Фонини или Михаил Кукушкин.", "date": "2019.09.30", "title": "Григор Димитров напусна скоростно Пекин след загуба от Рубльов"}
{"url": "https://www.dnevnik.bg/photos/snimka_na_denia/2019/09/30/3969966_snimka_na_denia_svetoslav_kostov_nameri_i_zashtitnici/", "text": "Работещи в Българското национално радио изразиха пред сградата на радиото недоволството си от поисканата от Съвета за електронни медии (СЕМ) на медията Светослав Костов. Акцията не е протест, а по-скоро проява в подкрепа на генералния директор с основно искане да му бъде даден шанс да реализира концепцията, с която спечели конкурса за генерален директор преди два месеца, т.е. да му бъдат дадени 100 дни толеранс, се казва на сайта на медиата. В петък СЕМ даде едноседмичен срок на Костов да се оттегли след сигнали от редколегията на програма \"Хоризонт\" за оказван върху него натиск, на който той се е поддал, както и заради спирането на радиото за 5 часа на 13 септември. Самият директор каза пред \"Дневник\", че няма да подава оставка. Според него   а СЕМ бил използван като рупор \"за едни недоказани твърдения, за едни откровени лъжи и за неистини\".", "date": "2019.09.30", "title": "Снимка на деня: Светослав Костов намери и защитници в БНР"}
{"url": "https://www.dnevnik.bg/sport/2019/09/30/3969964_tervel_pulev_moje_medicinskoto_svidetelstvo_na/", "text": "Медицинското свидетелство на боксьора  Борис Станчов  може да е било подменено. Такова мнение изрази професионалистът Тервел Пулев, който коментира фактите около смъртта на Станчов от миналата седмица. Боксьорът загина на галавечер в Албания, след като припадна по време на мача. Станчов се е боксирал под самоличността на своя братовчед Исус Величков, използвайки неговата лична карта. Резултати от аутопсията все още няма, като причините за смъртта не са изяснени. Според някои твърдения Станчов е бил накаран от треньора си Венцислав Георгиев да  приеме неясно вещество  преди срещата. В дрехите на Станчов са били открити и таблетки виагра. \"Има вероятност и медицинското му свидетелство да е подменено. Бях в прокуратурата и видях медицинското. Един единствен лекар е подпечатал всичките прегледи. Това ми звучи малко като \"докторе, ето ти 100 лева и направи медицинското\". От прокуратурата ме извикаха в качеството ми на експерт, защото и за тях това е нещо ново\", коментира Пулев в ефира на \"Тази сутрин\" по Би Ти Ви. Бронзовият медалист от Лондон 2012 призова за по-строг контрол в професионалния бокс. За подобно нещо се застъпи и  спортният министър Красен Кралев  през миналата седмица. \"Има практика боксьори да пълнят статистиката на своите противници. Това не е проблем. За мен трябва да се види как функционира нашата система, за да не се стига до други такива инциденти. За мен е прецедент някой да се бие с чужда карта. Такова нещо чувам за първи път. Пълен абсурд е мениджърът му да не знае. Всеки се качва на кантара и си показва личната карта. Хората, които са пътували с Борис Станчов, са знаели за тази измама. Няма шанс да не са знаели, че има подмяна на самоличността. Той е влязъл в Албания със своята лична карта и изведнъж на кантара представя друга\", добави Пулев.", "date": "2019.09.30", "title": "Тервел Пулев: Може медицинското свидетелство на починалия боксьор да е подменено"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/09/30/3969989_kratki_novini_sirenite_shte_budat_testvani_v_13_grada/", "text": "                         . Двама работници пострадаха при злополука в \"Марица-изток 1\" Двама работници са пострадали при злополука в ТЕЦ \"Марица Изток 1\", съобщи Би Ти Ви. По информация на медията те са били обгазени и са паднали в шахта. От компанията собственик \"ЕЙ И ЕС България\" съобщиха, че двамата са пострадали при почистване на шахта на помпена станция за битови отпадни води. По време на инцидента с тях е работел и служител на фирма-изпълнител. Двамата пострадали са настанени в болницата в Стара Загора. От там съобщават, че единият мъж е в тежко състояние, с белодробен оток и на апаратна вентилация. Другият е с мозъчно сътресение, в стабилно състояние. Началникът на Националната служба за охрана бригаден генерал Красимир Станчев встъпи в длъжност днес. Станчев бе назначен за началник на НСО и бе удостоен с висше офицерско звание бригаден генерал с указ на държавния глава Румен Радев. Днес президентът определи назначението като заслужено признание и оценка за професиналните му качества.      \"Длъжността началник на НСО е заредена с огромни изисквания относно ефективното функциониране на тази важна за националната ни сигурност служба. Тя е заредена и с много високи очаквания за надграждане на постигнатото от вашите предшественици\", обърна се Радев към началника на НСО. Сирените ще бъдат тествани в 13 града утре  В 11 часа на 1 октомври, вторник, ще бъдат тествани сирените в 13 града в страната. Тестове ще се проведат в София, Бургас, Варна, Кърджали, Монтана, Пазарджик, Плевен, Пловдив, Русе, Смолян, Враца, Стара Загора и Гълъбово, както и в населените места в 30-километровата зона около АЕЦ \"Козлодуй\", съобщава МВР. Ще бъдат излъчвани националните сигнали за тревога и край на тревогата. Сигналите ще бъдат съпътствани от гласова информация. Целта е проверка на техническото състояние на Националната система за ранно предупреждение и оповестяване и за обучение на населението. По правило тя се проверява два пъти в годината - на 1 април и на 1 октомври. Задействана противопожарна аларма доведе до евакуация на летище \"София\" Задействана противопожарна аларма доведе до евакуация на пътниците на летище \"София\", съобщава \"Фокус\". В 12.30 ч. се е включила алармата за пожароизвестяване на Терминал 1, след което е започнала евакуацията. При оглед на терминала не е установен пожар и работата на летището е продължила след това. Прегледът на противопожарната система е показал, че развален датчик е причина за включването на алармата.", "date": "2019.09.30", "title": "Кратки новини: Работници пострадаха при злополука в ТЕЦ \"Марица-изток 1\""}
{"url": "https://www.dnevnik.bg/sport/2019/10/01/3970399_demireva_niama_znachenie_dali_sum_vtora_ili_deseta/", "text": "Всичко освен златен медал и световна титла няма значение за Мирела Демиирева. Това каза българската лекоатлетка след  финала на скок височина , където тя остана едва десета. Демирева беше обещала да скача за златото, но направи три неуспешни опита на 193 сантиметра. Българската състезателка остана на 11 сантиметра под постижението на шампионката Мария Ласицкене. \"Аз си знам причините, но не искам да се оправдавам. В крайна сметка съм на световно, тук са най-добрите. Всяка една позиция под първото място за мен няма значение. Височините под два метра за мен наистина нямат значение. Дали съм втора или десета няма никакво значение\", каза Демирева пред Би Ти Ви. Тя уточни, че иска да скача над два метра, но не се е справила физически и психически във финала. \"Имала съм доста такива състезания и не ми се случва за първи път. Тази година се случиха доста неща, с много се справих, с други не успях. Това беше година на учене, оставам позитивна\", каза още Демирева и уточни, че започва подготовка за олимпийските игри в Токио.", "date": "2019.09.30", "title": "Демирева: Няма значение дали съм втора или десета"}
{"url": "https://www.dnevnik.bg/analizi/2019/09/30/3969606_kude_mutrizmut_nastupva_kato_forma_na_upravlenie/", "text": "В близкия месец предстои  публикуването на поредния доклад  на Европейската комисия относно състоянието на българското правосъдие. Механизмът за наблюдение е въведен през декември 2006 г. като инструмент за въздействие и продължаване работата на страната в отстраняване на несъвършенствата на съда и прокуратурата, борбата с корупцията и организираната престъпност. За 12 години реално приложение се променят както индикаторите, така и политическият тон и  Към настоящия момент и чиновниците в Брюксел, и обществеността у нас са наясно, че това не може да продължава повече и вероятно ще се стигне до отмяната му, но не защото нещо реално е свършено и постигнато. Участниците в този процес са в състояние на взаимна умора. От една страна, българските институции, доминирани от управлението на ГЕРБ, с постоянни трикове съумяват да заобикалят изпълнението на препоръките. От друга страна, европейските институции, доминирани от партньорите на ГЕРБ - Европейската народна партия, преминават към това да измислят все по-деликатен изказ,  В очакването на един от вероятно последните доклади през изминалата седмица министърът на правосъдието Данаил Кирилов подписва пред посланиците на държавите - членки на ЕС, писмо до Европейската комисия за демокрация чрез право (Венeцианската комисия), в което иска становище и препоръки във връзка с въвеждане на ефективен механизъм за разследване срещу главния прокурор и председателите на Върховния административен съд и Върховния касационен съд.  Ходът е стратегически важен, защото на 1 октомври изтича и индикативният срок България да отчете действия по изпълнение на осъдителното решение на Европейския съд по правата на човека по делото Колеви срещу България. Именно с това дело излизат наяве безконтролната власт на главния прокурор и липсата на каквато и да е възможност той да бъде разследван, отстраняван и наказан при съмнение за извършено престъпление. Общо взето, с един ход управляващите за пореден път отстрелват два заека. Накратко Кирилов пита по нещо вече всеизвестно: - Още през юни тази година от Съвета на Европа излязоха с официална позиция, че  - От 20 години насам , организацията и отчетността на прокуратурата и укрепване независимостта на съда. На сайта на Министерството на правосъдието тези препоръки стоят в резюмиран вид. Могат да бъдат прочетени, осмислени и да се премине към действие, ако има политическа воля. Въпросът не е умение, а на желание. Който иска, детайлите може да прочете  тук . Накратко за прокуратурата според Венецианската комисия трябва да се направи следното, ако искаме да вървим в някаква посока. Венецианската комисия предлага да бъдат въведени ефективни механизми за отчетност на главния прокурор поради факта, че основанията за отстраняването му са трудно изпълними. Последното се дължи на следните пречки: -  и изясняване на фактите и следва да се обърне или към Инспектората на ВСС, или към самата прокуратура - основанието за освобождаване по чл. 129, ал. 3, т. 3 от КРБ предполага влязла в сила присъда, а  (реферира се към делото \"Колеви\" срещу България). - освобождаването на основание чл. 129, ал. 3, т. 5 от Конституцията също е трудно за прилагане и остава само теоретична възможност. Това се дължи главно на силната позиция на главния прокурор в системата на прокуратурата и в рамките на ВСС. Дори ако приемем, че няма нужда да се извърши специално разследване на действията на главния прокурор и че Инспекторатът има волята и ресурсите за събиране на доказателства, то има малък шанс за подобна инициатива да бъде успешна във ВСС, тъй като главният прокурор има достатъчно правомощия да предотврати такъв случай.  Комисията отбелязва, че след приключване на мандата на ВСС членовете на съвета с кариера на прокурори се връщат в системата на прокуратурата и това отново ги превръща в йерархично подчинени на главния прокурор. Освен това нищо в закона не възпрепятства главния прокурор да задейства проверки по отношение на предишната работа като прокурори на членове на ВСС, докато изпълняват мандата си. За разлика от избраните членове на съвета, упражнявали съдийска професия, които не са в същата позиция по отношение на двамата председатели на ВКС и ВАС – вътрешната независимост на съдиите е по-добре защитена и в резултат на това съществува по-малък риск те да действат в защита на интересите на своя ръководител). Предложения на ВК за подобряване: -  и ревизиране на процедурата по чл. 129, ал. 3, т. 5 за освобождаване на главния прокурор – разследванията срещу главния прокурор да се провеждат от независим орган или лица, неподчинени на прокуратурата. Влиянието на членовете на ВСС с професионален произход от прокуратурата и блокиращ глас при разследванията и подаване на предложение до президента за освобождаване трябва да бъде намалено. ВК препраща към процедура, разписана в становище към Република Грузия (CDL-AD(2015)039) - Венецианската комисия потвърждава, че реформирането на механизмите за отчетност и отстраняване на главния прокурор  . Докато съдиите трябва да бъдат независими, то тази концепцията не е напълно приложима към прокурорите. При тях по-точно е да се говори за \"автономия\", а не пълноценна \"независимост\" на прокуратурата. Та венецианската комисия отдавна е казала какво и как. За промените в Конституцията през 2015 г. също Цецка Цачева пита, получава становище и не изпълнява препоръките.   А може би и ГЕРБ това искат, а вече 10 години и това правят. Иначе 30 години няма да ни стигнат да имаме държава, изградена на базата на правила. А където върховенството на правото отстъпва, мутризмът настъпва като форма на управление. В правосъдието сме още в 90-те години.", "date": "2019.09.30", "title": "Къде мутризмът настъпва като форма на управление"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/09/30/3969995_kak_da_se_spravim_s_naprejenieto_predi_i_po_vreme_na/", "text": "Интервюто за работа никога не е лесна задача - само за час, а понякога и по-малко, трябва да впечатлите някой напълно непознат, като представите всичко онова, което знаете и умеете по най-добрия възможен начин. Доста от вас ще си кажат, че това е почти невъзможно, но и тук, като всяко друго нещо, има трикове, които да ви помогнат да подобрите шансовете си за успех. За да се представите по най-добрия начин трябва да се отърсите от стреса и напрежението преди ключовата среща. Пътят към желаната оферта за работа е да излъчвате увереност, да сте позитивни и да сте в състояние да докажете, че отговаряте на изискванията за дадената позиция. И за да сте максимално подготвени за това, което ви предстои, сме ви подготвили няколко конкретни кариерни съвета. Като за начало е добре да предвидите пътя си до мястото на интервюто. Гледайте да отидете 15 минути по-рано, за да влезете точно навреме за срещата. Ако подраните повече, ще трябва да се мотаете наоколо и има вероятност да се притесните още повече. Интервюто не е точното място за импровизации. За да си намерите добра работа е необходимо за знаете с кого разговаряте. Проучете добре компанията, в която отивате, а ако е възможно – и ръководството. Определено ще ви е от полза и ако репетирате предварително кратки отговори на въпроси като \"Разкажете ми за себе си\" и \"Какви са вашите цели?\". Дори и да сте най-добре подготвените и мотивирани кандидати, няма как да не се притеснявате в деня на интервюто. По време на събеседването се фокусирайте върху това как звучи гласът ви, за да се предпазите от нервно треперене или фалцет. Ако сте много напрегнати преди срещата, направете кратка разходка и няколко прости упражнения за дишане, успокойте се и се концентрирайте. Най-накрая всичко свършва. Единственото, което остава оттук нататък, е да изпратите имейл или съобщение на интервюиращия ви. Особено важно е да го оставите с добри впечатления от общуването си с вас. Не забравяйте да оставите някакъв контакт с компанията. А ето и седмичния обзор на топ обявите за работа на  Karieri.bg , може би някоя от тях е най-подходящата за вас и ще ви отведе до интервю за работа и ново работно място: търси: Мениджър проекти финансирани от ЕС  търси: Senior Accountant Web Designer People & Change Advisor търси: Voucher Examiner (Accounts Payable Assistant) Voucher Examiner (Accounts Payable Assistant) - temporary replacement Interpreter (Interpreter/Translator) - Temporary Protocol/Translator Assistant търси: Full Stack Developer  търси: Head of Credit Risk Division търси: Експерт \"Корпоративни проблемни кредити\" Мениджър връзки корпоративни клиенти търси: Team Leader – Political Reporting търси: Trade Finance Specialist HR OPERATIONS SUPERVISOR търси: M&A, Private Equity & Venture Capital Lawyers търси: Ръководител поддръжка Металургия Старши инженер поддръжка Топлоенергийно производство търси: Координатор Бранд и опаковки (м/ж) Консултант ИТ Управление на инфраструктурата (м/ж) Младши консултант ИТ Управление на инфраструктурата (м/ж)  търси: ETRM Operations Analyst търси: React Native програмист търси: ЕКСПЕРТ В ДИРЕКЦИЯ \"ИКОНОМИЧЕСКИ ИЗСЛЕДВАНИЯ И ПРОГНОЗИ\" търси: Education Abroad Consultant търси: ASSISTANT TO THE DEAN OF STUDENTS", "date": "2019.09.30", "title": "Как да се справим с напрежението преди и по време на интервю"}
{"url": "https://www.dnevnik.bg/sport/2019/09/30/3970005_tokio_2020_ulichi_izmama_s_bileti_za_17_miliona_dolara/", "text": "Организационният комитет на олимпийските игри в  Токио  обяви, че е отнел близо 7000 билета, които са купени незаконно. Става дума за схема за купуване на билети за олимпиадата през 2020 г. чрез използване на фалшиви самоличности. Билетите за олимпийските игри се купуват при участие в лотария на отделни кръгове. Според данните на организаторите билетите, купени по незаконен начин, са за 150 сесии от игрите, а общата им стойност - 1.7 милиона долара (180 милиона йени). Проверка на системите е показала наличие на 30 хиляди фалшиви идентификационни номера. Няма официално заподозрян извършител, но според властите в Япония и организационния комитет става въпрос за цяла групировка, която стои зад схемата. \"Беше установено, че има широкомащабни покупки по време на първия етап от лотарията. Те идват от голям брой лични документи, регистрирани с невярна информация\", гласи съобщението на Токио 2020. До момента са продадени над 3.2 милиона билета за олимпийските игри, а общият брой на заявките надхвърляше седем милиона. Организаторите отчитат огромен интерес, а сайтът за продажба на билети е бил посетен 24.2 милиона пъти, което води и до затруднения в трафика. Първоначалната информация беше за отпечатване на 7.8 милиона билета, но Japan Times съобщава, че бройката ще нарасне до 9 милиона.", "date": "2019.09.30", "title": "\"Токио 2020\" установи измама с билети за 1.7 милиона долара"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/09/30/3970027_panaiot_reizi_otnovo_iska_da_e_v_mestnata_vlast_v/", "text": "Дългогодишният кмет на Созопол Панайот Рейзи, който през април  беше отстранен от длъжност  заради  обвинение за присвояване на общински средства , отново иска да влезе в местната власт в града, но този път като общински съветник. И сега от листата на Съюза на демократичните сили, който макар и в национална коалиция с ГЕРБ, в Созопол се явява с отделна кандидатска листа за общински съветници. Това се вижда от списъка на кандидатите за кметове и съветници в Общинската избирателна комисия в Созопол. Рейзи е водач на листата на СДС, но партията няма кандидат за кмет. Още през 2011 г. Рейзи стана кмет на Созопол с подкрепата на ГЕРБ, като спечели изборите на първи тур с 58 на сто подкрепа. Управляващите го номинираха за нов мандат и през 2015 г., когато той пак печели вече с 65 на сто подкрепа. В средата на март тази година обаче Софийската градска прокуратура повдигна обвинение на кмета на Созопол Панайот Рейзи за длъжностно присвояване на близо 2 млн. лв. А през април Специализираният наказателен съд отстрани от длъжност Рейзи и главния счетоводител на общината Златка Мусева. Според съдиите двамата могат да попречат на разследването, като укрият или унищожат важни документи или като опитат да влияят на свидетели по делото, които предстои да бъдат разпитвани. В хода на разследването Рейзи подаде и  оставка като член на ГЕРБ  с аргумента, че не желае да вреди на партията заради стандартите в нея, и с желание да не остават съмнения, че по някакъв начин може да бъде възпрепятствано разследването срещу него. А ГЕРБ се дистанцираха от доскорошния си кмет. Сега управляващите издигат на негово място за кмет Красимира Германова, която досега беше председател на общинския съвет в Созопол. Тя е и водач на листата на ГЕРБ за съветници. Рейзи не се кандидатира за нов кметски мандат, а иска само да влезе в общинския съвет. Макар предизборното споразумение между ГЕРБ и СДС да е само на централно ниво, а местните структури да имат свободата да влизат или не в съвместни коалиции, централните ръководства на двете партии неколкократно заявиха, че няма да се конкурират помежду си. И ще се подкрепят поне на балотажи. А където едната от двете партии няма кандидати, се очаква да подкрепя другата. Затова очакванията са СДС, които нямат кандидат за кмет, да подкрепят номинираната от ГЕРБ Германова. Подозренията на местни политици пък са, че ако Рейзи успее да влезе в общинския съвет, той може и да получи подкрепа от съветниците на ГЕРБ и да оглави съвета на Созопол. Левицата традиционно залага на Тихомир Янакиев и отново го издига за кмет в Созопол. Той два пъти е губил от Рейзи – през 2015 г. получава около 35 на сто подкрепа.", "date": "2019.09.30", "title": "Панайот Рейзи отново иска да е в местната власт в Созопол, този път като съветник"}
{"url": "https://www.dnevnik.bg/biznes/2019/09/30/3970035_edinstveno_v_promishlenostta_se_nabljudava_vloshavane/", "text": "Общият показател на бизнес климата през септември запазва равнището си от предходния месец. Подобрение на показателя се наблюдава в строителството, търговията на дребно и сектора на услугите, като единствено в промишлеността се отчита понижение, съобщиха днес от Националния статистически институт (НСИ). Съставният показател \"бизнес климат в промишлеността\" спада с 2.1 пункта в резултат на влошените очаквания на промишлените предприемачи за бизнес състоянието на предприятията през следващите шест месеца. Анкетата сред хората в бранша регистрира известно намаление на осигуреността на производството с поръчки, което е съпроводено и с понижени очаквания за дейността през следващите три месеца. Несигурната икономическа среда и недостигът на работна сила продължават да бъдат основните проблеми за развитието на бизнеса, посочени съответно от 33.5 и 32.0% от предприятията. Мениджърите не предвиждат промяна в продажните цени в промишлеността през следващите три месеца. Има очаквания за увеличаване на цените в строителството През септември съставният показател \"бизнес климат в строителството\" се увеличава с 0.8 пункта, което се дължи на подобрените оценки на строителните предприемачи за настоящото бизнес състояние на предприятията. Същевременно обаче очакванията им както за бизнес състоянието на предприятията през следващите шест месеца, така и за строителната активност през следващите три месеца са по-резервирани. Основните фактори, затрудняващи бизнеса, остават свързани с недостига на работна сила, конкуренцията в бранша и несигурната икономическа среда, като през последния месец се наблюдава засилване на неблагоприятното им влияние По отношение на продажните цени в строителството са регистрирани известни очаквания за увеличение, макар по-голяма част от мениджърите да предвиждат запазване на тяхното равнище през следващите три месеца. Конкуренцията е най-големият проблем в търговията и услугите Търговия на дребно. Съставният показател \"бизнес климат в търговията на дребно\" нараства с 1.8 пункта в резултат на оптимистичните оценки и очаквания на търговците на дребно за бизнес състоянието на предприятията. Прогнозите им за обема на продажбите и поръчките към доставчиците през следващите три месеца също се подобряват. Конкуренцията в бранша продължава да е най-сериозният проблем, затрудняващ развитието на бизнеса, следван от недостатъчното търсене и несигурната икономическа среда. Търговците на дребно очакват продажните цени да останат без промяна през следващите три месеца . През септември съставният показател \"бизнес климат в сектора на услугите\" се повишава с 1.7 пункта, което се дължи главно на подобрените оценки на мениджърите за настоящото бизнес състояние на предприятията. Същевременно обаче мненията им за настоящото и очакваното търсене на услуги са по-резервирани. Най-сериозните затруднения за дейността остават конкуренцията в бранша, несигурната икономическа среда и недостигът на работна сила, като през последния месец се отчита засилване на негативното им въздействие (фиг. 16 от приложението). По отношение на продажните цени в сектора на услугите мениджърите не предвиждат увеличение през следващите три месеца.", "date": "2019.09.30", "title": "Единствено в промишлеността се наблюдава влошаване на бизнес климата през септември"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/09/30/3970042_advokati_obshtestvoto_moje_da_funkcionira_samo_pri/", "text": "Обидите и заплахите срещу съдийския състав на Софийския апелативен съд, освободил условно предсрочно от затвора австралийския гражданин Джок Полфрийман, както и опитите за използване на случая за постигане на политически цели и лични интереси са абсолютно недопустими. Това заявява Софийският адвокатски съвет в публикувана днес позиция. В нея адвокатите пишат, че подкрепят  об ръщението на 292-мата български съдии  и отправения от тях призив към всички граждани и институции да имат осъзнато и отговорно поведение в защита на основните демократични ценности, човешкото достойнство и обществения мир. Призивът на съдиите е следствие от отказа на Висшия съдебен съвет в лицето на Съдийската колегия да реагира на заплахите към съдебния състав, отправени в публичното пространство, както и на коментарите на политически лица, в това число на премиера и на  министъра на правосъдието , по казуса \"Полфрийман\". Според Софийския адвокатски съвет обществената критика към съдиите е преминала допустимия тон и независимостта на съда е поставена под заплаха. Критиката към съдебната власт и към постановени съдебни актове по обществено значими случаи е присъща на всяко демократично общество. Когато обществената критика, обаче, премине допустимия тон и независимостта на съда е поставена под заплаха, когато конкретни съдии и съда като цяло са обект на атаки, включително насочени срещу личния живот и неприкосновеността на магистрата и неговите близки, е наложително да бъде съхранено доверието в съда, неговата независимост и в правосъдната система като цяло. Не само адвокатурата, чиято конституционна роля е да подпомага гражданите и юридическите лица при защита на правата им, но цялата правна общност не може да бъде безучастна, когато е поставена под заплаха независимостта на съда и устоите на правовата държава. Поради това Софийският адвокатски съвет счита, че обидите, обругаването и заплахите срещу личността на съдиите, както и опитите за използване на случая за постигане на политически цели и лични интереси, са абсолютно недопустими в една правова и демократична държава, каквато по Конституция е Република България, и не бива по никакъв начин да бъдат толерирани. Обществото може нормално да функционира единствено при еднакво прилагане на закона спрямо всички лица, уважение към съда и непогазване на неговата независимост, както и провеждане на широк обществен и професионален дебат, при наличие на проблеми от законодателно естество. По тези причини Софийският адвокатски съвет изразява своята подкрепа към Обръщението от 26 септември 2019 г. на 292-ма български съдии и отправения от тях призив към всички граждани и институции у нас да имат осъзнато и отговорно поведение в защита на основните демократични ценности, човешкото достойнство и обществения мир. Една държава е толкова демократична, колкото е независим нейният съд!", "date": "2019.09.30", "title": "Софийските адвокати подкрепиха съдийската подписка в защита на колегите им"}
{"url": "https://www.dnevnik.bg/kultura/2019/09/30/3970032_bulgarskiiat_film_sestra_si_trugna_s_nagrada_ot/", "text": "Вторият пълнометражен филм на режисьора Светла Цоцоркова \"Сестра\" си тръгна с една от наградите от 67-ия кинофестивал в Сан Себастиан, свършил на 27 септември. Лентата беше отличена със специален диплом от програмата \"Нови режисьори\", съобщава \"София филм фест\". В \"Сестра\" се проследява животът на момиче, чиито лъжи сериозно застрашават света на нейното семейство. Главната роля е поверена на младата Моника Найденова, която е откритие на Цоцоркова от нейния пълнометражен дебют - \"Жажда\", взел редица международни награди. Във филма участват още Светлана Янчева, Асен Блатечки, Елена Замяркова, Валентин Ганев и Иван Савов. Автори на сценария са самата Цоцоркова и Светослав Овчаров, които са и продуценти на филма. \"Филмът на Цоцоркова е за семейния живот и сестринството; за малките, уж невинни лъжи, които споделят членовете на едно семейство и за начина, по който могат да бъдат преодолени противоречията между близки хора – теми, които са познати на всеки от нас\", пише за \"Сестра\" Ксавие Анри-Рашид във \"Варайъти\". А Кристобал Соаги коментира в списание Cineuropa: \"Вторият пълнометражен филм на Светла Цоцоркова е доказателство за нейния талант и способности да пресъздава отношения между членовете на едно семейство, обусловени от средата, в която живеят.\" Филмът води началото си като проект на \"София мийтингс\", а после е подкрепен и от фестивалите в Арас (Франция), Солун (Гърция) и Хонконг (Китай). \"Сестра\" е продукция на \"Омега Филмс\" и \"Фронт филм\" в копродукция с Катар.", "date": "2019.09.30", "title": "Българският филм \"Сестра\" си тръгна с награда от фестивала в Сан Себастиан"}
{"url": "https://www.dnevnik.bg/biznes/companii/2019/09/30/3970073_argent_goes_all_digital/", "text": "С придобиването на  , медия агенция \"Аргент\" направи крачката към цялостно дигитално обслужване на клиентите си, като вече предлага и \" \" услуги по E-Commerce решения и  , криейтив концепции, разработка на сайтове и апликации.  е дигитална маркетинг агенция, която бързо успя да се наложи на пазара с креативни и практични решения в онлайн пространството, насочени към нуждите на бизнеса и целите на маркетинга. Сред клиентите на ALL DIGITAL са компании като Investbank, Fantastico, Miele, Sport Depot и Pernod-Ricard Bulgaria. Портфолиото от услуги на агенцията покрива всички компоненти на дигиталната среда - от изготвянето до изпълнението и прилагането на решенията, като така допълва дългогодишния опит на екипа на Аргент в медийните стратегии и планиране.      - Людмил Георгиев, управител на ALL DIGITAL - Дария Сърменова-Илиева, управител на ALL DIGITAL", "date": "2019.09.30", "title": "Argent goes ALL DIGITAL!"}
{"url": "https://www.dnevnik.bg/sport/2019/09/30/3970052_snimka_na_denia_deniat_v_koito_novak_djokovich_stana/", "text": "Мога ли да го избутам поне сантиметър? Това е бил въпросът, който носителят на 16 титли от Големия шлем в тениса Новак Джокович си е задал, когато се е изправил пред първото си предизвикателство в сумото.", "date": "2019.09.30", "title": "Снимка на деня: Денят, в който Новак Джокович стана сумист"}
{"url": "https://www.dnevnik.bg/evropa/2019/09/30/3970029_nai-samotnata_kraino_diasna_partiia_v_evropa/", "text": "Развявайки португалски знамена, лидери на крайнодясната Партия на националното обновление (PNR) очакваха повече хора да се включат в митинга им в средата на септември в Лисабон. Но никой не се отзова на патриотичните им скандирания. Около 50-ина симпатизанти се събраха като част от кампанията за парламентарните избори на 6 октомври, докато минувачи им подвикваха: \"Фашисти!\" Португалия е единствената страна, в която няма крайнодесни популисти в парламента, и изборите идва ли ще променят това. PNR и Chega (другата по-известна партия на крайната десница, появила се миналата година) имат подкрепа на под 1% от избирателите. Лявоцентристките социалисти ще останат на власт, а страната ще остане заедно с Великобритания, Ирландия, Малта и Люксембург без депутати екстремни националисти. Едно от възможните обяснения за непопулярността им в Португалия е, че тук все още ценят демокрацията, завърнала се през 1974 г. след четири десетилетия авторитарна диктатура на крайната десница. \"Хората в Португалия са свързани с едно много по-многообразно общество, отколкото Испания\", допълва Джеймс Денисън, политически анализатор, проучващ крайнодесните движения на Иберийския полуостров. По думите му тази част от политическия спектър в Европа събира подкрепа, като залага на теми, които не сеят много раздори в обществото - евроскептизмът във Великобритания, регионалната идентичност в Италия, високите данъци в скандинавските страни... В Португалия това не се случи.      Хората са свикнали с това в страната им да идват новодошли от бившите колонии, включително Бразилия и Ангола. За разлика от повечето европейски държави, ограничаващи имиграцията, Португалия иска още имигранти, защото ги смята за един от начините да реши проблема си със застаряващото население. \"Нуждаем се от повече имигранти и няма да толерираме ксенофобското говорене\", предупреди миналата година премиерът Антониу Коща. Вярно е също, че през последните години в Португалия нямаше голяма имиграционна вълна за разлика от хилядите чужденци, които излизат по бреговете на средиземноморските членки на ЕС, или вълната, устремила се към Германия през 2015 г. \"Хората се вълнуват от всекидневни проблеми като заетостта и икономиката, които засенчват въпроса за имиграцията\", казва Денисън, който преподава в Европейския университет във Флоренция. Негови колеги също казват, че няма ксенофобски настроения и защото тук не е имало терористични нападения на радикални ислямисти. Португалия е на трето място в най-новото издание на Глобалния индекс на мира.      Всичко това не означава, че в португалското общество няма расизъм, ксенофобия или хомофобия въпреки поредицата от либерални промени след края на диктатурата на Антонио Салазар. \"Много хора в Португалия мислят като нас, но предпочитат да отидат на плаж, да си останат вкъщи или да си почиват\", казва пред \"Ройтерс\" Жозе Пинту Коелю, лидерът на PNR. Носталгията по Салазар, твърдата политика към мигрантите, ромите и ЛГБТ общността са общи черти между PNR и Chega. Под призива \"Да направим Португалия отново велика\" в партийната си програма PNR се обещава да бъде прекратено строителството на джамии и да бъде отменен законът, позволяващ еднополови бракове. Опоненти на крайната десница казват, че Португалия не е застрахована от екстремизъм, макар лидерите на тези партии все още да не са успели да превърнат лозунгите си в достатъчно гласове в урните. \"Португалия не е имунизирана. Просто ще мине повече време, преди всичко това да стане видимо\", обяснява Джонатан Ферейра дъ Коща от антифашистка организация, която провежда протести срещу крайната десница.", "date": "2019.09.30", "title": "Най-самотната крайнодясна партия в Европа"}
{"url": "https://www.dnevnik.bg/sviat/2019/09/30/3969851_tova_ne_sa_maldivite_-_mestata_koito_sauditska_arabiia/", "text": "Малдивите и Петра в Йордания са мечтана дестинация за много туристи по цял свят. От миналата седмица Саудитска Арабия твърди, че може да предложи алтернативи. Уахабитското кралство обяви в петък, че туристически визи  ще се издават  за граждани на 49 държави. Справка на  официалния сайт на инициативата  - достъпен на английски и китайски - сочи, че сред тях е и България. Дни преди официалното начало на визовата програма в някои големи вестници и на специален сайт имаше живописни снимки с надписи като \"Това не са Малдивите\" или \"Това не е Петра\". Към загадъчните снимки тогава нямаше описание. Кои обаче са местата, към които Рияд иска да насочи вниманието на бъдещите туристи? \"Саудитските Малдиви\" например се наричат Умлудж - живописен регион по крайбрежието на Червено море, изпъстрен с красиви гледки и 104 малко познати извън страната острова. Умлудж е подходящ не само за любители на красиви гледки (планини и неактивни вулкани) или манго (каквото се произвежда в региона). Той е по пътя на много морски животни и част от маршрута на много прелетни птици. Наоколо не се допускат големи кораби или фериботи, водата се смята за кристално чиста. \"Саудитската Петра\" пък е Мадаин Салех - древно селище от времето на набатейците (живели на Арабския полуостров и на територията на днешна Йордания). През 2008 тя стана първият саудитски обект, влязъл в списъка на ЮНЕСКО с недвижимо културно наследство. Комплексът със 130 гробници, обекти отпреди исляма и кирпичени къщи се намира в района на Медина - второто най-свещено място за мюсюлманите. Според Корана коренните жители на Мадаин Салих са наказани за идолопоклонничество - земетресение и гръмотевична буря унищожили частично мястото. Затова мнозина мюсюлмани смятаха, че Мадаин Салих е прокълнато място. Туризмът трябва да промени това.      Запазените обекти от началото на историята на Саудитска Арабия са видими с просто око за проследилите представянето на визовата програма. То бе в Дирия - стар град край столицата Рияд, откъдето е династията Ал Сауд, основала първата саудитска държава в средата на 18 в. Също като Мадаин Салех Дирия е част от недвижимото културно наследство на ЮНЕСКО, а сравнително запазените руини на стария град, първа столица на въпросната държава (Дирийското емирство) датират от 15 в. В самия Рияд е и друга крепост - Масмак. Тя има почти митично значение в саудитската култура, тъй като за нея се води основната битка в кампанията за отвоюването на Рияд от враждуваща династия. През 1902 г. Аблулазиз бин Абдурахман бин Файсал Ал Сауд си връща контрола върху Рияд след изгнание в Кувейт и от Масмак започва от тази крепост серия от битки, за да обедини страната. Някои от сградите са възстановени във вида, близък до този отпреди повече от век.      Защо е това отваряне за чужди туристи Развитието на туризма е сред целите в (някога амбициозната) \"Визия 2030\" за бъдещето на Саудитска Арабия, заложена от престолонаследника принц Мохамед бин Салман. Той твърди, че вижда либерализацията като решение за откъсване от прекалената зависимост от петрола. Попконцерти, кина, разрешение жени до шофират са част от мерките, които той взе в културната индустрия, макар  някои да оспорват ефекта от тях . Места, известни с цветното си минало и пустинни гледки, планини и живописното крайбрежие на Червено море, ще трябва да помагат на Саудитска Арабия да се бори с имиджа си на закостеняло кралство, застинало между опитите за реформи и практиката на публични обезглавянания, отбелязва \"Дойче веле\". Убийството на бившия съветник на властта, превърнал се в журналист дисидент Джамал Хашокжи, също не помага на страната. Това вероятно трудно ще се продаде на туристите от Запада. Ахмед ал-Хатиб, който ръководи този опит за насърчаване на туризма, е на друго мнение. \"Много, много сигурен съм, че ще имат по-добра преценка, когато дойдат и преживеят живота тук, в Саудитска Арабия, и им обещавам, че ще си тръгнат с чудесни спомени.\" Той смята, че страната му \"остава автентична\" след това решение. Според сайта Lonely Planet обаче има още един проблем. \"Чудесата изобилстват\" в Саудитска Арабия, но тя е далеч от евтина дестинация - средният дневен бюдет варира от 120 до 266 долара. Въпреки това Мохамед бин Салман се надява до 2030 г. туризмът да формира 10% от брутния вътрешен продукт на страната. Сега този дял е едва 3% (в България например е 13 на сто). До същата година в страната трябва да има 500 хил. нови хотелски стаи. Част от същата програма е опитът 50 острова и други кътчета по крайбрежието на Червено море да бъдат превърнати в луксозни курорти и се очаква трансформацията да достигне и Умлудж. Не всичко се либерализира Туристите ще трябва да се съобразяват с порядките на саудитското кралство, но все пак ще има някои отстъпки. В страната, където сегрегацията на мъже и жени все още е публична норма, властите твърдят, че ще има отстъпки за туристи. Жените например няма да се налага да носят задължителната при поклонения абая. Те ще трябва да ограничат до \"прилично\" облекло, дори на плажа. \"Ройтерс\" обаче отбелязва, че все още не е установено дали чуждестранните двойки ще имат право да отсядат в една и съща стая, ако не са женени. Остава и ограничението за посещаване на важните за вярващите градове Мека и Медина - те е са все така достъпни само за мюсюлмани.", "date": "2019.09.30", "title": "\"Това не са Малдивите\" - местата, които Саудитска Арабия иска да посетите"}
{"url": "https://www.dnevnik.bg/biznes/2019/09/30/3970057_zavodskite_ceni_sa_narasnali_s_35_za_godina/", "text": "Заводските цени продължават да растат, като през август се покачват с 0.3% спрямо предходния месец. За година обаче нарастването е още по-голямо - с 3.5%, показват данните на Националния статистически институт. На годишна база увеличение на цените е регистрирано при производството и разпределението на електрическа и топлоенергия и газ - с 11.8%, в добивната промишленост - с 5.4%, и в преработващата промишленост - с 1%. По-съществено покачване на цените в преработващата промишленост се наблюдава при обработката на кожи и производството на изделия от обработени кожи без косъм - с 4.8%, ремонта и инсталирането на машини и оборудване и производството на основни метали - по 4.6%. Най-голямо намаление на цените на годишна база се наблюдава при производството на хартия, картон и изделия от хартия и картон - с 2.2%. През август по-високи цени са регистрирани при производството и разпределението на електрическа и топлоенергия и газ - с 2.2%, и в добивната промишленост - с 1%, а в преработващата промишленост се наблюдава намаление с 0.3%. Спрямо юли най-голямо понижение на заводските цени е отчетено при производството на хартия, картон и изделия от хартия и картон - с 1%. По-значително повишение е регистрирано при производството на основни метали - с 2.4%, производството на тютюневи изделия и обработката на кожи и производството на изделия от обработени кожи без косъм - по 1.8%. Данните показват, че за вътрешния пазар годишното поскъпване е 4.5% спрямо август 2018 г. Увеличение на цените е регистрирано при производството и разпределението на електрическа и топлоенергия и газ - с 11.6%, в преработващата промишленост - с 0.8%, и в добивната промишленост - с 0.3%. През август 2019 г. най-значителен ръст на цените в преработващата промишленост спрямо август 2018 г. е отчетен при ремонта и инсталирането на машини и оборудване - с 6.9%, при производството на хранителни продукти - с 3.5%, и при производството на химични продукти - с 3.2%. Най-съществено намаление е регистрирано при обработката на кожи и производството на изделия от обработени кожи, без косъм - с 1.5%, и при печатната дейност и възпроизвеждане на записани носители - с 0.4%. Увеличението на цените на вътрешния пазар спрямо предходния месец е 0.7%. Покачване се наблюдава при производството и разпределението на електрическа и топлоенергия и газ - с 2.3%, и в добивната промишленост - с 1%, а в преработващата промишленост се наблюдава понижение - с 0.2%. Най-значително намаление на заводските цени в преработващата промишленост се наблюдава при производството на машини и оборудване, с общо и специално предназначение - с 0.5%, и при производството на хартия, картон и изделия от хартия и картон - с 0.4%. По-съществено нарастване на цените е отчетено при производството на автомобили, ремаркета и полуремаркета - с 1.1%, производството на дървен материал и изделия от него, без мебели и производството на мебели - по 0.6%. Цените за международния пазар през август намаляват с 0.3% спрямо предходния месец и се увеличават с 2% спрямо съответния месец на 2018 година.", "date": "2019.09.30", "title": "Заводските цени са нараснали с 3.5% за година"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/09/30/3969957_borisov_poiska_ot_severna_makedoniia_da_spre/", "text": "Еврочленството на Северна Македония не може да става за сметка на България, с прекрояване на историята, и затова не се подкрепя безусловно от София. Същевременно \"би било записано\" в учебниците по история за днешния период, ако тъкмо България блокира процеса, но Скопие трябва да разбере, че евроинтеграцията зависи от него, и не бива да продължава с \"убийствената война\" на пропагандата. Така могат да се обобщят думите на премиера Бойко Борисов след  среща, свикана от президента Румен Радев за позицията на България  за отношенията със Северна Македония. В отделно изявление Радев призова да се намери начин успехът на смесената мултидисциплинарна комисия за исторически и образователни въпроси да стане \"задължително условие\" за влизане в ЕС. Независимо от всички коментари от думите им следва, че България няма да налага вето на начало на преговорите на Скопие с Европейския съюз в средата на октомври. Срещата се случи след  неуспешно заседание  на смесената мултидисциплинарна комисия за исторически и образователни въпроси, а и две седмици преди решението дали Скопие да получи дата за преговори с ЕС. Вицепремиерът и министър на отбраната Красимир Каракачанов дори заяви, че е готов да напусне управляващата коалиция, ако  България подкрепи началото на преговорите при тези условия . Той първоначално не бе поканен на срещата при Радев, но днес изненадващо се включи в нея. На срещата обаче не се чуха коментари, че България няма да подкрепя дата за преговори за членство на Северна Македония. Външният министър Екатерина Захариева каза, че \"би трябвало\" София да гласува \"за\", но тази подкрепа може и да се промени в хода на преговорите по отделните глави. Нужен е напредък на работата на комисията, но не само \"на хартия\", а и действителна промяна на учебниците и \"спиране на враждебните действия\" от страна на Скопие, каза тя. \"България винаги е подкрепяла перспективата за Западните Балкани\", добави тя, но с уточнение, че за целта е нужна \"хоризонтална рамка и непозволяване на напредък по всяка глава, ако договорът не се изпълнява\". Участниците в срещата са се обединили около идеята да се търси начин резултатите от работата на комисията да залегнат в преговорите с ЕС. Борисов, Каракачанов и Захариева уточниха, че на консултативната среща не са взети конкретни решения, но предстои да се изготви позиция на България за евроинтеграцията на Северна Македония и за сегашния напредък в изпълнението на Договора за добросъседство и това да се случи още тази седмица. Каракачанов (за когото Борисов каза, че раздавал шамари на Скопие, а самият той добави, че го правел с \"възпитателна цел\") обвини Северна Македония, че \"се подиграва\" с България. \"Забележете, че последната среща на комисията е насрочена точно за 15 (октомври) - един ден преди да се съберат министрите и ръководителите в Брюксел, за да вземат решението,\" каза той. Каракачанов има предвид началото на работата на комисията на 14 октомври, ден преди Съвета по общи въпроси в Люксембург на 15-и. Решението на Европейския съвет се очаква на 17-и. \"Ние по-близък народ, по-близки хора нямаме\" Същевременно Захариева каза, че България на този етап смята, че след всички дипломатически усилия не бива Северна Македония и Албания да бъдат \"разделяни\" за целите на преговорите с ЕС - Скопие да получи дата преди Тирана. Това е идея, която изрази и Каракачанов. Премиерът изтъкна, че комисията - от която той само два месеца по-рано поиска повече резултати \"до октомври\"- въщност \"свърши много\" и \"има доста неща, които преди няколко години никой не е мислел, че е възможно да постигнем съгласие.\" \"До вчера говорихме, че сме един народ, братски народ. Нека тази убийствена война не продължава от страна на пропагандата в Скопие\", каза Борисов. \"Ние по-близък народ, по-близки хора нямаме. И ние да ги спреме за Европейския съюз би било записано по това време, че тогава, когато всички европейски страни са подкрепили, България ще ги спре. И това е апел към тях. \"Огромни усилия положихме, темата Западни Балкани беше застъпена на най-високо ниво. Затова ние искаме темата Албания да върви заедно с темата Северна Македония... Защото такива дупки, които не са членове на Европейския съюз, не е хубаво за просперитета,\" обясни той. \"Никога не сме казвали, че безусловно подкрепяме членството на Северна Македония. Затова казвам, направете бързо срещи, не на 15-и, и вземете бързо решение.\" Борисов подчерта, че България има \"71 инструмента\" в хода на преговорите за Европейския съюз, с които може да действа. Затова Скопие трябва да спре да се заиграва с историята и да мисли за бъдещето, смята той. \"Имаме много проекти, Коридор №8, разширяване на КПП-та, нашата позиция от първия ден досега е ясна. Изключително важно е да бъдат приети в ЕС, но е изключително важно да разберат, че това зависи от тях и не може да се случи за наша сметка - като прекрояват историята ни.\" \"Ясни критерии\"  На днешната среща участниците постигнаха \"принципно съгласие\", че трябват \"незабавни действия за национална позиция\" по темата Северна Македония. Това каза президентът Румен Радев след срещата с Борисов, Захариева и Каракачанов, на която бяха и председателят на комисията от българска страна Ангел Димитров и Кристиан Вигенин като представител на БСП. Той настоя успехът на комисията да стане \"задължително условие за приемане\" в ЕС. \"Българското правителство се ангажира да формулира ясни крайни цели, които да бъдат постигнати преди приключване на преговорния процес за членство на Северна Македония в ЕС.\" Нужни са и \"конкретни междинни цели\", които да бъдат решавани на всеки последователен етап от преговорния процес. Позицията трябва да се представи и с нея да бъде запознат българският парламент, смята още президентът. От една страна е важно да се \"очертаят червени линии\", гарантиращи, че евроинтеграцията на Северна Македония \"няма да е за сметка на българската история, език и идентичност\" като разменна монета. От друга - трябва \"много ясно да се поставят предварително открити условия, при неизпълнението на които може да не се дава ход на следващите етапи от преговорния процес.\"", "date": "2019.09.30", "title": "Борисов поиска от Северна Македония да спре \"братоубийствената война\""}
{"url": "https://www.dnevnik.bg/evropa/2019/09/30/3970061_otmeneno_e_izslushvaneto_na_rumunskiia_kandidat_za/", "text": "Комисията по правните въпроси на Европейския парламент (JURI) реши в понеделник, че няма да има изслушване на румънския кандидат за европейски комисар,  съобщи \"Аджарпрес\" . По първоначална информация същото решение е взето и за унгарския кандидат за член на екипа на Урсула фон дер Лайен. Комисията няма правомощия да отхвърля национална кандидатура, но може да замрази явяването му пред ресорните комисии, ако прецени, че има конфликт на интереси. В четвъртък JURI обяви, че има такъв проблем с Рована Плумб, свързан с декларацията ѝ за имуществено състояние и конфликт на интереси. Румънски медии съобщават единодушно, че днешното решение е просто повторно унижение за управляващите в Букурещ, но и на практика е обявяване на Плумб за непригодна за поста. Часове преди днешното заседание румънката, предложена за еврокомисар по въпросите на транспорта, изпрати до комисията писмо, в което обяснява как установеният проблем с това как ще погаси кредит за 800 000 леи (около 170 000 евро) е уреден. Плумб описва, че кредиторът ѝ е приел като възстановяване на сумата нейни два апартамента и че към момента на гласуването на цялата нова Европейска комисия на 25 октомври всичко ще е уредено. Но в Румъния веднага обърнаха внимание, че тя не е единственият собственик на имотите. Части от тях принадлежат на съпруга и сина ѝ.", "date": "2019.09.30", "title": "Отменено е изслушването на румънския кандидат за еврокомисар"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/09/30/3970081_vmro_poiska_ot_cacarov_da_prekrati_deinostta_na/", "text": "Една от управляващите партии – ВМРО, поиска от главния прокурор Сотир Цацаров да прекрати дейността на Българския хелзинкски комитет (БХК) \"заради недопустима намеса в съдебната система на България\". Повод за искането им стана предсрочното освобождаване от затвора на Джок Полфрийман, съобщиха от пресцентъра на политическата сила. Сигналът до Цацаров е внесен от заместник-председателя на ВМРО Ангел Джамбазки и депутата от партията Александър Сиди. Според тях \"БХК по пряк и косвен начин оказва натиск върху българските магистрати и извършва противоконституционна, противозаконна, неморална и открито антибългарска дейност\". Двамата твърдят, че в Закона за юридическите лица с нестопанска цел е предвидена възможност да бъде прекратена регистрацията на организации като Българския хелзинкски комитет. Според ВМРО \"най-скандалната дейност\" на БХК е свързана \"не със защита на правата на онеправданите, а с организирането на семинари за съдии, прокурори и следователи, част от които след това решават съдбите на доказани престъпници като Полфрийман\". От партията припомнят, че организацията номинира австралийския гражданин за наградата \"Човек на годината\". Джамбазки и Сиди намекват и за близки връзки между БХК и съдия Калин Калпакчиев, който е председател на тричленния състав, постановил  да бъде предсрочно освободен Полфрийман , осъден за убийството на Андрей Монов през 2007 г. \"През 2013 г. Сдружение \"Български хелзинкски комитет\" награждава съдия Калпакчиев като подгласник в класацията \"Човек на годината\". Същата тази награда, за която през 2015 г. е номинирано и лицето Джок Полфрийман. Нещо повече - съдия Калпакчиев получава през 2016 г. и две награди за участие в конкурс, организиран от неправителствената организация. Последователност от събития, които съмнително се преплитат\", твърдят от ВМРО. Миналата седмица Съюзът на съдиите в България призова членовете на съдийската колегия на Висшия съдебен съвет да подадат оставки. Повод е публикуваната позиция на колегията, след като от  ВМРО внесоха във ВСС искане за дисциплинарно производство  срещу Калин Калпакчиев. Няколко часа след внасянето на искането съдийската колегия на ВСС заяви, че споделя усещането на близките на Андрей Монов за  нарушен баланс между правото и справедливостта  и предоставя сигнала на ВМРО на инспектората на ВСС за извършване на проверка. Първоначално Върховният касационен съд (ВКС) отказа да образува производство по искането на главния прокурор Сотир Цацаров за възобновяване на делото за предсрочно освобождаване на австралиеца и върна на Софийския градски съд (СГС) документите за окомплектоване. При втория опит на прокуратурата да внесе делото ВКС все пак насрочи процеса за 23 октомври. Това е ден преди насрочения във Висшия съдебен съвет избор на нов главен прокурор с единствен кандидат Иван Гешев.", "date": "2019.09.30", "title": "ВМРО поиска от Цацаров да прекрати дейността на Българския хелзинкски комитет"}
{"url": "https://www.dnevnik.bg/razvlechenie/2019/09/30/3970031_prikljucheniiata_na_spaidurmen_v_kinovselenata_na/", "text": "Спайдърмен ще остане в киновселената на \"Марвел\", въпреки че в средата на август от \"Сони\"  заявиха, че няма да работят повече с \"Марвел\"  . Основната пречка тогава бяха търканията около договор за сътрудничество, който трябваше да бъде подновен, пише Би Би Си. В петък (27 септември) обаче \"Сони пикчърс\" и \"Марвел\" обявиха, че работят заедно по трети филм за Спайдърмен с Том Холанд в главната роля. По информация на \"Варайъти\" компаниите са сключили нов договор на 26 септември. Президентът на Marvel Studios, Кевин Файги, коментира, че се вълнува, че \"приключението на Спайдърмен в киновселената на \"Марвел\" ще продължи\". Файги изигра огромна роля при създаването на последните два филма за супергероя. От 2008 г. насам той е продуцирал 23 филма от киновселената на \"Марвел\", чиито приходи от целия свят се равняват на 22.5 млрд. долара. Преди дни беше обявено, че  Файги ще работи по нов филм от поредицата \"Междузвездни войни\".   Той добави, че Спайдърмен е единственият герой, който съществува едновременно в две киновселени, и никога не се знае какви изненади може да крие бъдещето за него с оглед на плановете на \"Сони\". Изпълнителният вицепрезидент на \"Сони\" също изтъкна радостта на компанията от факта, че ще продължи да работи рамо до рамо с \"Марвел\". Новината предизвика и стотици публикации в социалните мрежи. Филмовите права на супергероя са притежание на \"Сони\", но Спайдърмен се появява във филми като \"Отмъстителите\" благодарение на сделка между \"Сони\" и Marvel Studios, които на свой ред принадлежат на \"Дисни\". Според публикацията на \"Варайъти\" новият филм ще излезе по кината на 16 юли 2021 г.", "date": "2019.09.30", "title": "Приключенията на Спайдърмен в киновселената на \"Марвел\" продължават"}
{"url": "https://www.dnevnik.bg/evropa/2019/09/30/3970101_kandidatut_na_orban_za_evrokomisar_e_obiaven_za/", "text": "Комисията по правните въпроси на Европейския парламент реши днес, че не само кандидатът на Румъния, но и бившият правосъден министър и номиниран от Унгария за еврокомисар не са подходящи за такава позиция. Това съобщи Джауме Дук, говорител на ЕП, според когото заключението е, че както Рована Плумб, така и Ласло Трочани няма да могат да изпълняват задълженията си в съответствие с договорите на ЕС и Етичния кодекс. Торчани, за когото бе предложен ресор разширяване на ЕС и отношение със съседните държави, веднага определи случилото се като \"брутална несправедливост\" и \"очевидно и умишлено нарушение на законовите правила и на процедурата\" и недвусмислено обвини Европейския парламент, че действа като в тоталитарните времена преди 1989 г. В специално  изявление , разпространено на унгарски, френски и английски, той заяви: \"Бруталната несправедливост, липсата на прозрачност, очевидното и умишлено нарушение на законовите правила и на процедурата, както и неуважението към елементарни правила на демокрацията ми напомнят за времена, които смятах, че са отминали. Засегнат съм не само като адвокат и мислител, но и като личност. Взетото решение е сбор от лъжи, полуистини и тенденциозност. Когато един адвокат е засегнат, той няма друг избор, освен да обмисли да потърси правата си пред съда.\" Комисията по правните въпроси няма правомощия да отхвърли кандидатурата на който е да било еврокомисар, но може да я блокира и да остави бъдещият председател на Европейската комисия и националното правителство на съответната страна да намерят решение на проблема. Но очевидно Плумб и Трочани няма да бъдат изслушани тази седмица, както е предвидено. Това създава напрежение и за екипа на Урсула фон дер Лайен, тъй като нейната Европейска комисия би трябвало да бъде гласувана в пленарна зала в Брюксел на 23 октомври. Вотът е за цялата комисия, а не за отделни нейни членове, поради което е достатъчно един да не е одобрен от комисия в Европарламента, за да се отложи целият екип. Мандатът на Комисията \"Юнкер\" изтича на 1 ноември, но тя автоматично продължава да изпълнява функциите си до одобряване на нова Европейска комисия. В петък премиерът Виктор Орбан, на когото Торчани е един от най-приближените и е бивш министър на правосъдието, заяви, че има \"в джоба си\" няколко варианта за разрешаване на проблема, ако кандидатът му бъде отхвърлен. Но той застана зад номинирания като \"най-подходящия да стане член на Европейската комисия\". \"Грехът му е, че той помогна на правителството и на мен да защитим Унгария от миграцията\", каза още Орбан. Ще изчакам писменото решение, преди да решим как да продължим нататък, добави той.", "date": "2019.09.30", "title": "Кандидатът на Орбан за еврокомисар е обявен за неподходящ"}
{"url": "https://www.dnevnik.bg/sviat/2019/09/30/3970109_blumburg_es_shte_odobri_pregovorite_sus_skopie_i/", "text": "Европейският съюз планира да даде дата за преговорите на Албания и Северна Македония в Люксембург на 15 октомври. Това сочи документ с проектозаключения на министрите, до който  агенция \"Блумбърг\" е имала достъп,  за Съвета по общи въпроси след две седмици. Съветът в Люксембург е на 15 октомври, а лидерите на страните членки се събират на Европейски съвет на 17 октомври. Очаква се тяхното одобрение да зависи от решението в Люксембург. \"В светлината на напредъка, постигнат в реформите... (ЕС се съгласява) да отвори преговорите за присъединяване\", гласи текстът. Ако информацията в него се потвърди, тя би била изненада. Решението за Северна Македония и Албания бе отложено с три месеца това лято, а още тогава се очакваше Франция и Холандия да имат резерви, най-вече заради Албания. Към списъка на държави с възможни резерви, но заради Северна Македония, миналата седмица за кратко се присъедини и България. Днес управляващите в София обаче дадоха сигнал, че е по-вероятно да опитат  да решат спорните въпроси със Скопие в хода на преговорите , когато те започнат. След това постепенно европейски представители заговориха за възможността двете държави да бъдат разделени - да започнат преговори със Скопие, а след още реформи - и с Тирана. Бундестагът междувременно подкрепи началото на преговорите и с двете, но техническото им започване с Албания е \"под условие\", тъй като страната в момента е в \"сериозна политическа криза\". Албански медии обясняват, че условията са реформа на избирателната система, формиране на Върховен съд и Конституционен съд, както и още няколко. \"Блумбърг\" отбелязва, че страните от ЕС, изглежда, се надяват, че възможността за членство ще укрепи връзката със Запада.", "date": "2019.09.30", "title": "\"Блумбърг\": ЕС ще одобри преговорите със Скопие и Тирана на 15 октомври"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/09/30/3970126_oktomvri_zapochva_sus_slunchevo_i_toplo_vreme/", "text": "Октомври ще започне със слънчево и топло време и максимални температури над 25˚, е съобщил Националният институт по метеорология и хидрология (НИМХ) пред агенция \"Фокус\". Тази година през октомври се очаква средната месечна температура да бъде около и над нормата, която в равнините е между 11˚ и 15˚, по високите полета - между 8˚ и 11˚, в планинските райони - от 4˚ до 8˚. Месечната сума на валежите ще бъде около нормата, която за по-голямата част от страната е между 40 и 60 л/кв.м, в югоизточните райони - между 60 и 90 л/кв.м, а в планините - от 80 до 100 л/кв.м. Най-високите температури през октомври ще бъдат между 26° и 31°, а най-ниските - между минус 1° и 4°. Месецът ще започне със слънчево и топло време, преобладаващите максимални температури ще са над 25˚, на 2 октомври на отделни места ще достигат до 30˚ - 31˚. Около 3 – 4 октомври ще премине атмосферно смущение. На места ще има валежи от дъжд, последвани от чувствително понижение на температурите. След краткотрайно подобрение на времето около 5 - 6, към 8 - 9 октомври отново ще има условия за превалявания, а след това – относително захлаждане. От 11 до 20 октомври температурите ще бъдат вече близки до нормалните. Облачността ще е разкъсана, с повече слънце около и след обяд. Условия за превалявания има през периода 12 - 14 октомври и към 19 - 20-и. От 21 до 25 октомври предстоят сравнително топли дни, но вече с характерните инверсии и ниска облачност в сутрешните часове. До края на месеца времето ще е променливо с условия за валежи. Температурите постепенно ще се понижават, но ще останат близки до обичайните за сезона.", "date": "2019.09.30", "title": "Октомври започва със слънчево и топло време"}
{"url": "https://www.dnevnik.bg/sport/2019/09/30/3970112_voleibolistite_ochakvat_tejki_supernici_za/", "text": "Българският национален отбор по волейбол вече знае кои са седемте отбора, с които ще се бори за достигане до олимпийските игри в Токио догодина. Предстои единствено да бъдат определени двете групи за турнира в Берлин (5 - 10 януари). След  слабото си представяне на европейското първенство , където зае 11-ото място, България загуби две позиции в европейската ранглиста и се смъкна на осмото място. По правилник в европейската олимпийска квалификация участват домакинът на турнира Германия заедно със седемте най-предно класирани отбори, които още нямат квота. Тъй като световният шампион Полша,  победителят от Лигата на нациите Русия , както и Италия вече са се класирали за Токио 2020, в квалификацията ще играят още европейският шампион Сърбия, Франция, Белгия, Словения, Холандия и Чехия. Предстои разпределянето на отборите в две групи по четири. При предишната европейска олимпийска квалификация през 2016 г. в Берлин беше следван принципът на \"серпантината\". Ако няма промяна, сега отново германците ще бъдат поставени под номер едно, а натам отборите ще са спрямо класирането си в ранглистата. Това би означавало, че съперници на България в групата ще са Сърбия, Франция и Холандия. Първите два отбора в групите се класират за полуфиналите, а квота за Токио 2020 печели единствено победителят в турнира. Пред българския отбор стоят няколко важни въпроса, като основните са дали ще продължи със Силвано Пранди начело и дали в състава ще се върнат оставените извън групата опитни играчи. Засега  волейболната федерация прехвърли топката към италианеца  с уговорката, че ще продължи работата си, но в отбора трябва да са близнаците Георги и Валентин Братоеви, Николай Николов и останалите опитни състезатели.", "date": "2019.09.30", "title": "Волейболистите очакват тежки съперници за квалификацията за Токио 2020"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/09/30/3970128_noviiat_otoplitelen_sezon_shte_zapochne_bez_promeni_na/", "text": "Новият отоплителен сезон ще започне без промяна в цените на парното, топлата вода и тока. Това се разбра, след като Комисията за енергийно и водно регулиране (КЕВР) реши окончателно от утре природният газ да поевтинее с 0.11%, съобщиха от регулатора. През следващото тримесечие природният газ ще струва 44.85 лева за мегаватчас. Цената е без таксите за пренос и достъп, както и без ДДС и акциз. \"Поради незначителното изменение на цената на природния газ цената на топлинната енергия през четвъртото тримесечие и цената на електрическата енергия остават непроменени\", пише в съобщението до медиите на КЕВР.", "date": "2019.09.30", "title": "Новият отоплителен сезон ще започне без промени на цените на парното и тока"}
{"url": "https://www.dnevnik.bg/analizi/2019/09/30/3970131_vuprosut_pred_prezidenta_ne_bezstrashen_li_e_ivan_a/", "text": "                         Πpeзидeнтът нa peпyблиĸaтa Pyмeн Paдeв cĸopo щe бъдe изпpaвeн пpeд oтгoвopнocттa дa финaлизиpa пpoцeдypaтa пo избop нa нoв глaвeн пpoĸypop. Излишнo e дa ce пoлзвaт пaтeтични дyми oтнocнo вaжнocттa нa тoвa cъбитиe. Зa вceĸи бългapcĸи гpaждaнин e яcнo, чe cтaвa дyмa зa oпpeдeлянe xopизoнтa нa paзвитиe нa дъpжaвaтa пpeз cлeдвaщoтo дeceтилeтиe. Цeлтa нa тoзи тeĸcт e дa xвъpли cвeтлинa въpxy пpoблeмa oт oбщecтвeнa и пoлитичecĸa глeднa тoчĸa, a нe oт юpидичecĸa. Toзи пoдxoд пoзвoлявa дa ce пocoчaт ĸлючoвитe въпpocи, нa ĸoитo тpябвa дa oтгoвopи пpeзидeнтът, бeз дa ce гyби ayдитopиятa, нeoбpeмeнeнa oт ĸoнcтитyциoннoпpaвнa и нaĸaзaтeлнaпpaвнa ĸoмпeтeнтнocт. Cтpoгo cпeциaлизиpaният aнaлиз e нeпocилeн зa ĸpaтĸи тeĸcтoви фopми, oщe пoвeчe тoй нe би бил нищo пoвeчe oт cинтeз нa вeчe пpoвeдeн пpaвнoпoлитичecĸи дeбaт. Heoбxoдимo e дa ce пoдчepтae, чe пocлeднoтo, ĸoeтo пpeзидeнтът щe oцeнявa cлeд 24 oĸтoмвpи, e личнocттa нa ĸaндидaтa зa глaвeн пpoĸypop. Haличиeтo нa диcĸpeциoннa влacт e нeдиcĸycиoнeн въпpoc, пpoизтичaщ oт ecтecтвoтo нa peдa зa избop. Cмиcлoвитe пpилиĸи мeждy oтлaгaтeлнoтo вeтo и пpeдвидeнaтa възмoжнocт зa възoбнoвявaнe нa пpoцeдypaтa пpи нeиздaвaнe нa yĸaз e пpoблeм, въpxy ĸoйтo тpябвa дa paзcъждaвaт ĸoнcтитyциoнaлиcтитe. Πpиcъeдинявaм ce ĸъм твъpдeниeтo нa Bacил Mpъчĸoв, чe \"в paмĸитe нa тoвa пpoизвoдcтвo oбaчe нe мoгaт дa ce oбcъждaт въпpocи, cвъpзaни cъc cyвepeннaтa и диcĸpeциoннa пpeцeнĸa нa дъpжaвния глaвa зa пpoфecиoнaлнитe и нpaвcтвeни ĸaчecтвa нa нaзнaчeнoтo oт нeгo лицe\"[1]. Πpeди дa cтигнe дo пpoфecиoнaлнитe и нpaвcтвeни ĸaчecтвa нa ĸaндидaтa зa глaвeн пpoĸypop, ce нaлaгa пpeзидeнтът дa дaдe oцeнĸa нa нaĸaзaтeлнaтa пoлитиĸa нa дъpжaвaтa пpeз пocлeднитe гoдини, ĸaĸтo и нa peзyлтaтитe oт paбoтaтa нa ceгaшния глaвeн пpoĸypop и пpoвeдeнaтa peфopмa в пpaвocъдиeтo cъc cъздaвaнeтo нa cпeциaлизиpaн нaĸaзaтeлeн cъд. Улecнeниe пpeдизвиĸвa eднoзнaчнocттa ĸaĸтo нa пoнятиeтo \"нaĸaзaтeлнa пoлитиĸa\", тaĸa и нa cyбeĸтa, ĸoйтo я peaлизиpa. Tя пpoизтичa oт paзпopeдбaтa нa чл. 105, aл. 2 oт Kонституцията на Pепублика България. B cъщия дyx изpичнo пoдчepтaвa и Бopиc Beлчeв: \"Едвa ли няĸoй ce cъмнявa, чe нaĸaзaтeлнaтa пoлитиĸa в дъpжaвaтa e чacт oт oбщaтa пoлитиĸa пo ocигypявaнeтo нa oбщecтвeния peд и нaциoнaлнaтa cигypнocт\".[4] Haвяpнo e yмecтнo дa ce пpипoмни, чe пpaвopaздaвaнeтo нe e чacт oт нaĸaзaтeлнaтa пoлитиĸa нa дъpжaвaтa. Cъдът нe ce бopи c пpecтъпнocттa, a зaщитaвa пpaвaтa и зaĸoннитe интepecи нa гpaждaнитe и гapaнтиpa paвeнcтвo и cъcтeзaтeлнocт в пpoцeca. Hямa ĸaĸ дa ce пpeминe ĸъм избop нa нoв глaвeн пpoĸypop, бeз дa ce aнaлизиpa oбщecтвeният дeбaт, пpeдшecтвaщ cъздaвaнeтo нa cпeциaлизиpaнo нaĸaзaтeлнo cъдoпpoизвoдcтвo нaй-мaлĸo пo тpи пpичини. , cъздaвaнeтo нa ocoбeнaтa юpиcдиĸция бeлязa ĸpaя нa мaндaтa нa пpeдишния глaвeн oбвинитeл и нaчaлoтo нa дeйcтвaщия. , дeйнocттa нa cпeциaлизиpaнaтa пpoĸypaтypa e ecтecтвeнa eceнция нa дeйнocттa на дeйcтвaщия глaвeн пpoĸypop, ĸoeтo e oчeвиднo oт цялocтния aнaлиз нa пyбличнитe мy изявлeния зa пepиoдa.  нoминиpaнeтo нa aĸтyaлния ĸaндидaт e нeдвycмиcлeнo пocлaниe oт cъдeбнaтa влacт ĸъм бългapcĸoтo oбщecтвo, чe пocoĸaтa e пpaвилнa, yдoвлeтвopитeлнa и тpябвa дa бъдe импepaтивнo пpoдължeнa. Любoпитнa e пpaвнaтa ypeдбa нa пpaвoмoщиeтo нa пpeзидeнтa дa нaзнaчи или нe ĸaндидaтa зa глaвeн пpoĸypop, пpи вce чe пpeз 1999 г. e нaличeн пpeцeдeнт зa oтĸaз.[2] Haблюдaвa ce cвoeoбpaзнa зaĸoнoдaтeлнa aнoмaлия – в Koнcтитyциятa влacттa нa дъpжaвният глaвa зa пpeцeнĸa e нaй-шиpoĸo paзгъpнaтa, a в Зaĸoнa зa cъдeбнaтa влacт и Πpaвилaтa зa нaзнaчaвaнe нa пpeдceдaтeл нa BKC, BAC и глaвeн пpoĸypop тя e oтpaзeнa caмo чacтичнo. Koнcтитyциoнният cъд нe ce e пpoизнacял пo тeзи въпpocи. He би билo пpecилeнo дa ce пoдoзиpa, чe ĸaĸтo Πapлaмeнтът, тaĸa и Bиcшият cъдeбeн cъвeт пoдцeнявaт paзпopeдбaтa нa чл.129, aл. 2 oт KPБ[3] и нe ce cъoбpaзявaт c нeйнaтa цялocт. Haпpимep, възмoжнocттa дъpжaвният глaвa дa нe ocвoбoди глaвния пpoĸypop, ĸoгaтo ca нaлицe пpeдпocтaвĸитe зa тoвa, нe e oтpaзeнa в ЗCB. Липcвa яcнoтa и oтнocнo cъдъpжaниeтo нa пoвтopнoтo пpeдлoжeниe зa cъщия ĸaндидaт пo cмиcълa нa чл. 173, aл. 2 oт ЗCB. Дoбaвĸaтa \"cъщият ĸaндидaт\" нe e извecтнo дaли e в дyxa ĸoнcтитyциoннaтa paзпopeдбa – Koнcтитyциoнният cъд нe e ceзиpaн c тaĸoвa питaнe. He e cпopнa лoгиĸaтa нa твъpдeниe в пocoĸa, чe пpи тoлĸoвa пpaзнoти в ypeдбaтa нa финaлизиpaнeтo нa пpoцeдypaтa пo избop нa глaвeн пpoĸypop, пpeд дъpжaвния глaвa e paзгъpнaт пpocтop зa peaĸция. Cъздaвaнeтo нa cпeциaлизиpaнa нaĸaзaтeлнa юpиcдиĸция c цeл бopбa c opгaнизиpaнaтa пpecтъпнocт пocтaви пoд въпpoc ĸaĸтo дeфинициитe зa пpaвopaздaвaнe, тaĸa и тeзи зa нaĸaзaтeлнa пoлитиĸa. Зacлyжи битийнocт Фpaнĸeнщaйн, ĸoйтo нa двe инcтaнции вoди нaĸaзaтeлнa пoлитиĸa, a нa пocлeднaтa ce вpъщa ĸъм пpaвopaздaвaнeтo. Диcĸycиятa, пpeдшecтвaщa cъздaвaнeтo нa cпeциaлизиpaнo нaĸaзaтeлнo зaĸoнoдaтeлcтвo, бeшe бeлязaнa oт oбщecтвeнo paздeлeниe, ecĸaлиpaщo дo oбpaзyвaнe нa ĸoнcтитyциoннo дeлo № 6 oт 2011 г. Извън oбxвaтa нa излoжeниeтo e дa ce пpocлeдят дeтaйлитe, нo e нaлoжитeлнo дa ce мapĸиpaт глaвнитe пpoтивocтoящи cи идeи. Cтaнoвищaтa нa BAC /Bиcшия aдвoĸaтcĸи cъвeт/ и нa CЮБ /Cъюз нa юpиcтитe в Бългapия/ ca нaлични, ĸaĸтo и тeзи нa Глaвнa пpoĸypaтypa и Mиниcтepcтвo нa пpaвocъдиeтo, pecпeĸтивнo мoтивитe зa ĸoнcтитyциoннocъoбpaзнocт нa KC. Kaĸтo e извecтнo, \"нaтeжa\" apгyмeнтът, чe щoм Bъpxoвният ĸacaциoнeн cъд e пocлeднa инcтaнция и пo дeлaтa, paзглeждaни oт cпeциaлизиpaнa юpиcдиĸция, тo ĸpитepият \"извънpeднocт\" e нeвaлидeн, pecпeĸтивнo жaлбaтa зa пpoтивoĸoнcтитyциoннocт e нeocнoвaтeлнa. Дoвoдитe зa \"извънpeднocт\" ĸъм oнзи мoмeнт ca пpeвaнтивни oпaceния зa нaĸъpнявaнe дeмoĸpaтичнитe ycтoи нa дъpжaвaтa. Интepec пpeдcтaвлявa peaĸциятa нa пpoĸypaтypaтa в cтaнoвищeтo пo ĸoнcтитyциoннoтo дeлo – \"нe e дoпycтимo дa ce пpeдпoлaгa бъдeщa нeзaĸoнocъoбpaзнa пpaĸтиĸa нa ĸoмпeтeнтнитe opгaни и тя дa ce пoлзвa ĸaтo дoвoд\". Имa ce пpeдвид пpeдocтaвeнaтa oт зaĸoнa възмoжнocт пpoĸypopът чpeз oпpeдeлянe нa ĸвaлифиĸaциятa нa пpecтъплeниeтo дa пpeдoпpeдeля пpeвpaтнo пoдcъднocттa ĸъм cпeциaлизиpaнaтa юpиcдиĸция. Toвa пpaвoмoщиe e изцялo в oбxвaтa нa диcĸpeциoннaтa влacт нa oбвинитeля и нe пoдлeжи нa cъдeбeн ĸoнтpoл. C дpyги дyми, Гopчивa иpoния пpeдизвиĸвaт дyмитe нa Mopиc Дювepжe зa бългapcĸия ocнoвeн зaĸoн, чe e cъздaдeн \"зa aнгeли\". Ho дa ce въpнeм нa дъpжaвния глaвa. Cлeд бeзycлoвнo нeoбxoдимия aнaлиз нa peфopмaтa в нaĸaзaтeлнoтo пpaвocъдиe чpeз cъздaвaнe нa cпeциaлизиpaн cъд, пpeзидeнтът имa възмoжнocт нa пpeцeнĸa нe ĸaĸвo пpeдcтoи дa cтaвa, a ĸaĸ e билo пpeз пocлeднитe гoдини. Tя ce cъcтoи в cлeднoтo: - Дo ĸaĸвa cтeпeн нoвaтa пpaвнa ypeдбa нa нaĸaзaтeлнoтo пpaвocъдиe peaлизиpa нaĸaзaтeлнaтa пoлитиĸa нa изпълнитeлнaтa влacт oтнocнo бopбaтa й c opгaнизиpaнaтa пpecтъпнocт. - Дoĸoлĸo бeшe ycпeшнa? - Cпpaви ли ce cпeциaлизиpaнaтa пpoĸypaтypa, ĸoятo иcĸa oщe ceдeм гoдини шaнc зa изявa? He e мяcтoтo дa ce oтдeля внимaниe ĸaĸви нoви aнтиĸopyпциoнни cтpyĸтypи ce yчpeдиxa пpeз тoзи пepиoд, пo зaмиcъл дa пoмaгaт в peaлизaциятa нa тaзи пoлитиĸa. Eдвa пpeпoлoвил мaндaтa cи, пpeзидeнтът Paдeв вeчe e peĸopдьop пo нaлaгaнe нa oтлaгaтeлнo вeтo нa зaĸoнoдaтeлнитe инициaтиви нa пapлaмeнтapнoтo мнoзинcтвo. Kaтeгopичнo пocлeдoвaтeлeн e в пocлaниятa cи ĸъм бългapcĸитe гpaждaни, чe в дъpжaвaтa имa дeфицит нa cпpaвeдливocт пo винa и нa тpитe влacти. Bъв вcичĸитe cи peчи нe пpoпycĸa дa aĸцeнтиpa зa ĸpeщящaтa нyждa oт пpoмянa. Финaлизиpaнeтo нa пpoцeдypaтa пo избop нa глaвeн пpoĸypop имa caмo двa възмoжни изxoдa. Дъpжaвният глaвa, oлицeтвopявaщ eдинcтвoтo нa нaциятa, e пpизвaн дa дaдe знaĸ нa бългapитe дaли cпpaвeдливocттa пpeдcтoи или e нeвъзмoжнa. Heщo пoвeчe, ĸpитичeн мoмeнт нa вaжeн избop мoжe дa пpeдocтaви нoви възмoжнocти зa пpeocмиcлянe paзпpeдeлeниeтo нa влacтoвия pecypc в дъpжaвaтa. Кoй дpyг, aĸo нe eлeĸтopaлнo нaй-лeгитимният чoвeĸ в Бългapия. [1]  [2]  [3]  [4] ", "date": "2019.09.30", "title": "Въпросът пред президента: Не безстрашен ли е Иван, а може ли моделът \"Гешев\" да получи 7 години власт"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/09/30/3970152_bulgarin_i_rumunec_iznudvali_peevski_i_dogan_za_12_mln/", "text": "Румънският гражданин Дорин Йордаке и българинът Дилян Георгиев са задържани през май от спецпрокуратурата с обвинение, че през 2018 г. са създали организирана престъпна група с цел да извършва тероризъм и изнудване. Двамата поискали 12 млн. евро от депутата от ДПС и издател Делян Пеевски, за да махнат името му и това на почетния председател на ДПС Ахмед Доган от доклад на френските служби. В доклада се казвало, че компанията \"Булгартабак\" извършва контрабанда, а с приходите се финансират терористичните организации \"Ислямска държава\", \"Ал Нусра\", ПКК и режимът на Башар Асад. За обвиненията пише  \"Капитал\"  като се позовава на материали от съдебните заседания, на които е разглеждана мярката за неотклонение на двамата. В разследването за изнудване на Пеевски и Доган двамата политици не са разпитвани, въпреки че имат качеството на пострадали от предполагаемото престъпление. В края на май са разпитани бившият и настоящият директор на \"Булгартабак\" Венцислав Чолаков и Владимир Жеков, които коментират официалните докладите на \"Нилсен\" за контрабандата на цигари в България, но не и връзките на Пеевски и Доган с дружеството. Според разследващите 10 млн. евро трябвал да отидат за френския прокурор, който наблюдавал разследването, а останалите 2 млн. евро за посредниците румънци. Спецпрокуратурата е изпратила европейска заповед за разследване до Франция, с която искат разпит на \"френския гражданин Бернард Ассо\", за когото се предполага, че е трябвало да помогне за \"редактирането\" на доклада. От разследването срещу Йордаке и Георгиев не става ясно дали докладът на френските служби, с който те са изнудвали двамата политици, действително съществува, пише \"Капитал\". Пред съда представител на държавното обвинение твърди, че при арестите на двамата са иззети флашки, но дали въпросният доклад е на тях (нещо, което обвиняемите отричат) не се коментира. Една от тезите на защитата на обвиняемите е, че прокуратурата е започнала разследването именно за да разбере дали френските служби са изготвяли такъв доклад. Двамата задържани твърдят, че се занимават с бизнес, а не с изнудване. Йордаке е бивш служител на румънската служба за борба с организираната престъпност, където е отговарял за трафика на наркотици, а след това за крадени автомобили. Въпреки че официално се занимава с бизнес и има дружества в Румъния, България и Дубай, Йордаке заявява пред съда, че все още е офицер.  Прокурор по делото е Евгения Станкова, която преди време разказа пред медиите, че служителите на фирма \"ТАД груп\", обвинени за хакерската атака на НАП, са искали да хакнат пръскачките пред Народното събрание, за да пръскат международните гости и политици. Адвокатите на задържаните припомнят, че през 2014 г. прокуратурата прояви активност като задържа двама души за  опит за убийството на Пеевски , но впоследствие се разбра, че такова нещо няма, а обвинението е измислено. Данни за това, че продукти на \"Булгартабак\" наводняват нелегалния пазар на цигари в Турция, се съдържаха в серия от доклади на службите в Анкара, а през 2015 г. Пеевски и Доган  получиха забрана да влизат в Турция.", "date": "2019.09.30", "title": "Българин и румънец изнудвали Пеевски и Доган за 12 млн. евро според спецпрокуратурата"}
{"url": "https://www.dnevnik.bg/sport/2019/09/30/3970143_predaden_i_v_tragichno_sustoianie_ruskiiat_sport/", "text": "Пълна промяна в ръководството на руския спорт, включваща освобождаване на държавни служители, въвлечени в допинг скандала. За това призова председателят на Руската антидопингова агенция (РУСАДА) Юрий Ганус чрез пространно открито писмо, цитирано от \"Ройтерс\". В него той определя състоянието на руския спорт като \"трагично\". РУСАДА е пред угрозата да бъде повторно наказана заради забелязани несъответствия в предоставената пред Световната антидопингова агенция (WADA) информация от московската лаборатория. Това може да доведе до отстраняване на Русия от олимпийските игри в Токио догодина. Ганус заявява, че руският спорт заслужава равноправно членство в международното спортно семейство, но преди това трябва да се очисти от \"недопустимите подходи, методи и хора, довели го до задънена улица и дискредитирали го пред очите на света\". В писмото той не посочва имена на служители.      Миналата година  световната агенция възстанови правата на РУСАДА , след като Русия изпълни изискванията. Едно от тях беше да предостави данните от московската лаборатория. Тогава се чуха много отговори на недоволство и несъгласие, но  президентът на WADA Крейг Рийди заяви, че решението е било правилното . Преди седмица  WADA обяви, че са открити несъответствия  в получените данни, и предостави три седмици на Русия за обяснение. \"Бяхме предадени, беше ни отнето правото да бъдем от страната на истината. То ни беше отнето от онези, които са отговорни за извеждането на спорта от допинг кризата\", посочва Ганус.", "date": "2019.09.30", "title": "\"Предаден\" и в \"трагично\" състояние, руският спорт трябва да търси пълна промяна"}
{"url": "https://www.dnevnik.bg/sport/2019/09/30/3970232_krizata_v_barselona_donese_visoko_naprejenie_mejdu/", "text": "Неубедителното начало на сезона за шампиона \"Барселона\" донесе вътрешно напрежение в клуба. Изказване на един от най-опитните футболисти в състава, Жерар Пике, показа, че играчите са настроени срещу ръководството. Защитникът заподозря опит да се създаде противоречие с футболистите. Според медиите в Испания предстои той да се срещне с президента на \"Барселона\" Хосеп Бартомеу. \"Всички трябва да сме единни. И когато казвам \"всички\", имам предвид и запалянковците, и изпълнителното ръководство\", каза Пике след победата с 2:0 срещу \"Хетафе\". \"Всички знаем как работи клубът. Знаем кой пише някои статии, макар и те да не са подписани с имена\", заяви той. Думите му вероятно са насочени към статия в каталунския \"Мундо депортиво\", описваща облагите на звездите на клуба, както и влиянието им при взимането на решения (включително и при проваления опит за привличането на Неймар от ПСЖ).      \"Не искаме да се караме. Искаме да излезем и да спечелим. Надяваме се, че никой не опитва да предизвика спорове, каквито не съществуват и каквито не желаем. Трябва да подкрепяме клуба. В противен случай единствено ще нараним взаимно себе си\", каза Пике. След седем мача \"Барселона\" е четвърти в Примера дивисион с 13 точки и е на две от водача \"Реал\" (Мадрид). Преди дни Пике заяви, че турнето в САЩ през лятото е в основата на неубедителното начало на сезона. \"Нямахме възможност да тренираме много, имахме много пътувания. Вижда се - някои играчи още не са във форма, други имат проблеми (с травми)\", посочи той и добави, че това е \"Барселона\" и никой не може да има оправдания.", "date": "2019.09.30", "title": "Кризата в \"Барселона\" донесе високо напрежение между футболисти и ръководство"}
{"url": "https://www.dnevnik.bg/sviat/2019/09/30/3970234_razgovorite_putin-trump_moje_da_se_razsekretiat_samo_s/", "text": "Вашингтон ще се нуждае от съгласието на Русия за евентуално публикуване съдържанието на телефонни разговори между президентите Доналд Тръмп и Владимир Путин, заяви говорителят на Кремъл Дмитрий Песков. Той не посочи дали това е двустранна уговорка и как Москва би могла да възпрепятства подобно разкритие. В проверката за започване на процедура за импийчмънт срещу Тръмп конгресмени заявяват, че искат да имат достъп и до разговорите му с други световни лидери, включително с Путин, заяви в неделя Адам Шиф, председател на комисията по разузнаване към Камарата на представителите. Авторитетни американски издания съобщиха, че според техни източници разговорите на президента с Путин и лидерите на Саудитска Арабия са преместени при спорни мотиви в сървъри за строго секретна информация. Запитан за коментара на Шиф и публикациите, Песков каза пред журналисти в Москва, че страната му е готова да обсъди въпроса с Вашингтон, ако американците изпратят такъв сигнал. Но подобно действие не е нормална дипломатическа практика, допълни той, цитиран от \"Ройтерс\". След като Белият дом изненадващо разсекрети съдържанието на разговора на Тръмп с украинския му колега Володимир Зеленский на 25 юли, от Москва заявиха в петък, че се надяват това да не се случи с разговори с Путин. \"Смятам, че на първо място сме длъжни да браним националната си сигурност и да проверим дали в разговори с други световни лидери - и в частност с Путин - президентът не е отслабил тази сигурност по начин, който той смята, че ще помогне лично на кампанията му\", каза Шиф пред предаването Meet the Press. Тръмп продължи с острите си критики към инициаторите на проверката, като написа в \"Туитър\", че иска Шиф да бъде разпитан на най-високо равнище за измама и държавна измяна. Президентът не спира да обвинява автора на доклада до генералния инспекторат на разузнаването от 12 август, както и на информаторите му, че действията му приличат на шпиониране на американския президент. \"Очакват ги сериозни последствия, предупреди той. Според предаването 60 Minutes на телевизионната компания CBS докладчикът е поставен под федерална защита заради заплахи срещу него (или нея).", "date": "2019.09.30", "title": "Разговорите Путин - Тръмп може да се разсекретят само с наше съгласие, твърди Москва"}
{"url": "https://www.dnevnik.bg/sport/2019/09/30/3970241_balukov_produlji_s_promenite_i_za_machovete_s_cherna/", "text": "Селекционерът на националния отбор по футбол Красимир Балъков направи поредни  промени в състава  за наближаващите двубои с Черна гора (11 октомври) и Англия (14 октомври) от квалификациите за Евро 2020. В групата се завръща вратарят на \"Левски\" Николай Михайлов. Стражът не беше играл дълго за сините, но се завърна в мача със \"Спартак\" (Варна) за купата миналата седмица. Балъков е повикал също Петър Занев от ЦСКА, но пък отпада Николай Бодуров. Опитният Бодуров игра срещу Англия (0:4) на \"Уембли\", въпреки че не влиза дори в групата на червените от два месеца. Селекционерът включва в състава още Бирсент Карагерен от \"Локомотив\" (Пловдив) и Исмаил Иса от \"Черно море\". В списъка са и двамата натурализирани бразилци от \"Лудогорец\" Вандерсон и Марселиньо. България е на последното място в групата с две точки от пет мача.", "date": "2019.09.30", "title": "Балъков продължи с промените и за мачовете с Черна гора и Англия"}
{"url": "https://www.dnevnik.bg/sviat/2019/09/30/3970262_gurciia_uskoriava_premestvaneto_na_migranti_ot/", "text": "Гърция ще забърза преместването на търсещи убежище от претъпканите лагери на островите към континенталната си част, съобщиха \"Ройтерс\" и \"Асошиейтед прес\", като се позова на служители от Атина. Повод стана пожарът в един от лагерите на остров Лесбос. Вследствие на него една жена е загинала, а 17 души са ранени. Лагерът в Мория е препълнен отдавна - четири пъти над капацитета си. Пожарът тръгна от товарен контейнер, който гръцките власти използват за подслон на бежанци. Все още се разследва точната причина. Поне 250 души ще бъдат прехвърлени в континентална Гърция до края на деня, казва заместник-министърът за защита на гражданите Лефтерис Економиу. Обитателите на лагера обаче са много повече - около 12 хил. души.      Атина се надява да прехвърли общо 3000 души от всички острови. Такива планове имаше и преди по инициатива на дошлото на власт през юли консервативно правителство (заради нарастващия поток от Турция), но това трябваше да се случи по-бавно. Сега ще се ускорят опитите да се обнови инфраструктурата и да се връщат в Турция кандидатите за убежище, чиито молби са отхвърлени. Над 9000 са пристигналите в Гърция през август - най-големият месечен брой, откакто Европейският съюз и Анкара сключиха сделката, ограничаваща потока на бежанци и мигранти. Според Върховния комисариат за бежанците на ООН броят им през септември досега е бил над 8000 души. Това е далеч от мащабите на 2015 г., когато милион души, голяма част от Сирия, достигнаха гръцката територия, а много от тях продължиха към Западна Европа. Лагерите, в които останалите се настаняват,  са известни с лошите условия .", "date": "2019.09.30", "title": "Гърция ускорява преместването на мигранти от островите след опустошителен пожар"}
{"url": "https://www.dnevnik.bg/kultura/2019/09/30/3970265_homosoc_-_razkritiia_ot_minaloto_koito_da_govoriat_na/", "text": "\" Тази реална лична история е част от няколко подобни, събрани в изложбата \"Хомосоц\", която се открива от днес до 13 октомври в галерия \"Порт А\". Тя представя първото по-цялостно изследване за хомосексуалността по време на комунизма и отношението на режима към хомосексуалните, което се фокусира върху 50-те и 60-те години на XX век. Идеята за изложбата е на Симеон Василев от фондация GLAS, a изследването е направено от екип с ръководител Вероника Димитрова, асистент в катедрата по социология на СУ \"Св. Климент Охридски\", и е подкрепено от Европейската културна фондация и посолството на САЩ в България. \"Хомосоц\" представя множеството факти, събирани от разнообразни източници като правни и медицински издания, съдебномедицински експертизи, разработки на МВР и ДС относно сексуалната разпуснатост в страната, архиви на затвори, анализи на престъпността, както и устни разкази. За да се създаде една по-пълна картина на периода, в изложбата са използвани и снимки от архива на \"Стара София\", Lost Bulgaria и този на фотографа Тихомир Стоянов, а илюстрациите в нея са дело на Харита Асумани. Колкото и смущаващи да са на места изнесените данни, изследването не цели да заклейми или осъди отношението на властта към тази маргинализирана група, а да очертае една безпристрастна, базирана на исторически данни рамка, в която влизат както репресиите, така и истинският живот, казват неговите автори. Надеждата им е, че това само ще ни помогне да запълним историческите празнини в познанието за самите нас като индивиди и общество и ще подкрепи бъдещите търсения по темата, която продължава да е актуална. Изводите от нея са оставени на публиката. Като например е ли е било възможно да имат успех прилаганите опити за \"лечение\" на хомосексуалността у различни \"болни\" с \"лечебно използване на отвращение\". В печатното издание, което съпровожда изложбата и представя обобщена картина на неговите основни открития, са описани няколко подобни експеримента. Един от тях е следният: \"Болният\" получава през няколко часа (дори всеки два часа) апоморфин със или без орален прием на алкохол, след което във време на гаденето и повръщането му се показват снимки на хомосексуални партньори и на техните полови органи. През това време магнетофонен запис припомня на болния неприятните страни на хомосексуалните му похождения, усилва се погнусата и отвращението, рисуват се общественото декласиране и срамни ситуации, обяснява се произходът на извратеността и нейната лечимост.\" Изследването стига и до извода, че в този период Направена е и извадка за деленото, създадено от самите хомосексуални по това време, което е основно на \"швестърки\", \"жаргони\" и \"жаргонеса\". Посетителите ще открият и любопитни примери за техните прякори и как са се формирали те.  Колкото до местата: \"Групата на хомосексуалните има своите места в град София. Мястото за срещи, или \"пиацата\", за швестърките през 50-те и 60-те години е градинката на църквата \"Света Неделя\". Друго място за срещи е кино \"Култура\". То е известно с това, че там \"се хващат жаргони\", но и като сборище на \"извратените младежи, наречени \"гъзарчета\". Заведенията, които посещават хомосексуалните по това време, са всички онези добре познати места на столичната младеж – сладкарниците \"Кристал\", \"Бамбука\", \"Славянка\", \"Опера\", \"Варшава\", ЦУМ; ресторантите БИАД, \"Ален мак\", \"Берлин\"; \"Офелия\"; бар \"Астория\", \"Шишарка\"; бирхалето \"България\". Местата за срещи с чужденци са около хотелите \"България\", \"Балкан\" и \"Рила\", пишат още авторите.   са градските бани, където хомосексуалните откриват така необходимата \"невидимост\" за своите удоволствия. Именно тези места обаче са и най-следени, служителите там са инструктирани да следят за подобни прояви, а милицията често прави акции, които понякога са доста изобретателни, като понякога се \"заиграват\" под прикритие с посетителите, след което ги водят в управлението. \"Хомосоц\" надниква и в съдебно-наказателните практики спрямо хомосексуалните. До 50-те години хомосексуалността е наказуема и предвижда за нарушителите до шест месеца лишаване от свобода. Дори в първия социалистически закон, издаден през 1951 г., в глава \"Престъпления срещу личността\" присъства е предвидено значително по-тежко наказание – лишаване от свобода до 3 години, а употребата на израза \"полово удовлетворение\" е използван с конкретна цел. През същата тази година е направена и първата масова акция, при която в софийските тоалетни са заловени 70 мъже , сред които се казва, че има \"чиновници, инженери и дори офицери\". През следващите години следват още няколко акции, докато \"през 1968 г. България става една от първите страни в Източния блок и Европа, която официално декриминализира хомосексуалните актове\". Зад тази прогресивна за времето си стъпка стои името на сексолога д-р Тодор Бостанджиев, както обаче и други мотиви, а преследванията всъщност съвсем не спират до падането на режима, достигат дори свръхнаказуемост и често обхващат и малолетните без право на защита от техните родители. ", "date": "2019.09.30", "title": "\"Хомосоц\" - разкрития от миналото, които да говорят на настоящето"}
{"url": "https://www.dnevnik.bg/sport/2019/09/30/3970282_ivet_lalova_stigna_polufinalite_na_200_metra_na/", "text": "Ивет Лалова започна успешно участието си на световното първенство по лека атлетика в Доха, като се класира за полуфиналите на 200 метра. Българката спечели серията си и безпроблемно се класира за следващия етап. Тя направи бягане за 22.79 секунди, като изпревари британката Джоди Уилямс (22.80). На трето място във втората серия завърши представителката на Швейцария Муджинга Камбунджи. За полуфиналите в дългия спринт се класират първите три във всяка серия, както и шестте най-добри времена. В Доха не стартираха световната шампионка от Лондон 2017 Дафне Схипърс, която получи контузия преди финала на 100 метра, както и нейната подгласничка Мари-Жозе Та Лу. Представителката на Кот д'Ивоар спечели бронз преди ден на 100 метра. За 35-годишната българка това е седмо поредно участие на световно първенство, като първото за нея беше през 2007 г. в Осака. Тя завърши седма преди четири години.      Полуфиналите на 200 метра са във вторник, като за финала по право се класират най-добрите две. През сезона Лалова има постижение от 22.45 секунди, което направи на балканското първенство в Правец в началото на месеца. За полуфиналите се класираха почти всички фаворитки: олимпиийската шампионка от Рио Илейн Томпсън (Ямайка), американките Британи Браун и Дезире Брайънт, както и британката Дина Ашър-Смит, която записа най-доброто време в сериите - 22.32 секунди. Състезателката от Нигерия Блесинг Окагбаре беше дисквалифициирана.", "date": "2019.09.30", "title": "Със спокойно бягане Ивет Лалова стигна полуфиналите на 200 метра на световното в Доха"}
{"url": "https://www.dnevnik.bg/evropa/2019/09/30/3970149_zashtitnicite_na_jivotnite_-_neochakvaniiat_balansyor/", "text": "Те искат по-ниски данъци върху храната за домашни любимци и се противопоставят на бикоборството: с тези предложения португалската партия \"Хора - животни - природа\" (PAN) може да стане балансьор на изборите следващата седмица, а рейтингът набъбна заради избиратели като работника от автомобилна фабрика Александър Корона. Преди шест години Корона станал вегетарианец, след като изгледал документален филм за страданието на животните в хранително-вкусовата индустрия и започнал да търси политически израз на убежденията си. Намерил го в тогава малко познатия PAN. \"Те защитават правата на животните: не само котетата и палетата на богатите дами, а всички животни и околната среда. Това ме привлече\", казва Корона, 40-годишен собственик на куче, който не се вписва в типичната градска електорална база на PAN от хора основно на студентска възраст. Издигането на партията до потенциално решаваща роля в парламента е белег на времето в епоха, когато нарастващата раздробеност на политиката в западните демокрации дава повече власт на движения, смятали се някога за предимно нишови. Корона гласува за ПАН на последните избори през 2015 г., като ѝ помага да влезе в парламента за пръв път с едно място в събранието с 230 места. Сега PAN достига своя преломен момент - прогнозите са, че ще спечели 4 или повече места на парламентарните избори на 6 октомври. Това може да е напълно достатъчно за социалистическия премиер Антониу Коща, за да направи PAN свой нов съюзник, ако не успее да спечели пълно мнозинство. Ръководителят на PAN Андре Силва, вегетарианец, който се гмурка и посещава групови упражнения, известни като \"биотанц\", заяви пред \"Ройтерс\", че неговата партия \"не се вижда в остарялото разделение \"ляво - дясно\". Партията е склонна да подкрепи правителството в парламента, ако то се ангажира да направи \"ясна промяна в нашата ориентирана към производителност, зависима от петрола, силно въглеводородна икономика,\" казва той. Екологичните партии в Европа далеч не са нови: Зелените в Германия се присъединиха към национално коалиционно правителство още през 1998 г. През последните няколко години обаче се наблюдава повишаване на интереса на целия континент, тъй като основните следвоенни лявоцентристи и дясноцентристи загубиха господството си. В случая на Португалия Зелената партия отдавна е в съюз с комунистите, оставяйки отвор за не толкова идеологически подход. Освен че се стреми към по-хуманно отношение към животните, PAN призова правителството да обяви извънредна ситуация на климата. \"С ваша помощ ние все още можем да действаме навреме\", обявява видеоклипът ѝ за кампанията, публикуван тази седмица, призовавайки \"да изберем хора с подходящ манталитет, които да приемат спешната ситуация, която е (проблем) за всички.\" Често осмивана от критиците си като \"Партията на животните\", която цени правата на тези създания повече, отколкото човешките, PAN твърди, че се стреми да насърчава един по-добър свят на хармония между хората и природата.      Напрежението се покачва вляво Тъй като бюджетът е почти балансиран, а икономиката нараства над средната европейска стойност, се очаква социалистическото правителство на малцинството на премиера Коща да спечели още места в парламента, но и така да не достигне пълно мнозинство, показват анкетите. През последните четири години Коща управлява с парламентарна подкрепа от две крайно леви, евроскептични партии - Левият блок и комунистите. Но отношенията бяха некомфортни, като всяка година имаше боричкане за бюджета. Ако - както някои проучвания прогнозират - социалистите стигат само до едно съвършено мнозинство, PAN може да бъде предпочитан партньор. За разлика от крайнолeвите тя не е против европейските бюджетни правила или ангажиментите на Португалия в НАТО. Източник от социалистическата партия, който не иска да бъде назован, заяви, че вътрешните прогнози показват, че ПАН може да получи до седем места, включително три в Лисабон и две в Порто. Коща похвали подкрепата на PAN за бюджетите на своето правителство и изрази готовност \"да продължи да работи с PAN\". \"В целите няма разделение между нас\", каза Коща на лидера на PAN Силва в неотдавнашен телевизионен дебат. Решението на правителството да отложи планирания търг на лицензи за проучване на добив на литий поне до изборите може да е сигнал към PAN, която възразява срещу подобно проучване в някои части на страната. \"През изминалата година видяхме по-традиционните партии да говорят за животните и околната среда, като копираха дневния ред на PAN\", заяви Корона, привърженикът на партията. \"Това е просто лов на гласове. Ако бяха толкова притеснени, щяха да предприемат мерки преди години.\"", "date": "2019.09.30", "title": "Защитниците на животните - неочакваният балансьор в португалската политика"}
{"url": "https://www.dnevnik.bg/evropa/2019/09/30/3970306_noviiat_kandidat_na_ungariia_za_komisar_e_bivshiiat/", "text": "Оливер Вархели, дипломатическият представител на Унгария в Европейския съюз, е новата кандидатура на страната за еврокомисар, съобщиха \"Ройтерс\" и агенция \"Франс прес\". Това става часове, след като правната комисия на Европейския парламент окончателно реши, че предишният кандидат и бивш министър на правосъдието Ласло Трочани не е пригоден да заема такъв висок пост поради несъответствие с Етичния кодекс на служителите на ЕС. Трочани бе предложен за екипа на Урсула фон дер Лайен, тя го одобри и му предложи да отговаря за разширяването на ЕС и отношенията със съседите. Но в понеделник той стана първият кандидат, отхвърлен с 12 срещу 9 гласа още преди да се стигне до изслушване от ресорните комисии в Европейския парламент. Комисията замрази с 13 срещу 7 гласа и процедурата за румънката Рована Плумб. По-късно говорител на Европейската комисия заяви, че Фон дер Лайен е получила писмото от комисията към европарламента, в контакт е с премиерите на Унгария и Румъния и очаква те да предложат нови имена. Това на Вархели е едно от възможните предложения на Будапеща, цитира изданието \"Политико\" думите на говорителката. Не е ясно дали за Вархели остава същият пост, или тя ще търси нещо ново. Като дипломат и  ръководител на мисията  на страната си в ЕС от 1 октомври 2015 г., унгарецът изглежда подготвен за подобен ресор, което би съкратило времето му за подготовка за изслушване. Гласуването на новия състав на Европейската комисия е насрочено за 23 октомври. Ако екипът на Фон дер Лайен бъде одобрен от достатъчно евродепутати, той трябва да наследи Комисията \"Юнкер\" на 1 ноември. Вархели е добре познат в Брюксел и работи във външното министерство на Унгария от средата на 90-те години. Той ръководи мисията в ЕС първо докато страната бе кандидат, а след това и като член на съюза. По образование е юрист и е работил в министерството на правосъдието в Унгария, както и в Генералния директорат за вътрешен пазар и услуги на Европейската комисия и в частност по въпросите на правата за собственост в индустриални сектор. Смятан е за много лоялен на Виктор Орбан и настойчив защитник на позициите на правителството му при заседанията на ниво посланици.", "date": "2019.09.30", "title": "Новият кандидат на Унгария за комисар е посланикът в ЕС"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/09/30/3970328_bulgarskiiat_helzinkski_komitet_obvini_vmro_che_gi/", "text": "След като по-рано през деня се разбра, че управляващата партия ВМРО е внесла сигнал до главния прокурор Сотир Цацаров с искане да прекрати дейността на Българския хелзинкски комитет (БХК) \"заради недопустима намеса в съдебната система на България\", от неправителствената организация излязоха с официална позиция, в която обвиняват политическата сила, че се опитва да ги използва за предизборната си кампания. Искането на ВМРО е във връзка с предсрочното освобождаване от затвора на Джок Полфрийман, който е осъден за убийството на Андрей Монов през 2007 г.  Според БХК политици от ВМРО за пореден път използвали името на организацията, за да си осигурят достъп до \"мащабно и безплатно медийно отразяване в дните на сериозна предизборна битка\". В разпространено до медиите писмо БХК подчертава, че вносителите на сигнала - заместник-председателят на ВМРО Ангел Джамбазки и депутатът от партията Александър Сиди, \"вдигат медиен шум около себе си с правно необосновани, но пък атрактивни в актуалния публичен дебат действия\".  \"Настоящият статут на ВМРО-БНД като партия от управляваща коалиция превръща действията им в акт от висок обществен интерес, който не желаем да легитимираме с мълчание. Подаденият от цитираните политици сигнал до българската прокуратура се основава на допускането, че в днешно време в България е незаконно гражданска организация да сътрудничи с представители на някоя от трите независими власти, да предоставя мнението и експертното си знание по въпроси от своята компетентност и да награждава представители на същите тези три независими власти, когато те са проявили висок професионализъм или гражданска активност в сферата си на компетентност\", пише в позицията на БХК, която е в отговор на обвиненията, че \"по пряк и косвен начин оказва натиск върху българските магистрати и извършва противоконституционна, противозаконна, неморална и открито антибългарска дейност\". \"Подобно допускане от страна на участници в управлението на държавата не е атака само срещу Българския хелзинкски комитет. То е атака срещу работата на десетки неправителствени организации в цялата страна, които подпомагат органите на законодателната, изпълнителната и съдебната власт. То е атака и срещу възможността на активните граждани да участват в управлението на държавата посредством своите компетенции и представлявайки своите общности при формирането на различни политики\", допълват от хелзинкския комитет. Според организацията твърдението на ВМРО, че е незаконно неправителствена организация да обучава представители на една от трите независими власти, показвало, че управляващите се страхували от своите граждани и от свободата им да изразяват мнение. \"Това е допускане на идеята за тоталитарно управление, с ограничена или никаква възможност на гражданите да се противопоставят на порочни практики, да развиват правоприлагането и да подобряват работата на институциите. Подчертаваме, че в момента в Европа няма нито една правозащитна организация, която е забранена. Въпреки репресивните мерки в редица фасадни демокрации в Европа досега никоя европейска държава не си е позволила да забранява организации на граждани. Ето защо е куриозно в страна, членка на Европейския съюз, партия, която е част от управляващата коалиция, да предприема подобни действия\", завършва позицията на БХК.", "date": "2019.09.30", "title": "Българският хелзинкски комитет: ВМРО ни използва за предизборната си кампания"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/09/30/3970156_bnt_zatvori_korespondentskoto_bjuro_v_berlin_i/", "text": "Българската национална телевизия (БНТ) затваря кореспондентския си пункт в Берлин и освобождава работещия в последната година там журналист Мария Стоянова. Това стана известно от публикация на \"Клуб Z\". Пред \"Дневник\" Стоянова потвърди, че договорът й е прекратен, и уточни, че няма да работи повече в държавната телевизия. Тя беше кореспондент на БНТ в Берлин от 2004 г. до 2012 г., а малко след връщането й в България бюрото в германската столица беше закрито. В следващите шест години - до 2018 г., Стоянова беше член на Съвета за електронни медии (СЕМ), а в периода 2016-2017 г. и негов председател. Тя се върна в БНТ като международен редактор през юни 2018 г. - след изтичането на мандата й в медийния регулатор. В началото на октомври същата година - след решение на управителния съвет на телевизията да възстанови кореспондентското бюро, замина отново за Берлин. Пред \"Дневник\" Мария Стоянова обясни, че допълнителното споразумение към договора й, изтичащо на 30 септември, не е било подновено. \"На 20 септември получих документ, подписан от генералния директор на БНТ. Не ми беше казана причината\", коментира тя. Една-единствена среща \"За мен това дойде изненадващо, но не е неочаквано, защото съм имала една-единствена среща със сегашния генерален директор. Тя беше по време на изслушването му в СЕМ, когато аз бях член на медийния регулатор\", поясни журналистът. Споменатото изслушването е част от конкурса за генерален директор на БНТ през лятото на 2017 г., когато настоящият шеф на телевизията Емил Кошлуков кандидатстваше, но за поста беше предпочетен Константин Каменаров. Когато Кошлуков защитаваше концепцията си пред надзорниците, Стоянова повдигна въпроса за работата му като програмен директор на телевизията на партия \"Атака\" - \"Алфа\". Ден по-късно тя мотивира решението си да не гласува за него с вътрешни задръжки тъкмо заради \"наличие в биографията на дейност за политическа партия в контекста дори и на телевизия\". Стоянова подкрепи Константин Каменаров. Журналистът отбеляза, че за нея проблемът не е в това, че споразумението е изтекло: \"Право на всеки генерален директор е да го продължи или не. Проблемът за мен е, че ми беше съобщено едва 10 календарни дни, преди то да изтече. Че отношението към мен можеше да бъде и професионално, и колегиално\", каза тя и изтъкна, че всеки, който е живял в чужбина, ще разбере, колко е трудно да преместиш живота си в такъв кратък срок. \"Имах само седмица, за да се организирам\", отбеляза тя. Стоянова беше на екран до снощи, когато се включи в централната емисия на БНТ с новини от предсрочните парламентарни избори в Австрия. Стоянова допълни, че веднага е подала молба за преназначаване в София. Няколко дни по-късно е получила отговор, че трудовото отношение между нея и БНТ се прекратява. Пред \"Дневник\" тя каза, че не знае какво ще е бъдещето на кореспондентския пункт на БНТ в Берлин и вече е предала ключовете за офиса. Офисът на бюрото на БНТ се намира в т.нар. журналистически дом в Берлин, където са позиционирани кореспондентите от световните медии, уточнява в публикация по темата \"Свободна Европа\". Сайтът коментира като интересен детайл по темата, че договорът за наем се подновява от днес автоматично за една година напред. \"До този момент не е известно БНТ да го е прекратила, а това се случва с тримесечно предизвестие. Затова е възможно и в германската столица да бъде командирован друг репортер. Или просто националната телевизия, която се издържа от данъкоплатците, да плати обезщетение на фирмата, отдаваща офисите в журналистическия дом в Германия\", пише \"Свободна Европа\". БНТ: Не можем да си позволим пункт в Берлин \"Поради липса на средства БНТ не може да си позволи удоволствието да поддържа кореспондентски пункт в Берлин\", така обясни освобождаването на Стоянова омбудсманът на БНТ Иван Такев. Като причина за освобождаването на кореспондента той изтъкна изтичането на нейния договор с обществената медия. Той посочи, че в момента съществува кореспондентски пункт на БНТ единствено в Брюксел. Преди берлинския офис са били затворени и бюрата в Москва и Скопие. Такев каза, че договорът за офиса на бюрото в Берлин е подписан за две години, въпреки че кореспондентът е изпратен за по-кратък срок. От думите му се разбра, че ръководството на държавната телевизия не планира да изпрати друг журналист там. Ще се търси начин договорът за наем да бъде прекратен предсрочно, каза Такев. Кадровите промени, последвали избора Емил Кошлуков за генерален директор, започнаха в края на юли с освобождаването на  шефа на дирекция \"Информация\" Уляна Пръмова . Тогава бяха освободени и програмният директор на БНТ Надя Костова и директорът на БНТ 2 Геновева Момчева. Кошлуков закри отдел \"Връзки с обществеността\", чиито шеф беше Силвия Симова. В началото на септември стана известно, че договорът на дългогодишния спортен журналист Камен Алипиев също може да бъде прекратен заради липсата на диплома за висше образование, изисквана според новите длъжностни характеристики. ", "date": "2019.09.30", "title": "БНТ затвори кореспондентското бюро в Берлин и освободи Мария Стоянова"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/09/30/3970335_mejdunarodni_jurnalisticheski_organizacii_zaiaviha/", "text": "Европейската федерация на журналистите и Международната федерация на журналистите днес се присъединиха към Съюза на българските журналисти (СБЖ) и заявиха подкрепа за журналистите от Българското национално радио. Реакцията е в отговор на кризата в държавното радио след  опита за сваляне от ефир  на журналиста Силвия Великова и  безпрецедентното спиране на сигнала на програма \"Хоризонт\"  за пет часа на 13 септември. При последвалото изслушване на журналисти от БНР в Съвета за електронни медии се заговори за натиск и опити за намеса в редакционната независимост от страна на генералния директор на държавното радио Светослав Костов. В петък (27 септември) медийният регулатор  поиска Костов да подаде оставката си  до края на тази седмица. Сега двете международни журналистически организации цитират позицията на Съюза на българските журналисти, според която ситуацията в БНР е доказателство за посегателство срещу свободата на словото, медийната независимост и правото на журналистите да задават въпроси и да информират. Те цитират позицията на СБЖ, според която развоят на събитията в БНР \"извади наяве дълбоката криза в медийната среда в България, за която управляващите си затварят очите\". На 26 септември Европейската федерация на журналистите заедно с Европейския съюз за радиоразпръскване и Медийната организация за Югоизточна Европа са отправили призив към българските власти да защитят независимостта на БНР и да постигнат бързо разрешаване на настоящата криза.", "date": "2019.09.30", "title": "Международни журналистически организации заявиха подкрепа за колегите си в БНР"}
{"url": "https://www.dnevnik.bg/kultura/2019/09/30/3970329_festival_za_dokumentalen_teatur_zapochva_dnes_v_plovdiv/", "text": "С представлението \"Сбогом, Йохан Райс\" на студио за документален театър VoxPopuli в Държавен куклен театър - Пловдив, ще бъде открит днес фестивалът \"Театър на отговорността\". Четири спектакъла, инсталация на открито, концерт и дискусия са сред събитията, които влизат в неговата програма, съобщава неговият организатор Борис Зафиров. По негови думи фестивалът е посветен на документалния и социално ангажирания театър и предлага представления, които не са показвани до този момент на пловдивска сцена. Водещи теми в тазгодишното издание на \"Театър на отговорността\" са влиянието на дигиталните технологии върху съвременното общуване, връзката между човека и историята на града, в който е израснал, и проблемите в общуването в днешното семейството. В селекцията тази година се отличават интерактивното представление \"Тук и сега\" на Playback theater, \"Смъртта не е краят\" на Театър \"Реплика\", а закриването ще бъде с концерт на група Help me Jones в Bee Bop Cafе. Фестивалът се организира от Сдружение с нестопанска цел \"Театър на отговорността\" с подкрепата на Държавен куклен театър - Пловдив, Национална гимназия за сценични и екранни изкуства и Bee Bop Cafе. Фестивалът продължава до 6 октомври, а неговата пълна програма може да бъде намерена  тук .", "date": "2019.09.30", "title": "Фестивал за документален театър започва днес в Пловдив"}
{"url": "https://www.dnevnik.bg/sviat/2019/09/30/3970228_sblusukut_sus_sasht_e_novoto_predizvikatelstvo_pred/", "text": "Президентът Си Цзинпин има амбициозната цел да извърши \"национално обновление\" и да утвърди Китай като силна и процъфтяваща страна до 2049 г., когато ще се навършат 100 години комунистическо управление. Само че има един проблем: Доналд Тръмп също иска да направи Съединените щати отново велики. Задаващият се сблъсък между нова сила във възход и световния хегемон е основното от серия нови предизвикателства пред Китайската комунистическа партия, която утре ще чества 70 години, откакто е на власт. Партията почти сигурно ще управлява по-дълго, отколкото еквивалента ѝ в Съветския съюз, останал на власт 74 години до неговото разпадане през 1991 г. под тежестта на икономическата стагнация. Точно обратното - Китайската комунистическа партия направи забележителен завой в политиката, извел милиони от бедността и превърнал страната в глобална икономическа сила. Всичко това става с цената на драконовски мерки срещу всякакво инакомислие. Но тази формула, оказала се от голяма полза за партията през годините на двуцифрен растеж, се нуждае от реформа в момент, когато икономиката се забавя, населението остарява, а амбициите на Си както в икономическата, така и във военната сфера се сблъскват с интересите на Америка. Като погледнем назад, колкото и изпълнени с предизвикателства да са изглеждали навремето, това бяха лесни години за Китай и те са към края си. \"През последните 30 години китайците знаеха отлично, че ще живеят добре, стига партията да осигурява силен икономически растеж, стига да се действа прагматично, да се поддържа стабилност у дома, да не се допускат големи грешки и да не се поемат големи големи рискове\", каза Минсин Пей, експерт по китайска политика от колежа \"Клермонт Макена\" в Калифорния. \"Днес не знаят\", добави той. През голяма част от периода, в който Китай бележеше солиден растеж, САЩ и други развити страни бяха склонни да помагат с технологии и инвестиции. Мнозина вярваха, че докато Китай влиза във все по-голяма взаимна зависимост с останалия свят, управляваща международните отношения. Така Китай се присъедини към Световната търговска организация през 2001 г. и се съгласи да спазва нейните правила в замяна на по-голям достъп до външни пазари. Дори тогава някои предупреждаваха, че Китай не бива да бъде допускан. Днес тези гласове - от САЩ до Австралия и части от Европа - излизат на преден план. Правителството на Тръмп възприема Китай за заплаха. То ограничи достъпа на китайски компании до американски технологии и наложи мита върху вноса на китайски стоки, а това подтикна Пекин да наложи ответни мита за американски продукти. Ескалиращата търговска война застрашава световната икономика. Във военно отношение двете държави си играят на котка и мишка в Южнокитайско море, а китайските военноморски сили настъпват в територии, в които от дълги години патрулират американците. Китай смята, че САЩ, Индия и други страни са решени да възпрат неговия възход или - според схващането на китайските лидери - изконното му право да бъде доминираща сила в Азия, каквато е бил преди западните, а по-късно японските сили, да пристигнат през XIX век и да подложат Китай на \"век на унижение\". \"Китай ще продължи да решава проблемите си чрез сътрудничество с останалия свят, но трябва да бъде готов да използва пръчката, за да отстоява легитимните си права и да защити постигнатото през последните 70 години\", каза Ли Циншъ от пекинския университет \"Жънмин\". Китай върви по път, в който сблъсъкът със САЩ бе неизбежен. Освен това Си не крие амбициите си да превърне Китай в икономическа и военна сила, Дън Сяопин, да не привлича много внимание на международната сцена. Правителството му отхвърля исканията на САЩ в търговската сфера, увеличава присъствието си в Южнокитайско море и казва, че няма да се поддаде на заплахи. Според Пей промяната в подхода е започнала през 2008 г., четири години преди Си да дойде на власт, когато Китай направи дебюта си на световната сцена като домакин на олимпийските игри и когато излезе относително невредим от световната финансова криза. Това го насърчи към настъпателност, която се засили при управлението на Си. По мнението на Пей американските политически лидери са възприели по-твърда линия заради поведението на Китай, а не само заради увеличаването на икономическата и военната му сила. Тази нова настъпателност на Китай ще бъде демонстрирана утре с танкове и ракети на голям военен парад, част от честванията на 70-ата годишнина. Това послание играе много положителна роля във вътрешен план, създавайки чувство на национална гордост, но в чужбина насажда страх от Китай и неговите намерения. \"Си дойде и каза: \"Достатъчно дълго се снижавахме\", каза Дейвид Цвайг, дългогодишен изследовател на Китай и хоноруван преподавател в Хонконгския научно-технологичен университет. \"Той чувства, че Китай сега е достатъчно силен, за да компенсира тези 100 години унижение, за които постоянно говори, и да бъде велика сила.\" Партията е изправена и пред вътрешни предизвикателства. Дори преди търговската война бе ясно, че икономическият растеж ще се забави, когато страната достигна средни нива на доходи. Политиката да не се ражда повече от едно дете, въведена от партията около 1980 г. за контролиране на нарастването на населението, да се издържа застаряващо население. С увеличаването на доходите общественият фокус се насочи от чисто икономическото замогване към подобряване на качеството на живот - една от причините Си да направи свой приоритет опазването на околната среда. Никой не предрича скорошен край на Китайската комунистическа партия. Цвайг отбелязва, че Съветският съюз не постигна успехи в икономически план, но и въведе политически свободи, които дадоха възможност на хората да изразят негодувание от това. Китайските партийни лидери направиха обратното - отвориха икономиката и смазаха студентските протести на площад \"Тянанмън\" през 1989 година. Те изградиха модерна мрежа за следене и разузнаване, която им дава при необходимост значителен контрол над обществото и интернета. \"Те са много могъща държава\", каза Цвайг. За хората няма да е лесно да ги свалят от власт. Трябва да избухне някаква невъобразима криза, за да пропаднат\", добави Цвайг. /БТА", "date": "2019.09.30", "title": "Сблъсъкът със САЩ е новото предизвикателство пред Китай"}
{"url": "https://www.dnevnik.bg/sport/2019/09/30/3970339_guardiola_niama_da_se_samoubiia_ako_siti_ne_specheli/", "text": "Спечелването на Шампионската лига е в целите на \"Манчестър сити\" за сезона, но не и на живот и смърт. Това обясни мениджърът на \"гражданите\" Пеп Гуардиола. Във вторник \"Сити\" приема \"Динамо\" (Загреб) във втори мач от груповата фаза, а според каталунския специалист върху него няма напрежение, въпреки че не успява да донесе ценната гума на \"Етихад\". Гуардиола изведе \"Барселона\" до две купи в Шампионската лига. \"Искам да спечеля трофея, но ако не успея, това няма да промени живота ми. Няма да се самоубия. Винаги се стараем на максимум, за да спечелим трофея. Евентуален неуспех обаче няма да ми промени личния живот по никакъв начин\", каза Гуардиола на пресконференция. \"Сити\" спечели титлата в Англия в два поредни сезона, но в момента вече изостава с пет точки от \"Ливърпул\". Въпреки това Гуардиола добавя, че основният акцент продължава да бъде Висшата лига. \"За нашите фенове винаги Премиършип е основният турнир, който ги вълнува. За клубове като \"Ливърпул\" и \"Юнайтед\" това не е така, те са печелили много в Европа, докато нашите фенове са ги гледали в пъбовете тогава. Но всичко се променя, ние правим крачки в тази посока\", добави Гуардиола.", "date": "2019.09.30", "title": "Гуардиола: Няма да се самоубия, ако \"Сити\" не спечели Шампионската лига"}
{"url": "https://www.dnevnik.bg/evropa/2019/09/30/3967791_gabriel_shte_raboti_za_elektronna_evropeiska/", "text": "                         Оценката на евродепутатите от двете ресорни комисии се очаква утре. Номинираните от бъдещия председател на Европейската комисия Урсула фон дер Лайен трябва да бъдат утвърдени от Европейския парламент. Изслушванията ще се проведат от днес до 8 октомври, а гласуването на състава на новата комисия в Европарламента ще бъде на 23 октомври. При какви правила протече продължилото три часа изслушване , което \"Дневник\" проследи на живо, четете  тук .  ", "date": "2019.09.30", "title": "Габриел ще работи за електронна европейска студентска карта до 2021 (хронология)"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/09/30/3970343_redkolegiiata_na_bnr_oproverga_tvurdeniia_na_svetoslav/", "text": "Редколегията на програма \"Хоризонт\" на БНР опроверга пред Съвета за електронни медии (СЕМ) твърдения на генералния директор на държавното радио Светослав Костов, свързани с легитимността на органа. Писмото, е в отговор на твърдения на Костов в интервю за сайта Оф нюз, дадено ден, след като  СЕМ поиска той да подаде оставка  като генерален директор на БНР до края на тази седмица. В него Костов изразява съмнения в легитимността на редколегията и заявява, че тя не е изразител на мнението на целия \"Хоризонт\". В продължение на дни директорът на държавното радио не коментираше пред медиите  твърденията за натиск и опит за намеса в редакционната работа , които бяха направени на срещата между редколегията на БНР и СЕМ на 19 септември. До срещата се стигна след  опита за сваляне  от ефир на журналиста Силвия Великова и последвалото безпрецедентно  прекъсване на сигнала на програма \"Хоризонт\" . В отговор от редколегията изпращат до СЕМ правилниците за дейността на БНР и на редколегията, протокол от заседание, становище по казуса със спирането на сигнала и с опита за сваляне на Силвия Великова. \"Надяваме се да вземете предвид тези факти в следващата фаза на процедурата по отстраняване на генералния директор на БНР\", се казва в писмото на редколегията до СЕМ. Уважаеми членове на Съвета за електронни медии, Във връзка с разпространяването на неверни твърдения от страна на генералния директор на БНР Светослав Костов относно легитимността на Редколегията на програма \"Хоризонт\" и опита да бъде омаловажена Редколегията, държим да сте запознати със следните факти, въз основа на които да правите своите заключения. В интервю за Офнюз на 28 септември виждаме следните твърдения, които ще разгледаме едно по едно: \"Първо, така наречената редколегия, която беше в СЕМ, и като казвам т. нар. имам предвид това, че редколегията на Програма \"Хоризонт\" нито е провела заседание, нито е взела някакво решение, нито има правилник за работа. Така че тази редколегия не може да бъде изразител на мнението на целия \"Хоризонт\". Част от членовете на редколегията са били подменени, защото не са искали да участват в целия този фарс.\" Г-н Светослав Костов оспорва легитимността на редколегията със следното твърдение: \"Така наречената редколегия, която беше в СЕМ, и като казвам т. нар. имам предвид това, че редколегията на Програма \"Хоризонт\" нито е провела заседание, нито е взела някакво решение, нито има правилник за работа. Факт 1: В този си състав Редколегията на програма \"Хоризонт\" беше конституирана на 15.07.2019 година и съществува въз основа на чл.8 ал. 1 от Правилника за редакционната дейност на БНР и на Правилника за дейността на редколегията на програма Хоризонт. Правилникът за работа на Редколегията е факт и е наличен при секретаря на Редколегията Ирена Гъделева. Прилагаме: а/ Протокол № 1 от проведеното заседание. Този Протокол е надлежно заведен и в деловодството на БНР. б/ Молим ви, да обърнете внимание на текста на този Протокол, от който става ясно, че именно по покана на генералния директор представители на Редколегията участват в работната група за промени в Правилника за редакционната дейност на БНР. Следователно не е вярно твърдението на г-н Костов, че Редколегията работи без свои правила и в противоречие на Правилника за редакционната дейност на БНР. Следователно Редколегията е легитимна, събирала се е и е конституирана в настоящия си състав. И това е добре известно на генералния директор Светослав Костов и проследимо в документи. В същия пасаж от интервюто си Светослав Костов твърди \"редколегията на Програма \"Хоризонт\" нито е провела заседание, нито е взела някакво решение\" Факт 2: Редколегията взе Становище по казуса със спирането на програма \"Хоризонт\" и свалянето от ефир на журналистката Силвия Великова в заседание, проведено в съответствие с Правилника на 17 септември 2019г. То е подкрепено от 11 представители от общо 15 представители, тъй като председателят отсъства дългосрочно поради болест. Прилагаме отново текста на това становище, в което изразихме своето недоумение и несъгласие с методите на работа на ръководството и определихме като неистина твърденията на г-н Светослав Костов, че Силвия Великова не е била сваляна от ефир. Това Становище изпратихме до вас. Следователно не е вярно и твърдението на г-н Костов, че не е имало заседание и взимане на решение по казуса с безпрецедентното спиране на програмата и свалянето от ефир на Силвия Великова. Светослав Костов твърди още: \"Част от членовете на редколегията са били подменени, защото не са искали да участват в целия този фарс.\" Факт 3: По отношение на твърдението за подмяна на определени членове държим да изясним следното - един от двамата представители на звено\" Репортери\" в програма \"Хоризонт\" Цветелина Стоянова участва в подробна писмена кореспонденция при обсъждането на въпросното Становище и в последствие заявява, че иска да се оттегли по лични причини от участие в Редколегията. За това е уведомила своите колеги , както и членовете на Редколегията. При нужда можем да предоставим тази професионална писмена кореспонденция. По силата на Правилника на редколегията, член не може да бъде подменен или изключен, освен ако не бъде \"отзован\" от колегите, които представлява или сам той не пожелае да се оттегли по различни причини. Следователно не е вярно и твърдението на г-н Костов, че \"част от членовете на редколегията са били подменени, защото не са искали да участват в целия този фарс.\" И накрая да обърнем внимание на още едно твърдение на г-н Светослав Костов: \"Така че, тази редколегия не може да бъде изразител на мнението на целия \"Хоризонт\". Факт 4: Под всички становища на Редколегията по случая /прилагаме и текста на Становището от 19.09.2019г., с което отказахме среща пред СЕМ с г-н Костов/ са се подписали, след надлежна консултация с журналистите от отделните блокове предавания и звена, които представляват като участници в Редколегията, 11 представители от общо 15, като председателят ни е в болнични. Представителят на Спортна редакция заяви на един по-късен етап, че Спортна редакция запазва неутралитет. Това на практика е над 2/3 от състава на Редколегията и респективно на програмата. Представителите в Редколегията представляват практически всички основни звена – новинари, водещи и редактори в предавания, кореспонденти в страната, музикални редактори и част от репортерите. Следователно не е вярно и твърдението на г-н Костов , че тази редколегия не е изразител на мнението на целия Хоризонт. Надяваме се да вземете предвид тези факти в следващата фаза на процедурата по отстраняване на генералния директор на БНР, която предприемате като независим и автономен регулаторен орган на електронните медии у нас.", "date": "2019.09.30", "title": "Редколегията на БНР опроверга твърдения на Светослав Костов"}
{"url": "https://www.dnevnik.bg/sport/2019/09/30/3970352_mirela_demireva_otpadna_bezslavno_vuv_finala_na/", "text": "Мирела Демирева остана едва десета във финала в скока на височина в световното първенство по лека атлетика в Катар, Доха. Българската състезателка влезе във финала в  претенции за медал  и борба за световната титла, но отпадна още на третата височина - 193 сантиметра. Демирева направи три неуспешни опита. Тя започна с успех на 184 сантиметра, след което се нуждаеше от два опита на 189. Зад Демирева останаха белгийката Клер Орсел и представителката на Узбекистан Светлана Радзивил. Това е най-слабо представяне за Демирева във финали на на светоовни първенства. Преди две години в Лондон тя беше седма, а в дебюта си в Пекин завърши девета. През сезона българката имаше резултат от 197 сантиметра, а най-добрият й скок е 200 сантиметра. Демирева е №3 в световната ранглиста във високия скок. Титлата спечели Мария Ласицкене, която триумфира за трети път в дисциплината. Тя надви 18-годишната тийнейджърка Ярослава Магучих от Украйна в невероятен дуел, като и двете скочиха 204 сантиметра. Ласицкене го направи от първия опит, докатоо Магучих се нуждаеше от три. Украинката обаче записа световен рекорд за девойки. Тя се отказа да скача на 208 сантиметра и така златото отиде в Ласицкене. Трета се класира Вашти Кънингам от САЩ с 200 сантиметра.", "date": "2019.09.30", "title": "Мирела Демирева отпадна безславно във финала на световното в Доха"}
{"url": "https://www.dnevnik.bg/photos/2019/09/30/3970333_fotogaleriia_svetovnite_snimki_na_denia_-_30_septemvri/", "text": "Арест на участник в антиправителствен протест в Хонконг.", "date": "2019.09.30", "title": "Фотогалерия: Световните снимки на деня - 30 септември 2019 г."}
{"url": "https://www.dnevnik.bg/sviat/2019/09/30/3970360_malko_za_brekzit_i_mnogo_za_kitai_-_kakvo_predlaga/", "text": "Търговските сделки на ЕС да не могат да се прилагат временно, преди да се е стигнало до гласуването им в Европарламента. Това бе един от малкото коментари на кандидата за еврокомисар за търговията Фил Хоган по темата Брекзит, докато евродепутатите го изслушваха в Брюксел. Анализатори коментираха, че това може да е проблем за всяка бъдеща търговска сделка между Великобритания и Европейския съюз. Нуждата от относителен консенсус сред политическите семейства или поне част от тях би означавала, че преговорите за такава сделка ще се проточат години - далеч отвъд времето за \"преходен период\" от малко над година след Брекзит. Напускането на Великобритания, което би трябвало да стане на 31 октомври, присъстваше директно само в един въпрос до кандидата ирландец - дали Еврокомисията се безпокои от опасността Великобритания да иска да поема неравностойни на европейските ангажименти в бъдеща търговска сделка. Хоган увери полския депутат Данута Хюбнер, която зададе въпроса, че темата ще е на преден план за комисията. Той обаче даде да се разбере, че ситуацията в Обединеното кралство в момента е неясна и трудно може да се предвиди. В замяна на това той показа твърд тон към Китай и желание за работа със САЩ. Вашингтон трябва да осъзнае, че има дълбоки връзки с Европа и общи проблеми с Китай и че партньорството с ЕС е в негов интерес, настоя той. \"За танго трябват двама,\" допълни Хоган. Търговската политика допълва външната, каза Хоган. Той ще има пет приоритета - стабилна и базирана на права търговска среда, фокус върху най-близките съседи на ЕС и Африка, пълно прилагане на съществуващите търговски споразумения за малки и големи фирми, справедлива търговия и устойчива търговия за постигане на климатичните цели на ЕС. \"Една определена страна\" Във встъпителното изявление Хоган обеща, че ще работи, за да гарантира, че търговията е справедлива за европейците и базирана на европейски ценности и ще се бори с дъмпинга, който се получава чрез нечестни субсидии от трети страни. Нужно е Европа да се опази от нечестна конкуренция и да работи за устойчив ръст чрез търговската политика. За търговията със САЩ и въпросите на Световната търговска организация кандидатът обеща \"положителен трансатлантически дневен ред\" и опит за \"раздвижване\" по споразумението между президента на САЩ Доналд Тръмп и посегашния председател на Еврокомисията Жан-Клод Юнкер от миналата година. Идеята бе да се задълбочи икономическото сътрудничество за избягване на нови мита. \"Не бива да губим голямата картина. Търгуваме за 3 млрд. евро на ден със САЩ и връзката ЕС-САЩ остава най-голямата и задълбочена в света.\" Кандидатът също така заяви, че ще иска да работи с Вашингтон за \"общи цели\", мключтелно въпроси, свързани с \"определена страна\", субсидираща държавни предприятия. (Журналисти, които следят изслушването, заподозряха, че става дума за Китай.) Хоган обеща действителна \"реципрочност\" в работата с Китай - това би изключило китайски компании от обществени поръчки в ЕС, ако Пекин не отвори пазара си за европейски поръчки. До края на другата година той се надява да постигне инвестиционно споразумение по различни теми от субсидиите до липсата на реципрочност. Кандидатът за комисар заяви желание да обсъди и тази тема, и реформата в СТО на среща в Шанхай на 5 ноември, където среща високопоставени представители на страната, въпреки че съчетанието между двете ще е \"голямо предизвикателство.\" Търговия и ценности Основен приоритет ще е модернизацията на Световната търговска организация - така, че тя да се укрепи \"в ключови области\", включително субсидии, принудителен трансфер на технологии и уреждане на спорове. \"Многостранният подход е в ДНК на Европейския съюз,\" каза той. Важно е освен това търговията да помага за насърчаване на ценностите на ЕС - защита на околната среда, трудовите права, защитата на жените и децата. Пример е отношението му към сделката с търговския блок Меркосур, чиято ратификация бе забавена от пожарите в Амазония, повдигнали въпроси за готовността на Бразилия да работи за опазване на околната среда. Хоган обясни, че позицията на Главен служител за прилагане на търговските въпроси в комисията (създадена по настояване на Франция) ще гарантира, че партньори като Меркосур уважават правилата и помагат за целите на ООН за устойчивото развитие. Друга идея е да се създадат специални платформи, с които да се говори за възможностите за търговия на малките и средни предприятия в ЕС. Общо 70 хил. от тях изнасят продукция извън блока.", "date": "2019.09.30", "title": "Малко за Брекзит и много за Китай - какво предлага бъдещият комисар за търговията"}
{"url": "https://www.dnevnik.bg/sviat/2019/09/30/3970371_chastniiat_sektor_v_gurciia_obiavi_24-chasova_stachka/", "text": "Профсъюзите в частния сектор в Гърция ще проведат 24-часова стачка в сряда, 2 октомври, за да протестират срещу планираните от новото правителство промени в трудовото законодателство, предаде БТА. Планираните реформи включват изменения в правилата за свикване на стачки, възможности за промени в колективните трудови договор при определени условия и създаване на регистър на профсъюзите. Синдикалните организации определениха тези реформи като опит да им бъде наложен контрол. Синдикатите в частния сектор представляват около 2.5 млн. служители. Очаква се протестиращите служители и пенсионери да участват в митинг и шествие в центъра на Атина в средата на деня. Миналата седмица  корабите останаха закотвени  на пристанищата, а влаковете и публичната администрация работиха с намалено работно време в Гърция, тъй като служителите от държавния сектор организираха стачка срещу същите планове за реформи. Това беше първата масова стачка от встъпването в длъжност на новото правителство през юли.", "date": "2019.09.30", "title": "Частният сектор в Гърция обяви 24-часова стачка на 2 октомври"}
{"url": "https://www.dnevnik.bg/video/deniat_s_veselin_dremdjiev/2019/09/30/3970384_iana_moneva_horata_se_nauchiha_da_oceliavat_s_cenata/", "text": "\"Хората се научиха да оцеляват с цената на това, че губят душата си. Да си агресивен не е щастие.\" Така психологът Яна Монева обобщи в предаването \"ДЕНЯТ с В.Дремджиев\" омразата, с която в последните дни се коментират случая като предсрочното освобождаване на Джок Полфрийман или изказването на шведската природозащитниичка Грета Тунберг на срещата на високо равнище на ООН. \"Ние като нация много обичаме да обсъждаме другите и много малко правим рефлексия върху себе си. Проекцията е абсолютен защитен механизъм – проектирам всичко негативно навън и \"хейтвам\", в общи линии – намирам си враг отвън\", смята Монева. Според нея за българите е характерно, че очакват и някой да ги спаси отвън, както и проектират \"врага\" навън. \"Ние не можем да ги намерим в себе си\", добавя тя. Още вижте във видеото.", "date": "2019.09.30", "title": "Яна Монева: Хората се научиха да оцеляват с цената на това, че губят душата си (видео)"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/09/30/3970392_sinodut_napomni_na_sveshtenicite_che_ne_mogat_da_se/", "text": "Свещенослужители не могат да участват в общински избори като кандидати за кметове и общински съветници, както и да бъдат избирани за народни представители. Това се казва в разпространено днес становище на Светия синод на Българската православна църква. \"Молебени и водосвети по молба на политически партии, лица и сдружения, според изискванията на Православната църква, да се извършват само и единствено в православни храмове. Приветствието на свещенослужителите да бъде с духовно съдържание\", се казва още в съобщението. Междувременно БНР съобщи, че един от кандидатите за кмет в монтанската община Вършец е действащ свещеник, който временно се е оттеглил от църковната служба. Според правилата, цитирани от държавното радио, за заемането на подобни светски постове свещенослужителите следва да се откажат от духовния си сан и да се завърнат в редиците на миряните.", "date": "2019.09.30", "title": "Синодът напомни на свещениците, че не могат да се кандидатират за кметове"}
{"url": "https://www.dnevnik.bg/sviat/2019/09/30/3970308_centurut_na_cvetanov_obvini_politicheskiia_elit_v/", "text": "Ултимативният тон, с който българският политически елит говори на Северна Македония, носи сериозни рискове за интереса както на София, така и на Скопие, а и на съюзниците и партньорите от ЕС и НАТО. Това е позицията на Евроатлантическия център за сигурност (ЕАЦС) за риска от блокиране на преговорите на Северна Македония с ЕС.  Центърът бе основан наскоро  от бившия \"втори\" човек след Борисов, бивш вътрешен министър и шеф на групата на ГЕРБ в парламента Цветан Цветанов. Текстът, изпратен до медиите, се публикува след днешната среща на президента Румен Радев, премиера Бойко Борисов, външния министър Екатерина Захариева, министъра на отбраната Красимир Каракачанов и други за нуждата от позиция за Северна Македония. На нея Борисов даде да се разбере, че би смятал блокирането за историческа грешка ( но отправи и предупреждение към Скопие ), а Захариева - че България ще подкрепи даването на дата за начало на преговорите. В позицията на Цветанов обаче се казва, че \"подобна реторика\" (като използваната в последните няколко дни) \"води до отслабване ролята на България като фактор за стабилност и като лидер в региона\". Според ЕАЦС има и други инструменти за прекратяването на \"злоупотребата на историята ни от титовската антибългарска пропаганда в (Северна) Македония\" и те са в последващия преговорен процес с ЕС. Не се споменават конкретни имена или институции, а се говори единствено за позиции, изразявани от \"политическия елит\". \"Вражеско размахване на пръст\" Подобни ултимативни позиции \"са логични в предизборна обстановка, но остават неразбираеми и опасни от гледна точка на българския национален интерес\", продължава ЕАЦС, вероятно имайки предвид предстоящите местни избори. Същевременно \"народът на Северна Македония очаква от България конструктивно отношение, а не вражеско размахване на пръст\". Според същото становище е очевидна \"и липсата на политическа визия за развиване и подобряване на междудържавните отношения на основата на дългоочаквания и международно признат за успешен Договор за добросъседство\". Политиците не бива да усложняват работата на комисията по исторически и образователни въпроси за вътрешнополитически дивиденти. В позицията са казва още: \"Самият факт, че Гоце Делчев се чества само в Република България и Република Северна Македония, показва категоричната воля и памет на народите, но и изисква политици, които да следват делото му.\" \"В полза на противостоящи държави\" ЕАЦС отчита нуждата България да защити националния си интерес при отваряне и затваряне на преговорите със Северна Македония, но София не бива да спомага за предизвикване на политическа криза в страната - така \"този интерес ще бъде сериозно накърнен в полза на противостоящи държави\". С ултимативния си тон \"България дава сигнал, че не е интегрален съюзник, който подкрепя инициативите на ЕС и САЩ в региона, които инициативи са в категоричен български интерес\", продължава позицията, като споменава посещението на държавния секретар на САЩ Майк Помпео в региона и конкретно в Скопие в близките дни заради \"борбата с нарасналото руско влияние в Западните Балкани\". Създават се вътрешнополитически проблеми в Северна Македония. Там позицията дава подкрепа на антиевропейски сили и застрашава съществуването на правителството на Зоран Заев, \"което подписа историческите договори за добросъседство с България и за името с Гърция, откриващи евроатлантическия път пред Северна Македония\". \"Балканска стена\" ЕАЦС заявява, че българският национален интерес \"ще бъде допълнително подсигурен, когато Северна Македония стане част от ЕС и наш съюзник в НАТО, за да противостоим заедно срещу причинителите на нашите национални катастрофи, които и днес представляват екзистенциална заплаха за стабилността на региона\". \"За пръв път след 1918 г. геополитическата обстановка позволява Република България и Република Северна Македония да бъдат част от обща политическа общност, базирана на ценностите на демократичния свят и евроатлантизма. Като българи не бива да пропуснем този шанс.\" Противниците на този процес от двете страни на границата обаче \"през годините изградиха своеобразна \"Балканска\" стена между държави, споделящи обща история. Така те допринесоха единствено за своите политически кариери и за интересите на сили извън София и Скопие\". Това е теза,  изразявана и от Заев в първите дни  около спора за Гоце Делчев.", "date": "2019.09.30", "title": "Центърът на Цветанов обвини \"политическия елит\" в липса на визия заради Северна Македония"}
{"url": "https://www.dnevnik.bg/sport/2019/09/30/3970393_junaited_i_arsenal_podeliha_tochkite_v_derbito_na/", "text": "Дербито от седмия кръг на Висшата лига между \"Манчестър юнайтед\" и \"Арсенал\" завърши без победител - 1:1. При непрестанен дъжд и трудни условия на \"Олд трафорд\", двата съперника се стремяха всячески към трите точки, но никой не успя да наложи доминация. Скот Мактоминей изведе \"червените дяволи\" напред в 45-ата минута след прекрасен изстрел от границата на наказателното поле. Пиер-Емерик Обамеянг обаче изравни за \"артилеристите\" в 59-ата. Първо \"Арсенал\" направи контраатака на висока скорост, при която Букайо Сака се оказа на стрелкова позиция. Неговият удар обаче беше спасен от Давид де Хеа, а секунди по-късно испанският вратар спря и опит за добавка на Матео Гендузи.      \"Юнайтед\" отговори по най-добрия начин и в 45-ата минута излезе напред в резултата. Скот Мактоминей реализира с невероятен шут от границата на наказателното поле, който влетя в горния десен ъгъл на Бернд Лено. След паузата \"Арсенал\" започна по-добре и успя да притисне домакините. В 55-ата минута Лукас Торейра пропусна изгоден шанс, като не успя да нанесе удар след хубаво подаване на Обамеянг. Габонецът сам взе нещата в свои ръце и в 59-ата минута изравни. Той се разписа след подаване на Сака, който го изведе сам срещу вратаря. Първоначално беше отсъдена засада, но повторенията и системата VAR показаха, че Обамеянг е в редовна позиция и голът беше зачетен.      Само две минути след попадението на Обамеянг \"Арсенал\" можеше и да излезе напред, но Сака пропусна невероятна възможност. До края на мача и двата съперника имаха своите шансове. По-чистият беше за домакините, но ударът от фаул на Рашфорд беше спасен от Лено с една ръка.", "date": "2019.09.30", "title": "\"Юнайтед\" и \"Арсенал\" поделиха точките в дербито на Висшата лига"}
{"url": "https://www.dnevnik.bg/evropa/2019/09/30/3970342_video_spiraneto_na_trochani_za_evrokomisar_ne_e/", "text": "Стартът на новата Европейска комисия не е много добър заради блокирането на две национални кандидатури - на Румъния и Унгария - за еврокомисар и в екипа на Урсула фон дер Лайен. Но също така не бива да се забравя, че номинирането от Виктор Орбан на Ласло Трочани - един от архитектите на ограничаване независимостта на с унгарския съд от политиците, си е опит на премиера за саботира процеса. Това заяви Даниел Стефанов от софийския офис на Европейския съюз за външна политика в предаването \"Денят с Веселин Дремджиев\" по телевизионните канали TV+ и TV1. Според него смяната на Трочани и на румънката Рована Плумб няма да направи по-лесно одобряването на екипа \"Фон дер Лайен\". Причината е, че в сегашния състав на Европейския парламент има повече разнообразни политически интереси, но също така и евродепутатите са по-взискателни към финансово-имотните дела на кандидатите и изчистването им от конфликти на интереси. На България няма да ѝ е лесно да намира баланса в следващия мандат на Европарламента и Европейската комисия, допълва Стефанов.", "date": "2019.09.30", "title": "Видео: Спирането на Трочани за еврокомисар не е изненада, Орбан го използва за саботаж\""}
