{"url": "http://www.dnevnik.bg/sport/2017/07/19/3009923_djinobili_shte_podpishe_nov_dogovor_sus_san_antonio/", "text": "Ветеранът Емануел Джинобили ще продължи кариерата си поне още един сезон. Баскетболистът, който навършва 40 години след седмица ще продължи договора си със  \"Сан Антонио спърс\" . Гардът записа средно по 7.5 точки и 18.7 минути игра през миналия сезон. След 15 сезона за \"шпорите\", той се нарежда в топ 5 на родината си Аржентина с 13 467 точки, 992 мач, 3 835 асистенции и 1 349 борби. \"Сан Антонио\" реши да задържи двукратния участник в мача на звездите, след като се раздели с основни играчи. Джонатан Симънс премина като свободен агент в \"Орландо\", а Тони Паркър се очаква да се завърне през януари, след като в плейофите претърпя тежка контузия. Джинобили е част от тима от 2002 г. и със \"Спърс\" спечели четири титли на  НБА .", "date": "2017.07.19", "title": "Джинобили ще подпише нов договор със \"Сан Антонио спърс\""}
{"url": "http://www.dnevnik.bg/sport/2017/07/19/3009663_arsenal_nadvi_baiern_sled_duzpi/", "text": "\"Арсенал\" започна с победа участието си в приятелския международен турнир International Champions Cup, след като се наложи над \"Байерн\" след дузпи. Двубоят, който се игра в Шанхай, завърши 1:1 в редовните 90 минути. Баварците поведоха с гол на Роберт Левандовски от дузпа в началото на мача, а Алекс Айоби изравни за \"топчиите\" в добавеното време. Матс Хумелс и Кингсли Коман бяха точни при 11-метровите удари за \"Байерн\", докато Дейвид Алаба, Ренато Санчес и Хуан Бернат пропуснаха. За \"Арсенал\" дузпите вкараха Арън Рамзи, Начо Монреал и Айоби, а Мохамед Елнени сбърка. Баварците бяха по-силният отбор през първото полувреме, като само отлични намеси на Петър Чех лишиха германския шампион от голям аванс на почивката. Титуляри за \"Байерн\" започнаха новите попълнения Корентин Толисо и  Хамес Родригес , а  рекордната покупка на \"Арсенал\" Александър Лаказет  игра в нападение за \"топчиите\". \"Байерн\" поведе в 9-ата минута с гол от дузпа на Левандовски, отсъдена за нарушение на 19-годишния Ейнсли Мейтлънд-Найлс срещу Бернат. Последва атака на \"Арсенал\" отляво, която завърши с удар от воле на Месут Йозил, спасен от Том Щарке. Вратарят на \"Байерн\" сложи край на кариерата си през миналия сезон, но беше викнат за турнето на отбора в Китай заради контузиите на Мануел Нойер и Свен Улрайх. В 21-ата минута Толисо вкара топката в мрежата на Чех след пас на Томас Мюлер, но голът беше неправилно отменен заради засада. През второто полувреме двата отбора извършиха множество смени, които оказаха ефект върху нивото на игра. В събота \"Байерн\" ще играе с \"Милан\" в Шенжен, докато \"Арсенал\" ще срещне английския шампион \"Челси\" отново в Шанхай. ", "date": "2017.07.19", "title": "\"Арсенал\" надви \"Байерн\" след дузпи"}
{"url": "http://www.dnevnik.bg/biznes/2017/07/19/3009724_iznosut_na_bira_e_osnovno_kum_durjavi_s_golemi/", "text": "През 2016 г. в България са произведени рекордните за последните 10 г. 5.2 млн. хектолитра бира, а износът за ЕС и трети пазари нараства с 8%. Това съобщи Съюзът на пивоварите по повод професионалния празник, който се чества на Илинден. По данни на организацията, обединяваща шестте най-големи производители в страната с дял на продукцията от 98%, износът на бира е насочен предимно към държави с големи български диаспори. През миналата година приходите към бюджета от производството и продажбите на бира надхвърлят 350 млн. лв., от които преките от акциз и ДДС са близо 140 млн. лв., сочат данните на големите производители. За първите шест месеца на 2017 г. основните тенденции от миналата година се запазват - предпочитанията на потребителите се преориентират от най-евтините пластмасови опаковки към стъклените бутилки и кеновете. Нараства и интересът към пивото с под 2% алкохол и безалкохолните бири. Членовете на съюза са пуснали на пазара 6 нови марки пиво.", "date": "2017.07.19", "title": "Износът на бира е основно към държави с големи български общности"}
{"url": "http://www.dnevnik.bg/detski_dnevnik/2017/07/19/3009550_parlamentarnata_komisiia_po_obrazovanie_othvurli/", "text": "Парламентарната комисия по образование и наука отхвърли днес проекта на \"БСП за България\" за ревизия на училищната реформа, която стартира на 1 август м.г. Сред предложените текстове бе въвеждането на един учебник по един предмет за всеки от класовете, отпадане на възможността за държавно финансиране на частните училища и детски градини, както и идея училищните програми да бъдат одобрявани от Народното събрание. Законопроектът на левицата за промени в закона за предучилищното и училищното образование бе отхвърлен с 6 гласа \"за\", 10 \"против\" и 5 \"въздържал се\". Основен мотив на депутатите от ГЕРБ и \"Обединените патриоти\" да гласуват \"против\" бяха първо жалба по същите въпроси, внесена от социалистите в Конституционния съд, по която все още няма тълкувание, и второ - текст в сегашния закон, че реформата ще се ревизира след две години от стартирането й, т.е. през 2018 г. \"Против\" предложенията на левицата се обяви и образователният министър Красимир Вълчев, който обяви, че бюджетният разход за влизащото в сила от догодина държавно финансиране на частните училища ще бъде около 3 млн. лв., което било една хилядна от целевите средства за образование. От Асоциацията на частните училища обаче обявиха, че повечето от тях няма да се възползват от възможността за държавна субсидия заради условието, че трябва да приемат 20% от децата без такса, което би довело до по-високи такси за останалите. Председателят на синдиката на Янка Такева обяви, че е необходимо учителите да избират измежду три учебника по един предмет, но не и повече. Подобно становище имаше и депутатът от \"Обединените патриоти\" проф. Станислав Станилов. От асоциация \"БГ книга\" заявиха, че един учебник по един предмет би довело до корупция.", "date": "2017.07.19", "title": "Парламентарната комисия по образование отхвърли идеята на БСП за един учебник по един предмет"}
{"url": "http://www.dnevnik.bg/sport/2017/07/19/3009790_poslednoto_sustezanie_na_jusein_bolt_shte_e_na_12/", "text": "Юсейн Болт потвърди, че ще участва в две дисциплини на световното първенство по лека атлетика в Лондон - в спринта на 100 метра и щафетата на 4х100 метра. След тези две бягания носителят на осем златни медала от олимпийски игри ще сложи край на състезателната си кариера. \"Целта ми е да спечеля в Лондон. Искам да се оттегля като шампион\", заяви 30-годишният ямайски спринтьор, който има 11 златни и общо 13 медала от световни първенства. Шампионатът в Лондон ще се проведе от 4 до 13 август. Първият старт на Болт ще бъде на 5 август - индивидуалния спринт на 100 метра. Последното състезание в легендарната кариера на световният рекордьор на 100 и 200 метра ще е на 12 август. С днешното си изказване Болт, който на 21 август ще навърши 31 години, отхвърли вероятността да бяга на олимпийските игри през 2020 г. В края на миналия месец той заяви, че не обича да мисли толкова напред и не може да каже със сигурност дали ще се състезава в Лондон. Тогава той сподели, че със сигурност не се вижда като треньор, но иска в бъдеще иска да е телевизионен експерт и да анализира състезанията по лека атлетика. \"Не си представям да имам собствено шоу, а просто да съм експерт. Обичам да забавлявам хората.\"", "date": "2017.07.19", "title": "Последното състезание на Юсейн Болт ще е на 12 август"}
{"url": "http://www.dnevnik.bg/biznes/2017/07/19/3009779_metroto_moje_da_stigne_do_industrialnata_zona/", "text": "Инфраструктурата на индустриалната зона \"Божурище\" ще се развива с три проекта, единият от които включва разширение на метрото, което да минава отгоре. Това съобщи пред медиите министърът на икономиката Емил Караниколов, цитиран от БТА. Друга обсъждана идея е оттам да минава жп превоз. На сайта на зоната също се обещава там да бъде изградена спирка на метрото в близко бъдеще. Идеи за строителство на метро до Божурище и Банкя бяха формулирани от участници в конкурса за главен архитект на София преди година. Кметовете на крайградските общини също се обединяват около искането за по-лесен достъп до метрото в столицата. В момента в града се строи третият метродиаметър, който трябва да свърже североизточната и югозападната част на града - кварталите \"Левски\" и \"Горна баня\". Божурище се намира строго на запад и това означава, че трябва да бъде разширен първият метродиаметър. От пресцентъра на Столичната община казаха пред \"Дневник\", че по проект от 2003 г. се е предвиждала междинна станция между спирките на метрото \"Сливница\" и \"Обеля\", където да има връзка с железопътната линия. Така пътниците биха могли да слизат от метрото и да се качват на влак, който да ги откарва до Божурище. Към момента обаче не се предвижда изграждането на спирката. Миналата седмица представител на германската компания \"Бер-Хелла Термоконтрол\", която възнамерява да утрои инвестицията си до 150 млн. лв.,  се оплака на Караниколов  от състоянието на пътната инфраструктура и логистиката в зона \"Божурище\". Днес от думите на министъра не разбира, че в проектите за подобряване на условията в зоната са въвлечени министерствата на транспорта и регионалното развитие, пътната агенция и Столичната община. С министъра на регионалното развитие вече е обсъдена тема с предстоящото строителство на пътища на принципа на публично-частно партньорство. Работи се и по въпроса за електропреносната мрежа на територията на зоната, за което има проект, като тя ще бъде изградена от ЧЕЗ.", "date": "2017.07.19", "title": "Метрото може да стигне до индустриалната зона \"Божурище\""}
{"url": "http://www.dnevnik.bg/zelen/2017/07/19/3009788_nacionalnite_merki_sreshtu_mrusniia_vuzduh_shte_se/", "text": "Първите данни от доклад на Световната банка за мръсния въздух в България се очакват през есента и тогава ще се определят мерките, които трябва да се вземат на национално ниво. Това се разбра от думите на министъра на околната среда Нено Димов пред БиТиВи. Преди да започнем да взимаме конкретни мерки трябва да видим тази информация, защото прибързаните решения може да доведат до грешни резултати, каза екоминистърът. Той обясни, че тогава ще се формулират националните мерки, които общините нямат възможност да вземат. По думите на Димов споменатите вече мерки като например рестрикциите срещу колите без катализатори няма да се прилагат внезапно, а ще се въвеждат поетапно. \"Отведнъж няма смисъл да има решение. Трябва да има еволюционно решение\", коментира министърът. Той посочи, че различните мерки ще бъдат с различен хоризонт на въвеждане и даде пример с това, че не може да се спре вносът на автомобили без катализатор докато не се купи техника, с която да се установява това при първоначалната регистрация на колите. Следваща стъпка в тази посока е да се провери как пунктовете за годишни технически прегледи си вършат работата, а след това да се наблюдават и сервизите, където се премахват катализатори. Все пак министърът посочи, че качеството на въздуха в България се подобрява, но не достига нормите, които трябва да се постигнат. Не е толкова драматична ситуацията и е подобна на останалите 16 държави от ЕС с подобна наказателна процедура за замърсения въздух, обяви Димов. Най-устойчивото решение според него, което се отнася до замърсяването от автомобилите, е да се убедят гражданите, че мерките срещу липсата на катализатори са в тяхна полза, но това е най-дългосрочната мярка. Той напомни съпротивата преди 20 г., когато е въведено използването на безоловен бензин, но сега вече никой не помнел това. За замърсяването от отопление министърът посочи, че в момента кметовете имат възможност да кандидатстват за финансиране на проекти за управление на въздуха, но достъпът до парите е на състезателен принцип и няма да стигнат за всички. Едно от решенията на проблема със замърсяването от отопление било да се продават на пазара въглища и дърва за огрев с по-ниско съдържание на сяра и пепел, а това не са най-евтините суровини. Водят се разговори със социалното министерство енергийните помощи за бедни да бъдат под формата на суровини, отговарящи на по-високи екологични критерии. Министърът отбеляза, че индустрията е най-малкият замърсител с фини прахови частици като се изключат от сметката тецовете от басейна на \"Мариц Изток\". По казуса със замърсяването на въздуха в Русе от компанията \"Монтюпе\" ЕООД след среща вчера пред министъра е поет ангажимент до 7 дни да се представи инвестиционна програма. За мерки срещу замърсяването ще бъдат инвестирани 5 млн. евро в следващите година и половина. До края на годината се очаква да бъдат реализирани краткосрочните мерки. Предприятието трябва да спазва еконормите и законодателството, както го прави в заводите си във Франция и Канада, обяви преди ден Димов. \"Монтюпе\" ще трябва да въведе и собствена система за мониторинг на качеството на атмосферния въздух, която да дава данни в реално време на населението в Русе.", "date": "2017.07.19", "title": "Националните мерки срещу мръсния въздух ще се определят наесен"}
{"url": "http://www.dnevnik.bg/sport/2017/07/19/3009802_triabva_da_pobedim_haiduk_s_dva_gola_razlika_kaza/", "text": "\"Левски\" не е аутсайдер и излиза като фаворит срещу \"Хайдук\", въпреки  загубата 0:1  в първия двубой, смята Николай Митов. Треньоръте на сините демонстрира високо самочувствие преди сблъсъка с хърватите утре вечер на стадион \"Георги Аспарухов\". \"Левски\" не е аутсайдер, а как влиза \"Хайдук\" в този мач мен не ме интересува, това си е тяхна работа. Взехме си поука от първия двубой и мога да кажа, че сега сме по-добър отбор. С всеки мач \"Левски\" ще става по-силен\", каза треньорът. Митов все още не знае дали ще може да разчита на Антонио Вутов и Давид Яблонски. Атакуващият халф трябва да почива седмица по разписание на лекарите, докато чешкият защитник е с мускулен проблем. \"Все още има 24 часа и нищо не се знае. Имаме вариант А и вариант Б, който и да излезе на терена трябва да защити мястото си. Футболистите знаят, че в такъв мач всичко трябва да мине през главата, няма да тръгваме да отмъщаваме за нищо\", каза още Митов. Той смята, че за да бъдат спокойни сините, трябва да вкарат най-малко два гола на \"Герена\". \"Не е важно кога ще вкараме, просто трябва да вкараме два гола. Ще се радвам да го направим и в първата секунда, но това няма такова значение\", завърши Митов. Според треньора на сините, футболистите му ще играят и за феновете, които ще гледат двубоя на  специална видеостена пред стадион \"Георги Аспарухов\" . Междувременно в София вече пристигна  Габриел Обертан , който трябва да стане 11-ото ново попълнение на \"Левски\". Френското крило ще преговаря за личните си условия с шефовете на клуба. \"Тук съм, за да се запозная лично с обстановката. Искам да видя какво ще се случи, трябва да съм наясно къде идвам, защото имам и семейство. Надявам се, че ще подпиша\", каза Обертан. Бившият играч на \"Манчестър юнайтед\" разкри още, че е разговарял с  Жорди Гомес , с когото се познава от общия им престой в Англия.", "date": "2017.07.19", "title": "Трябва да победим \"Хайдук\" с два гола разлика, каза Николай Митов"}
{"url": "http://www.dnevnik.bg/biznes/2017/07/19/3009765_stolichnata_obshtina_iska_da_prodade_obshtinska_banka/", "text": "Столичната община ще се опита да продаде мажоритарния си дял в Общинска банка. Предложението на общинския съветник Трайчо Трайков (от групата на Реформаторския блок) ще се гласува на утрешното заседание на Столичния общински съвет, след като бе прието от комисиите по финанси и икономика. Общината е мажоритарен собственик в Общинска банка с дял от 67.5%. Това е втори опит в последните години Столичната община да се освободи от дела си в банката, като през юни 2014 г. процедурата бе спряна заради кризата с Корпоративна търговска банка. Ако в четвъртък Столичният общински съвет даде съгласие, ще бъде обявен конкурс за търсене на купувач, като за посредник е избрана компанията \"Грант Торнтън\". Сделката трябва да бъде одобрена от Българската народна банка, като според общинския съветник Стоян Александров, който е бивш финансов министър и банкер, цялата процедура по приватизацията ще отнеме повече от 1 година. Според доклада, внесен от Трайков, Столичният общински съвет също ще има право да \"одобри резултатите от процедурата\", която ще се координира от Столичната общинска агенция за приватизация и инвестиции, в чийто надзорен съвет участват общински съветници от всички политически групи.  По време на днешното обсъждане в комисията по икономика Трайчо Трайков каза, че според него няма да има по-добър момент Столичната община да продаде банката. Като основни мотиви той посочи, че банката е показала стабилни резултати от стрес тестовете и проверките на активите, които възлизат на 1.325 млрд. лева. В доклада си той е посочил, че Общинска банка държи 31.3% от пазарния дял в сектор \"Местно самоуправление\", а за последните 2 години капиталът й е нараснал с почти 8 млн. лева, достигайки 54 млн. лева. В края на юни рейтинговата агенция \"Муудис\" е повишила оценката по дългосрочните депозитни рейтинги на Общинска банка от B1 на Ba3. Това е с с две степени по-високо от оценката през 2016 г., се вижда още в доклада на Трайков. По време на обсъждането той каза и че Столичната община не получава никакви дивиденти от печалбата на банката и въз основа на добрите й показатели смята, че сега е най-доброто време тя да бъде приватизирана. Предложението му бе посрещнато добре от общинските съветници от ГЕРБ, като единствено Милка Христова и Борис Цветков ( и двамата от БСП) гласуваха против. ", "date": "2017.07.19", "title": "Столичната община иска да продаде Общинска банка"}
{"url": "http://www.dnevnik.bg/biznes/2017/07/19/3009804_obmislia_se_razshirenieto_na_trakiia_mejdu_sofiia_i/", "text": "В Министерството на регионалното развитие е започнало проучване на възможностите за разширението на автомагистрала \"Тракия\" поне в участъка от София до Пловдив. Това каза строителният министър Николай Нанков по време на изслушването му в Комисията по транспорт във връзка с изграждането и въвеждането в експлоатация на тол-система за преминаване по републиканските пътища, цитиран от агенция \"Фокус\". Министърът коментира, че магистралата е вече прекалено тясна. Той отчете, че през 2015 и 2016 г. средно трафик камерите в пиковите летни дни в посока София и посока Бургас дневно са засичали 32-33 хил. автомобила. \"През най-тежкия ден на 2016 г. трафик камерите са засекли 37 640 автомобила. Тази година имаме над 40 хил. автомобила\", коментира Нанков. През последните седмици тъкмо по това трасе имаше няколко големи инцидента, които се дължаха на влошена видимост и несъобразена скорост.", "date": "2017.07.19", "title": "Обмисля се разширението на \"Тракия\" между София и Пловдив"}
{"url": "http://www.dnevnik.bg/sviat/2017/07/19/3009645_rusiia_shte_otnema_grajdanstvoto_na_osujdani_za/", "text": "Руската Дума прие на трето четене и с пълно единодушие закон, който дава възможност за лишаване от гражданство на чужденци, осъждани по \"терористични\" и \"екстремистки\" обвинения. Ако текстът бъде подписан от президента, това ще позволи да се отнеме гражданството на лица, които са го получили по натурализация, които все още имат гражданство на друга държава или за които има гаранции, че ще го получат, съобщават ТАСС и РБК. В подкрепа на законопроекта гласуваха всички 409 депутати, присъстващи в залата. Според текста му, ако дадено лице извърши терористичен акт или бъде признат за виновен за вземане на заложници, диверсия или организиране на незаконна въоръжена организация, решението за даване на руско гражданство може да се отмени. Законът беше внесен в думата след  терористичния акт в Санкт Петербург  през април 2017 г. В този случай извършителят, киргизстанецът от узбекски произход Акбаржон Джалилов, беше лишен посмъртно от гражданство, но не заради деянието си, а защото предоставил лъжливи сведения, за да получи руски паспорт. В новия закон се предвижда, че \"ако целта на получаването на гражданство е била дейност срещу конституционния строй на Руската федерация и лицето е нарушило задължението да спазва руското законодателство, извършвайки (терористично или екстремистко) престъпление... това се разбира като съзнателно предствяне на лъжлива информация\", обяснява депутатът Павел Крашенников, цитиран от ТАСС. Той добави, че при влязла в сила присъда за въпросните престъпления тя ще се счита за основание дадено гражданство да се отнема. Отговорност обаче няма да се търси на децата и брачния партньор на извършителя, ако те не са съучастници. Деянията, свързани с тероризъм, за които ще се отнема гражданство, варират от извършване, финансиране и участие в подготовката до публични призиви в медиите или интернет за осъществяването на такова деяние. Основание ще е също участието в терористична организация или в обучения за извършване на терористичен акт, както и отвличане на каквито и да било превозни средства с терористична цел. Въвежда се и обет, който трябва да дават и спазват чужденците, получаващи руско гражданство. За украинци процедурата се опростява - достатъчно ще е да се представи нотариално заверено в Русия заявление, че въпросният кандидат се отказва от украинския си паспорт. Второ аналогично заявление ще се изпраща в Украйна, но няма да е нужен документ за потвърждение от украинска институция. Това по думите на Крашенников е свързано с факта, че \"украинските власти затрудняват издаването на справки за отказ от гражданство\". Законът влиза в сила на 1 септември 2017.", "date": "2017.07.19", "title": "Русия ще отнема гражданството на осъждани за тероризъм чужденци"}
{"url": "http://www.dnevnik.bg/sviat/2017/07/19/3009838_belgiia_vuvejda_izraelski_merki_za_sigurnost_na_trite/", "text": "Белгия въведе от днес допълнителни мерки за сигурност на трите най-големи международни железопътни гари в Брюксел, Антверпен и Лиеж, съобщиха местни медии. Пътниците за международните влакове ще бъдат проверявани за притежание на оръжия и взривни вещества. Проверките ще бъдат избирателни и ще бъдат извършвани от служители, обучени да разпознават подозрително поведение. Въведени са напълно нови технически средства за сигурност, сред които детектори за метал и камери с възможност за лицево разпознаване. Проверките ще засягат един от всеки трима преминаващи пътници. По думите на министъра на вътрешните работи Ян Ямбон, предприетите мерки са същите, каквито се прилагат на  летище \"Бен Гурион\"  в Тел Авив. Новите средства за сигурност са стрували 15.7 милиона евро. През  март миналата година  в Брюксел загинаха 32 души, а 340 пострадаха при терористични удари на летището и в метрото. Миналия месец на  Централната железопътна гара  в столицата терорист взриви куфар до група пътници, като само по щастлива случайност никой от тях не пострада. За нападенията отговорност пое \"Ислямска държава\". /БТА", "date": "2017.07.19", "title": "Белгия въвежда израелски мерки за сигурност на трите най-големи жп гари"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/07/19/3009063_prof_anastas_gerdjikov_niskite_vuznagrajdeniia_za/", "text": "Ректорът на Софийския университет \"Св. Климент Охридски\" проф. Анастас Герджиков смята, че стипендиите за докторантите и възнагражденията за асистентите трябва да бъдат увеличени. \"При докторантурите стипендията е 450 лв., каквато бе и преди девет години, а в този период минималната работна заплата се е увеличила от 220 на 460 лв. Следователно в момента всеки човек без никакво образование, когато започне да работи, получава 10 лв. повече от докторантите. Заплати от 650 лв. няма как да привлекат тук най-добрите експерти за асистенти - в направления като \"Информационни технологии\" се конкурираме с фирми, които предлагат 4-5 хил. лв. заплата. Това е противоестествен подбор - ако продължаваме така вместо да подбираме най-добрите, ще подбираме тези, които не са си намерили работа другаде\", обяви в интервю за \"Дневник\" проф. Герджиков. Според ректора са нужни повече средства за младите хора в университетите и имало разбиране за това у двама министри.", "date": "2017.07.19", "title": "Проф. Анастас Герджиков: Ниските възнаграждения за докторанти и асистенти водят до противоестествен подбор"}
{"url": "http://www.dnevnik.bg/skorost/avtopremiera/2017/07/19/3009147_zabrana_na_kolite_s_tradicionni_dvigateli_v_germaniia/", "text": "Евентуалната забрана на автомобилите с двигател с вътрешно горене в Германия от 2030 година, ще създаде риск от загуба на 600 хиляди работни места, съобщи \"Ройтерс\", като цитира изследване на базирания в Мюнхен Институт за икономически изследвания Ifo, поръчано от Германската асоциация на автомобилната индустрия (VDA). Според проучването, продажбите само на коли с нулеви вредни емисии ще доведе до съкращаването на 426 хиляди души в автомобилните компании, а останалите ще са от свързаните индустрии, като различни доставчици. Реалност или манипулация Анализаторът в една от най-големите инвестиционни банки в Германия Norddeutsche Landesbank Франк Швапа обаче смята, че компаниите от сектора умишлено коментират най-лошият възможен сценарий, за да запазят собствените си интереси. Според него, за всеки 2-3 загубени работни места в производството, ще се отваря по едно ново в отделите за научноизследователска и развойна дейност. Вчера министърът на околната среда на Германия Барбара Хендрикс пък заяви за вестник \"Ханделсблат\", че ако се стигне до забрана на дизеловите автомобили, вината ще е на производителите. Тя призова компаниите от сектора да ремонтират за своя сметка колите, които са показвали нереални резултати по отношение на емисиите при тестовете. Президентът на Ifo Клеменс Фуест отхвърля критиките, че автомобилната индустрия в Германия прекалено бавно въвежда новите по-екологични технологии, като се е фокусирала върху двигателите с вътрешно горене. Според него това се доказва от инвестициите и усилията в различни иновации, свързани с екологичните превозни средства. Все още се инвестирара повече в традиционните двигатели Фердинанд Дуденхофер, ръководител на Центъра за изследване на автомобилите в университета в Дуисбург-Есен обаче смята, че все още по-голяма част от разходите за научноизследователска и развойна дейност са насочени към усъвършенстване на двигателите с вътрешно горене. Според него това е така, защото е трудно да се предскаже как ще върви търсенето на електромобили.", "date": "2017.07.19", "title": "Забрана на колите с традиционни двигатели в Германия ще постави в риск 600 хиляди работни места"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/07/19/3009156_liatoto_se_vrushta_dnes/", "text": "След няколкото хладни и дъждовни дни от днес лятото се връща, сочи краткосрочната прогноза на Националния институт по метеорология и хидрология към БАН. През деня ще е предимно слънчево. Над крайните източни райони преди обяд облачността ще е значителна, но бързо ще се разкъса и намалее. Максималните температури ще са между 28° и 32°, за София 28°. По Черноморието преди обяд ще има значителна облачност, но бързо ще се разкъса и намалее до слънчево време. Ще духа умерен вятър от север-североизток, който ще отслабва. Максималните температури ще са между 24° и 27°. Температурата на морската вода е 22-24°. Вълнението на морето ще е 2-3 бала. В планините ще е предимно слънчево. Ще духа до умерен вятърът от север-североизток. Максималната температура на височина 1200 метра ще е около 20°, на 2000 метра – около 14°. През следващите дни времето ще бъде предимно слънчево. В четвъртък и петък след обяд ще се развие купеста облачност, главно над източните и планинските райони, но вероятността за валежи е малка. Затоплянето ще продължи и в събота максималните температури ще са между 30° и 35°.", "date": "2017.07.19", "title": "Лятото се връща днес"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/07/19/3009055_borshosh_oficialno_shte_stane_obviniaem/", "text": "Доскорошният директор на НДК Мирослав Боршош ще получи обвинение за нецелево разходване на отпуснатите от кабинета 17 млн. лв. във връзка с предстоящото председателство на България на ЕС. Вчера главният прокурор Сотир Цацаров съобщи, че сигналът, от който е започнало разследването е подаден от бивш служител на НДК. Той беше изслушан от  специалната комисия  в парламента, която проверява случая, след като Боршош беше отстранен. Няколко дни прокуратурата отричаше или отказваше коментар на въпроса дали Боршош ще бъде привлечен към наказателна отговорност. Междувременно той публикува в профила си във \"Фейсбук\" снимка на призовката си. Във вторник говорителят на главния прокурор Румяна Арнаудова заяви, че се проверяват около 4 хил. договора за НДК и се очаква като свидетели да бъдат разпитани ресорният министър Лиляна Павлова, вицепремиерът Томислав Дончев и бившият министър на културата, сега депутат от ГЕРБ, Вежди Рашидов. Преди седмица пред депутатите от комисията и  Лиляна Павлова, и Томислав Дончев заявиха , че при управлението на Мирослав Боршош на НДК е имало тенденция към загуби, нарушения при обществените поръчки, работело се е без бизнесплан, а директорът системно е отказвал да предостави информация на отговорния министър. Тогава се разбра, че на 2 май Деница Златева е одобрила финансовия отчет на НДК за 2016 г., с което е приела, че нарушения на ръководството няма.  Златева отрече твърденията  и заяви, че този ѝ акт по никакъв начин не освобождава ръководството на НДК от административна и наказателна отговорност.", "date": "2017.07.19", "title": "Боршош официално ще стане обвиняем"}
{"url": "http://www.dnevnik.bg/sviat/2017/07/19/3009079_godina_sled_nominaciiata_mu_svetut_ne_haresva_donald/", "text": "Точно преди година Доналд Тръмп официално стана кандидат за президент от Републиканската партия, събирайки най-ниската подкрепа от 1976 г.  Неуязвим в очите  на привържениците си, отвратителен за опонентите и трудно търпян от останалите западни политици, той пише история. Ето как изглежда Тръмп в очите на света, според проучване на изследователския център \"Пю\". То обхваща 37 държави и недвусмислено показва, че хората в тях нямат доверие на американския президент. Неодобрението за Тръмп е неодобрение и за САЩ Средно 22% от запитаните във всички държави смятат, че той ще действа правилно в световната политика. В края на управлението на  Барак Обама  процентът на тези хора бе 64%. Това влияе и на имиджа на държавата – неодобрението към САЩ е скочило от 26% на 39%, докато одобрението е паднало с 15 пункта до 49%. Приятелите на Тръмп – Русия, Филипините и Африка Само в седем от всички държави над половината респоденти имат положително мнение за международната дейност на Тръмп. Първенци в това отношение са  филипинците , от които 69% имат доверие на Белия дом (Обама обаче изпреварва Тръмп и тук – одобрението към него през 2015 г. е било 94%). Тръмп, също както Обама и Джордж У. Буш, има високи рейтинги в  Субсахарска Африка  – Нигерия, Кения и Танзания. Русия, Израел и Виетнам също имат вяра в международната политика на президента. Западна Европа и републиканските президенти Макар  Обама да бе популярен  в Западна Европа, преди и след него управляваха крайно недолюбвани държавни глави. Великобритания, Франция, Германия и Испания са скептични по отношение на Тръмп и на Буш по едни и същи причини – външната им политика. Десните европейци вярват на Тръмп малко повече Хората, които гледат благосклонно на крайнодесни партии във Франция, Великобритания, Италия, Холандия, Швеция и Германия имат по-голяма увереност в американския президент. Например, във Франция, 39% от привържениците на \"Национален фронт\" харесват и Тръмп, на фона на само 6% от опонентите на Марин льо Пен. Въпреки това няма европейска държава, в която повече от половината от клонящите вдясно избиратели да гледат благосклонно към Белия дом. Тръмп е по-недолюбван от Меркел, Си и Путин Неодобрението към американския президент е 74% - повече от това към Ангела Меркел (31%), Си Цзинпин (53%) и Владимир Путин (59%). Светът не харесва шумните му обещания Анкетата обхваща и петте основни обещания на Тръмп по време на кампанията му – да се оттегли от  ядрената сделка с Иран  и от  Парижкото споразумение  за климата, както и от големи търговски договори, да ограничи имиграцията на мюсюлмани и да построи  стена на границата с Мексико . Всяко едно от тях събира високо неодобрение – от 49% за развалянето на сделката с Иран до 76% за стената. Арогантен, нетолерантен и опасен Това са най-разпространените характеристики за президента на САЩ, споделяни съответно от 75%, 65% и 62% от запитаните. На четвърто място той бива описван като \"силен лидер\" с 55%. Едва 26% са на мнение, че е квалифициран за поста си. Рекордно неодобрение в Мексико Очаквано, Тръмп е рекордно нехаресван в южната съседка на САЩ. С 5% одобрение, регистрирани там, той заема най-ниската позиция в историята на изследванията, направени от \"Пю\". Руснаците харесват Тръмп повече отколкото Обама Русия е една от малкото държави, в която одобрението към САЩ и към президента расте. След украинската криза от 2014 г. позитивният рейтинг на САЩ се срути, последван от този на Обама, който никога не бе надминавал 50%. Тръмп обаче има доверието на 53% от руснаците, а рейтингът на държавата е скочил от 15% на 41%.", "date": "2017.07.19", "title": "Година след номинацията му, светът не харесва Доналд Тръмп"}
{"url": "http://www.dnevnik.bg/na_put/2017/07/19/3008778_razhodka_v_koronite_na_edna_datska_gora/", "text": "Как да съхраним една защитена гора и същевременно да я направим достъпна за хората? Този задача си поставят архитектите от датското студио Effekt. Отговорът на това сложно уравнение, който публикуваха на сайта си тази година, е оригинален и вдъхновяващ. Става дума за архитектурен проект, който позволява необичайна разходка в сърцето на една от най-магнетичните датски гори. Идеята е да се преживее природата по уникален начин и в същото време да бъде опазена. На практика предлагат план за пътека сред короните на дърветата. Проектът \"Treetop Experience\" ще се реализира в защитената гора на Гиселфелд Клостер Сков, близо до село Хаслев, на един час разстояние от Копенхаген. Датската дизайнерска и архитектурна компания Effekt вече публикува подробни скици и планове  на сайта си.  Проектът предвижда пешеходна пътека с дължина 600 метра, която стига до 45-метрова спираловидна кула за наблюдение с 360-градусова панорамна гледка към горския масив на Хаслев. Както кулата, така и пътеката функционират като непрекъсната рампа, което прави гората достъпна за всички покрай клоните на стари и по-млади дървета. Идеята е хората да станат част от преживяване, преминавайки внимателно в различни части на екосистемата като се минимизира намесата и въздействия в дивата среда. Маршрутът е разделен на два прохода: високият маршрут минава през най-старата част на гората, а ниският маршрут и кулата се намират в по-младите й части. Най-впечатляващата част от проекта е 45-метровата наблюдателна кула, оформена така, че да засили преживяването за посетителя. При нея е избегната типичната цилиндрична форма в полза на извит профил с \"тънка талия\" и уголемяваща се основа и корона. Тази форма създава по-добра стабилност и по-голяма площ на платформата за наблюдение в горната част на кулата. Тя също така позволява по-добър контакт с горския покрив.", "date": "2017.07.19", "title": "Разходка в короните на една датска гора"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/07/19/3009087_dnes_e_posledniiat_den_ot_voennomorskoto_uchenie_briz/", "text": "Министърът на отбраната Красимир Каракачанов, началникът на отбраната генерал-лейтенант Андрей Боцев и заместник-началникът на отбраната вицеадмирал Емил Ефтимов ще присъстват днес на финалните епизоди от националното военноморско учение с международно участие \"Бриз 2017\". Те ще се проведат във врмено от 08.50 ч. до 13.50 ч. в акваторията на Варненския залив, съобщипа от Щаба на Военноморските сили във Варна. Каракачанов, Боцев и Ефтимов ще наблюдават учението от борда на фрегатата \"Дръзки\". Тази година в учението участват 20 бойни и спомагателни кораба и катери, подводница, четири самолета, два вертолета и над 1 700 военнослужещи от военноморските сили на България, Великобритания, Гърция, Италия, Полша, Румъния, САЩ, Турция. М учението участват и кораби от Втората постоянната група на НАТО от Силите за отговор на Алианса.", "date": "2017.07.19", "title": "Днес е последният ден от военноморското учение \"Бриз 2017\""}
{"url": "http://www.dnevnik.bg/sport/2017/07/19/3009175_ludogorec_posreshta_jalgiris_sus_spomena_za_koshmara/", "text": "\"Лудогорец\" посреща \"Жалгрис\" в двубой от втория квалификационен кръг на Шампионската лига. Разградчани трябва да наваксват пасив от 1:2, след като допуснаха неочакван обрат в последните 15 минути на първия мач в Литва. Реваншът на стадион \"Лудогорец арена\" започва в 20.00 ч. и ще бъде предаван пряко по \"Диема спорт\". Тимът на Георги Дерменджиев до голяма степен е в ситуацията, в която беше воденият от Бруно Рибейро състав преди две години. Тогава шампионът на България допусна изненадваща домакинска загуба в първия мач срещу молдовския дебютант \"Милсами\". Очакванията бяха, че всичко ще си дойде на мястото в реванша и разградчани ще продължат напред, но вместо това се стигна до ново поражение. Сега българският отбор отново влиза като фаворит в реванша, въпреки че загуби първата среща. \"Лудогорец\" разполага с много по-опитен, качествен и скъп състав, който на хартия би трябвало да се справи с лекота със съперник от ранга на \"Жалгирис\". Букмейкърите също дават категорично предимство на разградчни - както за победа в реванша, така и за място в следващата фаза. Сериозните пробойни в защитата на Дерменджиев в комбинация с традиционните трудности, които разиградчани изпитват срещу физически здрави и добре организирани в отбрана отбори, обаче правят изхода на двубоя много непредвидим. Новините Най-скъпоплатеният футболист на \"Лудогорец\" Клаудиу Кешеру ще започне като титуляр в мача реванш от втория предварителен кръг на Шампионската лига срещу \"Жалгирис\". Румънският нападател ще бъде единствената промяна в титулярния състав на Георги Дерменджиев, научи \"Дневник\". В първия двубой, спечелен от шампиона на Литва с 2:1 , Кешеру се появи от резервната скамейка, когато в 79-ата минута замени Джоди Лукоки. Очаква се в сряда в Разград той да бъде титуляр за сметка на холандското крило. Влизането на Кешеру ще доведе и до ротация на терена, като Джонатан Кафу ще мине на фланга. Кешеру е водещият реализатор на \"Лудогорец\" за последните два сезона, в които реализира общо 45 гола. В  европейските турнири  обаче той често остава на резервната скамейка, като в 14 мача има четири попадения. Дерменджиев няма да може да разчита на капитана на отбора  Светослав Дяков . Полузащитникът продължава да се възстановява от контузия в глезена и отново няма да бъде сред титулярите. Той е минал специални процедури в последните дни, но от лекарския щаб не искат да рискуват с неговото здраве. Другият контузен - Сисиньо, също е аут от сметките за двубоя с \"Жалгирис\". Десният краен защитник е с разтегната връзка на рамото, травма, която получи в последната контрола на \"Лудогорец\" в Австрия. Треньорите \"Лудогорец\" вече е свикнал с тези турнирни мачове и с това напрежение. Вярно е, че футболистите не са достатъчно спокойни, но мисля, че ще преодолеят всичко онова, което е натрупано заради негативния резултат. Отборът повишава формата си с всеки изминал мач. Ще се опитаме да направим максималното, което е възможно. Няма да правим генерални промени като тактика. Аз и играчите сме наясно, че ни очаква труден мач срещу добър отбор, който има и предимство в резултата. Трябва да бъдем изключително разумни през целите 90 минути.\"  \"Здраво стъпили на земята сме. Един гол за \"Лудогорец\" може да обърне нещата въпреки победата в първата среща. Можем да се радваме, че изиграхме добър мач срещу класен противник. От гледна точка на играта дори бяхме малко по-добре. Показахме, че можем да играем срещу най-добрите и дори да спечелим. \"Лудогорец\" със сигурност ще бъде различен на реванша. Ще играят по-агресивно, по-активно, за да отбележат бърз гол. Не се съмнявам, че ще има много силен натиск още от първата минута на мача. Трябва да сме готови за товa.\" Факти *\"Жалгирис\" участва в квалификациите на Шампионската лига за четвърта поредна година и общо за шести път. Литовският отбор никога не е преминавал втория предварителен кръг. *Eдинственият път, когато \"Жалгирис\" изобщо е преминавал квалификационен кръг на Шампионската лига, е през 1999 г. Тогава литовците побеждават в първия кръг арменския \"Аракс\" (Арарат), а във втори губят от \"Динамо\" (Киев). *Лудогорец\" досега два пъти при петте си участия отпадна след първите си два мача - при дебюта си през 2012 г., когато загуби от \"Динамо\" (Загреб) с гол в 98-ата минута, и през 2015 г., когато беше шокиран от \"Милсами\". *Разградчани се намират в серия от десет поредни мача без победа в евротурнирите. Последният успех на тима беше при домакинството срещу \"Виктория\" (Пилзен) (2:0) в плейофите през 2016 г.  *Победителят от сблъсъка между \"Лудогорец\" и \"Жалгирис\" ще играе в следващата фаза с шампиона на Израел \"Апоел\" (Беер Шева) или унгарския първенец \"Хонвед\". ", "date": "2017.07.19", "title": "\"Лудогорец\" посреща \"Жалгирис\" със спомена за кошмара \"Милсами\""}
{"url": "http://www.dnevnik.bg/sviat/2017/07/19/3008949_kak_dostavkata_na_pomoshti_krai_granicata_na_iordaniia/", "text": "В отчаяния си стремеж да помогнат на сирийците, заседнали край затворената граница на Йордания, агенциите на ООН неохотно се съгласиха в края на миналата година да предоставят по-голямата част от контрола върху разпределянето на хуманитарните помощи на йорданската армия, йордански доставчик и една сирийска милиция. Оттогава системата многократно се е пропуквала и само откъслечни доставки с помощи са достигали до двата бежански лагера в пустинята, в които живеят хиляди прокудени от войната сирийци. Съперничещи си групи в по-големия лагер Рукбан си разменят обвинения, че отклоняват помощите, а черноборсаджиите процъфтяват. Освен това Племенната армия - сирийска милиция, която твърди, че е помолена от Йордания да поддържа реда в Рукбан - бе сключила отделна сделка за достъп и защита с \"Уърлд вижън\" и \"Кап Анамур\", но тези две международни хуманитарни организации се изтеглиха от Рукбан след бомбени атаки срещу части на Племенната армия, охраняващи техни обекти. Критици казват, че трудностите в оказването на помощ на блокираните сирийци са отражение на по-големия провал на международната общност да реагира на бежанската криза. От 2011 г. досега около пет милиона сирийци са избягали от родината си, а още неизброимо много са като в капан вътре в страната, след като Йордания, Ливан и Турция, поели по-голямата част от притока, почти затвориха границите си. Хуманитарни принципи, но на каква цена Йордания затвори изцяло границата си през юни 2016 г., след като атака на групировката \"Ислямска държава\" с кола бомба край Рукбан уби седмина йордански граничари. Оттогава международните хуманитарни организации се борят с дилемата дали да пращат хуманитарни помощи в забранена за влизане зона - дали да се присъединят към системата, която разчита на въоръжени ескорти и няма гаранции, че помощта ще достигне до избраните получатели? Или да спазват хуманитарните принципи, дори и с цената да не се помогне на жени и деца в тежко състояние? Агенцията на ООН за бежанците, която ръководи хуманитарните операции по границата, и няколко европейски страни защитиха решението за участие. Европейският съюз обаче зае друга позиция. Неговата хуманитарна агенция (European Civil Protection and Humanitarian Aid Operations - ECHO) реши през ноември, когато се оформи новата система, че няма да финансира разпределянето на помощи в ничия земя. Тя призова за преговори с йорданската армия за по-добро споразумение, но международната общност няма лостове за оказване на натиск. Западът разчита на добрата воля на страните приемници, защото иска да обезкуражи сирийците да мигрират нататък, включително и в Европа. Йордания отвръща на критиките към нейната политика, като изтъква, че е приела много повече бежанци от по-богатите западни страни, които освен това не са изпълнили докрай обещанията си за помощ в региона. Кралството се позовава и на това, че войнствени ислямисти, смесили се със сирийците по границата, са заплаха за сигурността. Спускане на помощи с кран Дори и преди затварянето на границата Йордания постепенно ограничаваше влизането на сирийци, които от 2014 г. се струпваха масово по източния край на границата. Изникнаха лагерите Рукбан и Хадала, в които по оценки на ООН сега има между 45 и 50 хиляди обитатели. Активисти в лагерите казват, че броят им е двойно по-голям.  В продължение на няколко месеца преди затварянето на границата сирийци можеха да се прехвърлят през загражденията на йорданската страна, за да вземат помощи или да получат медицинска помощ. След затварянето на границата бяха използвани различни методи, включително пускане на помощи от кран. През есента агенцията на ООН за бежанците и йорданската армия създадоха разпределителен център между загражденията, разположен на 7 км от Рукбан. Наета от йорданските власти организация започна да действа иззад бариера, която отделяше нейните служители от идващите откъм Рукбан сирийци. Организацията трябваше да раздава пакети с храна - леща, брашно, олио и ориз, - както и тоалетни принадлежности и детски дрехи. Племенната армия отговаряше за реда в тълпата от стотици хора, събиращи се в дните за доставки. Системата постоянно се пропукваше и месечните доставки често се осуетяваха поради заплахи за сигурността, неуправляемите тълпи или лошите атмосферни условия. Първият етап от разпределянето на помощи продължи от ноември до януари. Вторият етап започна едва през май и продължава в момента, като досега около 35 хиляди човека са получили храна и други стоки, казаха от агенцията на ООН за бежанците. Влиянието на Племенната армия Друг проблем е как да се проследи къде отива помощта. Агенциите на ООН могат да следят с камери движението в центровете за разпределение, но не знаят какво става в Рукбан, където бунтовнически групи си съперничат за контрол. ООН вярва, че помощите достигат до нуждаещите се семейства въз основа на чутото от пациенти от Рукбан, посетили здравния център на ООН на територията на Йордания, на няколко километра от лагера. Бежанската агенция на ООН казва, че е ваксинирала 15 хиляди деца срещу полиомиелит и че скоро ще започне ваксинации срещу морбили и тетанус. ЕС обяви, че финансира тези операции.  Доминиращата група в Рукбан изглежда е Племенната армия, чиито последователи обитават селските райони в Южна Сирия и имат родови връзки с Йордания. Групировката е обучавана, снабдявана и финансирана от Йордания, казва нейният говорител Мохамед Аднан в канцеларията на Племенната армия в йорданския град Мафрак до границата със Сирия. Йордански военни не реагираха на молбата да коментират тези плащания. Началник-щабът на йорданската армия е потвърдил, че Йордания обучава Племенната армия да се бие срещу \"терористи близо до границата\".  Аднан изказа предположение, че други групи се опитват да предизвикват проблеми в Рукбан - такива като Племенния съвет на Палмира и Бадия, която се самоопределя като народна организация. По думите на Аднан някои цивилни в лагера също притежават оръжие, както и членовете на бунтовническата организация \"Източни лъвове\".  Да печелиш от недостига на помощи Говорителят на Съвета на Палмира Омар ал Бинай заяви, че едва половината от помощите достигат до набелязаните получатели и че \"повече се облагодетелстват\" онези, които имат връзки с Племенната армия. Аднан отхвърли тези обвинения и каза, че е убеден, че повечето от помощите достигат до точните хор. Той обвини Съвета на Палмира, че се опитва да дискредитира неговата група в надежда да установи контрол върху лагера.  Няколко десетки частни търговци се облагодетелстват от недостига на помощи, като продават храни и стоки, доставени от други места в Сирия, често на кредит, казва Бинай. Чуждестранните помощи често се продават под стойността им с цел разплащане с търговците, добави той. По думите му е създаден пазар на труда, а някои обитатели получават пари от чужбина с трансфери през платформата \"Уотсап\" (WhatsApp).  Доставяната от ООН вода също се е превърнала в търговска стока, след като саботаж повреди миналия източника на вода в лагера. Сега обитателите му трябва да разчитат на вода от място, отдалечено на няколко километра, и са принудени да плащат за нейното транспортиране. Според сега действащата система единствено агенциите на ООН доставят помощи през загражденията. /БТА", "date": "2017.07.19", "title": "Как доставката на помощи край границата на Йордания се превърна в изпитание"}
{"url": "http://www.dnevnik.bg/skorost/2017/07/19/3009180_vsichki_nalichni_policeiski_sili_sa_po_osnovnite/", "text": "По всички основни направления са изкарани всички налични полицейски сили и контролът е изключително засилен, каза днес по БНТ началникът на \"Пътна полиция\" комисар Бойко Рановски. Той уточни, че са седмица има установени близо 18 хиляди нарушения, при средно около 13 хиляди преди началото на отпускарския сезон. За половин година, са издадени и изпратени 180 000 фиша за превишена скорост, посочи началникът на пътната полиция. В сравнение със същия период на миналата година санкциите за всички нарушения са със 75 хиляди повече. От началото на годината има 4291 коли с прекратена регистрация, като в 1787 случая, това е заради управление на водачи без книжка, а 2054 за алкохол. Заловените да карат след употреба на наркотици са 487. Комисар Рановски подчерта, че само миналата седмица са свалени номерата на 296 автомобила, които не са шофирани от техните собственици. Това стана възможно след промяна в закона през юни. В отговор на въпрос, началникът на пътните полицаи призна, че контролните органи нямат техническо средство за установяване на нарушението неспазване на дистанция. Комисар Рановски допълни, че е трудно доказването на такова нарушение. Като вариант за контрол той посочи оборудването на необозначени автомобили с камери, които да записват такива случаи.", "date": "2017.07.19", "title": "Всички налични полицейски сили са по основните пътища, увери началникът на пътна полиция"}
{"url": "http://www.dnevnik.bg/sport/2017/07/19/3009183_kristiano_ronaldo_obiavi_che_chaka_chetvurto_dete/", "text": "Звездата на \"Реал\" (Мадрид) Кристиано Роналдо ще става баща за четвърти път. Португалският футболист потвърди, че приятелката му Джорджина Родригес е бременна. Само преди около месец четирикратният носител на \"Златната топка\" стана баща на близнаци -  Ева и Матео. Те са от сурогатна майка, както и първото му дете - Кристиано, което се роди на 17 юни 2010 г. Подозренията, че 22-годишната Родригес е бременна, се появиха още преди финала на Шампионската лига с \"Ювентус\" и се увеличиха след поредица от снимки в социалните мрежи през последните месеци. В понеделник Роналдо за пръв път обяви публично, че със своята приятелка чакат дете. \"Да, много съм щастлив\", каза португалецът в интервю за \"Ел Мундо\", попитан дали е щастлив, че ще отново ще стане баща. Роналдо и Родригес се появиха за пръв път заедно в публичното пространство в началото на годината, когато посетиха церемонията по връчването на годишните награди на ФИФА в Цюрих. ", "date": "2017.07.19", "title": "Кристиано Роналдо обяви, че чака четвърто дете"}
{"url": "http://www.dnevnik.bg/sport/2017/07/19/3009205_konte_podnovi_dogovora_si_s_chelsi/", "text": "Мениджърът на \"Челси\" Антонио Конте подписа нов договор с клуба. Контрактът на италианеца остава с непроменен срок - до лятото на 2018 г., но вече е при по-добри условия. \"Много съм щастлив, че подписах нов договор с \"Челси\". Работихме изключително здраво в първата година, за да постигнем нещо невероятно, с което се гордея. Сега трябва да работим дори по-упорито, за да останем на върха\", каза 47-годишният специалист. Според информации от медиите в Англия мениджърът на сините ще получава по 9 млн. паунда годишно. Още в първия си сезон начело на лондончани  Конте ги изведе до титлата във Висшата лига . Отборът игра и финал за Купата на Англия, но загуби от \"Арсенал\". Един от директорите на \"Челси\" - Марина Грановская, посочи, че италианецът много бързо се е пригодил към английския футбол. \"Новият договор отразява нашата увереност, че той може да продължи да постига резултати както в Англия, така и при завръщането в Шампионската лига.\" В екипа на Конте влизат сънародниците му Паоло Ваноли и Давиде Мацота. Шампионите продължават работата си по селекцията. Акцентът ще падне върху намирането на нападател, тъй като Диего Коща не замина с отбора за предсезонната подготовка в Китай и Сингапур и се очаква да се насочи към нов клуб.", "date": "2017.07.19", "title": "Конте поднови договора си с \"Челси\""}
{"url": "http://www.dnevnik.bg/sviat/2017/07/19/3009121_franciia_se_vrushta_v_igrata_-_shte_zasenchi_li_makron/", "text": "Зад усмивките около възстановения динамизъм във френско-германските отношения и в Европа все по-ясно се оформя съперничество между Еманюел Макрон и Ангела Меркел за лидерската позиция в Европа. \"Дипломатическият  успех \", който представляваше за новия френски президент посещението на а мериканския му колега Доналд Тръмп  миналата седмица в Париж за националния празник на 14 юли, предшестван от успеха с визитата на руския държавен глава Владимир Путин в края на май, даде нов пример за текущото преразпределяне на ролите. \"Франция се връща в играта\", смята Жан-Доминик Жулиани, председател на Фондация \"Шуман\", специализирана по европейските въпроси. \"Промяна на баланса\" \"Има промяна на баланса в отношенията с Германия, която бе необходима\", добавя той. Германската канцлерка от години доминира на европейската дипломатическа сцена, без да има съперници. След Брекзит и избирането на новия американски президент тя дори бе обявена от англосаксонските медии за новата \"лидерка на свободния свят\", на фона на подема на популисти и автократи. Това е статут, за който самата Ангела Меркел не иска изобщо да чува. Доминиращата ѝ роля в Европа от години се дължи по-скоро на стечение на обстоятелствата, отколкото на желанието ѝ. Оплетена в икономически трудности, в неизгодно положение заради рекордно ниската популярност на бившия си президент Франсоа Оланд, която го лишаваше от пространство за маневриране, Франция в продължение на доста дълго време Франция бе в ситуация, при която гласът й почти не се чуваше. Друга голяма страна в ЕС, Великобритания, излезе сама от играта за управление на делата на континента по различни причини - заради Брекзит. Полша е обвинявана в авторитарен уклон и гласът й не се чува, въпреки че американският президент я посети точно преди срещата на Г-20 - визита, която привлече вниманието. Италия и Испания са отслабени икономически. Идването на власт на Еманюел Макрон допринася за новото размесване на картите. Посещението на Доналд Тръмп в Париж, предшествано от множество демонстрации на разбирателство между новия френски президент и неговия американски колега по време на срещата на върха на Г-20 в Хамбург, бе наблюдавано със смесени чувства в Германия. \"Германците бяха изненадани от обявяването на визитата на Тръмп в Париж\", подчертава дипломатически източник. \"С този жест Еманюел Макрон иска да поласкае американския президент и да се покаже като лидер на Европа\", изтъква тази седмица сп. \"Шпигел\". Докато Еманюел Макрон протяга ръка на Доналд Тръмп с надеждата да го задържи \"в (своя) кръг\", Ангела Меркел избра твърдия подход спрямо американския президент и не спира да критикува неговата склонност към протекционизъм и решението му да се оттегли от Парижкото споразумение за климата. \"Няма да прикриваме различията\", заяви тя на неотдавнашната среща на върха на Г-20 в Хамбург. \"Разпределение на ролите\" Дали става дума за ново разпределение на ролите между Берлин и Париж? Приемайки Доналд Тръмп с голяма пищност, Еманюел Макрон \"не вдигна очи към небето и не изнесе проповеди, както направи канцлерката Меркел на срещата на Г-20, а го посрещна с впечатляващ военен парад, приятелски думи и много добри пожелания\", отбеляза в неделя швейцарският всекидневник \"Нойе Цюрхер Цайтунг\".  \"Има усещане, че Макрон може да замени Меркел като водещ дипломат на ЕС\", добавя вестникът. Ангела Меркел няма винаги да се задоволява с ролята на \"лошото ченге\". Засега тя й е по-скоро полезна: Меркел участва в предизборна кампания и през септември ще се кандидатира за четвърти мандат. Американският президент има рекордно ниска популярност в германското обществено мнение. Известна промяна на баланса освен това няма да разсърди Ангела Меркел, чиято страна не се стреми да ръководи сама Европа. Часът на истината в новото й противопоставяне с Еманюел Макрон обаче ще удари след изборите в Германия, когато дискусиите за реформирането на еврозоната ще влязат в дневния ред. А позициите на Берлин и Париж все още са далеч едни от други. /БТА", "date": "2017.07.19", "title": "\"Франция се връща в играта\" - ще засенчи ли Макрон Меркел в Европа"}
{"url": "http://www.dnevnik.bg/gradska_sreda/2017/07/19/3009225_goria_emblematichnata_spirka_vishneva_v_sofiia_obnovena/", "text": "Пожар избухна в емблематичната трамвайна спирка \"Вишнева\" в столичния кв. \"Лозенец\". Изгорял е покривът, а постройката е опожарена и отвътре, разказа очевидец пред \"Дневник\". Пожарът е избухнал рано тази сутрин, преди 5.30 ч., като причините към момента не са известни. От МВР съобщиха пред Би Ти Ви, че в сградата се съхраняват инертни материали за поддръжка на трамвайните релси. Движението на трамваите по линията не беше нарушено. Кметът на София Йорданка Фандъкова заяви, че къщичката ще бъде възстановена в най-кратки срокове. \"Звеното за аварийни дейности на Столична община вече започна разчистване и обезопасяване. Пожарът е засегнал част от покрива и дървената дограма на прозорците. Вече са направени два огледа от пожарната и СДВР и очакваме да научим причините за пожара\", съобщи кметът в профила си във \"Фейсбук\". По-рано днес неправителствената организация \"Спаси София\" разпространи снимки от пожара и заяви, че ще настоява Столичната община в най-кратки срокове да възстанови спирка \"Вишнева\" в първоначалния ѝ вид. ", "date": "2017.07.19", "title": "Горя емблематичната спирка \"Вишнева\" в София (обновена)"}
{"url": "http://www.dnevnik.bg/regioni/2017/07/19/3009229_novo_zadimiavane_ogranichi_skorostta_na_magistrala/", "text": "Ново задимяване в района на магистрала \"Тракия\" при Ихтиман стана причина тази сутрин там да бъде въведено ограничение на скоростта. В участъка от 44-и до 50-и километър в двете посоки скоростта бе ограничена до 50 км в час, съобщи Агенция \"Пътна инфраструктура\". Оттам призовават шофьорите да се движат с повишено внимание. Малко преди 9 часа видимостта е била нормализирана. В началото на юли в района стана  голяма верижна катастрофа, при която пострадаха над 30 души . Версиите тогава бяха за намалена видимост или заради мъгла, или заради задимяване от тлеещото наблизо старо сметище, а  прокуратурата започна разследване . След произшествието неведнъж движението в участъка бе ограничавано заради задимяване.", "date": "2017.07.19", "title": "Ново задимяване ограничи скоростта на магистрала \"Тракия\" при Ихтиман"}
{"url": "http://www.dnevnik.bg/sport/2017/07/19/3009220_neimar_dade_znak_che_ostava_v_barselona/", "text": "Една от големите звезди на \"Барселона\" - Неймар, даде знак, че ще остане в клуба. Бразилецът заяви, че е щастлив на \"Камп ноу\" и гледа към новия сезон. Името му се оказа в центъра на водещите информации в медиите в родината му, както и във Франция и Испания, след като беше свързан с трансфер в ПСЖ. Според твърденията парижани били готови да платят историческите 222 млн. евро, колкото е клаузата за откупуването му. Бразилски сайт съобщи във вторник, че Неймар дори е приел предложението на французите. Той харесал идеите на клуба за развитие, а освен това му била обещана заплата, която с бонусите може да достигне 40 млн. евро. По-късно бразилското издание на goal.com публикува откъс от интервю с Неймар, в което той говори, че се чувства добре в \"Барселона\". Въпросите били зададени миналата седмица, а бразилецът отговорил по мейл на 18 юли. \"Това беше най-добрият ми сезон (2016-2017) в \"Барселона\". Много добре свикнах с града, с клуба, щастлив съм и това се отразява на представянето ми като спортист. Това беше сезонът, в който се чувствах най-пълноценно на терена, и макар да не спечелихме титлите, които заслужавахме, изживях незабравими моменти\", казва Неймар. По думите му сега е време за работа в подготовката за следващия сезон, така че той да бъде още по-добър в индивидуален и отборен план.", "date": "2017.07.19", "title": "Неймар даде знак, че остава в \"Барселона\""}
{"url": "http://www.dnevnik.bg/evropa/2017/07/19/3009232_polskiiat_prezident_poiska_promeni_v_spornata_sudebna/", "text": "Президентът на Полша Анджей Дуда заплаши да блокира усилията на правителството да реформира Върховния съд в обстановка на тревоги, че планираната реформа може да даде на управляващите консерватори контрол над съдебната власт, предадоха \"Франс прес\" и БТА.  По-рано парламентът гласува закон,  който предвижда  членовете на Националния съвет на магистратурата (Висшия съдебен съвет) вече да бъдат избирани от парламента, където управляващата партия \"Право и справедливост\" (ПиС) има мнозинство. За да влезе в сила, законът трябва да бъде подписан от държавния глава. Миналата седмица депутатите приеха друга част от реформата, която прекратява мандата на действащия сега съдебен съвет и която им дава правомощия да избират 15 от 25 негови членове.  Президентът, макар и близък до ПиС, разкритикува реформата и заяви, че няма да подпише закона, ако в него не бъде внесено изменение, че членовете на Националния съвет на магистратурата трябва да се избират с квалифицирано мнозинство от три пети от депутатите. Подобен праг от три пети няма да позволи на ПиС сама да решава какъв да е съставът на този съвет, който играе централна роля в полската съдебна система и гарантира независимостта й. Законът също така ще изпрати в пенсия всички върховни съдии, освен ако не бъдат одобрени от назначен от депутатите кадрови орган.  \"Това ще попречи съветът да бъде подчинен на една-единствена партия, на една-единствена политическа група, нещо, което би било недопустимо, което би се възприело като политически диктат\", заяви Дуда.  Съдебната реформа в Полша се критикува от политическата опозиция и предизвиква безпокойство у Съвета на Европа. Полската опозиция я определи като \"обявяване на държавен преврат\", а хиляди  протестират срещу нея  по улиците на Варшава и други градове. На фона на напрежението сред опозицията и демонстрантите парламентът, след като гласува закона на първо четене, премина направо към дебат преди втория вот, но председателят му внезапно обяви почивка до сряда сутринта. В пленарната зала във вторник следобед беше и премиерът Беата Шидло, която обеща, че \"ПиС (...) ще доведе реформата докрай.\" По-късно в сряда се очаква и Европейската комисия да обсъди законопроектите, свързани със съдебната система на Полша.", "date": "2017.07.19", "title": "Полският президент поиска промени в спорната съдебна реформа"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/07/19/3009236_pod_1_ot_napadeniiata_sreshtu_ekipi_na_speshna_pomosht/", "text": "\"Инцидентите в линейките са под 1%. Винаги инцидентите стават, когато екипът е слязъл и оказва спешна помощ.\" Това заяви директорът на столичната \"Спешна помощ\" Георги Гелев в сутрешния блок на БНТ в коментар на идеята за паник бутони в линейките като мярка срещу нападенията над медици. Според Гелев е добре спешните екипи да имат преносими радиостанции, подобни на стационарните, с които са оборудвани линейките. Той посочи, че в момента е подсигурено всичко, което се изисква - камери, GPS-и и паник бутони, и има инсталирани камери във всички филиали. По думите му е въпрос на дни да се преконфигурира този паник бутон и да се получава сигнал директно към Столичната дирекция на вътрешните работи, а не към спешния тел. 112. От началото на годината има 12 случая на агресия срещу медици, каза още директорът на \"Спешна помощ\". \"Физическата агресия представлява под 5% от другата агресия, която е телефонната – то е направо тероризъм. И ако тука трябва да цитирам няколко реплики, може би ще санкционират вашата телевизия\", посочи Гелев. Като друг проблем той посочи и фалшивите сигнали, които нерядко се подават на спешния телефон, например от пациенти, които представят състоянието си за далеч по-тежко, отколкото то е в действителност. Гелев добави, че в момента в столицата дневни работят 28 екипа, а по негова преценка са необходими около 60. \"Ако трябва да се изпълняват едни нормативи, които ги има на Запад, може би трябва да бъдат 80-85 екипа\", добави Гелев. Отделно най-новите линейки са на по 10 години и има и значително по-стари. Според него за столицата е необходимо да има поне 100 линейки.", "date": "2017.07.19", "title": "Под 1% от нападенията срещу екипи на \"Спешна помощ\" стават в линейките"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/07/19/3009238_deputatite_glasuvaha_na_purvo_chetene_ogranichavane_na/", "text": "Със 116 гласа \"за\", 52-ма въздържали се и 6 против депутатите приеха на първо четене спорните промени в Закона за съдебната власт, част от които предвиждат забрана за финансиране за магистратските организации от чужди донори. Не стана известно кои са парламентарните групи, които са гласували \"въздържали се\" и \"против\", защото председателстващата заседанието Цвета Караянчева не показа резултата по групи. На заседанието на правната комисия в парламента миналата седмица от БСП заявиха, че ще се въздържат, като депутатът от левицата Крум Зарков гласува \"против\". Проверка на \"Дневник\" показа, че въздържали се и против са били от левицата. След като беше гласуван проектът и парламентът продължи работата си, беше гласувано срокът за предложения в проекта между четенията да се скъси и да е понеделник. Проектът  е внесен от депутатите от ГЕРБ и \"Обединени патриоти\" в началото на юли и предвижда още възможност настоящите членове на съдебния съвет да се върнат на по-добри позиции в съдебната власт след края на мандата им през октомври. Вотът беше предшестван от липса на дебат. Изказаха се двама души - Георги Марков (ГЕРБ) и Павел Шопов от \"Обединени патриоти\". И двамата акцентираха върху забраната за финансиране, като за тях това е стъпка към по-голяма независимост на магистрата. Марков дори похвали един от вносителите - председателя на правната комисия Данаил Кирилов, и заяви, че е комплимент за него да го сравняват с унгарския премиер Виктор Орбан. Срещу тези текстове се обявиха близо 20 организации. След заръка от главния прокурор  Сотир Цацаров  и премиера  Бойко Борисов  Кирилов обяви, че между първо и второ четене ще бъде внесена корекция и от забраната за финансиране ще бъдат изключени държави от Европейския съюз и от Европейското икономическо пространство. След прочитане на доклада на комисията в парламента днес Кирилов повтори това намерение. Ако законът бъде променен така, това означава, че на практика организациите няма да могат да получават средства от САЩ. От фонданция \"Америка за България\" разпространиха позиция, в която се казва,  че с промените в съдебния закон България отстъпва от евроатлантическите ценности", "date": "2017.07.19", "title": "Депутатите гласуваха на първо четене ограничаване на финансирането за магистратските организации (обновена)"}
{"url": "http://www.dnevnik.bg/sviat/2017/07/19/3009237_urugvai_zapochva_svobodna_prodajba_na_marihuana_v/", "text": "Уругвай ще стане днес първата държава в света, където марихуана ще се продава в аптеките за развлекателни цели, под контрола на държавата, предадоха \"Франс прес\" и местни издания. Към този момент само 16 аптеки в цялата страна с население от 3.4 милиона души ще продават този лек наркотик. Уругвайските власти не успяха да се споразумеят по въпроса с големите фармацевтични вериги. Канабисът ще бъде продаван на цена от 1.30 долара за грам. Всеки човек, живеещ законно в страната и вписан предварително в списъка на потребителите, ще има право да си купува максимум 10 грама седмично. Ограничението цели да предотврати туризма с цел употреба на канабис.  Продажбата на марихуана в аптеките ще бъде разрешена съгласно закон от 2013 г., приет при президента Хосе Мухика. Той легализира  сдобиването с канабис  по три начина. Първите два - отглеждането на \"трева\" у дома или в кооперативи за лична употреба - вече се прилагат. Прилагането на третия предвиден способ - продажбата в аптеките - обаче бе отложено заради нежеланието на аптеките. По последни данни близо 5000 души са се вписали от 2 май в списъка на потребителите на марихуана. ", "date": "2017.07.19", "title": "Уругвай започва свободна продажба на марихуана в аптеките"}
{"url": "http://www.dnevnik.bg/sviat/2017/07/19/3009241_arabite_otpraviha_novi_iskaniia_kum_katar_i_zagatnaha/", "text": "Четирите арабски страни, скъсали отношенията си с Катар, призовават емирството да приеме шест принципа за борба с екстремизма и тероризма и да договори план с конкретни мерки за изпълнението им, за да се стигне до бързо уреждане на кризата в Залива, предадоха \"Асошиейтед прес\" и БТА.  Саудитска Арабия,  Обединените арабски емирства , Египет и Бахрейн в началото на юни прекъснаха дипломатическите отношения с малката монархия в Персийския залив и й наложиха икономически санкции, след като я обвиниха, че финансира екстремистки групировки и се сближава с техния най-голям опонент Иран. Доха отрича тези обвинения. Четирите държави първоначално  поставиха 13 искания  за уреждане на кризата в Залива, които Катар отхвърли. Държавите за пръв път открито допуснаха и че може да постигнат компромис с Катар дори без всички отправени искания да се изпълняват. Посланикът на Саудитска Арабия в ООН Абдала ал Муалими заяви пред журналисти вчера, че четирите страни сега се ангажират с шестте принципа, договорени от външните им министри на среща в Кайро на 5 юли, и призовават Катар също да ги подкрепи. Според него ще е необходимо \"наблюдение\", за да се гарантира, че принципите се прилагат, тъй като \"не може да има компромиси\", когато става дума за принципи, предаде \"Вашингтон пост\". Ал Муалими добави, че е безкрайно важно да се спрат действия, които насърчават екстремизма, но стъпки като закриването на телевизия  \"Ал Джазира\"  може да не са задължителни. \"Ако единственият начин да постигнем това е да се закрие \"Ал Джазира\" - добре... Ако можем да постигнем и без да се закрие \"Ал Джазира\", това също е добре. Важните неща са целта и принципът.\"", "date": "2017.07.19", "title": "Арабите отправиха нови искания към Катар и загатнаха, че са готови на отстъпки"}
{"url": "http://www.dnevnik.bg/video/2017/07/19/3009247_video_kak_se_neutralizirat_teroristi_na_korab/", "text": "Демонстрация как се неутрализира терористична група, завзела кораб, бе направена в рамките на националното военноморско учение с международно участие \"Бриз 2017\" във Варна. Днес е финалът на учението. Президентът Румен Радев и военният министър Красимир Каракачанов наблюдаваха ученията днес от борда на фрегатата \"Дръзки\". Освен противодействие на терористи военните демонстрираха и охрана на морската граница и потушаване на пожар, възникнал на борда на кораб.", "date": "2017.07.19", "title": "Видео: Как се неутрализират терористи на кораб"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/07/19/3009266_vremenno_se_promenia_dvijenieto_po_trakiia_v_posoka/", "text": "Днес и в четвъртък – 20 юли, от 11 до 14 ч. движението в посока Бургас в участъка от пътен възел \"Карнобат\" до пътен възел \"Българово\" на магистрала \"Тракия\" ще се пренасочва по обходен маршрут. Това съобщиха от Агенция \"Пътна инфраструктура\" с обяснението, че причината за това са спешен авариен ремонт на пътното платно от км 347-и до км 350-и на автомагистралата. Трафикът в посока Бургас ще бъде пренасочен по Югозападния обходен път на Карнобат, продължавайки по път I-6 Карнобат – Айтос – Съдиево – Българово. Движението ще се включва отново на автомагистрала \"Тракия\" при км 351-и през пътен възел \"Българово\". В посока София пътуването в участъка ще се осъществява без ограничения.", "date": "2017.07.19", "title": "Временно се променя движението по \"Тракия\" в посока Бургас"}
{"url": "http://www.dnevnik.bg/biznes/2017/07/19/3009263_chujdite_investicii_namaliavat_chetirikratno_po/", "text": "Преките чуждестранни инвестиции в България за първите пет месеца от годината са с 406 млн. евро под вложенията от същия период на 2016 г. Това показват предварителните данни на Българската народна банка (БНБ), цитирани от  \"Капитал Daily\".  Общата сума на чуждестранните вложения в края на май е едва 119.8 млн. евро или 4 пъти по-малко от близо 526 млн. евро година по-рано. Очаква се, както е обичайно, числото да се актуализира нагоре след като станат известни данните за реинвестирана печалба. Друго възможно обяснение за спада е политическата несигурност около изборите и отлагане на някои решения за инвестиции. Тази година има и два големи минуса общо за около 300 млн. евро. Първият е голям заем, изплатен към компания майка през март. Най-вероятно, като се съди към кои държави е плащането, става въпрос за \"Аурубис България\". Реално средствата са вложени в нови мощности, които произвеждат допълнителен продукт, най-вече за износ. Голям отлив на дялов капитал има и към Унгария, като най-голям инвеститор от тази страна е OTP, собственик на ДСК. Ако ги нямаше тези отчетени отливи, инвестициите биха били съпоставими на миналогодишните, пояснява публикацията. Общо за първите пет месеца от началото на годината най-голям вложител в българската икономика е Холандия. Страната е с по-либерален данъчен режим и често зад инвестициите от нея стоят български капитали или от други държави извън ЕС. За периода януари - май 2017 г. нетно оттам са дошли вложения за 147.3 млн. евро. Следва Швейцария с общо 101.3 млн. евро, от които 100.6 млн. евро са под формата на дългови инструменти.", "date": "2017.07.19", "title": "Чуждите инвестиции намаляват четирикратно по предварителни данни"}
{"url": "http://www.dnevnik.bg/sviat/2017/07/19/3009245_trump_i_putin_razgovariali_oshte_vednuj_v_kuloarite_na/", "text": "Президентите на САЩ и Русия Доналд Тръмп и Владимир Путин са провели втори разговор в кулоарите на форума на Г-20 в Хамбург, за който досега не беше съобщено, предадоха американските медии, като се позоваха на източници от Белия дом. Впоследствие президентската администрация потвърди, но отказа да нарече беседата им \"среща\".  Путин и Тръмп проведоха на 7 юли  първата  си среща, която продължи  повече от два часа . На нея бяха обсъдени въпроси от двустранните отношения, конфликтите в Сирия и Украйна, ситуацията около Северна Корея и  киберсигурността .  Късно във вторник представител на Белия дом каза, че двамата разговаряли по време на вечеря на лидерите в петък, след формалната си среща. Тогава кадри, разпространени от световните медии, показаха Путин в компанията на седящата до него първа дама на САЩ Мелания Тръмп. Според президентския служител Тръмп се присъединил към двамата за кратко в края на вечерята. \"Нямаше \"втора среща\" между президента Тръмп и президента Путин, само кратък разговор в края на вечерята. Внушенията, че Белият дом се е опитал да \"прикрие\" някаква втора среща, са фалшиви, злонамерени и абсурдни\", каза представителят, цитиран от \"Ройтерс\".  Самият Тръмп коментира публикациите в профила си в \"Туитър\". \"Фалшивите новини стават все по-непочтени! Правят така, че дори вечеря, уредена за 20 най-големи лидери в Германия, да изглежда като нещо непочтено!\", се казва в единия от двата му туита. Без преводач Първи за въпросната среща съобщи основателят и ръководител на международната консултантска компания \"Юрейша груп\" Иън Бремър в интервю за агенция \"Блумбърг\" вчера, предаде ТАСС. По думите на Бремър тази неофициална втора среща се състояла вечерта и продължила около час. Според Бремър Тръмп станал от мястото си по средата на вечерята и прекарал около час в \"частен и оживен\" разговор с Путин, \"в компанията само на собствения преводач на Путин\". По думите му отсъствието на американски преводач учудило другите лидери на масата като \"нарушение на протокола за национална сигурност\". Говорителят на Белия дом Шон Спайсър, цитиран от вашингтонското издание The Hill, потвърждава, че единственият преводач в компанията е бил този на руския президент. Той твърди и че срещата е продължила около час.  От Белия дом обясниха, че всяка двойка гости (лидерите и половинките им) имала право само на един преводач, а придружаващият Тръмп (който по време на вечерята беше настанен до съпругата на японския премиер Шиндзо Абе) говори японски, но не и руски. Затова и двамата разговаряли с помощта единствено на преводача на Путин. Американски представител, чието име не се споменава, казва, че някои от колегите на Тръмп били изненадани, когато видели, че президентът става от мястото си и води дълъг личен разговор с Путин без присъствието на никого от американска страна. \"Никой не знае за какво е бил разговорът, нито дали е засегнал международни или двустранни въпроси, или е бил просто с цел социализация.\" Бремър също смята, че лидерите били слисани. \"Ясно е, че най-добрата лична връзка на Тръмп по време на Г-20 беше с Путин. Съюзниците на САЩ бяха изненадани, озадачени, обезкуражени. Тръмп е в стаята с всички тези съюзници, а с кого си прекарва времето?\"", "date": "2017.07.19", "title": "Тръмп и Путин разговаряли още веднъж в кулоарите на срещата на Г-20"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/07/19/3009278_bivshiiat_oblasten_upravitel_na_haskovo_irena_uzunova/", "text": "Бившият областен управител на Хасково Ирена Узунова (ГЕРБ) ще бъде съдена за наводнението в село Бисер от 2012 г., при което загинаха осем души. Районна прокуратура - Пловдив, внесе в Хасковския районен съд обвинителния акт срещу Узунова, съобщиха от държавното обвинение. Според обвинението  в периода от 14 октомври 2011 г. до 6 февруари 2012 г. като областен управител на гр. Хасково тя не е изпълнила служебните си задължения по Закона за защита при бедствия - не е организирала и контролирала разработването на превантивни мерки и план за действие при бедствия. Освен това според обвинението тя не е изпълнила и служебните си задължения, произтичащи от Закона за водите, а именно че при спор за собствеността на язовира областният управител осъществява организацията и техническата му експлоатация до влизането в сила на съдебното решение, а поддръжката и ремонтно-възстановителните работи на съоръженията се осъществява от собственика или ползвателя им. \"Вследствие на неизпълнение на горепосочените ѝ нормативно регламентирани задължения е причинила наводнение по непредпазливост (скъсване на язовирна стена на язовир \"Иваново\") и с това е изложила на опасност живота на другиго, като е последвала смъртта на осем лица\", се казва в обвинителния акт. На 6 февруари 2012 г. сутринта се скъса стената на язовир \"Иваново\"  и огромна приливна вълна заля близкото село Бисер. Вълната повреди повечето жилища в селото, а осем души загинаха. Разследването продължи с години и бе прехвърляно между прокуратурите в Хасково и Пловдив в опити да бъде изяснена собствеността на язовира. Инцидентът повдигна въпросът за лошото състояние на много от язовирите в страната и липсата на планове за превенция и за действие при бедствия на местно ниво. В обвинителния акт е посочено, че преди и към момента на наводнението между община Харманли и Министерството на отбраната е имало \"отрицателен\" спор за собствеността на язовир \"Иваново\". Един от парцелите под язовира бил актуван като собственост на Министерството на отбраната, а другите два - на община Харманли. Водната част на язовир \"Иваново\" в основния си дял попадала в имота, собственост на Министерството на отбраната. Въпреки това язовирът не се водел в активите на ведомството. Поради неизяснения статут на \"Иваново\" на практика язовирът не се стопанисвал и поддържал от никого. Прокуратурата посочва, че в този случай съгласно Закона за водите областният управител на Хасково – Ирена Узунова, следвало да осигури поддръжката и нормалната техническа експлоатация на язовира, което не било сторено. До Узунова през ноември 2011 г. бил изпратен и сигнал от директора на Гражданска защита – Хасково, и от началника на областната противопожарна служба, че състоянието на съоръжение е потенциално опасно. \"Същата, въпреки че знаела, че язовирът е в предаварийно състояние, не взела необходимите мерки за осигуряване на технологичната му и конструктивна сигурност\", се казва в съобщението. Назначената петорна комплексна експертиза заключава, че техническото състояние на конструкцията на язовирната стена към момента на аварията било със сериозни недостатъци, за които в продължение на сравнително дълъг период са постъпвали документирани сигнали – пропадане в централната област на въздушния откос във вид на яма с ширина 2 метра и дълбочина 1 метър, видимо понижение на короната на стената в средната й част и по-малки локални пропадания на въздушния откос в близост до двата бряга. Разрушаването на стената е било предизвикано от трайно и масивно преливане през нейната корона. Основният изпускател на язовира е бил в трайно неизправно състояние. През последните години не е била провеждана техническа експлоатация на язовирната стена. Не е имало никакви систематични наблюдения на техническото състояние на стената и съоръженията към нея, както и концепцията за адекватни действия и мерки в ситуации с по–интензивни въздействия върху нея. Неподдържаният преливник и дебелата ледена покривка на язовира, довела до интензивен ледоход и последвало блокиране на преливника, са решаващи фактори, предизвикали рязкото повишаване на водното ниво във водохранилището, преливането над короната на стената и нейното последващо разрушаване. Делото за наводнението в с. Бисер е в 30 тома – общо 6 хиляди листа, като в три от томовете е приложена комплексната оценъчна експертиза, по която вещите лица са изследвали над 10 000 страници документи. Разпитани са над 600 свидетели, приложени са документи и заключенията на осем съдебно-медицински експертизи, съдебно-техническа експертиза, петорна комплексна експертиза, компютърно-техническа експертиза. По делото са призовани 73 свидетели. Обвинителният акт е внесен в съда от трима наблюдаващи прокурори – районният прокурор на Пловдив Гергана Мутафова, заместникът ѝ Румяна Зайкова–Калеева и Мария Лулкина.", "date": "2017.07.19", "title": "Бившият областен управител на Хасково Ирена Узунова ще бъде съдена за наводнението в Бисер"}
{"url": "http://www.dnevnik.bg/biznes/2017/07/19/3009270_vseki_shesti_kradec_na_tok_ne_se_striaska_kato_go/", "text": "Всеки шести от уличените в кражба на електроенергия не се стряска от санкциите и продължава да го прави. Това сочат резултатите от проверките през първото шестмесечие на годината, извършени от доставчика за Западна България \"ЧЕЗ Разпределение България\". Компанията извърши 43 084 проверки за нерегламентирано присъединяване към електроразпределителната мрежа между януари и юни, което с 35% повече в сравнение със същия период на 2016 г. В резултат на проверките са съставени 3 778 констативни протокола при 3322 година по-рано. Най-много нарушители са установени в в областите Враца и Ловеч, докато през миналата година първенец е била област Плевен.", "date": "2017.07.19", "title": "Всеки шести крадец на ток не се стряска като го хванат"}
{"url": "http://www.dnevnik.bg/sport/2017/07/19/3009275_us_open_shte_e_purviiat_tenis_turnir_s_nagraden_fond/", "text": "Откритото първенство на САЩ е първият турнир в историята на тениса, който достига награден фонд от 50 милиона долара. Организаторите обявиха днес сумите, които ще бъдат раздадени в тазгодишното издание на последната надпревара от Големия шлем. Участниците в 137-ото издание на US Open ще си разделят 50.4 милиона долара, а шампионите в индивидуалните състезания при мъжете и жените ще получат по 3.7 милиона долара. И двете суми са рекордни за тениса. Увеличението в награден фонд спрямо 2016 г. е 5.4 милиона, на премиите за шампионите - с 200 000 долара. Загубилите финалисти ще получат по 1.825 милиона, за участие в полуфиналите се полагат 920 000, а за четвъртфинал - 470 000. За достигане до четвъртия кръг ще бъдат раздадени 253 000 долара, до третия кръг - 144 000, до втория кръг - 86 000, а за място в основната схема - 50 000. Увеличението на премиите за всички кръгове в сравнение с миналата година е 7.5%. Шампионите на двойки - мъже, жени и смесени, ще получат 675 000 долара, финалистите - 340 000, а за участие в първия кръг се дават 16 500. Общият награден фонд в турнирите на двойки е увеличен с 8.6%. Най-голям ръст има в наградния фонд за участниците в квалификациите. Той ще е 2.9 млн. долара, което е с цели 49.2% повече от миналата година. \"Преди пет години ние обещахме на играчите, че общият награден фонд ще достигне 50 млн. долара и изпълнихме това обещание\", заяви президентът на американската федерация по тенис (USTA) Катрина Адамс. За сравнение - в тазгодишния \"Уимбълдън\" бяха раздадени общо 41 млн. долара, а на Australian Open и \"Ролан Гарос\" - по около 37 млн. долара. Oсвен рекорден награден фонд тазгодишният US Open ще предложи на играчите и повече удобства. \"Ще бъдат подобрени условията за хранене, в това число по-щедра храна, както и тренировъчните съоръжения. Освен това ще има повече тихи места за отдих\", обясниха организаторите.", "date": "2017.07.19", "title": "US Open ще е първият тенис турнир с награден фонд над 50 млн. долара"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/07/19/3009289_stroitelstvoto_v_gradinki_i_na_nebosturgachi_v_sofiia/", "text": "В София ще има само три зони за строителство на небостъргачи над 125 м., глобите за увреждане на културно-историческо наследство се вдигат до 200 хил. лв., а строителството в \"зелените системи\" ще бъде забранено. Това предвиждат промени в Закона за устройство и застрояване на София, които ГЕРБ ще внесе следващата седмица. \"Законопроектът ще предвижда 3 зони, където да могат да бъдат правени високи сгради над 125 метра\", каза депутатът от ГЕРБ Александър Ненков.  Идеите за промени бяха представени и от главния архитект на София Здравко Здравков . Едната зона ще бъде около  , където има сериозен инвеститорски интерес и вече има реализирани такива проекти, втората зона ще бъде в район  . Третата зона ще бъде в района  , където според главния архитект високите сгради няма по никакъв начин да затруднят живеещите около тях и няма да нарушат гледката, каза Ненков. \"Изискването в закона ще бъде категорично, че всяка сграда над 75 метра, която има разгъната застроена площ над 20 хил. кв.м, трябва да има т.нар. транспортна симулация, която показва, че когато сградата бъде построена, няма да наруши трафика в квартала\", обясни Ненков. Местата в София, където могат да бъдат строени сгради между 75 и 125 метра, също трябва да бъдат обозначени. Със законопроекта се прави точна дефиниция какво е \"зелена система\" и обхватът на определението се увеличава. Там, където един имот, междублоково пространство или място с детска площадка попадат в обхвата, няма как да има промяна на предназначението за строителство. Собствениците на тези имоти ще бъдат отчуждавани по предвидените в закона срокове, обясни Александър Ненков. Мария Илиева (ГЕРБ) добави, че след утвърждаването на подробен устройствен план промени в жилищните комплекси няма да могат да се извършват в рамките на 5 години. Александър Иванов (ГЕРБ) каза, че за да се запази културно-историческият облик на столицата, е заложена регулация по две направления. \"Предлагаме Столичният общински съвет да се задължи в рамките до 6 месеца от приемането на закона да приеме наредба за условията и нормативи за облика на градското пространство, сградите и архитектурните ансамбли на столицата\", каза Иванов. Втората регулация предвижда увеличаване на глобите за физически лица, собственици или юридически лица, които със своите действия или бездействия увреждат или са увредили културно-историческото наследство на София. \"Заложили сме увеличение на глобите за физически лица, които сега са от 1000 до 10 хил. лева да бъдат от 10 до 50 хил. лв. За юридически лица санкциите, които в момента са от 10 до 100 хил. лева, ги предлагаме в параметри от 50 до 200 хил. лева\", допълни Иванов. Промяната на закона по всяка вероятност ще доведе до нуждата на нов устройствен план на София, тъй като сегашният план и \"дупки в закона\" разрешават строителство в градинки, какъвто е случаят с  проекта за небостъргач в \"Стрелбище \" и вдигането на високи сгради на два парцела и ъгъл на две улици, какъвто е случаят с  проекта за небостъргач в \"Хладилника\".  Според депутатите от ГЕРБ Столичната община вече е дала задание за разработване на нов градоустройствен план на столицата.", "date": "2017.07.19", "title": "Строителството в градинки и на небостъргачи в София ще се регулира със закон"}
{"url": "http://www.dnevnik.bg/politika/2017/07/19/3009268_gerb_bsp_patriotite_i_volia_shte_iskat_ot_ek_zapazvane/", "text": "Ръководствата на парламентарните група на ГЕРБ, \"БСП за България\", \"Обединените патриоти\" и \"Воля\" са се обединили около идеята да проведат разговори с Европейската комисия (ЕК) за запазване на възможни ограничения за продажба на земеделска земя. Това съобщи днес лидерът на БСП Корнелия Нинова след разговори с другите парламентарните групи, които тя инициира с цел \"обединение около националния интерес за запазване на българската земеделска земя\". Поводът на срещите бе инициирани от земеделското министерство законови поправки, с които отпада въведеното през 2014 г. правило за уседналост от пет години при покупката на земеделска земя в България. Заради това ограничение, което нарушава основни свободи в Европейския съюз (ЕС) като движение на хора, стоки, услуги и капитали, м.г. бе стартирана наказателна процедура срещу страната ни. Според земеделското министерство, ако забраната не отпадне, България ще бъде глобена с минимум 830 хил. евро еднократно. Лидерът на БСП съобщи, че четирите политически сили са се обединили поправките да не бъдат гласувани преди лятната ваканция. Единствено парламентарната група на ДПС имала различна принципна позиция. От думите на Нинова се разбра, че на извънредно заседание на земеделската комисия обаче щели да се търсят възможности за запазване на ограниченията, каквито имало в Унгария, Полша, Словакия, Словения и Литва. Евродепутатите от тези партии щели да инициират разговори с Брюксел. \"На срещата с президента, която ще имам, ще поставя въпроса за институционално обединение по темата - парламентът, президентската институция и Министерският съвет да имаме единна позиция в защита на националния ни интерес\", заяви още Нинова. Попитана за коментар на  думите на главния прокурор Сотир Цацаров, че \"ЦУМ-гейт\" е сценарий , Нинова обяви: \"Не знам защо е сценарий. Не участвам в такова нещо. Питайте Цацаров. Не знам какво има предвид.\" Лидерът на БСП повтори, че решението за отстраняване на Георги Гергов от партийното ръководство е политическо, вече взето и не подлежи на промяна.", "date": "2017.07.19", "title": "ГЕРБ, БСП, патриотите и \"Воля\" ще искат от ЕК запазване на ограниченията за продажба на земя на чужденци"}
{"url": "http://www.dnevnik.bg/sviat/2017/07/19/3009272_trump_predloji_za_poslanik_v_rusiia_zastupnik_na/", "text": "Президентът на САЩ Доналд Тръмп назначи Джон Хънтсман, който оглавяваше посолството на САЩ в  Китай  и беше губернатор на щата Юта, за посланик в Русия, на фона на силно напрежение с Москва, съобщиха \"Ройтерс\" и руски издания. Петдесет и седемгодишният Хънтсман е известен с възгледите си на \"ястреб\" по отношение на Русия.  През март  първите съобщения , че Хънтсман ще бъде предложен за посланик в Москва, бяха посрещнати с разнопосочни коментари в руската столица, отбелязва \"Ройтерс\". Един политик заяви, че той \"не е гълъб\", а Кремъл посочи, че Москва би приветствала всеки посланик, който е \"убеден привърженик\" на идеята за установяване на диалог с Русия. Номинацията му трябва да бъде утвърдена от Сената. Сенатор Алексей Пушков тогава обяви, че Тръмп се обкръжава с хора, които не желаят отношенията с Русия да се подобрят и двете държави да работят заедно срещу \"Ислямска държава\", като \"затрудняват търсенето на допирни точки\". Договорката новите посланици и от двете страни да се назначат по-бързо е била достигната по време на срещата между президентите на САЩ и Русия на срещата в Хамбург, пише РБК. Според изданието посланикът на Вашингтон Джон Тефт ще напусне поста си през есента. \"Интерфакс\" цитира \"информирани източници\", според които представителят на Москва в американската столица Сергей Кисляк ще се прибере в Русия още този месец. Опитен дипломат, политик и бизнесмен През 1992 г., на 32-годишна възраст, той оглавява дипломатическата мисия на САЩ в Сингапур, ставайки най-младия американски посланик през последните сто години, посочва ТАСС. Работил е в правителствата на петима американски президенти, а през 2012 г. беше кандидат за президентската номинация на републиканците, но  се оттегли  в полза на далечния си роднина Мит Ромни.  \"Губернаторът Джон Хънтсман имаше забележителна кариера като политик, дипломат и бизнесмен\", заяви Белият дом в комюнике, подчертавайки, че той в момента изпълнява функциите на президент на Атлантическия съвет на САЩ и на Фондацията \"Хънтсман\" за борба с рака.  Част от кариерата му е преминала в частния сектор. Той е бил член на управителните съвети на големи компании като \"Хилтън\", \"Шеврон\", \"Форд Мотор\" и \"Катърпилър\". Той е женен и баща на седем деца според елементи от биографията му, предоставена от Белия дом. Семейни връзки с Русия Според руското издание  Gazeta.ru  компанията Huntsman Corporation, основана от бащата на Хънтсман - Джон Хънтсман-старши, в момента управява шест предприятия на територията на Русия, включително заводи за производство на пигменти и полиуретан. На сайта на корпорацията Джон Хънстман-старши е представен като основател, а братът на бъдещия посланик, Питър Хънтсман, е главен изпълнителен директор. Бившият губернатор не фигурира в ръководството.", "date": "2017.07.19", "title": "Тръмп предложи за посланик в Русия застъпник на твърдата политика към Кремъл"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/07/19/3009281_miroslav_borshosh_poluchi_dve_obvineniia_zastava_zad/", "text": "Доскорошният шеф на НДК Мирослав Боршош бе привлечен към наказателна отговорност за нецелево разходване на част от отпуснатите от кабинета 17 млн. лв. заради предстоящото председателство на България на Европейския съюз. \"Бях привлечен като обвиняем за нецелесъобразно изразходване на средства\", каза на излизане от следствието Боршош. Допълни, че е поискал, но не са му били предоставени доказателства по разследването срещу него. Той заяви още, че не се отказва от нищо, което е свършил през тези две години. \"Заставам зад работата си, зад всичко, което сме постигнали, и всичко, което сме правили, не само е важно и значимо, но и по закон правено.\" Вчера главният прокурор Сотир Цацаров съобщи, че сигналът, от който е започнало разследването, е подаден от бивш служител на НДК. Той беше изслушан от  специалната комисия  в парламента, която проверява случая, след като Боршош беше отстранен от поста. Първоначално той беше освободен от принципала на НДК – министърът на европредседателството Лиляна Павлова. На следващия ден по лично разпореждане на премиера Бойко Борисов бе върнат начело на НДК, а управлението бе прехвърлено на министъра на културата Боил Банов. Боршош обаче подаде оставка заради започналите проверки на АДФИ, Сметната палата и прокуратурата. Няколко дни държавното обвинение отричаше или отказваше коментар на въпроса дали Боршош ще бъде привлечен към наказателна отговорност. Междувременно той публикува в профила си във \"Фейсбук\" снимка на призовката си. Във вторник говорителят на главния прокурор Румяна Арнаудова заяви, че се проверяват около 4 хил. договора за НДК и се очаква като свидетели да бъдат разпитани ресорният министър Лиляна Павлова, вицепремиерът Томислав Дончев и бившият министър на културата, сега депутат от ГЕРБ, Вежди Рашидов. По-късно пресцентърът на прокуратурата съобщи, че Боршош е обвинен в още едно престъпление - умишлена безстопанственост. Досъдебното производство е образувано на 8 юни тази година. В хода на разследването е било установено, че след получаването на средствата за ремонта на НДК в периода от 23 август 2016 г. до 31 януари 2017 г. в нарушение на Закона за публичните финанси Боршош е разпоредил част от парите – 1 718 243 лв., да бъдат използвани за разходи, които не са свързани с дейностите, за които са били отпуснати. \"От това са настъпили вредни последици за държавата в размер на 1 718 243 лв., което обоснова ангажиране на наказателната му отговорност за нецелево разходване на средства\", аргументира се прокуратурата. В съобщението не се спомена за какво бившият директор е изхарчил парите. Освен това разследващите са установили, че от 18 септември 2015г. до 27 септември 2016 г. Боршош умишлено не е положил достатъчно грижи за управлението на повереното му имущество и от това са последвали значителни вреди за НДК в размер на 28 399 лв. На 9 септември 2015 г. бившият директор на НДК е поискал от Министерския съвет автомобили за служебни цели, посочват още от държавното обвинение, без да споменават за какъв брой коли става дума. В същото време обаче НДК е разполагал с един \"Ситроен С4\" и с микробус \"Хюндай\". Въпреки това и преди да изчака решението на кабинета на 18 септември 2015 г., Боршош е сключил договор за лизинг за \"Лексус ЛС 600\" за една година. За него е заплатена сумата от 14 199 лв. На 16 октомври 2015 г. Министерският съвет е уважил искането на Боршош и на НДК е предоставен за временно ползване \"Пежо 607\". Изпълнителният директор не е прекратил договора за лизинг, а на следващата година - на 27 септември 2016 г., отново е сключил договор за лизинг за \"Лексус ЛС 600\", за което отново са заплатени 14 199 лв. На Боршош е наложена мярка за неотклонение - подписка. \"Повдигнатите днес обвинения са начални работни обвинения\", уточнява държавното обвинение.Разследването по случая продължава. \"Продължава и анализът на плащания с бюджетни средства не за целта, за която те са били отпуснати, както и анализът на договорите с външни изпълнители, които Боршош като изпълнителен директор е сключвал\", информира прокуратурата.", "date": "2017.07.19", "title": "Мирослав Боршош получи две обвинения, застава зад свършеното в НДК (обновена)"}
{"url": "http://www.dnevnik.bg/pr_sfera/2017/07/19/3009019_miele_immer_besser_beleji_eko-ustoichivost/", "text": "Miele тества своите уреди така, че да работят и дават най-добър резултат поне 20 години; Резервните части са налични 15 години след прекратяване на производството; компанията залага и на дългия експлоатационен живот на уредите за домашна употреба, като например една пералня е направена от до 85% рециклируеми материали. С отношението си към устойчив дизайн на продуктите, Miele се отличава ясно от другите производители, тъй като е в полза както на клиентите, така и на околната среда. Проучване, проведено от Института Öko, потвърждава: Използването на енергийно ефективен уред Miele за възможно най-дълго време е наистина добро еко-решение. Отговорният мениджърски екип на Miele, в лицето на наследниците на фамилната компания, следи зорко процеса на производство много преди уредите да напуснат завода. Фокусът е все повече насочен към насърчаване на доставчиците да поемат своята отговорност към хората и околната среда. Това се прави, като се изисква спазване на екологични и социални стандарти. Докладът за устойчивостта описва сложността на тези процеси и времето, което отнема това на компанията. Ключова роля при прилагането на стабилни принципи в Miele играят настоящите 19 400 служители, от които 10 800 са в Германия. Едни от най-важните предизвикателства пред компанията са нейната последователност, квалификацията на служителите, както и насърчаване за съвместяване на професионалния и личния живот. Miele разширява набора си от подходи за здравословна концепция от ергономично оптимизиране на работните места до предлагане на специални услуги с акцент върху храненето. Мотото \"семейство-приятели\" на работното място е на първо място в приоритетите на Miele: През разглеждания период от доклада компанията изгражда детска градина на работното място в Централата си в Гютерсло. Miele също така се стреми да заема водеща позиция в своята сфера по отношение на опазването на околната среда в производствените си обекти. Това се отнася за всичките дванадесет фабрики, от които осем са в Германия, а останалите четири са разположени по една в Австрия, Чехия, Румъния и Китай. Що се отнася до енергийната ефективност при производството на уреди Miele, емисиите от въглероден диоксид са намалели с повече от 50% от 2000 г. насам. Във фирмената политика също така е заложено до 2025 г. потреблението на енергия при производство да спадне с още 8%, съответно ще се ограничи и отделянето на емисии от въглероден диоксид. Глобално погледнато 93% от предварително поставените цели на Miele са постигнати през периода 2014-2016 г. В това число е и намаляването на разхода на енергия на единица тегло на уредите, както и пресертифициране на всички инсталации, съгласно ISO 9001, ISO 14001, ISO 50001, OHSAS 18001 и SA8000. Освен това, 15 основни дългосрочни цели са определени като част от стратегията за устойчивост до 2025 г. Потвърждение и допълнителен стимул за успеха на Miele в това отношение е Националната награда за устойчивост на Германия през 2014 г., която компанията получи. Докладът за устойчивост от 2017 г. е съставен съгласно насоките на Глобалната инициатива за отчитане и е насочен основно към експерти в НПО, асоциации, научноизследователски организации, политици, администрация и медии. Той е разработен под формата на електронен документ и е конструиран в раздели: \"Продукти\", \"Околна среда\", \"Хора\", \"Доставка\" и \"Стратегия\". Паралелно с това е стартиран новият уебсайт за устойчивост на Miele, чиято цел е да информира потребителите и дилърите. Допълнителна информация за доклада може да се открие на  немски  и  английски език  в PDF-формат. Miele е водещ световен производител на висок клас домакински уреди, в това число уреди за печене, готвене на пара, охлаждане и замразяване, кафе машини, съдомиялни, перални и сушилни машини, както и аспиратори и прахосмукачки. Тази гама се допълва от съдомиялни, перални и сушилни машини за професионална употреба, както и перални-дезинфектори и стерилизатори за приложение в болници и лаборатории (Miele Professional). Фамилната компания Miele, създадена през 1899 г., има 8 фабрики в Германия и по една в Австрия, Чехия, Румъния и Китай. Оборотът за 2015-2016 г. възлиза приблизително на 3,71 млрд. евро.. Miele е представена от собствени дъщерни дружества и от вносители в почти 100 страни. Компанията, която в момента е четвърто поколение", "date": "2017.07.19", "title": "Miele \"immer besser\" бележи еко-устойчивост"}
{"url": "http://www.dnevnik.bg/razvlechenie/2017/07/19/3009284_madona_spria_sus_sud_prodajbata_na_ljubovnata_si/", "text": "Американската певица Мадона успя да спре временно търг на свои лични вещи, писма и фотографии, сред които бельо, както и писмото, с което рапърът Тупак Шакур й обяснява защо я е напуснал. Нюйоркски съд уважи иска й, заведен по ускорената процедура срещу тръжната сесия на аукционната къща \"Гота хев ит\", предвидена за сряда. Според Мадона вещите са откраднати от нейната позната Дарлийн Лъц. Лъц и \"Гота хев ит\" обявиха, че ще я съдят и ще се преборят да изчистят името си и да пуснат вещите. Те включват бельо, четка за коса, фотографии и две особено лични писма. Първото е от покойния рапър, който излага причините си да развали връзката им. То е датирано от месец януари 1995 г. и е било написано от затвора, където Шакур по това време излежава присъда за сексуално насилие. Легендарният музикант бе застрелян една година по-късно. В него той обяснява, че да излиза с бяла жена би било заплаха за кариерата му. \"Мислех, че заради \"имиджа\" си ще предам хората, които ме бяха направили онова, което смятах, че съм. Не исках да те нараня\", пише Шакур. Стартовата цена на писмото беше определена на 100 000 долара. Втората чувствителна вещ е кореспонденция от началото на 90-те, в която Мадона нарича актрисата Шарън Стоун и колежката си Уитни Хюстън \"невероятно посредствени\". Ядосвайки се, че не може да повтори филмовите успехи на Стоун и певческите на Хюстън, Мадона пише: \"Не защото искам да бъда тези жени - по-скоро бих умряла, те са толкова ужасяващо бездарни, а защото са сочени за пример за възвишеност или нещо от този сорт с цел аз да бъда унижена.\" Хюстън, както и Шакур, също вече е покойна. Шарън Стоун написа във \"Фейсбук\", че все още \"обича и обожава\" Мадона и приятелството им няма да бъде развалено от заничането в миналото на личния им живот.", "date": "2017.07.19", "title": "Мадона спря със съд продажбата на любовната си кореспондеция с Тупак Шакур"}
{"url": "http://www.dnevnik.bg/sviat/2017/07/19/3009294_shefut_na_frenskiia_generalen_shtab_podade_ostavka/", "text": "Началникът на генералния щаб на френските въоръжени сили Пиер дьо Вилие подаде оставка заради съкращенията в разходите за отбрана, предлагани от президента Еманюел Макрон. В изявление 60-годишният Дьо Вилие каза, че е опитал да поддържа армията в изключително трудни финансови условия, но вече не би могъл да го прави, предадоха \"Ройтерс\" и телевизия \"Франс 24\".  \"В сегашните обстоятелства смятам, че вече не мога да гарантирам такава стабилност на въоръжените сили, каквато вярвам, че е необходима, за да се гарантира защитата на Франция и французите днес и в утрешния ден и да се поддържат целите на страната\", обяви той и добави, че Макрон е приел оставката му. Миналата седмица между Дьо Вилие и президента имаше напрежение, докато Франция се подготвяше да отбележи  националния си празник . Тогава началникът на отбраната протестира с остри думи срещу съкращенията в размер на 850 милиона евро, предвидени от Макрон за тази година, твърдят двама източници от парламента, цитирани от \"Ройтерс\". След пиперливия език в присъствието на държавния глава последният отговорил: \"Вече коментирах темата. Аз съм шефът ти.\" По-късно Макрон каза в интервю, че няма да толерира неподчинение в армията. \"Ако началникът на генералния щаб и президентът застават един срещу друг по даден въпрос, началникът на щаба напуска,\" каза той за \"Журнал дю диманш\", цитиран от Би Би Си. В друг случай обаче президентът е изтъквал, че има \"пълно доверие\" на Дьо Вилие.", "date": "2017.07.19", "title": "Шефът на френския генерален щаб подаде оставка след разногласия с Макрон"}
{"url": "http://www.dnevnik.bg/sport/2017/07/19/3009318_bulgariia_zae_36-o_miasto_v_sinhronnoto_pluvane_pri/", "text": "България завърши на 36-о място в синхронното плуване при дуетите на световното първенство по плувни спортове в Будапеща. Христина Дамянова и Даниела Бозаджиева не успяха да преодолеят квалификациите, след като изпълненията във волната програма бяха оценени със 72.0667 точки. За финала в четвъртък се класираха най-добрите 12. Дуетът на Русия Светлана Колесниченко и Александра Пацкевич завърши на първо място в квалификациите с 96.6333 точки, следван от Китай с 94.9333 точки и Украйна с 92.6000 точки. Казахстан затвори финала с оценка 84 200 точки. С това приключва участието на Дамянова и Бозаджиева в Будапеща. В петък те завършиха 32-и в техничната програма, в която златните медали бяха спечелени от Колесниченко и Пацкевич. Дамянова взе участие и в двете индивидуални състезания. Във вторник тя се класира 26-а във волната програма, а в петък даде 25-и резултат в техничната програма. Най-добрият български резултат от началото на световното в Будапеща беше постигнато от Венцислав Айдарски. Той постигна личен рекорд с 14-ото място в плуването на 10 километра в открити води.", "date": "2017.07.19", "title": "България зае 36-о място в синхронното плуване при дуетите на световното"}
{"url": "http://www.dnevnik.bg/analizi/2017/07/19/3009279_dulg_na_glavniia_prokuror_e_da_reformira_prokuraturata/", "text": "Здравка Калайджиева е съдия в Европейския съд по правата на човека в Страсбург от май 2008 – март 2015 г. Адвокат в Софийската адвокатска колегия в продължение на 28 години. Основател и член на управителния съвет на \"Български адвокати за правата на човека\". В края на миналата седмица главният прокурор Сотир Цацаров изненадващо предложи на ВСС да поиска извършване на структурен и функционален анализ на съдилищата и на модела за разследване у нас. Тази инициатива на главния прокурор е твърде смущаваща. Ясно е, че \"моделът на разследване\" е подчинен на прокуратурата и поради това няма пречки самата тя да извърши неговия структурен и функционален анализ. Според конституцията прокуратурата \"може да извършва разследване\", \"ръководи разследването и упражнява надзор за законосъобразното му провеждане\". Впрочем главният прокурор наскоро представи такъв критичен анализ за дейността на разследващите органи на МВР пред висшия състав на това ведомство. В какво качество обаче, по какви съображения и с каква цел главният прокурор предлага на ВСС да поиска и структурен и функционален анализ на съдилищата, които (надявам се) не са му подчинени? Нима съдилищата не са в състояние и не анализират своите функции, структура и ефективност? Изглежда, въпреки препоръките на Европейската комисия и решенията на Европейския съд по правата на човека, главният прокурор счита, че негов дълг е да реформира съдилищата, а не прокуратурата. След многобройни критични доклади за напредъка на България в обещаната реформа на съдебната система и в частност на прокуратурата, през 2015 г. българската държава (не без съгласието на главния прокурор) поиска от Службата за подкрепа на структурните реформи към ЕК техническа помощ да извърши функционален и структурен анализ на тази институция. Анализът беше публикуван през 2016 г. Част от изводите се основаваха на решения на Европейския съд по правата на човека (ЕСПЧ) за неефективното разследване и липсата на гаранции за отчетност на прокуратурата, с които тя благоволи да се запознае. Анализът съдържаше редица препоръки, които бяха отразени и в последния доклад на ЕК по Механизма за сътрудничество и проверка. Вместо дългоочакваното им обсъждане от Висшия съдебен съвет главният прокурор на републиката изненадващо предложи на съвета да разгледа въпроса за подобен \"независим анализ на структурния и функционалния модел на съдилищата и на действащия модел на разследване\". За фундаменталната разлика между съда и прокуратурата Макар конституцията да възлага на съдебната власт да \"защитава правата и законните интереси на гражданите, юридическите лица и държавата\", тя овластява единствено съдилищата да \"правораздават\", т.е. да постановяват окончателни и задължителни за всички решения по граждански, търговски и административни спорове и да се произнасят по внесените от прокуратурата обвинения за престъпления. Това означава, че съдилищата имат последната дума (ако, разбира се, някой им я даде). Макар и все по-често да чуваме заплахата, че някой ще бъде \"предаден на прокуратурата\", по конституция тя \"следи за спазване на законността, като привлича към отговорност лицата, които са извършили престъпления, и поддържа обвинението по наказателни дела от общ характер\". Това са накратко основните разлики във функциите на съдилищата и прокуратурата. През 2006 г. ЕСПЧ постанови решение по делото  , в което отговори на въпроса дали прокуратурата може да се счита за орган, натоварен да изпълнява функции на съдебен орган. Делото е по повод действията на прокуратурата по спиране на изпълнението на договор за приватизацията на хотел \"Горна баня\", довели до невъзможност на приватизатора да влезе във владение на имота и да го управлява в продължение на няколко години. Тъй като спорът очевидно засяга гражданскоправни интереси, но е изцяло в ръцете на прокуратурата, съдът в Страсбург припомня, че в този период засегнатото дружество е следвало да има достъп до съд, който да упражни пълноценен контрол върху действията, които го засягат, и да се ползва от процедурните гаранции за справедлив съдебен процес. Ето защо първото нещо, което съдът разглежда, е въпросът (който регламентира справедливия процес пред независим и безпристрастен съд) Отговорът на съда е, че В решението се отбелязва, че (за разлика от други системи) в България    ЕСПЧ стига до констатацията, че ЕСПЧ се позовава и на решението си по делото  където е намерил, че    На практика  , сочи съдът.    сочи ЕСПЧ и заключава, че при тези обстоятелства \" ...\", а техните решения е следвало да подлежат на всеобхватен контрол от съдебен орган. В началото на 2008 г. българският данъкоплатец плати повече от 360 000 евро в изпълнение на решението на ЕСПЧ за справедливо обезщетение на засегнатото дружество. Оттогава изминаха почти десет години. Макар визираните в решенията по делата  \" и по \"  конкретни правомощия на прокуратурата да са вече заличени, много от възможностите ѝ да ограничава права (в значително дългия период) до приключването на наказателното производство и да осъществява неподлежащо на съдебен контрол продължително \"привременно правосъдие\" останаха. През тези години Върховният административен съд и Конституционният съд продължиха да окачествяват прокуратурата като \"независим орган на съдебната власт\", каквото и да означава това в светлината на извършения от ЕСПЧ анализ на негодността на тази институция да играе ролята на \"орган, овластен да осъществява съдебни функции\". Нужно ли е в този контекст да се припомня, че \"външният одит\" на прокуратурата се наложи в отговор на системния и солидарен отказ на законодателя и главния прокурор да извършат реална реформа на правосъдието, с която да осигурят независимостта на съдилищата и отчетността на прокуратурата? Наскоро при опит да постави на обсъждане възможни мерки за реформа на прокуратурата, от която все още зависи достъпът на гражданите до независим съд, председателят на Върховния касационен съд беше посъветван \"да си гледа съда\". Ако разделението на властите е основано на принципа \"всяка жаба да си знае гьола\", дали пък не е време главният прокурор да бъде посъветван да си гледа прокуратурата? Или пък искането му за външен функционален анализ на съдилищата е основано на принципа \"тя наш’та се видя, сега да видим ваш’та и на комшийката\"? ---------------- Авторът декларира, че поради дългогодишна липса на адекватно образование по въпросите за разделението на властите, независимостта на съдилищата и правото на гражданите на справедлив съдебен процес в България част от този материал е съставена въз основа на познания, получени в \"чужди\" университети и/или с подкрепата на \"чужди държави и лица\".", "date": "2017.07.19", "title": "Дълг на главния прокурор е да реформира прокуратурата, а не съда"}
{"url": "http://www.dnevnik.bg/evropa/2017/07/19/3009331_blizo_40_ot_merkite_svurzani_s_chlenstvoto_na/", "text": "Към 30 юни страната не е изпълнила близо 40% от мерките, произтичащи от членството ѝ в ЕС, се разбира от доклада за мерките, който правителството прие днес. От общо 148 мерки със срок за изпълнение до края на юни не са въведени 58, което представлява 39.2% неизпълнение. От неизпълнените мерки 32 са законопроекти, като 16 от тях са свързани с отстраняване на допуснати нарушения на правото на ЕС. Други 21 са свързани със започнали процедури за нарушения по Договора за функционирането на Европейския съюз. Посочени са и 22 директиви на ЕС в областта на вътрешния пазар с изтекъл или изтичащ срок за транспониране в края на ноември 2017 г. От директивите, които страната е трябвало да въведе до 31 май, 14 не са транспонирани. Министерският съвет възложи на министрите съобразно своята компетентност да предприемат необходимите действия за изпълнението на неизпълнените мерки, се посочва в съобщение на правителствената информационна служба.", "date": "2017.07.19", "title": "Близо 40% от мерките, свързани с членството на България в ЕС, остават неизпълнени в края на юни"}
{"url": "http://www.dnevnik.bg/gradska_sreda/2017/07/19/3009013_blog_shte_subira_i_predstavia_idei_za_razvitieto_na/", "text": "От днес проектът по създаването на  план за развитието на София до 2050 г., или т.нар. Визия за София,   има блог, в който гражданите  ще могат да получават информация за процеса и да дават свои идеи. Създаването на дългосрочна концепция за развитието на градската среда бе задача, която Столичният общински съвет възложи на главния архитект на София Здравко Здравков през септември миналата година. Тогава бе създаден координационен екип, който да направи първоначалните проучвания за \"Визията за София\". Като част от процеса се проведоха редица срещи с граждани, анкета, а резултатите и анализите бяха достъпни в интернет и отворени за допълнения от граждани. е архитект Любо Георгиев, който вчера съобщи във \"Фейсбук\", че е бил избран за нов директор на общинското предприятие \"Софпроект\" - Общ устройстен план\". Конкурсът за поста бе обявен на 8 юни, а кандидати бяха и архитектите Беата Цонева и Ангел Янев. Проектантите от \"Софпроект\" са автори на общия устройствен план на София от 2009 г. и също ще участват в изработването на \"Визията за София\". Любо Георгиев е бивш директор на One Architecture week и беше част от външната комисия от експерти, които наблюдаваха конкурса, при който Здравко Здравков бе избран за главен архитект на София. От  концепцията, с която Георгиев е спечелил конкурса , се вижда, че той има желание да реформира \"Софпроект\" така, че общинското предприятие да започне да се занимава с анализи и събиране на данни, а не с проектиране и създаване на устройствени планове. Пред \"Дневник\" той каза, че иска \"Софпроект\" да стане организация, която \"да знае точно какво се случва в градската среда и да може да дава информиран съвет за развитието на града\". За да постигне тези цели, Георгиев е предложил да бъдат създадени системи за постоянен анализ на средата и за постоянен диалог с различни участници в етапите на планирането. Той предлага и в \"Софпроект\" да бъдат привлечени експерти, сред които такива по архитектура с фокус върху културното наследство, градското планиране, софтуерното разработване и поддръжка на системи за комуникация, транспортно планиране с профил велосипедно и пешеходно движение, екология. гражданите ще могат да се запознаят с основните теми на концепцията за развитието на столицата - \"Хора\", \"Идентичност и култура\", \"Транспорт и мобилност\", \"Околна среда\", \"Градска среда\", \"Икономика\", \"Управление\". Всяка от тях ще търси решение на конкретни проблеми и постигане на определени цели, свързани с културното наследство и градската идентичност, пешеходната свързаност и велосипедния транспорт, разширяването на публичните пространства, по-доброто използване на водните ресурси. Тези, които имат желание, могат да се регистрират с електронната си поща, за да получават актуална информация за проекта, както и да участват в етапите на планирането.", "date": "2017.07.19", "title": "Блог ще събира и представя идеи за развитието на София"}
{"url": "http://www.dnevnik.bg/zdrave/2017/07/19/3009344_oshte_edna_ot_naredbite_na_moskov_beshe_othvurlena/", "text": "Наредбата за критериите и реда за избор на лечебни заведения за болнична помощ е отменена окончателно от петчленен състав на Върховния административен съд с решение от 17 юли. Това е поредният нормативен акт на бившия здравен министър Петър Москов, който не издържа пред съда заради неизрядност при въвеждането му - в случая заради липса на \"изчерпателни и обосновани мотиви\" към него, както и защото не са разгледани и взети предвид постъпилите по него \"множество становища, предложения и възражения\". Наредбата беше част от общия план за Национална здравна карта и поделяне на публичните средства за здраве на основен и допълнителен пакет. Идеята беше всяка година да се преценяват потреностите на населението за здравни грижи и Националната здрвноосигурителна каса да може да избира с кои болници да сключва договори, вместо да е длъжна да сключва с всички, които поискат. С този документ се въвеждаха критериите , на които лечебните заведения трябваше да отговарят, за да могат да се състезават за ограничените места сред партньорите на касата, както и в случаите, в които се надвишава определеният брой болнични легла за даден регион. Административният съд отмени вече окончателно също и  регистрацията с пръстови отпечатъци в болниците , а миналата година Конституционният съд отмени  текста за основния и допълнителния пакет на услугите в здравеопазването , които също бяха в основата на плана за реформа на Москов.", "date": "2017.07.19", "title": "Още една от наредбите на Москов беше отхвърлена окончателно от съда заради административен пропуск"}
{"url": "http://www.dnevnik.bg/biznes/2017/07/19/3009350_fondut_za_energiina_sigurnost_otchete_355_mln_lv/", "text": "Над 355 млн. лв. са събраните средства през 2016 г. във фонд \"Сигурност на електроенергийната система\", показва отчетът на фонда, приет днес от Министерския съвет. За тази година  в бюджета му са планирани  436.9 млн. лв. или с 23% повече.  Фондът беше създаден през юли 2015 г. с цел покриване на разходите на обществения доставчик, произтичащи от задълженията му за изкупуване на електроенергия по преференциални цени. По закон в него се събират по 5% от месечните приходи от продажби на електроенергия на производителите и вносителите в страната, приходи от оператора на електропреносната мрежа от достъп и пренос на електрическа енергия, проходи от операторите на газопреносната мрежа от достъп и пренос на природен газ, приходи от оператори на съоръжения за съхраняване на природен газ от достъп и съхранение, както и приходи от търгове за продажба на квоти емисии парникови газове. От 5% вноски през миналата година са събрани 215.164 млн. лв., а от продажба на квоти – 140.741 млн. лв. Разходите за издръжката на фонда през 2016 г. са в размер на 131.9 хил. лв. Средствата за покриване на разходите на Обществения доставчик са в размер на 290.713 млн. лв., е записано още в отчета. Документът е приет от Управителния съвет на фонда през март тази година и е одитиран от Сметната палата.", "date": "2017.07.19", "title": "Фондът за енергийна сигурност отчете 355 млн. лв. приходи за 2016 г."}
{"url": "http://www.dnevnik.bg/sport/2017/07/19/3009343_kupata_na_afrika_moje_da_bude_premestena_prez_liatoto/", "text": "Купата на африканските нации да бъде преместена през лятото, а броят на участниците да бъде увеличен от 16 на 24. Това са двете най-големи промени, които бяха обсъдени по време на двудневната среща на Африканската футболна конфедерация (КАФ) в Мароко. Континенталният турнир на Африка по традиция се провежда на всеки две години - през януари и февруари, когато първенствата са в разгара си. Това от много години предизвиква големи спорове между националните отбори и клубовете, които трябва да се лишат за близо месец от своите играчи. \"Това беше първото нещо, за което трябва да говорим. Няма как да се измъкнем от него. Вече имаме доста предложения\", обърна се президентът на КАФ Ахмад Ахмад пред близо 200-те участници в срещата в Рабат. В тазгодишния турнир, който се проведе в Габон, беше отчетен рекорден брой отказани повиквателни. Най-много откази получи Камерун - от седем свои играчи, въпреки че това не попречи на отбора да стане шампион на Африка за пети път. Друга от практиките в последните години е симулирането на контузии, за да могат състезателите да не заминат за Африка. Много често те пропускат по един-два мача на клубните си отбори, след което се \"възстановяват\" по-рано от очакваното. В същото време огромен брой европейски клубове губят основни играчи в ключов момент от сезона. Освен това участвалите пълноценно в Купата на Африка често се връщат твърде изтощени и в понижена форма. Тази година в турнира участваха 16 отбора и общо 368 футболисти. Близо две трети от тях - 232-ма, играеха в европейски клубове (от 28 държави). Четирима бяха свободни агенти, а останалите 132-ма бяха основно от Африка с изключение на шепа играчи от клубове в Близкия изток, Китай, САЩ и Канада. Висшата лига на Англия изпрати 22 играчи в турнира. Някои отбори като водещите битка за оцеляване \"Лестър\", \"Съндърланд\" и \"Кристъл палас\" трябваше да се лишат от по двама-трима титулярни футболисти. Африканската футболна конфедерация беше твърдо против преместването на турнира през юни и юли, докато начело на организацията беше Иса Хаяту. Основният аргумент беше времето през лятото в по-голямата част от континента. Хаяту отказваше всички предложения за промяна с твърдението, че през лятото е твърде горещо в Северна Африка, твърде влажно в Западна и Централна Африка и твърде студено в Южна Африка. Според мнозина обаче бившият президент на КАФ по-скоро не е искал да се поддаде на натиска от Европа, отколкото да е бил притеснен от климатичните условия, защото африканските национални и клубни отбори редовно играят през юни. Новият президент на КАФ иска също да бъдат преразгледани критериите за домакинство на Купата на Африка, като бъде редуциран броят на потенциалните кандидати. Той приветства и идеята за съвместно домакинство, което може да доведе до увеличаване на участниците от 16 на 24. Друга от промените, която ще бъде обсъдена, ако се стигне до преместване на турнира през юни или юли, е той да се провежда веднъж на всеки четири години като световните и европейските първенства. Това обаче изглежда малко вероятно засега. На срещата в Мароко освен президентите и генералните секретари на африканските федерации и треньорите на националните отбори да изразят своите виждания бяха поканени редица бивши звезди. Сред тях бяха Джей Джей Окоча, Самуел Ето'о, Джереми Нджитап, Хосам Хасан и др.  \"Мисля, че това може да бъде съдбоносен ден за африканския футбол. Всички замесени страни, които обичат тази красива игра, трябва да работят за развитието на футбола в Африка и да го върнат там, където принадлежи - на върха на световния футбол\", каза президентът на ФИФА Аджани Инфантино.", "date": "2017.07.19", "title": "Купата на Африка може да бъде преместена през лятото"}
{"url": "http://www.dnevnik.bg/sviat/2017/07/19/3009319_brekzit_i_izborite_postaviha_bjudjetnite_sukrashteniia/", "text": "Предсрочните избори трябваше да задължат консерваторите да следват дневния ред на Тереза Мей за най-малко пет години. Вместо това те силно разтърсиха управляващата партия, а министрите поставят под въпрос стремежа ѝ към икономии, който продължава седем години. Седмица на анонимни сведения от екипа на топ министрите на Мей срещу канцлера  Филип Хамънд  показва нивото на паника в партията, след като загуби мнозинството си на изборите миналия месец, твърдят двама източници от Консервативната партия. Икономиите, продавани на избирателите като нуждата Великобритания да \"живее със собствени средства\", са централна тема за консервативните правителства на власт през последните години, откакто Дейвид Камерън пое поста през 2010 г. В отчаяния опит да си върнат загубените избиратели след зле обмислена предизборна кампания обаче някои министри искат Хамънд да отпусне юздите на бюджета и да повиши заплатите на болничния персонал, пожарникарите и полицаите. Предложението рискува да задълбочи разделенията в партията, докато Великобритания започва трудната задача на  преговорите за Брекзит . Хамънд, който се завърна на предна линия в политиката, след като месеци наред беше пренебрегван от Мей, все още държи да намали бюджетния дефицит. Така вбесява колеги, които се опасяват, че обещанията за щедри разходи на опозиционната Лейбъристка партия печелят гласоподавателите. \"В държавния сектор има милиони служители и гласовете им ни трябват\", каза високопоставен източник от Консервативната партия. \"На всички им писна от икономии.\" \"Вече мислят за следващите избори\" Някога наричана от Мей \"гадната партия\" заради \"дребните вражди и личните нападки\", Консервативната партия рискува да изглежда откъсната от действителността, добави източникът, и това е в сила особено след три ислямистки атаки и опустошителен пожар в жилищен блок, които изтощиха британските полицаи и пожарникари. \"Всички мислят за следващите избори. Затова таванът на плащанията (който ограничава ръста на заплатите в държавния сектор) влезе в дневния ред, а и те (лейбъристите) говорят повече с електората си\", каза още източникът. Мей, чиято репутация се срина сред изборите през юни, едва не загуби контрол над министрите си. Хамънд се завърна след изолацията си от предизборната кампания и след като позициите му бяха отслабени от \"отровната\" (както я нарича високопоставен консерватор) връзка с предишните ключови съветници на Мей. Натискът, който той оказва за Брекзит, който поставя на първо място бизнеса и работните места, а не ограничаването на миграцията, не се прие добре от евроскептиците в партията, казаха източниците и бивш консервативен депутат. Във вторник  60-годишната Мей  призова екипа си да показва \"силата и единството\", нужни на Великобритания, и да пази обсъжданията на кабинета в тайна, след като няколко министри, които не споделиха имената си, съобщиха, че Хамънд говорил пред министрите за твърде високите заплати в публичния сектор. Целта беше да се подкопаят позициите на Хамънд заради безкомпромисната му позиция за заплатите в публичния сектор, обяснява един от източниците. Хамънд не отрече, че е направил този коментар, и обяви пред Би Би Си, че служителите от публичния сектор получават около 10% повече от тези в частния сектор, когато се вземат предвид \"щедрите\" осигурителни вноски от работодателите им. Последствията от Брекзит Ръстът на заплатите на над 5 милиона държавни служители се определя от независими агенции, които разглеждат доказателства, представяни от правителството, работодателите и синдикатите. Таванът на заплатите, въведен през 2013 г., обаче ограничава ръста до 1 процент. Ако той се премахне, всеки процент увеличение ще добави милиард лири към перото на кабинета за заплати, което възлиза на около 106 милиарда (около 119 млрд. евро) според изчисления на \"Ройтерс\". Това ще затрудни Хамънд още повече в усилията му да балансира бюджета до средата на идното десетилетие. На фона на сигналите, че британската икономика не е в най-добрия си период, перспективата за публичните финанси надвисва над британските власти. Домакинствата се опитват да се справят с нарастващите цени след резкия спад на паунда заради Брекзит миналата година. Очаква се това да ограничи данъчните постъпления в идните месеци. След като полицията, учителите и медицинските сестри призоваха таванът да бъде премахнат, правителството каза, че ще отговори на препоръките. Източник, близък до Мей, обаче каза, че трябва да има повишаване на заплатите, ако Великобритания иска да продължи да наема служители след Брекзит, когато в страната ще има по-малко трудови мигранти от Европейския съюз. \"Ще има промяна в тавана за заплащането, защото Брекзит ще създаде проблеми с наемането на служители.\"", "date": "2017.07.19", "title": "Брекзит и изборите поставиха бюджетните съкращения на Мей под въпрос"}
{"url": "http://www.dnevnik.bg/evropa/zemedelie/2017/07/19/3009395_fond_zemedelie_e_izplatil_nad_27_mlrd_lv_subsidii_za/", "text": "Държавен фонд \"Земеделие\" е изплатил над 2.7 млрд. лв. субсидии по различни схеми за подпомагане през миналата година, става ясно от отчета на институцията, който бе одобрен на заседанието на правителството в сряда. Средствата се разпределят по схемите за директни плащания, Програмата за развитие на селските райони, програма \"Рибарство\", пазарни схеми за подпомагане и други. По-голямата част от плащанията са по линия на Общата селскостопанска политика на ЕС, като към тях има и дял от национално съфинансиране. Най-големият дял от субсидиите заемат директните плащания за площ, които през миналата година са били над 2.1 млрд. лв. Основната част от тях - 1.87 млрд. лв., идват по линия на т.нар. Първи стълб от Общата селскостопанска политика. Българският бюджет е отделил още 276.6 млн. лв. като национални доплащания към директните субсидии, се вижда от данните в бюджета. Другото голямо перо, по което са реализирани плащания, са двете европейски програми - за развитие на селските райони и за сектор \"Рибарство\". По първата програма са изплатени 365.7 млн. лв., като подписаните договори през годината са били 2293. Плащанията по програма \"Рибарство\" пък са били за предходния програмен период - 2007-2013 г., и са на обща стойност 13.79 млн. лв. От публикувания отчет се вижда, че други 93.6 млн. лв. са отишли като подпомагане по линия на мерките от селскостопанските пазарни механизми, а още 109.02 млн. лв. - по други краткосрочни схеми за финансиране. Фондът е изплатил още над 3 млн. лв. по предприсъединителната програма САПАРД по общо 8 договора. Тези средства са за сметка на държавния бюджет и са поради изгубени съдебни дела и постигнати споразумения за плащания, става ясно от отчета.", "date": "2017.07.19", "title": "Фонд \"Земеделие\" е изплатил над 2.7 млрд. лв. субсидии за 2016 г."}
{"url": "http://www.dnevnik.bg/video/2017/07/19/3009265_mogat_li_da_sa_biznes_ekstremno_emocionalnite_sportove/", "text": "Това казва Борислав Пауновски-Бочи на въпрос какви са бъдещите му планове. Той е на 24 години и заедно с баща му Веселин са двигателите на рафтинг и каяк клуб \"Reflip\". Двамата са героите във втори епизод на \"Дай мигач 2\", който този път стига до река Струма. Вижте тяхната история във видеото. \"Дай мигач 2\" е с подкрепата на  Volkswagen Passat GTE . ", "date": "2017.07.19", "title": null}
{"url": "http://www.dnevnik.bg/zdrave/2017/07/19/3009381_v_zdravnoto_ministerstvo_razkrivat_nova_direkciia/", "text": "Нова самостоятелна дирекция   ще има в Министерството на здравеопазването. Целта й е да се постигане \"максимална ефективност при изпълнение на ангажиментите в областта на здравеопазването по време на българското председателство през 2018 г.\" За усвояването на средства по оперативни програми на ЕС и от други донори обаче ще отговаря друга нова дирекция -  ., а двата ресора са обединени, защото според кабинета въвеждането на електронното здравеопазване зависи от успешното изпълнение на проекти. Това са част от промените в  които Министерският съвет прие на днешното си заседание. С новия правилник се обособяват тези и още няколко нови дирекции във ведомството, а други се обединяват и трансформират. Целта на актуализирания правилник е да се \"оптимизира и повиши ефективността на работа на администрацията във ведомството, тъй като са констатирани дублиращи се и разпокъсани функции между административни звена на МЗ, както и щатна численост, която не е съобразена с обема на възложените дейности и с приоритетите на министерството към настоящия момент\", посочват от правителствената пресслужба. Всички дейности, които имат административно-технически стопански характер, се обединяват в една дирекция, наречена  . Също така разходите по правните и протоколните дейности вече ще се покриват от бюджета на общата, вместо от специализираната администрация. Дейностите по   обаче ще се обособят в друго отделно звено, защото работата по тях е по-специфична и изисква специалното правомощие на министъра, пише в новия правилник. Друга нова самостоятелна дирекция -  ще концентрира дейностите по създаване и изпълнение на държавни политики за превенция и лечение на социално-значими болести като СПИН и туберкулоза. Създаването на дирекцията е в изпълнение на приоритетите, залегнали в основата на коалиционното споразумение на правителството за интегриран подход към зависимостите, изтъкват от МС.", "date": "2017.07.19", "title": "В здравното министерство разкриват нова дирекция заради председателството на ЕС"}
{"url": "http://www.dnevnik.bg/sviat/2017/07/19/3009379_charovnoto_kopele_i_mosju_brekzit_zapochnaha_pregovori/", "text": "Десетки британски служители и техни колеги от Европейския съюз започнаха в понеделник първия същински кръг от преговорите за Брекзит, предизвиквайки тихо оживление в централата на Европейската комисия в Брюксел. Министърът за Брекзит  Дейвид Дейвис  (наричан от европейските си колеги някога \"чаровното копеле\" на масата за преговори) и главният преговарящ на ЕС  Мишел Барние  се ръкуваха набързо и седнаха за снимка пред камерите, след което оставиха истинската работа за седмицата на екипи от държавни служители, разделени на тематични групи. Служители казаха, че Дейвис се е върнал в Лондон, но ще дойде отново в четвъртък с надеждата, че двамата с Барние ще могат да дадат политическото си одобрение за първи пакет от частични споразумения. Екипът на Барние е известен като Работна група по член 50, по името на разпоредбата от договора за ЕС, съгласно която  Великобритания избра да напусне  Европейския съюз. Той наброява около 40 души, повечето от които участват в преговорите в централата на изпълнителния орган на ЕС в Берлемон. Служители казаха, че е настанало оживление, след като преговарящите и персоналът са започнали да се движат между заседателните зали, пръснати по застлани с килими коридори, и нагоре-надолу с асансьорите в почти половината от 13-етажната сграда с кръстовидна форма. Барние, който е бивш френски министър и много повече предпочита да говори родния си език, поздрави Дейвис на английски - единствения език, на който могат да работят повечето британски държавни служители. Барние настояваше френският да бъде един от двата езика за преговорите, но английският е универсалният език на Брюксел и ще има доминираща роля. Без бележки На срещата между  Дейвис и Барние  присъстваха само по двама сътрудници от всяка страна; липсата на бележки пред британското трио в сравнение с купчината документи от страна на ЕС предизвика остри подигравки от критици във Великобритания, които смятат, че правителството на министър-председателя Тереза Мей е разделено и доста неподготвено. В другите срещи участваха до 10 служители от всяка страна, които се заловиха \"за работа\", както каза Дейвис, давайки си сметка, че спешният краен срок, изтичащ през март 2019 г., може да попречи на лятната им почивка. \"Те имат кафе\", каза един източник. \"А също и бисквити.\" Първата цел е да се покаже достатъчен напредък по пакета за развода, така че ЕС да се съгласи да започне преговори за  бъдеща сделка за свободна търговия . Трите приоритета  обикновено се определят като правата на гражданите, финансовото споразумение и границите с Ирландия. Има и множество други нерешени въпроси, които и двете страни искат да уредят юридически, за да избегнат хаос, когато Брекзит настъпи през март 2019 г. Лондон и Брюксел са съгласни, че близо 4.5-те милиона емигранти, които живеят от двете страни на евентуалната нова граница между ЕС и Обединеното кралство, две трети от които във Великобритания, не би трябвало да загубят правата, които имат като граждани на ЕС. Великобритания обаче възразява срещу исканията на ЕС тези права да се отнасят и за техните роднини и да бъдат гарантирани от Европейския съд. Сметката ЕС също така иска Лондон да приеме законопроект за покриване на дела на Великобритания в бюджетните ангажименти, поети по време на нейното членство. Комисията говори за 60 милиарда евро (70 милиарда долара), но Барние казва, че засега иска само споразумение за това как да бъде изчислена сумата. Мей казва, че Великобритания ще плати, ако дължи нещо, но допусна, че ЕС може да е този, който трябва да плати на Лондон. С правата и финансите се занимават две работни групи. Трета се е заела с разнообразни въпроси като съдбата на значими съдебни дела в ЕС, засягащи Великобритания. Заместниците на Барние и Дейвис,  Сабине Веянд  и Оливър Робинс, лично ръководят усилията за ограничаване на подкопаването на мира в Северна Ирландия от създаването на нова граница с ЕС. Графикът на ЕС, с който Великобритания до голяма степен се съгласи, след като опитът ѝ да започне незабавно успоредни търговски преговори се провали, предвижда до началото на следващата година да започнат обсъждания за всеобхватно споразумение за свободна търговия, по което да бъде постигнато съгласие в общи линии докъм октомври 2018 г., когато договорът за напускане може да бъде напълно готов. Това би дало време за ратифициране на разводния пакет, преди Великобритания да напусне ЕС на 30 март 2019 г., и за уреждане на преход, за да не се стигне до сгромолясване на търговията от \"ръба на скалата\", преди например през 2021 г. да може да бъде сключен пълен договор за поддържане на пазарите взаимно отворени. Засега обаче амбицията е просто да се мине през четири дни преговори при закрити врата, при които да бъде постигнат достатъчен напредък, който да бъде показан на обществеността в четвъртък.", "date": "2017.07.19", "title": "\"Чаровното копеле\" и \"мосю Брекзит\" започнаха преговори с кафе и бисквити"}
{"url": "http://www.dnevnik.bg/sviat/2017/07/19/3009398_kitai_osudi_telefonen_izmamnik_na_dojivoten_zatvor/", "text": "Телефонен мошеник , измъкнал с измама пари от ученичка, спестени за по-нататъшно обучение, получи доживотна присъда в Китай, предаде aгенция ТАСС, като се позова на местния новинарски сайт \"Синминван\". Процесът, предизвикал голям отзвук в страната, приключи днес в град Лини в източната провинция Шандун. Случаят привлече обществено внимание, тъй като момичето почина от сърдечен пристъп на път за вкъщи, след като бе подало в полицията жалба за измамата. В делото бе посочено, че смъртта не е предизвикана пряко от действията на осъдения, но станалото е било истински удар за ученичката и наред с други фактори е причинило трагедията. Основният подсъдим бе Чън Вънхуей, който през август миналата година се представил за служител от градското просветно управление и чрез неуточнена в делото престъпна схема измъкнал от момичето 9900 юана (1400 долара) - уж като дарение за малоимотни ученици. Заедно с Чън присъди от 3 до 15 години получиха още шестима  телефонни измамници  от същата банда. Те купували лични данни за ученици, а после ги ограбвали, като се представяли за служители от различни ведомства. От 2015 до 2016 г. натрупали по този начин над 560 000 юана (83 000 долара).", "date": "2017.07.19", "title": "Китай осъди телефонен измамник на доживотен затвор"}
{"url": "http://www.dnevnik.bg/biznes/2017/07/19/3009397_jilishtata_v_bulgariia_poskupvat_dvoino_poveche_ot/", "text": "Цените на жилищата в страните от Еврозоната се повишават с 4% и с 4.5% в целия ЕС през първото тримесечие спрямо същия период на 2016 г., съобщи днес \"Евростат\". Спрямо четвъртото тримесечмие на 2016 г. увеличението е съответно с 0.4% и 0.7%. Данните за България сочат поскъпване от 8.8% за година.  Най-голям годишен растеж на цените \"Евростат\" отчита в Чехия (+12.8%), Литва (+10.2%) и Латвия (+10.1%). Жилищата поевтиняват само в две от държавите - Хърватия (-0.4%) и Италия (-0.1%).", "date": "2017.07.19", "title": "Жилищата в България поскъпват двойно повече от средното за ЕС (графика)"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/07/19/3009385_tomislav_donchev_e_dal_pokazaniia_za_ndk_prokuraturata/", "text": "Прокуратурата е разпитала още вчера вицепремиера Томислав Дончев по разследването за разходваните за НДК средства. Това заяви говорителят на главния прокурор Румяна Арнаудова. Дончев бе принципал на НДК в предишното правителство на ГЕРБ. Арнаудова поясни, че разпитите ще продължат, като предстои да се явят министърът на европредседателството Лиляна Павлова и бившият министър на културата, сега депутат от ГЕРБ, Вежди Рашидов. Тя допълни, че до края на седмицата предстоят два разпита, без да поясни кои от очакваните ще дадат показания. Освен Дончев, Павлова и Рашидов, се очаква разпитана да бъде и депутатът от БСП и бивш вицепремиер, отговорен за българското председателство на Съвета на ЕС, в служебния кабинет Деница Златева. Ако наблюдаващите прокурори преценят, че има нужда, ще бъдат извикани и други членове на Министерски съвет, допълни говорителят. По думите на Арнаудова ако в хода на разследването бъдат събрани още доказателства за вината и на други хора, ще има още обвинения. По-рано днес бяха повдигнати две обвинения на бившия директор на НКД Мирослав Боршош. Какво каза той и повече за разследването четете  тук . Очаква се по-късно изявление пред медиите да даде Томислав Дончев.", "date": "2017.07.19", "title": "Томислав Дончев е дал показания за НДК, прокуратурата бърза с още два разпита до края на седмицата"}
{"url": "http://www.dnevnik.bg/politika/2017/07/19/3009420_borisov_obuchi_poslanicite_kak_da_reklamirat_gazoviia/", "text": "\"Това искам да го знаете, за да може на всеки въпрос защо България прави този газов хъб (\"Балкан\" - бел. ред.) да отговорите: Защото имаме най-добрата газопреносна система. 80% от всички компресори на Балканите са в България и всички са американски, най-добрите, реверсивни. Утре може да стане така, че дори за Украйна да изнасяме. Това е пазарът, това ще намали цената, това ще даде конкурентност на доставчиците.\" Това заяви премиерът Бойко Борисов по време на годишната среща на посланиците на България, която се провежда в столичния Централен военен клуб. По думите на Борисов европейският газов хъб \"Балкан\" \"е разковничето\", защото изпълнява всички европейски изисквания. Министър-председателят каза, че се очаква писмо от ЕК с разрешение отсечка от бъдещия газопровод \"Турски поток\" да идва директно към България, за да не бъде страната зависима. \"Трябва да си си заврял главата в пясъка, за да не разбираш, че в момента, в който тръгне \"Турски поток\" и там тръгне газ, транзитът през България ще спре. Тогава България става само клиент\", обобщи Борисов. Той добави, че се очаква през октомври да бъде направена първа копка на интерконектора с Гърция.", "date": "2017.07.19", "title": "Борисов обучи посланиците как да рекламират газовия хъб \"Балкан\""}
{"url": "http://www.dnevnik.bg/zelen/2017/07/19/3009396_znacite_po_koito_chovek_poznava_nezakonnata_sech_v/", "text": "По какво може човек да се разпознае дали една сеч в гората е незаконна? Какви са възможните реакции на гражданите? Отговорите на тези въпроси са важни, защото злоупотребите в българските горите са ежедневие, а опазването им зависи от всички граждани, които имат право да подават сигнали към контролиращите органи. Сигурните знаци за неправомерната сеч и незаконна дървесина, както и стъпките, които хората могат да предприемат, резюмират от природозащитната организация WWF-България. Защото еколозите разчитат много на човешкия фактор и съвестта на гражданите за разрешаването на проблема. С тях гражданите, попаднали на съмнителна сеч и дървесина лесно да могат да проверят дали тя е незаконна. От WWF са онагледили кои са знаците и как да реагират гражданите в три видео клипа. Природозащитниците се обръщат към обществото и отговорните институции с призива да сведем незаконния дърводобив до 0% през 2020 г. Основни признаци, че сечта е незаконна: – виждайки сечище в гората, човек трябва да се огледа за  , която е задължителна по закон. Най-често това е лист хартия с големина А4 в найлонов джоб, закрепен за някое дърво. На табелата трябва да има информация за горския отдел и подотдел, за вида на сечта, период и обем на дърводобива; – характерно за незаконната сеч са  Необходимо е да се провери дали отсечените дървета с диаметър над 18-20 см са маркирани със задължителната контролна горска марка (КГМ), която трябва ясно да личи в основата на пъна (от долната страна на склона), върху отпечатъка й да се различава номера на марката (напр. \"А-2346\") и да има шест стени. На фалшивата марка липсва този т.нар. шестостен; – сигурен знак, че едно дърво е незаконно отсечено е, когато на него   и маркировка; – често незаконно отсечените дървета се маркират в последствие със  с боя, за да имитират оригиналните марки). Съмнителните   също са основание сечта да се сигнализира на контролните органи като незаконна. Тези признаци са достатъчни да се смята, че сечта се извършва без необходимите разрешителни или по неправилен начин. Предварителна проверка Всеки може да направи и сам предварителната проверка в  горския кадастър  и в  регистрите  на Изпълнителната агенция по горите дали за съответната гора е било издадено позволително за сеч през тази или изминалата година (данните в регистъра са групирани по землища). Граждански сигнали Гражданите могат да сезират отговорните институции. Най-лесно, но и несигурно като резултат и обратна връзка, е да се обадите на телефон 112, приемащ от 2015 г. сигнали и за нарушения в горите. При по-сериозни и значими случаи може да сезирате институциите по два начина: – със  до директора на Регионална дирекция по горите с молба за цялата документация, която би трябвало да съпътства извършването на сечта. Така може да установите дали наистина става въпрос за злоупотреба; –  - с него се иска проверка за законосъобразността на сечите и информация дали гората е в защитена зона, дали е стара (с възраст над 100 години), дали е крайречна, запазват ли се дърветата с хралупите и гнездата на защитените видове.", "date": "2017.07.19", "title": "Знаците, по които човек познава незаконната сеч в гората"}
{"url": "http://www.dnevnik.bg/sport/2017/07/19/3009387_ruski_hokeist_ot_bulgarski_proizhod_podpisa_s_nju_iork/", "text": "Руският вратар от български произход Александър Георгиев подписа договор с четирикратния шампион в НХЛ \"Ню Йорк рейнджърс\". 21-годишният играч е привлечен като свободен агент с новобрански контракт, който е за срок от три години. Според договора Георгиев ще получава по 792 500 долара на година, ако играе в НБА, като сумата може да достигне до 925 хиляди с бонусите. Ако играе за филиал на \"Рейнджърс\", той ще взима по 70 000 долара (без бонусите за добро представяне). Максималната стойност на контракта е 2.77 млн. долара. Георгиев притежава и руски, и български паспорт. Благодарение на българското си гражданство той не заемаше квота за чужденец извън Европейския съюз в настоящия си отбор - ТПС (Турку) във Финландия. Вратарят е роден на 10 февруари 1996 г. в Русе. Оттам е неговият баща Георги Георгиев, който е завършил инженерство в Москва. Майка му е рускиня. Още преди бъдещият хокеист да навърши една година, семейството му се мести да живее за постоянно в руската столица. \"Баща ми искаше да стана професионален спортист, нямаше конкретни предпочитания в кой спорт. Той просто видя кои спортове са най-популярни в Русия и прецени, че хокеят има най-добра школа и там има по-голяма вероятност да се реализирам\", споделя той в интервю за \"24 часа\" от януари 2016 г. Георгиев започва хокейната си кариера в школата \"Московски пингвини\", която се финансира от настоящия шампион в НХЛ \"Питсбърг пенгуинс\" и ЦСКА (Москва). След това изкарва пет сезона между 2009 и 2014 г. в \"Химик\" (Воскресенк). Вратарят обаче е твърде млад, за да се наложи в мъжкия състав на \"Химик\" и през 2014 г. подписва с ТПС (Турку). Той е поканен на проби във финландския отбор от бившия страж от НХЛ и местна легенда Фредрик Норена, чиито тренировъчни лагери е посещавал като малък. Първоначално Георгиев играе за младежкия отбор, с който става шампион. След това заедно с още няколко от съотборниците си е повикан при мъжете, които в онзи момент се представят разочароващо и клубът решава да даде шанс за изява на младите. През 2016 г. вратарят печели сребърен медал с руския национален отбор на световното първенство за младежи. В последния си сезон във финландското първенство той изигра 1554 минути в 27 мача и завърши с 92.9% спасени шайби.", "date": "2017.07.19", "title": "Руски хокеист от български произход подписа с \"Ню Йорк рейнджърс\""}
{"url": "http://www.dnevnik.bg/sport/2017/07/19/3009468_levski_se_e_razbral_s_obertan_dogovorut_shte_e_za_dve/", "text": "\"Левски\" е на крачка да завърши  привличането на Габриел Обертан . Бившият футболист на \"Манчестър юнайтед\" се е договорил за личните си условия, съобщи \"Дарик\". Според информацията французинът ще пристигне в София този следобед, след което ще премине медицински изследвания. Ако няма проблем, той ще подпише за две години. Обертан игра за последно в английския \"Уигън\". Французинът се присъедини към \"латикс\" през януари от руския \"Анжи\", където изкара само четири месеца. Той вкара един гол в 12 мача за \"Уигън\" и напусна, след като отборът изпадна от Чемпиъншип в Първа лига. Крилото има 28 двубоя и едно попадение с екипа на \"Манчестър юнайтед\". 28-годишният играч беше привлечен на \"Олд трафорд\" от \"Бордо\" през лятото на 2009 г. срещу 4 милиона евро. Ако привличането се осъществи, това ще е вторият голям трансфер за сините това лято. Наскоро  те взеха игралия във Висшата лига Жорди Гомес . Останалите нови попълнения на Николай Митов са Жуниор Мапуку, Серджио Буш, Нелуц Рошу, Милош Цветкович, Васил Панайотов, Иван Горанов, Георги Ангелов, Александър Любенов и Антонио Вутов, който беше взет под наем от \"Удинезе\". Лошата новина за \"Левски\" е контузията на централния защитник Давид Яблонски. Той е получил мускулна травма и ще отсъства между три и четири седмици.", "date": "2017.07.19", "title": "\"Левски\" се е разбрал с Обертан, договорът ще е за две години"}
{"url": "http://www.dnevnik.bg/skorost/2017/07/19/3009471_parlamentut_razreshi_na_purvo_chetene_avtobusi_i/", "text": "Шофьорите на автобусите и тролеите ще могат да карат по линиите на трамваите. Такива промени в Закона за движение по пътищата прие на първо четене парламентът днес с 93 гласа \"за\", 63 \"против\" и 13 \"въздържал се\". Предложението е на Станислав Иванов от ГЕРБ и мотивирано с необходимостта от по-добро регулиране на трафика в София. Според опозицията от \"БСП за България\" това ще доведе до транспортен хаос по столичните булеварди \"България\" и \"Цар Борис III\". На първо четене бяха одобрени и текстове, в които изрично се посочва, че закопчаните със скоби превозни средства в зоните за платено паркиране се преместват принудително след края на работното време на съответната зона. В момента това се прави на основание на общински наредби. Депутатите отхвърлиха предложения на \"Воля\" в колите на КАТ да има ПОС терминали, на които нарушителите да си плащат глобите.", "date": "2017.07.19", "title": "Парламентът разреши на първо четене автобуси и тролеи да карат по линиите на трамваите"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/07/19/3009370_chetirima_dushi_ot_upravitelniia_suvet_na_plovdiv_2019/", "text": "Четирима от дългогодишните членове на управителния съвет на фондация \"Пловдив 2019\" подадоха колективна оставка заради \"нарушената колегиалност, етичност и диалогичност\", \"задкулисните договорки\" и \"недемократичното управление\" на общинската фондация, която подготвя Пловдив за Европейска столица на културата 2019. Пенка Калинкова, Марияна Чолакова, Милена Чакандракова и Любозар Фратев връчиха оставките си след днешната извънредна сесия на общинския съвет, на която след дълго отлагане най-сетне бе разгледана дейността на фондацията. Срещата се осъществи по настояване на опозицията от БСП, въпреки че самия кмет на Пловдив Иван Тотев е председател на УС на фондацията. На нея трябваше да бъдат изгладени отношенията между УС и общинарите, които през май изненадващо освободиха друг член на съвета - издателя Манол Пейков, по неверни обвинения в  присвояване на средства . Оказа се, че той не е предложил да вземе пари, за да издаде книга на фондацията, а да я публикува безплатно. Въпреки че градоначалникът призна грешката и се ангажира да я поправи, на следващото заседание той предложи  три съвсем други личности  в ръководството на фондацията. На днешната сесия четиримата членове на УС са отишли с готови оставки. \"Етиката и лоялността са част от политическата култура. Към неща като това, което се случи с г-н Пейков, трябва да се проявява нетърпимост\", обясни пред \"Дневник\" Марияна Чолакова. Това е акция за морал, заяви журналистката Пенка Калинкова, която изрази надежда общинският съвет да обърне повече внимание на сериозно закъсняващата подготовка на културната столица. Според четиримата освобождаването на Пейков е симптом на принципно сбърканото управление и отношения в управителния съвет. Членовете на УС не получават заплати и нямат право да участват в проекти, финансирани от фондацията, тъй като именно те разпределят пари. В управителния съвет на \"Пловдив 2019\" в момента остават Иван Тотев, заместниците му Стефан Стоянов и Александър Държиков и избраните по предложение на Тотев Тони Симидчиева и Антон Баев. А по препоръките на връчващият титлата ЕС организацията на \"Европейска столица на културата\" трябва да бъде възможно най-независима от политическата власт. Вчера от местните организации на \"Зелените\", ДСБ, както и \"Да, България\", чийто член е Пейков,  поискаха Тотев да излезе от УС . Самият кмет е определил сесията като позитивна, макар и с \"не много приятен завършек\", пише \"24 часа\". Предложения за нови членове на УС ще бъдат разгледани през август. Съветничката Дани Каназирева от \"Съюз за Пловдив\" е заявила, че ще предложи отново Манол Пейков. Общинарите са приели отчета на Иван Тотев за дейността на фондацията. В представянето си той е посочил, че още се чака съгласуване от НИНКН за реконструкцията на площад \"Централен\", както и че няма нито един сключен договор за спонсорство на \"Пловдив 2019\". 7 млн. лв. от цялостното финансиране на инициативата трябва да дойдат оттам.", "date": "2017.07.19", "title": "Четирима души от управителния съвет на \"Пловдив 2019\" подадоха оставки"}
{"url": "http://www.dnevnik.bg/biznes/2017/07/19/3009484_uiz_er_shte_uvelichi_razmera_na_bezplatniia_bagaj/", "text": "Нискотарифната авиокомпания \"Уиз ер\" (Wizz Аir) ще увеличи размера на безплатния багаж, който пътникът има право да внесе в салона на самолета. От 29 октомври на всички полети и по всички дестинации пътниците ще могат да носят куфари с максимално тегло 10 кг и размери  55x40x23 см вместо досегашните 42x32x25 см.  Така унгарският превозвач ще се изравни с конкурента си \"Райънер\", който допуска безплатен багаж с размери  55x40x20 см.  Клиентите, които вече имат билети за пътувания след 29 октомври и са платили за багаж, ще получат обратно 120% от внесената сума като кредит в своя профил в сайта на компанията. Ако искат да внесат на борда и малка безплатна чанта с размери 40x30x18, ще трябва да ползват услугата WIZZ Priority, информират от компанията.", "date": "2017.07.19", "title": "\"Уиз ер\" ще увеличи размера на безплатния багаж"}
{"url": "http://www.dnevnik.bg/analizi/2017/07/19/3009400_trudna_rabota_bulgariia_i_komunizmut/", "text": "И продължава битката с призраците на комунизма. Едните смятат, че като съборят паметник, ще станат автентично-десни. Другите пък се надяват идеализацията на стария режим да разчувства застаряващия им електорат. Просто се чудя как медийният народ продължава да се хваща. От една перспектива комунизмът е мъка от начало до край. От другата виждаме щастливи пионери и горди войни, леят се бетон и народни песни. Не, истината не е по средата, защото двете страни на този режим бяха свързани. Бързата модернизация, строежите, урбанизацията - те бяха възможни тъкмо заради диктатурата, която не губеше време да се съобразява с права или хора. Подобни волеви режими тръгват рязко напред, после обикновено започват да творят безумия. Мнозинството, освободено от правни и морални задръжки, беше насъскано срещу кулаците, безделниците, хулиганите. И то харесваше това положение (както го харесва и сега). В този смисъл не беше жертва, а съучастник. И тъкмо затова размисълът за комунистическото минало е труден: десните го опростяват, хвърлят вината върху шепа злодеи, а левите от името на народа просто не чувстват вина. Вандалското разрушаване на паметника \"1300 години България\" съдържа друг ракурс. За времето си този монумент е пробив в идеологията, направо \"прогресивен\". Неслучайно Живков и идеолозите не го харесваха - беше им твърде модерен. Това, впрочем, не е комунистически, а националистически монумент, знак за края на марксизма-ленинизма при Людмила Живкова и за разчупване на естетическите канони. Но защо тъкмо това разгаря антикомунистическия плам? Защото излиза, че този режим не е монолитен блок и си има своя вътрешна история - имало е едни хора, които са се борили да го очовечат. Нали помним, че самите комунисти го събориха - без особени всенародни въстания. Очакваме сега г-жа Фандъкова да организира аутодафе за книгите на Валери Петров, който прекара живота си като искрено убеден комунист. Бъдещият дисидент Сахаров беше създател на съветската водородна бомба; бъдещата вицепрезидентка Блага Димитрова - лауреат на Димитровска награда. За да превърнете нещо в идеологическо плашило, трябва първо да му отречете историчността, та да застине на фона на вечността. Огледайте се: следите на режима са навсякъде. Грандоманските националистически паметници в Шумен и Търново са от същата епоха; после бутаме самото НДК, след това тръгваме с булдозерите към \"Младост\" и \"Люлин\". А междувременно централният символ на времето, бившият Партиен дом, се оказа неочаквано монументализиран покрай открилата се гледка откъм \"Тодор Александров\" - и то по начин, за който Червенков не е можел и да мечтае. Разбира се, има много възможни художествени и архитектурни намеси, които биха могли да предефинират комунистическото наследство, без да го заличават. Ако скулптурните композиции на Съветската армия се пренесат горе при обелиска, може да стане един забавен музей на сталинското изкуство. То май и самите татуирани скейтъри са достатъчно добри пре-интерпретатори на това сакрално преди пространство. Въпросът е, че няма сила, която да вземе някакво решение, дори да е иронично. Затова отговорността се прехвърля върху природните сили, които някак естествено изтриват всяка памет от тази планета. Така е било с джамиите след Освобождението, с бирената фабрика през 1990-те, с буржоазните софийски къщи до ден-днешен. Да се сложи нещо в музея означава все пак да му се придаде реалност, а нали въпросът е да не се затормозяваме с миналото. Няма сериозен музей на комунизма, няма нищо на мястото на лагера в Белене, няма колекции за комунистически бит, попкултура, мода, каквото се сетите. Защото не може да се вземе \"отговорно\" решение как да бъде представена подобна тема. Направиха един-единствен музей на социзкуството - без всякаква интерпретация, един вид депо с нахвърляни произведения от периода. Около Летящата чиния на Бузлуджа по-активни са левите. За разлика от \"1300 години България\", който очевидно представлява твърде трудна естетика за електората им, не по-малко грандоманският \"Дом-паметник на БКП\" (сравни: \"Храм-паметник Александър Невски\"), също оставен на стихиите, стана важен идеологически фронт за набиращата сили соц партия. Обявиха го за шедьовър и символ на България, периодически призовават държавата да им го предаде безвъзмездно, за да се направи там музей на българското или световното комунистическо движение. На този идеологически кич както винаги противостои националистическият му двойник с идеи за музей на България: в мазето - античност, в тъмните коридори - \"робството\", горе - свободата Тази патетика черпи сили от най-невероятния източник: Бузлуджа била супер популярна в социалните мрежи като екзотичен куриоз. Монументалната развалина е любима на урбекс туристите, които се промъкват вътре през някакви дупки, за да се снимат гордо. Признаха ни, братя българи, влязохме в топ десет! Впрочем, ако питате моя скромност, Дом-паметникът ще изиграе най-добре ролята си на наследство именно така - като модерна руина, с опадалите мозайки и странното осветление през дупките на тавана, с Джон-Ленъновите очила, нарисувани на Ленин (Ленън/Ленин), на които незнаен поклонник е написал \"Imagine\". Защото пресметнете - този монумент е съществувал в разруха два пъти по-дълго, отколкото в идеологическия си блясък. И повече хора го помнят такъв, какъвто е сега, а не какъвто е в албумите на партията. Кое е тогава колективната памет? Май имаме алергия към миналото: то тревожи, разбужда дискусии. Най-безопасно е просто да форматираме за пореден път диска и от реалните неща да прескочим към някакви идилични състояния - етнографски комплекси, бутафорни крепости, централно-европейски кич. А драматичната история, която е белязала практически всичко около нас - тя да се пръждосва под багерите!", "date": "2017.07.19", "title": "Трудна работа: България и комунизмът"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/07/19/3009502_na_rabotilite_v_maroko_shte_im_se_zachita_osiguritelen/", "text": "Времето, през което български граждани са били осигурявани в Мароко, ще се зачита за осигурителен стаж. Това предвижда Спогодбата за социална сигурност между България и Мароко, която правителството предлага на Народното събрание да ратифицира. Документът регулира осигуряването при работа в двете държави, както и реда за отпускане и изплащане на пенсии, парични обезщетения за временна неработоспособност, майчинство, безработица, помощи при смърт. След ратификацията спогодбата ще влезе в сила и ще се създаде възможност гражданите, работили и осигурявани в България и Мароко, включително преди влизането й в сила, да се възползват от социалните си права. ", "date": "2017.07.19", "title": "На работилите в Мароко ще им се зачита осигурителен стаж"}
{"url": "http://www.dnevnik.bg/biznes/2017/07/19/3009506_kabinetut_odobri_nova_strategiia_za_bankata_za_razvitie/", "text": "Правителството одобри тригодишна стратегия за дейността на Българската банка за развитие за периода 2017 - 2020 година, съобщи правителствената пресслужба. В него се уточнява, че ключов приоритет в нея е развитието на програмите за индиректно финансиране на малките и средни предприятия. Ще продължи търсенето на други форми за кредитиране, както и на възможности за разнообразяване на предлаганите програми и продуктови линии, се казва в съобщението. Приоритет ще е предекспортно и експортно финансиране, мостово финансиране на проекти по оперативни програми, финансиране за изпълнение на национално и/или регионално значими проекти, в т.ч. и по възложени мандати, дългосрочно инвестиционно и проектно финансиране за технологично обновление, повишаване на конкурентоспособността и ефективността на икономическите субекти. Решението е в изпълнение на разпоредба в Закона за Българската банка за развитие, според която тригодишната стратегия за дейността на банката се одобрява по предложение на министъра на финансите и министъра на икономиката в съответствие с националната икономическа политика. ", "date": "2017.07.19", "title": "Кабинетът одобри нова стратегия за банката за развитие"}
{"url": "http://www.dnevnik.bg/sviat/2017/07/19/3009511_iuldurum_smeni_ministrite_na_otbranata_i_pravosudieto/", "text": "Турският премиер Бинали Йълдъръм обяви промени в кабинета си, като замени министрите на отбраната и правосъдето и четирима вицепремиери, предаде \"Хюриет дейли нюз\". Повечето министри, свързани с икономическия екип, запазват поста си. Абдулхамит Гюл, генералният секретар на управляващата Партия на справедливостта и развитието (ПСР), поема правосъдното министерство от Бекир Боздаг, който попада сред вицепремиерите. Досегашният вицепремиер Нуреттин Джаникли, който е и бивш министър на митниците, поема министерството на отбраната от Фикри Ъшък (работил до влизането си в политиката като учител по математика и английски). Общо 15 министри остават на поста си, а пет нови лица се присъединяват в кабинета. Други промени са сред министрите на труда, земеделието, културата и спорта, показва списъкът, публикуван от \"Хюриет\". От \"кръга\" на вицепремиерите излиза Нуман Куртулмуш, но е назначен министър на туризма. Разместването се очакваше, след като президентът Реджеп Тайип Ердоган се върна като лидер на ПСР след конституционния референдум, дал му нови правомощия, пише агенция \"Ройтерс\". Според поправките, одобрени на допитването, държавният глава не е необходимо да се дистанцира от партията, която го е издигнала и дори има право да ѝ бъде лидер. Досегашните правила изискваха той да прекъсне формалните си връзки с партията. По-рано в сряда Ердоган проведе необявена среща с Йълдъръм, след която турски медии предупредиха, че се очакват промени в кабинета. \"Ройтерс\" отбелязва, че уважаваният от инвеститорите Мехмет Шимшек запазва поста си като вицепремиер, а Наджи Агбал остава финансов министър. Няма промени и във външното министерство, където Мехмет Чавушоглу остава първи дипломат. Зетят на президента Берак Албайрак ще продължи да е енергиен министър.", "date": "2017.07.19", "title": "Йълдъръм смени министрите на отбраната и правосъдието след среща с Ердоган"}
{"url": "http://www.dnevnik.bg/sport/2017/07/19/3009501_krasotata_na_belasica_prez_ptichiia_pogled_na_veselin/", "text": "Най-известният български парапланерист Веселин Овчаров показа кадри от полет над Беласица след участието си в Kongur Air Fest. \"Тази година се проведе като уъркшоп и всички хора успяха изчерпят максимално полезна информация от екипа и да си вдигнат нивото. Тук изпъкват много природни забележителности - можеш да наблюдаваш огромни езера, стръмни склонове, гъсти гори, равнини... суперкомплексно е\", споделя Овчаров във видеото. Организаторите на събитието го описват като манифестация на любовта към екстремните спортове, колоезденето, планината и природата. \"Надявам се за в бъдеще да има повече такива уъркшопове - не само в Беласица, но и в другите части на България\", допълва Овчаров.", "date": "2017.07.19", "title": "Красотата на Беласица през \"птичия поглед\" на Веселин Овчаров (видео)"}
{"url": "http://www.dnevnik.bg/sviat/2017/07/19/3007464_tejka_susha_susipva_rekoltata_v_italiia_i_ispaniia/", "text": "Италианският производител на твърда пшеница и млечни продукти Атилио Токи е видял още през зимата предупредителни знаци за предстояща тежка суша. Когато не заваля и в началото на пролетта, разбрахме, че положението вече е непоправимо, каза той, допълвайки, че вече е монтирал вентилатори, за да охлажда кравите си, страдащи от жегата. Фермата му се намира на километър и половина от тосканското крайбрежие. Сушата в Южна Европа заплашва да снижи зърнената реколта в Италия и части на Испания до най-ниското равнище от поне 20 години, като ще засегне и други характерни за региона продукти - маслините и бадемите. Най-голямата испанска област, отглеждаща жито, Кастилия и Леон, е особено тежко засегната, като загубите на реколтата се изчисляват на 60-70%. Тази година не беше лоша, беше катастрофална. Не мога да си спомня такава от 1992, когато бях дете, казва Хоакин Антонио Пино, производител на зърно от Синлабахос, Авила. Пино казва, че много от нивите му дори не са ожънати, тъй като приходите от реколтата няма да покрият заплатите на работниците, които ще я съберат. Макар ЕС като цяло да е голям износител на зърно, Испания и Италия разчитат на внос от страни като Франция, Великобритания и Украйна. Испанският внос на мека пшеница се очаква да нарасне с над 40% до 5.6 милиона тона през пазарната 2017-2018 година според анализаторската група  . Сушата подкрепи европейските фючърси на пшеница, които се повишиха с около 6% от началото на юни, макар че перспективите за богата реколта във Франция тази година трябва да гарантират адекватно предлагане като цяло в Евросъюза. Испания и Италия също така са сред водещите производители на зехтин в света, но се очаква производството и в двете страни да намалее. Вероятно спадът ще бъде особено голям в Италия, където сушата е поредният проблем за фермерите, отглеждащи маслини. През последните години те бяха нападнати от насекоми и бактерии. Международният съвет за маслините прогнозира спад на италианската реколта с 60%. Очаквахме добър добив тази година, но не се оказа така, отбеляза Франческо Суатони, който отглежда около 4000 маслинови дръвчета в покрайнините на древния град Амелия в област Умбрия, Централна Италия. Държейки клонче с малки съсухрени плодчета на него, той допълни: \"Всяка малка топчица можеше да бъде маслина, но изгоряха. Тази година очакваме да произведем с 50% по-малко от миналата година. Да се надяваме, че няма да бъде така, но ще бъде много трудно да имаме добра реколта.\" И други насаждения пострадаха, а италианската селскостопанска асоциация Coldiretti оцени, че сушата може да струва на италианските фермери над 1 милиард евро. Тя засяга в по-голяма или по-малка степен всички насаждения в Испания, дори тези, които разчитат на парници, тъй като водата е ограничена, казва Хосе Угарио, анализатор от испанската асоциация на младите фермери. Производството на ядки като бадеми и шамфъстък също рязко намаля. Очакваме спад от 23% в производството на бадеми тази година спрямо миналата, допълни Угарио. Според някои повишаването на температурите е дългосрочна тенденция, която заплашва перспективите на селското стопанство в региона. \"При тази ситуация (...) разбираш, че е почти невъзможно да продължаваш. Мислиш си, добре, тази година ще се опитам да се справя, но ако реколтата е такава и догодина, няма да можеш да се оправяш, казва фермерът Токи, който също така е местният лидер на фермерското обединение Confagricoltura. Според някои учени горещите вълни като тазгодишната са все по-чести и са свързани с климатичните промени, предизвикани от човека. За първа година поливаме растенията. Преди нямаше такава необходимост, каза Суатони, който отглежда маслини. БТА", "date": "2017.07.19", "title": "Тежка суша съсипва реколтата в Италия и Испания"}
{"url": "http://www.dnevnik.bg/pr_sfera/2017/07/19/3009583_zavrushtaneto_na_maslodainata_roza_krai_panagjurishte/", "text": "С края на юни приключи и розоберът в Розова долина. Реколтата тази година е рекордно добра, каквато производителите чакат от години. А град Панагюрище предлага още един повод за радост. Малцина знаят, че от 2001 г. насам традицията по отглеждане на маслодайна роза, водеща началото си от 19 век и прекъсната след Първата световна война, е възобновена и около този български град. Заслугата е на Веселина Ралчева, създател на малката  фирма за етерични масла Ина ЕООД . През 2012 г., с помощта на съфинансиране от Европейския съюз, тя закупува втора инсталация за дестилиране и обособява линия за производство на органични продукти. При тяхната обработка прочистването на вредителите става ръчно, което намалява продукцията с близо 30%, но пък отговаря на нарастващото търсене на био етерични масла в световен мащаб. Навременната инвестиция води до многократно увеличение на износа на розоварната за козметичната и парфюмерийната индустрия в Европа. А по-същественото е, че примерът на Ина ЕООД помага на цял един град да се завърне към отглеждането на рози. Компанията разполага с 80 декара масиви, но близо 50 семейства от Панагюрище и околностите постепенно също започват да отглеждат розови насаждения. Освен това, разрасналият се малък бизнес ангажира и повече сезони работници – в разгара на кампания те надхвърлят 100 човека. Така през 21 век с помощта на съвременните технологии и подкрепата на Европейския съюз една традиционна практика се възстановява и Панагюрище заема обратно мястото си на картата на Розовата долина. Други истории за инвестициите на ЕС ще откриете на  http://europa.eu/investeu , както и в социалните мрежи с хаштаг #investEU", "date": "2017.07.19", "title": "Завръщането на маслодайната роза край Панагюрище"}
{"url": "http://www.dnevnik.bg/analizi/2017/07/19/3008489_velikoto_preselenie_na_kinoaktyorite_kum_televiziiata/", "text": "Организаторите на наградите \"Еми\" - телевизионният еквивалент на оскарите, бяха позабравили какво е да имат в списъка с номинирани актьори такива имена като Никол Кидман, Кевин Спейси, Сюзън Сарандън и Антъни Хопкинс. Но именно носителите на оскари за играта си на големия екран бяха представени на 13 юли. Доскоро двата свята рядко се срещаха. На киното се гледаше като на по-стойностната форма за роля, която всеки актьор бленува. Телевизията в най-добрия случай беше трамплин за талантите към киното, а в най-лошия – пансион за вече залезлите кинозвезди. Нова златна ера През последните години това се промени. През 2014 носителят на \"Оскар\" Матю Макконъхи получи наградата на критиците за най-добър актьор в драматичен сериал. В благодарствената си реч той обясни защо е преминал от киното към телевизията. \"Коя друга форма дава на актьорите и сценаристите това \"апетитно\" първо действие, в което е цялото развитие на героите, което така обичаме\", каза той. Освен чрез възможността за по-дълги сюжети сериалите привличат известните актьори – както и сценаристи и режисьори – и по други начини. Големите аудитории и все още ненаситеният пазар за висококачествени сериали позволяват на студиата да поемат повече рискове – което позволява и по-голяма творческа свобода. Популярността и статусът, на който телевизията вече се радва, я прави не трамплин към киното, а подиум със собствен блясък, на който всеки начинаещ актьор мечтае да се изкачи. Обръщане на ролите Но преселението на толкова много талант към телевизията нямаше да се случва, ако креативността в киното не беше в упадък. Продукцията на Холивуд до голяма степен се свежда до скъпи филми с огромен бюджет за специални ефекти и екшън сцени. Понеже създаването на блокбъстър е по-скъпо от всякога, студиата предпочитат да заложат на сигурно. Затова избират изпитани с времето – и съответно изтъркани и схематични – сюжети и герои. От първите пет филма по представяне в боксофиса за тази година три са по комикси – \"Пазители на галактиката 2\", \"Жената чудо\" и \"Логан\", един е продължение – \"Бързи и яростни 8\", и един е римейк - \"Красавицата и Звяра\". В телевизията се случва обратното. Някога най-гледаните сериали бяха също толкова изтърканите и схематични полицейски драми и семейни ситкоми. През последното десетилетие те бяха засенчени от ново поколение продукции. Техните сюжети се развиват не в рамките на един епизод, а на цял сезон. Това позволява не само отхвърляне на формулите, но и споменатото от Макконъхи постепенно и дълбоко развитие на героите, за което във филмовите два часа просто не достига време. Изкуство в епохата на интернет Популярността на сериали като \"Игра на тронове\" и \"Къща от карти\" донякъде е резултат от тяхното качество и бюджети, вече доближаващи тези в киното. Последният сезон на \"Игра на тронове\" например струваше около 100 милиона долара – малко повече от филма \"Логан\" (поредният от поредицата \"X-мен\"). Голяма заслуга има и бизнес моделът за разпространение на новите сериали, избран от техните създатели – HBO и Netflix. Сложните, дълги сюжети изискват внимание и постоянство от зрителя, непостижими в телевизионната програма на излъчване. Затова епизодите се излъчват в интернет, където могат да се гледат по всяко време и от най-различни устройства. По този начин те са достъпни и за хора, които нямат телевизия, които са все повече – в САЩ през първото тримесечие на 2017 броят на телевизионните абонати е намалял с рекордните 2.4%. За да могат да си позволят да заобиколят телевизионните канали и да изградят собствени мрежи, компании като HBO и Netflix изискват месечна абонаментна такса. Това едновременно ограничава тяхната аудитория, но и ги освобождава от така ненавижданите от зрителите реклами. Предстои да се види дали този бизнес модел е способен да издържи на все по-скъпата продукция на все по-впечатляващи сериали. С нарастването на техните бюджети нараства и опасността телевизията да последва пътя на киното, произвеждайки само сигурни, клиширани творби. Може да се окаже, че зенитът на златната ера на телевизията вече е преминал.", "date": "2017.07.19", "title": "Великото преселение на киноактьорите към телевизията"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/07/19/3009623_specialno_naeta_mashina_pechata_pochti_denonoshtno/", "text": "Прокуратурата е наела специална машина, която почти денонощно произвежда копия от обвинителния акт по разследването за длъжностното присвояване на КТБ, съобщи сайтът \"Дефакто\". Обвиняемите са 18, а според различни версии обвинителният акт ще е между 12 и 15 хиляди страници. Това означава, че трябва минимум 240 хиляди страници да бъдат отпечатани. Машината е разположена в специално помещение на Съдебната палата, като има задължителна почивка на 4 часа. Когато всички екземпляри бъдат отпечатани, делото ще бъде внесено в специализирания съд. Вероятно това ще е утре или в петък. През лятото на 2016 година разследването за КТБ премина в специализираната прокуратура, защото след две години  досъдебно производство от държавното обвинение видяха организирана престъпна група.  Ръководител на групата е бившият мажоритарен собственик на банката Цветан Василев, който е в Белград. И вероятно срещу него процесът ще започне и ще се води задочно. В групата според обвинителите влизат изпълнителни директори на КТБ, счетоводител, касиери, одитори – общо 15 души. Отделно от организираната престъпност са останали само двама подуправители и един директор от БНБ, които ще отговорят за длъжностни престъпления.", "date": "2017.07.19", "title": "Специално наета машина печата почти денонощно обвинителния акт по КТБ"}
{"url": "http://www.dnevnik.bg/sport/2017/07/19/3009622_machovete_v_shampionskata_liga_shte_sa_ot_20_i_22/", "text": "Срещите в Шампионската лига ще започват в нови часове от сезон 2018-2019. Това става ясно от съобщение, с което Al-Jazeera и Mediapro обявяват, че са спечелили надпреварата за телевизионните права и за следващите три години след 2017-2018. От началото на следващия цикъл мачовете ще са от 20.00 и от 22.00 часа българско време. В по-ранния пояс ще са две от срещите в груповата фаза, а в по-късния - останалите шест. В момента традиционният час за двубоите от Шампионската лига е 21.45. В определени случаи през зимата домакинствата на клубове от Източна Европа започват в 19.00 часа. Друга промяна, касаеща Испания, е, че според новия договор за всички мачове ще се плаща. До момента във вторник имаше по една среща, излъчвана безплатно. Стойността на споразумението не се посочва официално. Според \"Ройтерс\" сумата е 1.1 млрд. евро за трите години. Миналия август  УЕФА обяви големи промени в най-силния клубен турнир . Най-съществените са свързани с осигуряването на гарантирано място в групите на първите четири отбора в четирите водещи първенства. Така всички останали ще се борят за другите 16 места.", "date": "2017.07.19", "title": "Мачовете в Шампионската лига ще са от 20 и 22 часа от сезон 2018-2019"}
{"url": "http://www.dnevnik.bg/sviat/2017/07/19/3009574_germanskiiat_vunshen_ministur_izvika_turskiia_poslanik/", "text": "Германското външно министерство извика посланика на Турция в Берлин, за да протестира срещу решението на Анкара да задържи шестима активисти, между които е и гражданин на федералната република, съобщиха германските медии и \"Ройтерс\". Общо десет души бяха задържани на 5 юли, а тази седмица  шестима от тях  останаха в ареста след съдебно решение. Говорителят на кабинета Мартин Шефер обяви на редовна пресконференция, че външният министър Зигмар Габриел е прекъснал лятната си почивка и се е завърнал в Берлин за консултации. Шефер каза, че е \"абсурдно\", че Турция е задържала германски активист по подозрение за членство в терористична организация. Случаят с Петер Щойднер беляза ново дъно в отношенията между Турция и Германия, коментира седмичникът \"Шпигел\" в публикация на сайта си. Според изданието на турския дипломат \"съвсем ясно\" е казано, че задържанията не са нито разбираеми, нито допустими. Посланикът от своя страна уверил, че ще предаде искането на германските власти към Анкара. В предишно изявление, цитирано от \"Дойче веле\", дипломатическата служба в Берлин заявява, че \"да се свързва борец (за човешки права) и говорител на каузата за демокрация като Петер Щойднер с поддръжниците на терористи е абсурдно\". Във вторник срещу действията на турските власти се обяви и германският канцлер Ангела Меркел. Тя каза, че кабинетът ѝ ще направи всичко по силите си, за да освободи Щойтнер, чието задържане нарече \"абсолютно неоснователно\". Заедно с ръководителя на местния клон на   и още четирима души, между които и шведски гражданин, Щойтнер е обвинен, че е \"подпомагал терористична група\" - твърдение, което според канцлера е \"притеснително\". Арестът е още един случай, в който \"невинни хора са хванати в колелата на съдебната система и задържани\", каза Меркел и настоя за освобождаването му.", "date": "2017.07.19", "title": "Германският външен министър извика турския посланик заради задържан активист"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/07/19/3009442_brjuksel_podnoviava_nakazatelna_procedura_sreshtu/", "text": "Европейската комисия съобщи днес, че започва отначало открита преди три години наказателна процедура срещу България. Причината е неизпълнение на изискването за създаване на единно звено за контакт за задължителния обмен на информация за сигурността на документите за самоличност. Миналата година комисията  реши да заведе дело в Съда на ЕС срещу България , защото страната не е спазила срока до 2012 г. да осигури достъп до данните с изображенията на пръстовите отпечатъци, съхранявани в електронните паспорти, и разрешения за пребиваване на граждани на държави извън ЕС. България лишава останалите държави от Европейския съюз от възможността за сигурен достъп и проверка на пръстовите отпечатъци, съхранявани в  чиповете на българските паспорти , поясни ЕК. Днес комисията започва процедурата отначало. Това се налага по процедурни причини. Предишната процедура е била прекратена, пише в съобщението. България разполага с два месеца за отговор, а след това процедурата може да продължи със следващата стъпка, която предшества завеждането на ново дело. Причината за забавянето от българска страна е обжалване на тръжната процедура по изграждането на звеното. Търгът е бил открит първоначално през 2013 г., но тогава не са били подадени предложения за участие. През март 2015 г. е предприета нова тръжна процедура, но резултатът от нея се обжалва в Комисията за защита на конкуренцията (КЗК). Половин година по-късно КЗК отменя като незаконосъобразно решение на МВР за избор на изпълнител от втория търг и връща преписката на министерството. /БТА", "date": "2017.07.19", "title": "Брюксел подновява наказателна процедура срещу България заради електронните документи"}
{"url": "http://www.dnevnik.bg/razvlechenie/2017/07/19/3009643_posoki_na_komandarev_i_koprodukciia_na_bratia/", "text": "Филмът \"Посоки\" на Стефан Командарев и сценариста Симеон Венциславов и \"Синът на София\", копродукция между Гърция, Франция и България, влизат в основния конкурс на фестивала в Сараево. И двата филма получиха летящ старт с дебютите си на престижни места - \"Посоки\"  в програмата \"Особен поглед\" в Кан , а \"Синът на София\" - с  международната награда от \"Трайбека\". Двата филма ще се борят за \"Сърцето на Сараево\" с още 5 заглавия, всичките от Балканския полуостров. Два са турски, два грузински, един румънски, един гръцки и един албански (в който Гърция също има участие). Фестивалът ще се проведе между 11 и 18 август. Сюжетът на \"Посоки\" (бел.ред. - работното заглавие бе \"Съвместимост\") е за 6 истории, които се случват в 6 таксита в София в рамките на 24 часа. \"Те са повлияни от абсурдите и проблемите на днешната българска действителност и са обединени от една смърт, която ще даде шанс за нов живот. Шофьорите на таксита са водещите герои, които често са най-точните свидетели на действителността, включително и от тъмната ѝ страна\", представиха го авторите му. А \"Синът на София\" е семейна драма с фантастични елементи. Разказва се за 10-годишния Миша, чиято майка се мести от Русия в Гърция две години след смъртта на баща му и си намира недотам симпатичен втори съпруг. Действието се развива през лятото на 2004 г., когато гръцката песен - победител в \"Евровизия\", звучи от всеки ъгъл, а Атина е обзета от манията по Олимпийските игри. Това оказва влияние върху силното въображение на Миша, който се вижда като герой в детска приказка.", "date": "2017.07.19", "title": "\"Посоки\" на Командарев и копродукция на братя Чучкови ще се състезават в Сараево"}
{"url": "http://www.dnevnik.bg/zelen/2017/07/19/3009649_ekofondut_otpuska_13_mln_lv_za_pokupkata_na_oshte/", "text": "Националният доверителен екофонд отпуска 1,3 млн. лв, съобщи пресцентъра на МОСВ, за покупка на електромобили за държавна и общинска администрация. Идеята е с това да се насърчи използването на електрическите коли. Регистрираните в България електромобили към момента са около 800, като през 2016 г. има ръст от 50%. Общо 32 точки за зареждане на коли на ток има в цялата страна – в София, Пловдив, Варна, Бургас, Сандански и Благоевград. \"Това е една от дейностите, които министерството и екофондът лансират за подобряване на средата за живеене в населените места\", мотивира решението министърът на околната среда и водите Нено Димов. По думите му електромобилите имат принос за решаването на проблема с мръсния въздух, заради който сме в наказателна процедура, и за ангажиментите на страната срещу промените в климата. \"И в двете посоки ектромобилите имат принос - помагат за намаляване на праховото замърсяване и парниковите газове. Друг ефект е ограничаването на шумовото замърсяване в големите градове.\" Поканата за покупка на електрически коли е насочена отново към общински и държавни институции, но значително е разширен списъкът от допустими за финансиране видове електромобили. Акцент този път са превозните средства, които общините могат да ползват за комунални, социални, контролни и транспортни дейности – почистване, поддържане на паркове, социален патронаж, инспекции, както и за осигуряване на вътрешноселищен обществен транспорт в малки населени места.  Досега от администрациите са закупени електромобили на стойност 630 хил. лв. – сред тях са министерствата на екологията, на транспорта, на икономиката и общини.  Всяка администрация може да кандидатства за максимум 3 превозни средства, а безвъзмездната субсидия е фиксирана за всеки различен вид, независимо от цената, на която превозното средство се закупува. Допуска се кандидатстване за електромобили и plug-in хибриди, а размерът на финансирането е фиксирана сума съответно от 20 000 лева за ЕПС и от 10 000 лева за електрически хибриди (plug-in). Срокът за кандидатстване по схемата е до 2 октомври 2017 г. и се осъществява чрез попълване на формуляр и подаването му на хартиен носител в офиса на НДЕФ. Условията и редът могат да бъдат намерени на сайта на  НДЕФ .", "date": "2017.07.19", "title": "Екофондът отпуска 1.3 млн. лв. за покупката на още електромобили за чиновници"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/07/19/3009597_cacarov_ako_principalut_na_ndk_e_znael_za_dogovorite/", "text": "Вицепремиерът Томислав Дончев, който  вчера е бил разпитан по разследването за ремонта на НДК , заяви, че не е знаел за нередности в разходваните от Мирослав Боршош средства, отпуснати за председателството на България на Европейския съюз. По-рано днес  бившият директор на двореца  бе обвинен за нецелевото им харчене и за умишлена безстопанственост. Главният прокурор Сотир Цацаров също коментира случая преди заседанието на прокурорската колегия днес с думите: \"Ако се установи, че за извършени нередности принципалът е бил сигнализиран и не е предприел нищо, естествено е, чеи той би носил отговорност.\" Първоначалното работно обвинение, на което на няколко пъти наблегнаха от прокуратурата, на Боршош е за периода от август миналата година до края на януари тази година, когато принципал на НДК е бил именно Дончев като вицепремиер във втория кабинет на Бойко Борисов. Дончев коментира, че до него е достигал само един сигнал за нередности, който веднага е предал до финансовото министерство и Агенцията за държавна финансова инспекция, която е извършила проверка. По особена ирония глобеният бил подателят на сигнала, заяви вицепремиерът. Допълни, че други сигнали при него не са постъпвали. По думите му докато е бил принципал и защитаващ интересите на държавата, е правил не само всичко нужно, но то е правено така, както рядко се е правило по отношение на търговско дружество. Това си личало от кореспонденцията на Дончев с ръководството на дружеството, особено по темата за финансовото му състояние. Вицепремиерът припомни, че разходването на отпуснатите за председателството средства е започнало в края на мандата на предишното правителство, но е продължило и през управлението на служебния кабинет, с което не искал да размива отговорността. Той обясни, че решението на Министерския съвет за отпускането на 17-те млн. лв. е те да са целеви - за целите на ремонта, за целите на председателството.\"Тези пари за друго не могат да се харчат\", обясни той. \"Категорично не\" - така Дончев отговори на въпроса дали е знаел, че парите се харчат не по предназначение. На сходен въпрос дали е знаел, че от август миналата година до януари тази година 1.7 млн. лв. от всичките средства са били харчени за нещо неправилно, той отново отговори не. Заяви и че не е бил информиран, за да се изкаже по законо- и целесъобразността на закупен от Боршош служебен автомобил, за която сделка бившият директор получи обвинение. Повече четете  тук . По думите на Дончев не е работа на принципала да проверява фактури за разходваните средства, защото той не е в ролята на финансов контрол. Отчетът на директора на НДК се давал с годишните финансови отчети на НДК, които били подробно коментирани заради финансовото състояние на дружеството, защото то трупало загуби. На въпрос как ще коментира критиката към него, че е държал Боршош на поста въпреки недоброто финансово състояние на дружеството и предполагаемото му желание да го отстрани, вицепремиерът отговори, че ако в края на досъдебното производство се стигне до дело и Боршош бъде осъден, тогава ще е готов да понесе отговорността, включително и политическата, за грешката. Той заяви още, че неотстраняването на Боршош не е имало връзка с възможността премиерът Бойко Борисов да го върне на поста, както се случи след отстраняването му от Лиляна Павлова. ", "date": "2017.07.19", "title": "Цацаров: Ако принципалът на НДК е знаел за договорите, ще бъде обвинен. Томислав Дончев: Не съм знаел"}
{"url": "http://www.dnevnik.bg/sport/2017/07/19/3009654_kitel_napusna_tur_dyo_frans_i_vruchi_zelenata_flanelka/", "text": "Носителят на зелената фланелка Марсел Кител се оттегли от \"Тур дьо Франс\". Германецът, който записа цели пет победи в тазгодишната обиколка, падна тежко в началото на днешния 17-и етап и около средата на отсечката реши да слезе от велосипеда. Кител правеше най-силния тур в кариерата си. 29-годишният състезател на \"Куикстеп\" спечели пет от първите 11 етапа. Той увеличи общия си брой победи в най-престижното колоездачно състезание на 14 и подобри германския рекорд, изпреварвайки легендарния Ерик Цабел (13). След отпадането на Кител Майкъл Матюс почти сигурно ще спечели зелената фланелка за пръв път в кариерата си, ако стигне до \"Шан-з-Елизе\". Австралиецът изоставаше с 29 точки от германеца преди днешния етап, но сега ще има преднина на върха от над 140 точки пред друг германец - Андре Грайпел. Матюс, който триумфира в 14-ия и 16-ия етап, беше в откъсналата се група и днес, като спечели единствения междинен спринт в отсечката. Въпреки това преди падането Кител продължаваше да бъде фаворит за зеленото трико, тъй като имаше огромна вероятност да спечели 19-ия и 21-ия етап. Носителят на фланелката на червени точки Уорън Баргил също падна днес с Кител. За французина обаче нямаше толкова тежки последствия и той се върна в основната група. Лидерът на \"Франсис де Жу\" Тибо Пино също се оттегли от обиколката. Така френският отбор остана с едва трима състезатели, след като четирима не влязоха в контролното време на деветия етап, а Артур Вишо се отказа в 13-ия.", "date": "2017.07.19", "title": "Кител напусна \"Тур дьо Франс\" и връчи зелената фланелка на Матюс"}
{"url": "http://www.dnevnik.bg/biznes/2017/07/19/3009664_spesteni_5_mln_lv_shte_budat_prenasocheni_kum_trudno/", "text": "Близо 5 млн. лв., останали непохарчени по Националния план за действие по заетостта, ще се пренасочат към 2 575 безработни, които трудно могат да си намерят работа, съобщи Министерството на труда и социалната политика Допълнително 3.9 млн. лв. ще бъдат дадени за заетост на продължително безработни, на безработни до 24 години, над 50 години, с ниско образование или трайни увреждания. С допълнителния ресурс ще се осигури възможност за нова заетост на около 1900 души. Близо 1 млн. лв. ще бъдат дадени за нова заетост на 521 лица в предпенсионна възраст, което ще им даде възможност да придобият необходимия стаж за пенсия. От тях 310 души ще бъдат включени в програма \"Помощ за пенсиониране\". 74 615 лева ще се пренасочат към програма \"Мелпомена\", която е за разкриване на работни места в театрите, и към мерки за насърчаване на предприемачеството, стажуването и чиракуването. С тези средства ще се субсидира заетостта на 167 безработни. ", "date": "2017.07.19", "title": "Спестени 5 млн. лв. ще бъдат пренасочени към трудно намиращи работа"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/07/19/3009715_bulgarskata_industriia_triabva_da_uchastva_v/", "text": "Очакваме проектът за новите кораби на Военноморските ни сили да бъде придвижен на следващ етап. Това заяви днес във Варна президентът Румен Радев. Президентът каза още, че участниците в Консултативния съвет за национална сигурност са се обединили около идеята в изпълнението на проектите за модернизация на българската армия да бъде включена и нашата военна индустрия. \"Това ще бъде задължително условие и може да стане под различни форми, например като програми за индустриално сътрудничество\", обясни президентът. Той допълни, че корабостроителната програма на армията ще бъде факт, но освен за нови кораби трябва да бъдат отделени средства и за частичната модернизация на сега съществуващите плавателни съдове. От борда на фрегатата \"Дръзки\" днeс той наблюдава заедно с министъра на отбраната Красимир Каракачанов епизоди от учението \"Бриз 2017\". В първия от тях бяха разиграни действия на съвместни групи за специални операции на ВМС на България и Кралската морска пехота на Великобритания. Сценарият демонстрира умения за неутрализиране на терористи, завладели кораб в подготовка за атентат срещу по критичната инфраструктура на България. В демонстрацията участва хеликоптер \"Пантер\", който прелята на около 5 м. над водата, за да достави екипа от командоси на завладяния кораб. Останалите етапи от учението показаха готовността на участниците в него за ликвидиране на пожар, възникнал на търговски кораб в пристанището на Варна, както и операция по противодействие на нелегален трафик на мигранти и спасяване на голям брой бедстващи хора в морето. Гостите на ученето наблюдаваха също отразяване на въздушна атака със самолети \"Су\", използване на подводни бомби и артилерийска стрелба по въздушна цел. Демонстрациите завършиха с морски парад на участниците в учението \"Бриз 2017\". Сред тях бяха българските кораби \"Верни\", \"Смели\" и \"Решителни\", румънската фрегата \"Regele Ferdinand\", турската - \"Yildirim\" и ескадрен миноносец \"Ducan\" от Обединено кралство Великобритания и Северна Ирландия.", "date": "2017.07.19", "title": "Българската индустрия трябва да участва в строителството на нови военни кораби, смята Румен Радев"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/07/19/3009659_nad_200_socialni_predpriemachi_predlagat_resheniia/", "text": "Общо 204 граждани и организации са се включили в тазгодишното издание на конкурса \"ПРОМЯНАТА\", съобщават организаторите от \"Нова броудкастинг груп\" и фондация \"Reach for Change България\". Факусът на проектите, които сега ще се състезават да влязат във финалната петица, е върху българските деца и начините да се подобри техният достъп и качество на образование, да се решат проблемите с агресията в училищата, бедността и риска от изпадане от образователната система и др. Социални предприемачи от 41 населени места са заявили желание за участие тази година. Около 60% са базирани в София, а останалите 40% - из цялата страна. Има кандидати от 19 до 72 години, предимно с висше образование (84%) и почти две трети (61%) - жени. Конкурсът се провежда за четвърта година, и както досега издирва активисти и граждански организации с добри идеи, които да подпомогне с финансиране и професионални напътствия за стартиране и реализиране на предприемаческа дейност с конкретна кауза. Един голям победител ще получи финансиране за идеята си в размер на 30 хил. лв., а други четирима финалисти ще могат да се възползват от помощта на ментори, бизнес консултанти и медийно отразяване за осъществяването на проектите си. Двама от финалистите, получили най-много гласове в етапа на онлайн гласуването, ще бъдат продкрепени също и с по 15 000 лв. Петима социални предприемачи ще достигнат до финала, след като преминат през осем етапа на оценка. Всички кандидатури ще бъдат разгледани от експерти от различни неправителствени организации, от представители на организаторите на конкурса и на различни институции, както и на глобалната мрежа на Reach for Change. През септември десетте най-добри кандидати ще бъдат поканени да вземат участие в двумесечна обучителна програма, която ще им помогне да развият своя бизнес план и да усъвършенстват проекта си. Петимата финалисти ще бъдат избрани през ноември чрез интервю, а в началото на 2018 г. публиката ще избере фаворитите си чрез гласуване. Сред финалистите в предишни години са например  сдружение \"Ре-Акт\" ,  фондация \"Заслуша се\"  и  сдружение \"Онкоболни и приятели \", за които \"Дневник\" е разказвал.", "date": "2017.07.19", "title": "Над 200 социални предприемачи предлагат решения срещу агресията и проблемите в българските училища"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/07/19/3009676_v_povedenieto_na_cacarov_ima_dvoen_standart_obiaviha/", "text": "Партията на варненския бизнесмен и заместник-председател на Народното събрание Веселин Марешки - \"Воля\", обяви, че последните изявления на главния прокурор Сотир Цацаров недвусмислено показват двоен стандарт в поведението му. По повод изнесена информация от нашия лидер и заместник-председател на НС Веселин Марешки  за оказван натиск върху него  г–н Цацаров го призова да каже имената, заявявайки следното: \"Ако твърдиш, че това е така, трябва да имаш смелостта, достойнството и, ако щете, разбирането за граждански дълг да го кажеш не само пред телевизионните камери общо и безадресно, а да го кажеш, когато бъдеш призован за снемане на обяснение\", пишат от партията до медиите. Допълват, че вчера главният прокурор е  признал пред медиите , че е замесен в скандала със срещата в ЦУМ от \"крупни икономически интереси в областта на доставката на енергия\". Той нарече случая \"огромен сценарий\", но също остави обвинението си безадресно и отказа да назове имената на тези, които стоят зад този сценарий, се допълва в съобщението на \"Воля\". От партията припомнят думите на лидера си, че няма да разкрие кой го притиска заради липсата му на доверие в прокуратурата \"след черната пиар кампания, в която тя участва, срещу него и други двама депутати от ПГ на \"Воля\". Излиза, че и самият главен прокурор няма доверие на собствената си институция, защото не прояви смелост, достойнство и граждански дълг да посочи кой стои зад \"ЦУМ-гейт\" или да направи разследване, за да разкрие истината за това задкулисие, допълват от партията. Нашият народ мъдро е казал \"Не гледай сламката в окото на другия, а виж първо гредата в своето\", завършва позицията на партията.", "date": "2017.07.19", "title": "В поведението на Цацаров има двоен стандарт, обявиха от \"Воля\""}
{"url": "http://www.dnevnik.bg/zelen/2017/07/19/3009682_proverka_ne_otkri_narusheniia_s_ekzotichni_jivotni_na/", "text": "Експерти от Регионалната инспекция по околната среда и водите (РИОСВ) във Варна не са открили нарушения при търговия с екзотични животни и защитени видове в курорта Златни пясъци, където са направили проверка – част от серия проверки по Черноморските курорти  след сигнал на \"Дневник\". Серията от проверки е разпоредена от министъра на околната среда и водите Нено Димов, информират от пресцентъра на ведомството. Поводът е \"зачестили сигнали за използване на такива видове като атракция по Черноморието\". Експертите на РИОСВ - Варна, са обходили търговската част на курорта Златни пясъци. На пешеходната алея в централната част на комплекса те са проверили атракцион на екзотични видове папагали, с които туристи се снимат. Извършена е била проверка на документи, които доказват законния произход на птиците. Собствениците са представили задължителните регистрационни карти за притежание на такъв вид (издадени по реда на Закона за биологичното разнообразие). Не е констатирано нехуманно отношение към екземплярите от страна на собствениците, обясняват от МОСВ в отговор на запитване на \"Дневник\". На птиците периодично е предлагана вода и храна. Същите са били в добра кондиция, не са били в клетки, а са свободно стоящи на дървени стойки. \"В случай на съмнения за нехуманно отношение към птиците своевременно ще се уведоми компетентния орган – Българска агенция по безопасност на храните, отговаряща за условията и начина на отглеждане на животните\", допълват от ведомството. . Изложени са били шест птици от видовете: червена ара (Ara macao), военна ара (Ara militaris), зеленокрила ара (Ara chloropterus), синьо-жълта ара (Ara ararauna), жълтокачулато какаду (Cacatua galerita) и еклектус (Eclectus roratus). Всички екземпляри са били трайно маркирани чрез затворени пръстени. Видовете червена и военна ара, са защитени по Регламент за защитата на видовете от дивата флора и фауна чрез регулиране на търговията с тях. Собствениците са представили сертификати по CITES, с право на излагане с търговски цели. По време на проверките на РИОСВ - Варна, не са констатирани нарушения. Вчера РИОСВ - Бургас,  инспектира плажовете в Черноморец  по сигнал за използване на папагал за снимки и проявена жестокост към животното. Проверени са два плажа в курортния град, но не е установено лицето, срещу което е бил подаден сигналът. Проверките продължават по всички комплекси и курортни селища, а резултатите ще бъдат оповестени, уверяват от екоминистерството. Хуманното отношение при отглеждането на животни се регламентира в Закона за защита на животните, затова екоинспекциите правят съвместни проверки с дирекциите по безопасност на храните в областните градове.", "date": "2017.07.19", "title": "Проверка не откри нарушения с екзотични животни на Златни пясъци"}
{"url": "http://www.dnevnik.bg/biznes/2017/07/19/3009813_stroitelnoto_ministerstvo_shte_zavede_nasreshten_na/", "text": "Министерството на регионалното развитие ще сезира компетентните органи за жалбите по процедурите за изграждането на тол система и ще внесе насрещен материален иск за пропуснати ползи. Това се разбра от изслушването на министъра на регионалното развитие и благоустройството Николай Нанков в Комисията по транспорт в Народното събрание. Според него е голяма активността по обжалване на актове на възложителя (Агенция \"Пътна инфраструктура) още по етап обявяване. \"Може би ще има жалби срещу решението на Комисията за класиране на участници\", предположи министърът. Според него решението на възложителя също ще бъда атакувано в съда. Това ще забави приключването на процедурата, която няколко пъти бе спирана заради жалби. \"Така, ние изключително много се чудихме чисто процедурно какви биха могли да са възможните постановки. За съжаление Законът за обществените поръчки е доста либерален в тази си част\", коментира Нанков. По думите му дори, когато жалбата е в процедурно нарушение, тя блокира работата до произнасяне на компетентна институция. Поръчката за изграждане на тол системата бе обявена за първи път през април 2016 г. Пред Комисията за защита на конкуренцията са образувани общо 14 производства по жалби срещу актове, действия, бездействия на възложителя. Пред Висшия административен съд са образувани 11 производства по актове на антимонополното ведомство. Всички актове на компетентните органи са в полза на възложителя, с изключение на един, по който се очаква решение. По оценка на министерството всеки ден държавата губи 1.5 млн. лв. от невъвеждането на тол системата. Около 1 млрд. лв. са необходими годишно за сектора, а 320 млн. лв. годишно са наличните средства. Над 600 млн. лв. са необходими за смяна на мантинелите по магистралите и пътищата от първи и втори клас, като годишно трябват 7-8 млн. лв. Необходимите за маркировка средства са между 25 млн. лв. и 40 млн. лв. годишно. 212 съоръжения са в критично положение, а 8 млрд. лв. са необходими за построяване на основните направления, се разбра още по време на изслушването. В Министерския съвет ще бъде внесен проект на нов Устройствен правилник на Агенция \"Пътна инфраструктура\", с който ще бъде създаден отдел \"Електронно таксуване\" към дирекция \"Пътни такси и разрешителни\". Той ще бъде ресурсно обезпечен, като на следващ етап се предвижда създаване на предприятие със специално предназначение, което да отговаря за всички видове таксуване, съобщи още Николай Нанков.", "date": "2017.07.19", "title": "Строителното министерство ще заведе насрещен на жалбите срещу тол системата иск"}
{"url": "http://www.dnevnik.bg/sport/2017/07/19/3009859_roglich_donese_purviia_slovenski_uspeh_v_tura_frum/", "text": "Примож Роглич от тима на \"Лото Йъмбо\" спечели тежкия 17-ти етап от \"Тур дьо Франс\" и стана първия словенец в историята на състезанието с етапен успех. Бившият ски скачач измина 183-те километра между Ла Мур и Сере Шевалие за 5.07:41 часа. Първият алпийски етап донесе голяма интрига и размествания в генералното класиране, а  Крис Фрум  направи нова решителна крачка към крайната победа. Британецът завърши трети в етапа, в група с Ригоберто Уран и Ромен Барде. Те успяха да се откъснат от Фабио Ару, а това доведе до свличането на италианеца от второ на четвърто място в класирането. Уран и Ару са втори и трети на 27 секунди зад Фрум. \"Нямам думи, за да опиша как се чувствам, това е невероятно. Мисля, че ми трябва малко време, за да осъзная какво съм направил. Имах идея да атакувам и просто реших, че това е денят. Моята приятелка и семейството ми ме чакаха на финала\", каза словенецът. Драма за Кител в началото Етапът започна много драматично, след като падане на 20-ия километър хвана лидера в класирането по точки Марсел Кител. Германецът, който имаше проблеми със стомашен вирус и изоставане във вторник нарани лошо рамото си. Победителят в пет етапа тази година направи опит да продължи, но заради силните болки  слезе от велосипеда . При този развой на събитията основният му конкурент Майкъл Матюс от \"Сънуеб\" се включи в откъсването и без проблем спечели точките на премийния спринт, с което облече и зеленото трико. Носителят на фланелката на червени точки Уорън Баргил също падна днес с Кител. За французина обаче нямаше толкова тежки последствия и той се върна в основната група. От велосипеда слезе и Тибо Пино. Французинът имаше претенции за етапна победа преди Тура, но заради участието си в Обиколката на Италия по-рано през сезона, беше в много слаба форма. Контадор с главна роля в етапа Главно действащо лице в 17-ия етап обаче се оказа Алберто Контадор. Испанецът, който рано изгуби всякакви шансове за челната тройка тази година, направи една от запазените си марки, като атакува повече от 100 км преди финала. Към него за кратко се присъедини и Найро Кинтана, но колумбиецът дори нямаше сили да си дава смени с Ел Пистолеро. Контадор продължи сам, като се присъедини в челната група, където го чакаха съотборниците му от \"Трек\" Бауке Молема, Пантано и Михаел Гогл. Контадор записа и нов рекорд на изкачването от Висша категория Кроа дьо Фер за 57:50 минути, с което подобри постижението на отбора на \"Фестина\" от 1997 г. Мощната атака на Контадор раздвижи сериозно и основната група, където \"Скай\" беше основния двигател, опитвайки да задава високо темпо и да натрупа умора в съперниците на Фрум. Испанецът беше в основата на всички интересни действия и в откъсването, като решителната атака дойде на изкачването Кол дю Галибие. Контадор замина напред с Примож Роглич, но в един момент не можа да следва словенеца. Роглич премина първи през най-високата точка в Тура тази година (2642 м), спусна се отлично и спечели етапа. \"Скай\" елиминира Ару Освен Найро Кинтана, който от ден на ден изостава все повече в  Тура , големият губещ се оказа Фабио Ару. Италианецът рано беше оставен без съотборници, заради силната езда на Михал Квятковски и Микел Ланда, а на Галибие трябваше сам да покрива атаките на останалите. Ромен Барде беше най-активен в изкачването, но всички негови действия бяха парирани от Ланда и Фрум. Дан Мартин също се опита да навакса изоставането си от вторник, но нямаше силите. Ару на няколко пъти ту изоставаше, ту се връщаше в групата на фаворитиет, но точно преди върха на Галибие вече нямаше сили. В спускането Фрум, Уран, Ланда и Барде бяха по-свежи и успяха да финишират с 30 секунди пред италианеца. Той пристигна заедно с Алберто Контадор, който макар и да не спечели етапа, успя да се върне в Топ 10 на класирането. Утре предстои последният планински етап в тазгодишния Тур. Колоната ще измине 178 км от Бриансон до Кол д'Изоар. Етапът завършва на изкачване от Висша категория, което е с дължина от 14.1 км и среден наклон от 7.3%. Това е и последният шанс на съперниците на Крис Фрум да му направят разлика преди бягането по часовник.", "date": "2017.07.19", "title": "Роглич донесе първия словенски успех в Тура, Фрум протегна ръка към титлата"}
{"url": "http://www.dnevnik.bg/politika/2017/07/19/3009862_konflikt_mejdu_radev_i_tagarev_zabavil_izbora_na/", "text": "Конфликт между комисията за избор на нов за ВВС изтребител и директора на института по отбрана Тодор Тагарев е забавил проекта по време на предишния кабинет на Бойко Борисов. Това се разбра от думите на бившия военен министър Николай Ненчев, който беше извикан в парламентарната комисия проверяваща процедурата по избор на изтребител, заедно с предшествениците си Ангел Найденов и Аню Ангелов. Командир на ВВС и ръководител на работната група за избор на изтребител тогава е бил настоящият президент Румен Радев. Депутатът от ГЕРБ Антон Тодоров попита Ненчев, какви са били противоречията между работната група и Института по отбрана и дали това е можело да доведе до уволнението на Тагарев. \"Отговорът ми е положителен\", каза Ненчев, но не обясни, какви точно са били противоречията. Професор Тагарев може да ви обясни, каза Ненчев. Той няколко пъти избегна споменаването на името на Румен Радев, но веднъж каза, че не е зле да бъде извикан заедно с Тагарев. По времето на Ненчев е премахнат борда, който е трябвало да контролира работата на комисията и тя е оставена в ръцете на тогавашния командира на ВВС, защото имал доверие в експертизата на ВВС. Ненчев каза, че е искал максимално бързо да стигне до решение за избор на изпълнител, но процедурата първоначално била забавена с месец от Народното събрание, а е трябвало да има подпис и от Института по отбрана. \"Ако директорът на института по отбрана не беше подписал щяхме да увиснем\", каза Ненчев. Според неофициална информация конфликтът Радев-Тагарев е бил за тежестта на критериите за оценка на офертите. Тагарев е държал на критерии, като сътрудничество в рамките на НАТО, което е давало превес на употребявани F-16 предлаган от Португалия съвместно със САЩ, а Радев на ресурс на самолета, което дава превес на нов \"Грипен\" предлаган от Швеция. Второто правителство на Бойко Борисов подаде оставка преди комисията да завърши работата си. По време на служебния кабинет назначен от Румен Радев  Тодор Тагарев беше уволнен , а служебното правителство  прие, че \"Грипен\" е фаворит. Военният министър в кабинета \"Орешарски\" Ангел Найденов (БСП) каза, че в началото на 2014 година е завършен проектът за придобиване на нов боен самолет и е внесен след обсъждане в Министерството на финансите и МС\". Тогава е взето решение изтребител да бъде купуван чрез държавен заем или заем с държавна гаранция, но не е получено съгласие от министерството на финансите. Министър Аню Ангелов (2010-2013 г.) подробно описа процедурите по работата по инвестиционния проект в първия кабинет на Борисов. \"Пред мен е копието от доклада на ген. Радев (тогава заместник командир на ВВС б.а.), такъв има и от тогавашния началник на отбраната ген. Симеонов от 12 март\", каза Ангелов. \"Напуснах министерството на 13 март, но преговорите отнеха време и нямаше как да изпълним решението на МС до 1 март да им се предложи инвестиционен проект, който да бъде приет и изпратен в НС за приемане\", разказа той.", "date": "2017.07.19", "title": "Конфликт между Радев и Тагарев забавил избора на изтребител"}
{"url": "http://www.dnevnik.bg/sviat/2017/07/19/3009863_berlin_zaplashi_turciia_sus_spirane_na_evropeiskite/", "text": "Германия заплаши да спре европейските помощи за Турция след ареста на шестима правозащитници, сред които и германски гражданин. По-рано днес посланикът на Анкара в Берлин бе привикан за официален протест на властите, пише агенция \"Ройтерс\". Турция арестува директора на местния клон на  \"Амнести Интернешънъл\"  Идил Есер и германецът Петер Щойднер по обвинения в тероризъм, които Берлин обяви за \"абсурдни\". Задържани са още четирима правозащитници, четирима други заподозрени са освободени под гаранция. Сред тях има членове на Human Rights Agenda Association, Citizens’ Assembly и Women's Coalition. \"За съжаление непрекъснато има поводи да говорим с Турция за свободите на гражданите и на пресата\", заяви говорителят на правителството Щефен Зайберт. \"На мнение сме, че в светлината на последните развития, е важно да преразгледаме помощите\". Зайберт говори за пакета на стойност 3 млрд. евро, обещани от Европейския съюз на Анкара в замяна на спирането на притока от мигранти. Сделката, която затвори Балканския маршрут, доведе до рязко понижаване на пристигащите от там търсещи убежище. Външният министър Зигмар Габриел прекъсна вакацията си, за да работи по кризата. \"Обвиненията в тероризъм са абсурдни. Отблъскващо е \"Амнести\" и други правозащитни организации да бъдат обвинявани в тероризъм\", заяви той. Анкара настоява военни, обвинени в съучастничество в опита за преврат миналата година, да бъдат екстрадирани от Германия. Берлин отказва да върне мъжете, потърсили убежище в страната. В сряда в. \"Ди цайт\" съобщи, че преди няколко седмици турските власти са предали на германските списък с 68 фирми, за които твърдят, че имат връзки с живеещия в самоналожено изгнание в САЩ духовник Фетхуллах Гюлен. Президентът Реджеп Ердоган обвинява някогашния си съюзник Гюлен, че стои зад преврата. Президентът Реджеп Тайип Ердоган отправи неясни обвинения, като заяви, че групата е участвала в среща, която има \"естеството на продължение\" на миналогодшиния  неуспешен опит за преврат . Правозащитните организации нарекоха задържането на активистите \"груба злоупотреба с власт\". Задържането в предварителния арест в Турция може да продължи до пет години, отбелязва ДПА. В понеделник турското издание \"Хюриет дейли нюз\" съобщи, че 115 души са били задържани в Североизточна Турция като част от разследването срещу организацията на живеещия в САЩ духовник Фетхуллах Гюлен, когото Анкара обвинява за неуспелия пуч. Прокуратурата в северозападния град Текирдаг е издала заповеди за арест срещу 127 заподозрени, включително бизнесмени, полицейски служители, домакини. Заподозрените са обвинени, че са използвали мобилното приложение \"Байлок\" (ByLock), което според властите е било ползвано за комуникация между членовете на движението на Гюлен, наричано от турските власти \"Фетхуллахистка терористична организация\" (ФЕТО) за подготовката и реализирането на опита за преврат.", "date": "2017.07.19", "title": "Берлин заплаши Турция със спиране на европейските пари заради арестуван правозащитник"}
{"url": "http://www.dnevnik.bg/sviat/2017/07/19/3009725_turciia_prigotvia_uniformi_za_podsudimite_za/", "text": "Турското правосъдно министерство обяви, че започва процедура за снабдяване с униформи на лицата, които се явяват в съда заради опита за преврат миналата година, обяви говорителят на правителството Нуман Куртулмуш, цитиран от \"Хюриет дейли нюз\". През уикенда президентът Реджеп Тайип Ердоган обяви по време на митинг за отбелязването на годишнината, че подсъдимите ще носят униформи, както тези в лагера Гуантанамо. Темата се появи в дневния ред на турското общество, след като един от обвиняемите се появи в съда с риза, на която пишеше \"Герой\". \"Да ги водим (в съдилищата) така, както се направи в Гуантанамо\", каза държавният глава. \"Съдилищата ни действат на принципа на върховенството на закона и са отворени, но не е подходящо за заподозрени от ФЕТО да носят униформи в съда\", каза Куртулмуш, цитиран от изданието. ФЕТО е съкращението, което Анкара използва за движението на живеещия в САЩ духовник Фетхуллах Гюлен, считано от турските власти за извършител на опита за преврат и наричано \"Фетхуллахистка терористична организация\". Явилите се в съда с костюми \"също обидиха нацията\", твърди Куртулмуш. \"Някои от тях опитаха да убият президента ни. Някои са сред тези, които убиваха нацията с изтребители и хеликоптери... Ще споделим подробности, когато подготовката приключи, но всички членове на терористични организации, главно на ФЕТО, ще бъдат докарвани в съда в униформи.\"", "date": "2017.07.19", "title": "Турция приготвя униформи за подсъдимите за неуспелия преврат"}
{"url": "http://www.dnevnik.bg/sport/2017/07/19/3009883_machove_ot_rolan_garos_i_uimbuldun_shte_budat/", "text": "Мачове от турнирите от Големия шлем по тенис \"Ролан Гарос\" и  \"Уимбълдън\"  са били докладвани като потенциално манипулирани, съобщи обединението Тенис Интегритет (TIU). В официално изявление се казва, че мачове от второ тримесечие на 2017 г. са съмнителни. Един двубой от \"Ролан Гарос\" и общо три от \"Уимбълдън\" (два от квалификациите и един от основната схема), ще бъдат оценени и прегледани. Сигналите са по повод необичайно големи залози, които обаче сами по себе си не са доказателства за уреждане на манипулиране на резултатите. TIU обяснява, че това може да се дължи на редица други фактори, включително и физическото състояние на играчите. От Тенис Интегритет заявиха още, че 40 от получените общо 53 сигнала са за мачове от ниското ниво при мъжете – ATP Чалънджър и ITF Фючърс. Три са от ATP тура и един от женската система WTA, както и още пет от веригата ITF при дамите. През периода април – юни бяха изиграни общо 31 281  професионални мача при мъжете и жените . Сигналите от началото на 2017 г. са 83, в сравнение 121 за същия период през миналата година.", "date": "2017.07.19", "title": "Мачове от \"Ролан Гарос\" и \"Уимбълдън\" ще бъдат разследвани като съмнителни"}
{"url": "http://www.dnevnik.bg/sport/2017/07/19/3009894_shampionut_vuv_wrc_napravi_test_s_bolid_na_red_bul_ot/", "text": "Четирикратният шампион във WRC Себастиен Ожие направи тест с болид на \"Ред Бул\" от  Формула 1 . Френската звезда на ралитата седна зад волана и определи събитието като сбъдната мечта. Ожие имаше възможност да пилотира болида RB07, с който \"Ред Бул\" спечели титлата при пилотите и конструкторите през 2011 г. Французинът завъртя близо 100 км на трасето \"Ред Бул ринг\" край Шпилберг, където се провежда Гран при на Австрия. \"Страхотно е и разбира се беше голямо предизвикателство. Много по-различно от всички коли, които съм пилотирал в кариерата си. Болидът е много бърз, но и бързо започваш да се чувстваш комфортно\", каза Ожие. Французинът разкри, че като дете негов идол е бил Аертон Сена и от тогава мечтае да седне в болид от Формула 1. Досега четирикратният  шампион в ралитата  имаше опит в уикенди от най-авторитетната надпревара, като част от нейните поддържащи серии – \"Порше суперкъп\". Ожие получи съвети от Дейвид Култард и показа завидна скорост на пистата. Той бързо успя да развие максимална скорост от 325 км/ч.", "date": "2017.07.19", "title": "Шампионът във WRC направи тест с болид на \"Ред Бул\" от Формула 1"}
{"url": "http://www.dnevnik.bg/biznes/2017/07/19/3009891_kabinniiat_sustav_na_british_eurueiz_otnovo_stachkuva/", "text": "Част от кабинния персонал на британския авиопревозвач \"Бритиш еъруейз\" (British Airways) започна днес 14-дневни стачни действия и след края им ще стачкува допълнителни 14 дни през август като част от продължаващия спор за възнагражденията, съобщи днес синдикатът Юнайт (Unite), цитиран от Ройтерс.  Планираните протестни действия ще удължат стачката и означават, че \"смесената флотилия\" на\" Бритиш еъруейз\" на практика ще стачкува през следващите четири седмици. Смесена флотилия се наричат екипажите, които обслужват полети на къси и дълги разстояния.  Новите стачни действия ще започнат от 2 и от 15 август.  Смесената флотилия вече няколко пъти стачкува тази година, включително 16 дни в началото на юли.  Авиокомпанията посочи при предишните стачки, че всички пътници ще достигнат дестинациите си, като малък брой полети ще бъдат обединени.", "date": "2017.07.19", "title": "Кабинният състав на \"Бритиш еъруейз\" отново стачкува"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/07/19/3009332_kabinetut_prie_nov_zakon_za_chastnata_ohranitelna/", "text": "Кабинетът прие проект на изцяло нов Закон за частната охранителна дейност на заседанието си днес. Законопроектът не бе публикуван за обществено обсъждане, а от правителствената пресслужба съобщиха само, че целта му е да създаде равнопоставеност на субектите, извършващи частна охранителна дейност в условията на пазарна икономика. Както и че част от промените въвеждат повече яснота в обхвата на всички видове охранителна дейност и премахват противоречията, които създават предпоставки за нелоялна конкуренция и спекулиране с издадените лицензи за охрана, се посочва още в съобщение на правителството. През 2016 г. МВР предложи  Закон за частната охранителна дейност,  който обаче не стигна до гласуване поради оставката на кабинета. От изказвания досега на председателя на вътрешната комисия в парламента Цветан Цветанов се разбира, че с новия закон се цели  мобилизиране на ресурса на частните охранители  в борбата с битовата престъпност. Друга спомената от Цветанов идея, която вероятно е заложена в закона, е използването на записи от охранителните камери на частните фирми за разследване на престъпления. Именно във втория кабинет на Бойко Борисов се появи идеята за полицай във всяко село, заради слабия успех в борбата с битова престъпност. Тогава в бяха отпуснати 7 млн. лева за борба с нея. И до днес идеята не е реализирана. Проектът от миналата година предвиждаше частните охранителите да бъдат длъжностни лица, т.е. такива, на които е възложено да изпълняват служба в държавно учреждение. Те могат да правят това срещу заплата или безплатно, както и временно или постоянно. В него бяха заложени и три нови частни охранителни дейности - сигнално-охранителна; охрана на питейни и развлекателни заведения, дискотеки, игрални и компютърни зали и охрана на урбанизирани територии. Повече четете  тук .", "date": "2017.07.19", "title": "Кабинетът прие нов Закон за частната охранителна дейност, за да премахне нелоялната конкуренция"}
{"url": "http://www.dnevnik.bg/sport/2017/07/19/3009898_chelsi_kupi_morata_za_75_mln_evro/", "text": "\"Челси\" и \"Реал\" (Мадрид) постигнаха договорка за трансфера на нападателя Алваро Мората. Първенецът на Англия купи голаджията от носителя на  Шампионската лига  срещу 75 млн. евро. В договорът между двата клуба има и заложени бонуси, с които сумата може да набъбне до 80 млн. Нападателят става третото  ново попълнение на сините от Лондон  за лятото. Пристигането на 24-годишният нападател е и ясен знак, че Диего Коста ще напусне отбора. Двата клуба едновременно обявиха сделката, след като стана ясно, че Мората е преминал успешно медицинските тестове в английската столица. През миналия сезон той записа 43 мача във всички турнири, в които отбеляза 20 гола. Нападателят обаче по-често оставаше на резервната скамейка. Това е втори неуспешен престой на Мората в родния му клуб. През 2014 г. той беше продаден на \"Ювентус\" за 20 млн. евро. Само два сезона по-късно мадридчани си го върнаха срещу 30 млн. Мениджърът на \"Челси\" Антонио Конте усилено искаше Мората в редиците си, а сделката става факт, само ден след  новия договор на италианеца с клуба .", "date": "2017.07.19", "title": "\"Челси\" купи Мората за 75 млн. евро"}
{"url": "http://www.dnevnik.bg/sport/2017/07/19/3009905_ludogorec_razgromi_jalgiris_s_41_i_produljava_napred_v/", "text": "\"Лудогорец\" продължава в третия предварителен кръг на Шампионската лига, след като разгроми с 4:1 \"Жалгирис\". Българският първенец се реваншира за  слабата игра и загубата в Литва  преди седмица, и не остави съмнения кой е по-добрият от двата отбора. Срещата в Разград обаче също не мина по мед и масло, след като тимът на Георги Дерменджиев проспа първата част. \"Лудогорец\" трябваше да се оттърси от ранен гол на Нюаджи, който изведе \"Жалгирис\" напред. Натанаел изравни малко преди почивката, а през втората част с два гола на Кешеру и един на Вандерсон, разградчани узакониха класирането си напред. С победата, \"Лудогорец\" прекъсна и серията си от 10 поредни двубоя без успех в европейските турнири, която се простираше от август 2016 г. Георги Дерменджиев направи общо четири промени в титулярния си състав в сравнение с първия двубой. Хорхе Броун, който записа дебют, Игор Пластун,  Светослав Дяков и Клаудиу Кешеру  замениха Ренан, Георги Терзиев, Кампаняро и Джоди Лукоки. \"Лудогорец\" започна мощно от самото начало и натисна съперника си в собствената му половина. Както и в първата среща обаче разградчани играеха с много високо изнесена линия на защитата, която приканваше гостите за дълги подавания зад гърба. С изключение на Марселиньо, останалите футболисти на \"Лудогорец\" действаха по-бавно с топката и често бъркаха подаванията си. Именно бавното изнасяне доведе и до гола на \"Жалгирис\" в 14-ата минута. Пластун потърси да се отърве от топката и я набута в краката на Дяков, който пък лесно изгуби. Благоевич хубаво намери Нюаджи, а той реализира второто си попадение срещу шампионите. Голът определено посъбуди разградчани, но те срещнаха добре организиран и много агресивен съперник. Всичко най-интересно пред литовската врата дойде от защитниците на \"Лудогорец\". Моци на два пъти и Саша веднъж имаха добри шансове да изравнят. Това обаче стори друг бранител – Натанаел четири минути преди почивката. Бразилецът получи пас от Кешеру и с по-слабия си десен как реализира. Втората част започна по коренно различен начин за \"Лудогорец\". Шампионите заиграха с по-голямо настроение и превключиха на обичайната си скорост. В рамките на две минути между 53-ата и 55-ата, разградчани решиха всичко с два бързи гола. Първо Вандерсон изненада вратаря на литовците Виткаускас, след като се опита да центрира, но топката влетя в мрежата му. Още в следващата атака Натанаел намери непокрития Кешеру и той покачи на 3:1 с хубав удар от въздуха. Силното начало на \"Лудогорец\" стъписа гостите, които така и не успяха да отговорят по някакъв начин. Разградчани започнаха да се чувстват далеч по-комфортно на терена и това си пролича. Четвърт час преди края успехът стана още по-изразителен, след като Кешеру се разписа за втори път. Той засече топката на празна врата след хубав пас на Саша. В заключителните минути по-опитният отбор на \"Лудогорец\" не допусна изненада, като умело контролираше темпото. Георги Дерменджиев също накъса играта с трите си смени, а \"Жалгирис\" опита отчаян щурм с изсипани топки и няколко далечни изстрела. В  третия предварителен кръг на турнира  \"Лудогорец\" ще срещне шампиона на Израел \"Апоел\" (Беер Шева), който отстрани унгарския \"Хонвед\" след две победи.", "date": "2017.07.19", "title": "\"Лудогорец\" разгроми \"Жалгирис\" с 4:1 и продължава напред в Шампионската лига"}
{"url": "http://www.dnevnik.bg/politika/2017/07/19/3009896_gerb_s_opit_da_prokara_izvunredni_merki_v/", "text": "Между първо и второ четене на промените в Наказателно-процесуалния кодекс (НПК) трима депутати от ГЕРБ са внесли драстични предложения, които не са били обсъдени в работната група към комисията, но които предвиждат извънредни правила по разследванията за корупцията, които управляващите искат да преместят към специализираната прокуратура, както и някои репресивни мерки във връзка с процеса. Това стана известно на заседанието на правна комисия в сряда, на което измененията в НПК, които основно предвиждат преместването на делата за корупция по високите етажи на властта към специализирания съд, както и мерки за по-бързото разглеждане на процеса, трябваше да бъдат гласувани на второ четене. Оказа се, че в последния възможен момент за предложения трима депутати от ГЕРБ - Данаил Кирилов, който е председател на правната комисия, Йорданка Фикирлийска и Анна Александрова са внесли пакет с изменения. Сред тях са например въвеждане на нова предпоставка за взимане на мярка за неотклонение - при наличие на задочно обвинение (когато си обвинен, но не се намираш на територията на страната или не си бил открит). Напрактика предложението означава съдът да гледат мярката, дори и без присъствието на обвиняемия. Панова обясни, че това е нова презумпция за налагане на най-тежката мярка, което е противоречие с практиката на Европейския съд по правата на човека в Страсбург. Тя се опита да разясни, че неоткриването на човека не означава непременно, че той се е укрил. За да се приеме, че има ,,укриване\" има изискване вече да е имало повдигнато обвинение, призовка, че някой е обект на наказателно преследване. Ако тези условия не са налице, държавите са осъждани за нарушения на евроконвенцията за правата на човека и данъкоплатците са плащали немалки обезщетения за това. Репликата на Данаил Кирилов във връзка с това разяснение беше: ,,Общественото мнение е на обратната позиция – хората се възмущават, че обвиняеми ходят свободно по улиците!\", заяви той и добави. \"Много хора ходят по улицата, без да имат адекватни мерки за неотклонение\". ,,Ако ходят по улиците, значи е известно къде са и не са в тази хипотеза\", отвърна Панова. ,,Хората ги знаят, проблемът е, че вие не ги знаете\", репликира Кирилов. Освен това има предложение за различни срокове, свързани с разследванията по дела за корупция. Например  с възможност за удължаване до 6 месеца и последващи удължавания до 3 месеца. Освен това при тежки престъпления. От дебата по предложенията направи впечатление, че заместник-главният прокурор Мария Шишкова е запозната с голяма част от идеите и ги подкрепя, докато заместник-председателят на Върховния касационен съд Павлина Панова, която се опита на няколко пъти да обясни абсурдността на част от идеите, ги е получила в понеделник вечер в 21 часа. Тя уточни пред комисията, че миналата седмица на работна група в парламента са били уточнени текстовете по вносител, които ще бъдат разглеждани на второ четене. Там не са присъствали предложенията на тримата от ГЕРБ. Панова обясни, че не е имала време да свика общо събрание на всички съдии за един ден, а и повечето вече са във ваканция. Тя е изготвила бележки по някои от предложенията. Затова след обявена почивка, БСП предложи заседанието да бъде отложено за утре, за да може да станат известни бележките на върховния съд и те да бъдат съгласувани с депутатите. ГЕРБ предложи да се гласуват първо безспорните текстове, т.е. без идеите на \"трите лица\", както Кирилов сам определи себе си и другите двама депутати от ГЕРБ, а утре да се свика извънредна работна група между прокуратурата и ВКС, за да се изчистят становищата по предложенията. След това следобед, ще се проведе още едно заседание на комисията, на което спорните текстове ще бъдат обсъдени. Това и в крайна сметка беше гласувано.", "date": "2017.07.19", "title": "ГЕРБ с опит да прокара извънредни мерки в Наказателно-процесуалния кодекс"}
