{"url": "https://www.dnevnik.bg/evropa/2019/02/20/3393310_brjuksel_iska_raziasneniia_ot_rumuniia_za_sporni/", "text": "Европейската комисия е силно обезпокоена заради последните промени в законодателството за съдебната система в Румъния, прокарани чрез извънреден правителствен указ, и ще поиска Букурещ да даде обяснение, предаде \"Ройтерс\". Правителственият указ предизвика критики от президента, според когото той може да отслаби прокурорите, засилвайки в същото време политическия контрол върху съдебната система. Това е поредната от серията законодателни и персонални промени, които управляващите социалдемократи направиха през последните две години. Според Европейската комисия, Държавния департамент на САЩ и хиляди румънски магистрати те заплашват независимостта на съдебната система и върховенството на закона в страната. \"Комисията следи с голяма тревога последните действия, свързани с върховенството на закона в Румъния\", заяви говорителят Маргаритис Схинас. \"И съдържанието, и процедурата при последните промени чрез използването на извънредни заповеди без каквато и да било консултация със съдебната система и заинтересованите страни, изглежда, е в пряко противоречие с препоръките на комисията\", допълни той. \"Румъния много спешно трябва да възобнови процеса на реформи. Това означава да се движи напред, а не назад, и да се въздържа от всякакви стъпки, които обръщат постигнатия през последните години напредък\", допълни Схинас. \"Комисията ще поиска разяснение от румънското правителство за тези последни промени\", каза още говорителят.", "date": "2019.02.20", "title": "Брюксел иска разяснения от Румъния за спорни промени в съдебната система"}
{"url": "https://www.dnevnik.bg/kultura/2019/02/20/3393296_ministerski_suvet_odobri_proekt_za_promeni_v_zakona_za/", "text": "Министерският съвет одобри проект за промени и допълнение на Закона за авторското право и сродните му права. Промените се налагат от масовото неразрешено използване на телевизионни програми и необходимостта от по-ефективен контрол върху дейността на кабелните, сателитните и други оператори, съобщиха от пресцентъра на Министерския съвет. Част от проблема е неизплащането на отчисления на авторите и продуцентите на филми, за което преди два дни организацията, занимаваща се с авторски и сродни права,  \"Филмаутор\" започна преговори с Българската асоциация на кабелните и комуникационните оператори . Друга негативна тенденция, която налага промени в законодателството, е, че нарушителите по Закона за авторското право и сродните му права, които са предимно юридически лица и еднолични търговци, избягват административно-наказателна отговорност за извършените от тях нарушения, като се укриват и осуетяват връчването на издадените в хода на производствата документи. Текстовете са инициирани от Съвета за защита на интелектуалната собственост - консултативен орган към министерството на културата, в рамките на който са били обсъдени недостатъците в действащите закони. В проекта са включени и норми, които трябва да прецизират формирането и работата на комисиите за утвърждаване на тарифи на организациите за колективно управление на права, както и да преодолеят съществуващите пропуски в закона за случаите, при които е допустимо да се назначи проверка на лица, регистрирани за дейност по колективно управление на права.", "date": "2019.02.20", "title": "Министерският съвет одобри проект за промени в Закона за авторското право"}
{"url": "https://www.dnevnik.bg/video/2019/02/20/3393312_video_rusiia_pokaza_purvi_kadri_ot_iadreno_torpedo_dron/", "text": "Година след като президентът Владимир Путин показа анимация на \"практически неуязвимото\" автономно торпедо \"Пойсейдон\", руското министерство на отбраната разпространи видеозапис, на който твърди, че се вижда част от изпитания на полигон на това оръжие. Малко преди това в годишното обръщение към Федералното събрание на Русия президентът обяви, че тази пролет ще бъде спусната на вода първата ядрена подводница с такава система. \"Успешно завършиха изпитанията на морски полигон, личният състав на подводницата премина обучение\", се казва в съобщението на министъра на отбраната Сергей Шойгу. За океанската многоцелева система стана дума на 1 март 2018 г., а през юли министерството показа как изглежда тя. Според ведомството \"Посейдон\" е \"практически неуязвим\" и може да се използва срещу самолетоносачи, важни бойни кораби и брегова инфраструктура на противника. Путин каза миналата година, че безпилотният апарат може да е с ядрен заряд. Понеже за него се тествала и \"ядрена енергосистема\", той можел да се използва и за междуконтинентални удари. Макар да говорят за \"ядрена енергосистема\" и за ракети, още не е съвсем ясно какво имат предвид в Русия под това, тъй като има много съмнения, че става дума ядрен двигател, още повече в такива компактни размери.", "date": "2019.02.20", "title": "Видео: Русия показа първи кадри от ядрено торпедо дрон"}
{"url": "https://www.dnevnik.bg/sport/2019/02/20/3392933_studenata_borba_za_iznasiane_na_ispanski_machove_v/", "text": "Ще се \"изнасят\" ли мачове от испанския клубен футбол в чужбина? Това е въпрос, който се обсъжда все по-усилено в Испания, като страна заеха УЕФА и ФИФА. Темата доби ново развитие с намерението на испанската федерация още от тази година да се промени правилникът за определяне на носителя на Суперкупата. Президентът на организацията Луис Рубиалес заяви, че плановете са през август победителят да бъде излъчен след своеобразен минитурнир в чужбина с участието на четири отбора. Идеята е да участват шампионът, носителят на сребърните медали в Ла Лига, носителят на Купата на краля, както и финалистът за купата. Те ще играят два полуфинала и финал, за да определят носителя на Суперкупата. Това идва като противовес на отказа на испанската федерация мачове от първенството да се играят в други държави. Рубиалес обаче уточни: \"Не се нарушава основният принцип отборите да играят у дома. Това е неутрален турнир.\" По думите му федерацията вижда в това възможност да се рекламират страната и футболът ѝ. Той обаче не посочи къде биха се играли мачовете. Проектът трябва да бъде одобрен през април от общото събрание на федерацията. Тя вече направи промяна на традициите, като миналата година \"Барселона\" и \"Севиля\" спориха за Суперкупата в Танжер, Мароко, в един мач. Преди това носителят на отличието беше определян след два мача на разменено гостуване. Рубиалес остава против  плановете на Ла Лига да изнася мачове . Ръководството на лигата искаше \"Жирона\" да домакинства на \"Барселона\" през януари в Маями. Идеята пропадна заради отпор на испанската федерация,  ФИФА  и асоциацията на играчите. \"Реал\" (Мадрид)  също се обяви против срещи от първенството да се играят в чужбина . \"Предпочитам да гледам голям мач от Мейджър лийг сокър (МЛС) в САЩ, а не Ла лига в САЩ. Основният принцип във футбола е, че играеш домакински мач у дома, а не в чужбина\",  каза преди време президентът на ФИФА Джани Инфантино . Президентът на \"Барселона\"  Хосеп Мария Бартомеу заяви преди дни, че Ла Лига трябва да \"изнася\" по три мача на сезон  - един в Америка, един в Близкия изток и един в Азия.", "date": "2019.02.20", "title": "Студената борба за \"изнасяне\" на испански мачове в чужбина влезе в нова фаза"}
{"url": "https://www.dnevnik.bg/sport/2019/02/20/3393351_krasimir_anev_e_evropeiski_shampion_v_biatlona/", "text": "Българският биатлонист Красимир Анев спечели златен медал от европейското първенство в Минск. С една грешка в стрелбата 31-годишният състезател триумфира в индивидуалния старт на 20 км. Анев измина дистанцията с време 53:18,1 мин, като изпревари норвежците Тарей Бьо и Ендре Стрьомсхайм. Двамата изостанаха съответно с 3,7 и 11,1 секунди. Златният медал е втори за България в историята на европейските първенства. През 2017 г.  Владимир Илиев триумфира в спринта на 10 км в Полша .  Това е първа титла и общо девето отличие от европейски първенства в кариерата на Анев. Преди година българинът остана на крачка от медал в индивидуалното, а през 2017 г. взе сребро в дисциплината. Илиев допусна шест грешки в стрелбата и завърши 23-и с изоставане от 3:57,1 мин. Антон Синапов също сбърка шест пъти, което му отреди 51 място (+6,34,1 мин.). Димитър Герджиков не завърши състезанието. Българинът направи седем пропуска в първите си десет изстрела и реши да прекрати участието си.", "date": "2019.02.20", "title": "Красимир Анев стана европейски шампион по биатлон"}
{"url": "https://www.dnevnik.bg/politika/2019/02/20/3393359_nova_pravna_drama_s_cik_-_da_se_prenaznachi_ili_da/", "text": "Задава се нова драма с ЦИК - да \"обрасне\", да се преназначи старата комисия или да бъде избран нов състав, но сегашният състав да проведе европейски избори през май. Това се разбра след заседанието на парламентарната правна комисия, която прие правила за избор на ЦИК, чийто мандат изтича на 20 март. В четвъртък срещу петък парламентът отхвърли предложението на БСП да се пристъпи към избор на нова комисия, но след заръка на премиера Бойко Борисов депутатите започнаха процедурата. По закон ЦИК се състои от 18 членове, които трябва да бъдат разпределени пропорционално между партиите в парламента и всяка партия - представена в Европейския парламент, като последните получават по един член на ЦИК. За сегашния състав на ЦИК има изключение, според което комисията се попълва с нови членове при междувременно провеждане на избори. Изключението важи до края на мандата на комисията. За това сегашният ЦИК има 23 члена. Изразът \"обрастване на ЦИК\" беше използван на заседанието на комисия от проф. Михаил Константинов , който е директор на \"Информационно обслужване\" - фирмата, която обработва резултатите от изборите. Константинова смята, че на трябва да се възприеме общ принцип за да се спре \"обрасването\", тъй като за 5 години, колкото е мандата на ЦИК, може да има няколко парламентарни избори. Целият раздел трябва да се пренапише, но ще бъдем обвинени в конюнктурни промени, коментира и Данаил Кирилов. Според него в момента професионалната администрация в комисията е по-малка от състава на ЦИК Председателят на правната комисия Данаил Кирилов (ГЕРБ) каза по време на заседанието на комисията, че е за формула 18+, като плюсът е от партиите в Европейския парламент, като се позова на изключението. Той харесвал израза, употребен от Константинов. То е записано в преходните и заключителните разпоредби, но важи само за мандата на тази комисия. След заседанието Кирилов добави, че мандатът на ГЕРБ в сегашния ЦИК не е напълно усвоен. \"Имахме зам.-председател, който подаде оставка, и не сме правили предложения за друг\", заяви той. Все още не е известно как ще се процедира при коалиции, които имат евродепутати, но вече не съществуват, като \"Реформаторски блок\" и коалицията между Николай Бареков и ВМРО. Формацията на Бареков има право да излъчи такъв кандидат, каза Кирилов на въпрос на \"Дневник\", но отказа да обяснява, кой ще има право да номинира от името на несъществуващите коалиции. В комисия Кирилов каза, че ми харесва и предложението на проф. Михаил Константинов за решаване с казуса за новия ЦИК, но отказа да обясни след това. Според медийните изяви от последните дни на Михаил Константинов, той предлага преназначаване на сегашната ЦИК или избор на нова комисия, която обаче да започне работа след европейските избори. Данаил Кирилов очаква най-късно около 18-19 март Народното събрание да избере кандидатите. \"Но няма срок кога президентът да издаде указ за назначаване\", добави Кирилов. ГЕРБ реши да чака президентско вето, преди да върне преференциите Комисията отложи проекта си за промени на Изборния кодекс, с които да върне старите правила за преференциално гласуване, който реално бяха обезсмислени с окончателните промени на закона миналия четвъртък. Управляващите решиха да изчакат да видят мотивите на очакваното вето на президента Румен Радев на изменения преди седмица Изборен кодекс, за да знаят как да реагират. \"Имаме изразена коригираща законодателна воля за промените в Изборния кодекс, каквото и да е решението на президента\", каза Данаил Кирилов. \"Съобразихме, че е коректно с оглед институционалното взаимодействие, да не се обсъжда нашият законопроект, за да дадем достатъчно време на институцията на президента да вземе становище. Законът е в последната си фаза и е при него за издаване на указ за обнародване или за отлагателно вето. Смятаме, че ние сме обявили нашата воля, изразили сме, че тя се коригира\", обясни Кирилов.", "date": "2019.02.20", "title": "Нова правна драма с ЦИК - да се преназначи или да \"обрасне\" (допълнена)"}
{"url": "https://www.dnevnik.bg/biznes/2019/02/20/3393357_raiuner_puska_poleti_sofiia-marsiliia/", "text": "Най-големият в Европа нискобюджетен превозвач \"Райънер\" обяви, че от идната зима ще пусне редовни полети по линия София - Марсилия. Полетите ще се изпълняват от октомври и са част от следващото зимно разписание на превозвача, което се очаква да бъде оповестено в детайли скоро. В момента все още не може все още да се направи резервация по трасето, макар че от компанията обявяват по-ниски цени, с които да отбележат пускането на новата дестинация. Посочва се, че полетите ще бъдат два пъти седмично.", "date": "2019.02.20", "title": "\"Райънер\" пуска полети София - Марсилия"}
{"url": "https://www.dnevnik.bg/sviat/2019/02/20/3393107_poveche_bebeta_-_planut_na_kitai_koito_mestnite_vlasti/", "text": "Изправени пред бъдеща демографска криза и застаряващо общество, китайските лидери отчаяно се опитват да убедят двойките да имат повече деца. Бюрократите обаче, изглежда, не са схванали посланието, глобявайки двойка за раждането на третото им дете в нарушение на строгите разпоредби на закона. Решението провокира обществено недоволство, като хората насочиха гнева си към служителите от ведомствата за контрол на населението, които са алчни за приходи и отдавна преследват двойките за нарушаване на вече изоставената \"политика на едно дете\". \"Страната прави всичко по силите си, за да насърчава раждаемостта, но местните власти имат нужда от пари. Така се оказваме насред тази лудост\", посочва анализатор и политически коментатор под името Лянпън в китайската мрежа за микроблогове Weibo. \"Ниската раждаемост изправя всекиго на нокти и въпреки това на местните власти им пука единствено за събирането на такси\", пише журналистката Цзин Вей в акаунта си във Weibo. \"Не знам да има друга страна, която по този начин да дърпа народа си в различни посоки\", допълва тя. На семейство Ван, двойката в центъра на най-новия казус, местните власти в провинция Шандун наредили да плати глоба, известна като \"такса за социална поддръжка\", от 64 626 юана (9500 долара) веднага след раждането на третото им дете през януари 2017 година. След изтичането на различни крайни срокове миналия месец били замразени всички банкови спестявания на семейството от 22 957 юана (3400 долара). \"Просто не знам какво ще правя\", казва съпругът Ван Баохуа, цитиран от местни медии миналата седмица. Ситуацията, пред която двойката е изправена, е последица от десетилетните страхове, че населението на Китай ще надрасне ресурсите наред с всепоглъщащата страст на управляващата Комунистическа партия да контролира най-личните решения на хората. Разпоредбите за семейно планиране се появяват през 70-те години на миналия век и през 80-те влиза в сила прочутата \"политика на едно дете\". Тя разпорежда често брутални наказания за тези, които я нарушават - от принудителни аборти и стерилизация до глоби и понижаване в службата. Трийсет и пет години по-късно след като лидерите на страната осъзнаха, че застаряването на населението и намаляването на работната ръка заплашват да осакатят бъдещото ѝ развитие. През 2016 година \"политиката на едно дете\" бе официално заменена от \"политика на две деца\", като китайските двойки бяха насърчавани да продължат нататък и да се размножават, с мярка. Скокът в раждаемостта обаче не идва. Миналия месец националната статистическа служба съобщи, че броят на ражданията през 2018 година е намалял до 15.23 млн. при общ брой на населението 1.395 млрд.. Това означава най-слабо увеличение от 1961 година и цели 2 млн. по-малко раждания спрямо 2017 година. Очаква се китайското население да достигне пик от 1.442 млрд. души през 2029 година, след което постепенно да намалява, евентуално сбъдвайки поговорката, че Китай ще остарее, преди да стане богат. Случаи като със семейство Ван продължават да бъдат нещо обичайно въпреки все по-силното признаване на сериозността на демографската криза, отбелязва И Фусян, професор от университета \"Уисконсин Мадисън\" и водещ критик на китайската демографска политика. Инертността на чиновниците и желанието на местните власти да преследват още по-големи приходи допринасят за проблема, допълва И. С раждаемост, оценявана на 1.02 през 2018 г., Китай се нарежда в същата категория като други общества с предимно китайско население като Тайван, Хонконг, Макао и Сингапур, посочва професорът. Средната раждаемост в тези региони и страни между 2005 и 2017 г. е била съответно 1.10/1.12/1.08 и 1.23. \"Политиката на едно дете\" все пак обремени Китай с допълнителния товар на изкривени възприятия спрямо семейството, обществото и раждането, при които да имаш едно дете или никакви деца стана норма, допълва той. Предвид че икономическият растеж е политическите лидери са обезпокоени. Икономиката нарасна с 6.6% миналата година, което бе най-бавният растеж от три десетилетия. Той подхрани опасенията за дългосрочната тенденция при намаляващ брой работници, които да поемат цената на пенсиите и здравното обслужване за бързо увеличаващо се население от пенсионери. Въпреки това все още има известна съпротива пред идеята контролът да бъде изцяло вдигнат - нещо, което би могло да даде на хората по-голяма самостоятелност. В случая на Ван местните чиновници са заявили, че просто следват закона, цитирайки точните членове и параграфи. Те имат силен интерес да поддържат правилата, които осигуряват техните работни места и властта им. Според местни медии таксите, предназначени да компенсират ресурсите, които допълнителните деца потребяват, всъщност са голяма част от финансирането, с което местните правителства могат да се разпореждат по свое усмотрение - 15 до 30% - и могат да бъдат използвани за множество цели от заплати до пътни разходи. Националната комисия по здравеопазване отхвърли призивите да заличи законовите препратки към семейното планиране. Сред причините, които тя посочва, е и член 25 от китайската конституция. Според него \"държавата насърчава семейното планиране, така че растежът на населението да може да съответства на плановете за икономическо и социално развитие\". Дори ако законовите промени станат факт, опитът от последните години показва, че няма гаранции за повече деца. Семействата се оплакват от увеличаването на разходите за жилища, образование, здравеопазване и безопасни храни - важно съображение предвид честите скандали в Китай около безопасността на храните и лекарствата. Освен това много млади китайци, които се наслаждават на дейности като пътувания в чужбина, просто отлагат брака и раждането на деца за неопределено време. \"Мястото на децата се заема от други неща като апартаменти и ваканции. Родителите ми ни притискат, но аз просто казвам, че сега не е възможно\", разказва държавна служителка, помолила да бъде назована просто Линда. За увеличаване на раждаемостта ще са необходими и реформи на икономиката, обществото и образователната система, допълва професор И. \"Ще бъде много трудно. Разбира се, необходима предпоставка е да се уважават човешките права и правителството да си махне ръцете от телата на хората\", допълва той. /БТА", "date": "2019.02.20", "title": "Повече бебета - планът на Китай, който местните власти отхвърлят"}
{"url": "https://www.dnevnik.bg/sviat/2019/02/20/3393407_papata_nareche_postoiannite_kritici_na_curkvata/", "text": "Хората, които само критикуват Католическата църква, са \"приятели, братовчеди и роднини на Дявола\". Това каза папа Франциск във Ватикана преди среща с преживели сексуално насилие от духовници, предаде \"Ройтерс\". Папата направи коментарите си ден и половина преди началото на конференция, свикана от него за търсене на решения, след като се разгоря скандалът на сексуално насилие, извършвано десетилетия наред от духовници. Той каза, че грешките, съсипали репутацията на църквата, трябва да бъдат поправени, но не може човек да прекарва живота си в обвинения към институцията. Междувременно той предизвика гнева на организация на пострадали от сексуално насилие, изразили гнева си към него с твърдението, че той е отказал среща с нейни представители. \"Изглежда, че папата отново обръща гръб на преживелите насилие и на защитата на децата навсякъде по света\", казва за агенцията британецът Питър Сондърс. Организацията иска лична среща с папа Франциск, за да настоява епископи, прикривали злоупотреби, да бъдат отстранявани от църквата и да има \"нулева толерантност\" към подобни случаи.", "date": "2019.02.20", "title": "Папата нарече постоянните критици на църквата \"приятели и роднини на дявола\""}
{"url": "https://www.dnevnik.bg/sviat/2019/02/20/3393409_zaradi_jutjub_teoriiata_che_zemiata_e_ploska_e_vuv/", "text": "Теории на конспирацията, разпространявани от сайта за видеосподеляне \"Ютюб\", подхранват съмненията на интернет потребители, че Земята е плоска. Това твърдят изследователи, които вярват, че нарастващият брой привърженици на тази теория се дължи основно на платформата, притежавана в момента от \"Гугъл\", пише в. \"Гардиън\". Проучването е направено след последните две конференции на движението на плоската Земя (в Северна Каролина по-миналата година и в Колорадо миналата). Интервюта с участници открили определена последователност в начина, по който хората са били убедени, че Земята не се върти в Космоса като обло тяло, а като голям плосък диск. От 30 интервюирани всички - освен един - казали, че не са смятали Земята за плоска преди две години, но променили възгледите си, след като гледали клипове с конспиративни теории в \"Ютюб\". \"Единственият, който не каза това, е бил там с дъщеря си и зет си, а те гледали (видеоклип) в \"Ютюб\" и му казали за него\", казва Ашли Ландръм, ръководил изследването в Тексаския технологичен университет. \"Върви в пакет с недоверие\" Повечето са гледали и клипове с алтернативни идеи за събитията от 11 септември 2011 г., масовата стрелба в училището \"Санди хук\" и въпроса дали НАСА действително е пращала човек на Луната. Тогава \"Ютюб\" им предложил материали за теорията на плоската Земя като следващ избор. Според Ландръм един от най-силно привличащите вниманието видеоклипове ( \"200 доказателства, че Земята не е въртяща се топка\" ), изглежда, предлага аргументи за различни групи хора, от приемащи Библията буквално до такива с по-научна нагласа. Гледалите този и други клипове не след дълго си задавали въпроси като \"защо хоризонтът винаги е на нивото на очите\". На научна конференция във Вашингтон Ландръм каза, че не мисли, че \"Ютюб\" прави нещо напълно погрешно, но сайтът може да поработи върху алгоритъма си, който представя дадена информация на хора, които по-лесно биха могли да ѝ повярват. Проблемът не е във вярата в плоската Земя сама по себе си, а в това, че \"върви в пакет с недоверие в институциите и властта в по-общ план\" и въпреки че е нужно критично мислене, трябва да има здравословен баланс в съмнението във всичко.", "date": "2019.02.20", "title": "Заради \"Ютюб\" е във възход теорията, че Земята е плоска, смятат учени"}
{"url": "https://www.dnevnik.bg/sport/2019/02/20/3393421_levski_poe_vuzduh_s_purva_pobeda_za_2019_g/", "text": "Левски\" постигна първата си победа за 2019 г. Сините се наложиха с 2:0 срещу \"Витоша\" (Бистрица), благодарение на головете на Паулиньо и Станислав Костов. Притесненията за отбора дойдоха в последните секунди, когато Валери Божинов напусна терена с болки в крака. За \"Левски\" това беше първа победа под ръководството на Георги Дерменджиев. Успехът идва в момент на преход за клуба и е първият триумф за състава от 8 декември насам. Сините събраха 45 точки и са на осем точки от водача \"Лудогорец\" и на три от ЦСКА. В неделя отборът се изправя срещу червените в дербито на кръга. Срещу \"Витоша\" отборът успя да се възползва от грешките на съперника си. В средата на първата част Давиде Мариани отне топката и подаде добре към Паулиньо, който вкара. Малко преди почивката бразилецът подаде добре към Костов и голмайсторът на \"Левски\" излъга съперниците си, за да удвои. \"Това беше един от най-силните ни мачове\", каза треньорът на \"Витоша\" Росен Кирилов, който съжали за допуснатите грешки.", "date": "2019.02.20", "title": "\"Левски\" пое въздух с първата си победа за 2019 г."}
{"url": "https://www.dnevnik.bg/evropa/2019/02/20/3393222_iskam_da_se_panikyosate_kak_hiliadi_tiineidjuri_se/", "text": "Стачка за климата\": с тези прости думи шведката Грета Тунберг накара да излязат на улицата хиляди тийнейджъри от целия свят - едно оригинално движение, което се разпространява като огън под погледа на възрастните, понякога засрамени. Младата 16-годишна шведка започна своят протест сама миналото лято, като всеки петък заставаше пред парламента в Стокхолм, за да поиска от депутатите да направят повече срещу климатичните промени. Няколко месеца по-късно, от Сидни  до Брюксел  и от Берлин до Хага и Лондон,  хиляди ученици и гимназисти  откликват на нейния ежеседмичен призив за стачка в защита на климата, като излизат на улиците с лозунги, призоваващи \"да\"спасим нашето бъдеще\". \"Нашият дом гори\", \"Искам да започнете да се паникьосвате\" - думите на харизматичната тийнейджърка, очаквана утре в Брюксел и на следващия ден в Париж, \"докоснаха сърцата на хората, защото са произнесени с такава чистосърдечност\", смята Карън О'Брайън, социолог от университета на Осло, специализирана по проблемите на климатичните промени. \"Понякога само една смела личност може да стане искрата, която да подпали пожар, само чакащ да се разгори\", казва тя пред АФП. Известно \"бездействие\" от страна на света също е помогнало на тийнейджърката да срещне отзвук, смята тя. \"Децата слушаха, гледаха и чакаха. Те очакваха повече от нас и ние се провалихме. Мисля, че много от тях разбират, че нямат избор. Време е те да посочат пътя\", коментира още социологът, визирайки поколението, което ще бъде засегнато най-пряко от очаквания хаос в климата. Но това движение, което \"няма еквивалент\", водено не само от гимназисти, но често и от непълнолетни ученици, \"притеснява нас, възрастните\", смята от своя страна Силвен Ваньон, специалист по история на образованието в университета на Монпелие. Макар че трябва да почакаме да видим размера на \"световната стачка\" на 15 март, за да разберем \"как държавите ще реагират\", \"има тенденция да им се казва: приберете е у дома, вие сте деца\", добавя той, описвайки някои \"покровителствени\" реакции. \"Да следват своя път\" В Германия, изправена пред нарастващия успех на протестите, които всяка седмица събират над 15 хил. ученици в десетки градове, се надигат гласове, изразяващи съжаление, че те се провеждат по време на учебните занятия. По време на първата голяма масова акция миналата седмица във Великобритания, канцеларията на премиера Тереза Мей изрази съжаление, че младежите губят \"учебни часове\". Аргументи, които бяха отхвърлени от Грета Тунберг. \"Със своето бездействие политиците загубиха 30 години, в сравнение загубата не е толкова голяма\", написа тя в \"Туитър\". \"Защо ние трябва да учим за бъдеще, което скоро няма да съществува и за чието спасяване никой не прави нищо?\", казва тя във видеоклип, призовавайки за присъединяване към нейното движение \"Петъци за бъдещето\". \"Ще продължим да стачкуваме, докато гласовете ни не бъдат чути и не последва ефект\", добавя в \"Туитър\" 13-годишната Холи Гилигранд, едно от лицата на движението в Шотландия. Младежите получиха и силна подкрепа, особено в научните и екологичните среди. \"Това е нещо ново и добро, качествено. Абсолютно уверен съм, че имаше нужда от такова гражданско движение\", казва пред АФП Волфганг Крамер, член на експертната група на ООН Междуправителствена комисия за климатичните промени (GIEC). Той защитава във \"Фейсбук\" младата шведка, обвинявана, че е манипулирана, или подигравана заради нейния синдром на Аспергер. \"Шокиращо е някои да смятат, че може да се отърват от подобно движение, като се подиграват на носителите му\", подчертава германският еколог. Що се отнася до традиционните активисти на борбата с климатични промени, някои виждат в движението възможност за по-силен натиск върху правителствата, чиито ангажименти често са недостатъчни, за да бъдат изпълнени целите на Парижкото споразумение и да се ограничи затоплянето на планетата до не повече от +2 градуса по Целзий спрямо прединдустриалната епоха. \"Но тази надежда зависи от способността на целия свят да следва пътя, показан от тези младежи\", коментира Бил Маккибън, един от основателите на неправителствената организация \"350.org\". \"Не е достатъчно да ги гледаме с възхищение, защото тези младежи нямат властта да накарат промените да се осъществят. От останалите от нас зависи да ги подкрепим, и то бързо\", казва той. /БТА", "date": "2019.02.20", "title": "\"Искам да се паникьосате\": как хиляди тийнейджъри се обединиха в \"стачка за климата\""}
{"url": "https://www.dnevnik.bg/sviat/2019/02/20/3393440_sudii_i_juristi_sa_arestuvani_v_litva_po_podozrenie/", "text": "В Литва бяха арестувани няколко съдии и юристи по подозрение, че са вземали подкупи, предаде \"Франс прес\". \"Днес бяха арестувани 26 души, в това число осем съдии и петима юристи\", съобщи генералният прокурор Евалдас Пашилис, без да уточни кои са другите задържани. Прокуратурата подозира задържаните, сред които има и съдия от Върховния съд, че са получили подкупи от 1000 до 100 хил. евро в редица наказателни, граждански и административни дела. Националната служба за борба с корупцията заяви, че извършва над 100 обиска в страната. Задържаните съдии имат по 20-30 години опит. Те са работели в столицата Вилнюс и във втория по големина литовски град Каунас. /БТА", "date": "2019.02.20", "title": "Осем съдии са арестувани в Литва по подозрение, че са вземали подкупи"}
{"url": "https://www.dnevnik.bg/sviat/2019/02/20/3393388_ispaniia_shte_investira_47_mlrd_evro_v_borba_s/", "text": "Испанското социалистическо правителство обяви днес държавен инвестиционен план за 47 млрд. евро за борба с климатичните промени през следващите 10 години, който частично ще бъде финансиран чрез емитирането на зелени облигации, предаде агенция \"Ройтерс\". Предложението, което цели да направи Испания въглеродно неутрална до 2050 година, е декларация за намерение, тъй като правителството е изправено пред общи избори на 28 април. Премиерът на Испания Педро Санчес каза, че планът ще бъде частично финансиран от европейски фондове, без да даде подробности. Пакетът от проектомерки включва и компенсационен план за загубата на работни места в замърсяващите околната среда промишлености. Според испанското правителство страната ще спести 75.4 милиарда евро от разходите за изкопаеми горива през следващите 10 години./БТА", "date": "2019.02.20", "title": "Испания ще инвестира 47 млрд. евро в борба с климатичните промени"}
{"url": "https://www.dnevnik.bg/sport/2019/02/21/3393513_atletiko_postavi_juventus_do_stenata_s_pobeda_v_madrid/", "text": "Атлетико\" (Мадрид) взе комфортна преднина в осминафиналите на Шампионската лига след успех с 2:0 срещу \"Ювентус\". Поражението изправи италианския шампион до стената преди реванша в Торино на 12 март. Двата гола паднаха в края, като точни за \"Атлетико\" бяха централните защитници Жосе Хименес и Диего Годин. Попаденията на уругвайците дойдоха след статични положения и последвали разбърквания съответно в 78-ата и 83-ата минута. В другия мач от вечерта \"Манчестър сити\" сътвори обрат с човек по-малко за успех с 3:2 при гостуването си на \"Шалке\". Двубоят в Мадрид започна с натиск на \"Ювентус\". Първата добра възможност се откри пред звездата на \"бианконерите\" Кристиано Роналдо, но ударът му от фаул беше спасен от вратаря Ян Облак. Словенският страж се отличи със страхотни намеси в мача. В 25-ата минута Матия де Шилио събори Диего Коща около границата на наказателното поле. Съдията Феликс Цвайер имаше колебания дали да отсъди дузпа, но след консултация със системата за видеоповторения играта продължи с фаул. В началото на втората част \"Атлетико\" можеше да нанесе своя удар, но пропуски направиха Коща и Антоан Гризман. Френският нападател беше изведен зад защитата и опита прехвърлящ удар, който срещна горната греда. В 70-ата минута гол на резервата Алваро Мората беше отменен след консултация с технологията. В ситуацията съдията прецени, че нападателят е извършил нарушение срещу Джорджо Киелини. Устремът на \"Атлетико\" продължи и тимът на Диего Симеоне стигна до гол. В 78-ата минута Хименес се оказа най-съобразителен в създалата се суматоха в наказателното поле след изпълнение на корнер. Пет минути по-късно Годин засече отбита топка от фаул и се разписа с диагонален удар отблизо. В края Федерико Бернадески и Роналдо имаха добри възможности да върнат \"Ювентус\" в играта, но Облак спря набезите към вратата си. В Гелзенкирхен \"Манчестър сити\" си свърши работата, но гостуването на \"Шалке\" донесе неочаквани трудности за английския шампион. \"Гражданите\" излязоха победител в мач с пет гола, две дузпи, червен картон и чести видеопрегледи. \"Сити\" взе преднина в 18-ата минута с попадение на Серхио Агуеро. Аржентинецът се разписа на празна врата след подаване на Давид Силва, който се възползва от грешка в защитата на \"Шалке\". В началото на атаката на \"Сити\" имаше съмнения за нарушение в полза на домакините, но съдията подмина единоборството между Аймерик Лапорт и Марк Ут. До края на първата част \"Шалке\" обърна резултата с два гола от дузпи на Набил Бенталеб. До тях се стигна след игра с ръка на Николас Отаменди и задържане на Фернандиньо срещу Салиф Сане, като при първата ситуация бяха загубени близо пет минути за видеопреглед. Положениет на \"Сити\" се усложни в 68-ата минута, когато Отаменди беше изгонен за нарушение срещу Гуидо Бургщалер при контраатака на \"Шалке\". Домакините обаче не се възползваха от численото си предимство. \"Сити\" стигна до крайния обрат с два гола на Лирой Сане и Рахим Стърлинг в заключителните минути.", "date": "2019.02.20", "title": "\"Атлетико\" постави \"Ювентус\" до стената с победа в Мадрид"}
{"url": "https://www.dnevnik.bg/sviat/2019/02/20/3392852_sled_atentata_v_kashmir_mnogo_indiici_se_splotiavat/", "text": "През последните месеци индийският премиер Нарендра Моди мина през много политически обрати, но ширещият се гняв след убийството миналата седмица на 40 войници при ислямистко нападение може да доведе до увеличаване на подкрепата за хиндуистката му националистическа партия. На фона на разгорещените емоции след този атентат срещу силите за сигурност, който беше най-кървавият от десетилетия, Моди, на когото предстоят парламентарни избори през май заяви, че е дал зелена светлина на силите за сигурност да отмъстят за убийствата в Кашмир - регион, за който Индия има териториален спор със своя най-голям враг, Пакистан. Напрежението между двете ядрени сили нарасна, а на погребенията на жертвите на нападението се чуваха възгласи \"долу Пакистан\" и \"кръв за кръв\". Много индийци участваха в шествия със запалени свещи в цялата страна с искане правителството \"да не прощава и да не забравя\". Отговорност за нападението пое базираната в Пакистан екстремистка групировка \"Джаиш и Мохамед\", но пакистанското правителство отрече да носи отговорност. Ракеш Кумар, 32-годишен учител, работещ на непълен работен ден в град Касба Бонли в западния щат Раджастан, заяви, че сега е склонен да гласува на националните избори за Индийската народна партия на Моди, след като на щатските в края на миналата година подкрепил основната опозиционна политическа сила Индийския национален конгрес. \"Ако даде урок на Пакистан, подкрепата за него ще се увеличи\", каза Кумар в интервю по телефона. \"Тук става дума за сигурността на страната и трябва да видим какво може да свърши той за нас\", добави събеседникът. През декември ИНП а Моди беше обвиняван за ниските доходи в селските райони, както и че не е способен да осигури заетост за милионите млади индийци, които всяка година излизат на пазара на труда. Макар прогнозите все още да го сочат за победител, преди нападението социолозите бяха заявили, че управляващата партия може да не получи мнозинство на парламентарните избори. Все още няма публикувани изследвания на общественото мнение след атентата, но според политически анализатори антипакистанската вълна се е превърнала в сплотяващ фактор за електората на ИНП. Йогендра Ядав, бивш социолог, а сега политически активист, заяви, че нападението в Кашмир ще отклони вниманието от икономическите предизвикателства пред правителството. \"Откакто се появиха тези въпроси, имаше систематични опити да бъде отклонено вниманието, къде целенасочено, къде по случайност\", каза той. \"Като последица (от атаката) под светлините на прожекторите ще бъдат вкарани темите за националната сигурност, възможно е управляващата партия да е искала тъкмо това\", добави Ядав. ИНП не изгуби време в изтъкването на националистическия си характер. На политически митинг в неделя председателят ѝ Амит Шах сложи край на продължил за кратко период на съгласие между двете основни политически сили в Индия ИНП и ИНК, като заяви, че отколкото предишното правителство, което беше на ИНК. \"Сега на власт не е правителство на ИНК. Правителството на ИНП на Нарендра Моди не прави никакви компромиси по въпросите на националната сигурност\", каза Шах под шумните ликуващи възгласи на участниците в митинга. \"Правителството на ИНП ще изкорени напълно тероризма. Нарендра Моди има най-голямата политическа воля сред световните лидери да довърши тероризма\", заяви той. Мамата Банерджи, първи министър на щата Западна Бенгалия и изтъкнат критик на Моди, разкритикува остро изказванията от ИНП. \"Не повдигахме въпроса (за нападението), защото мислехме, че ще сме единни в борбата (с терора)\", каза тя пред репортери. \"Но сега виждаме, че ние мълчим, а те произнасят такива речи, от които едва ли не излиза, че само те са патриоти, а останалите са някакви аутсайдери\", добави Банерджи. Моди отдавна призовава да се възприеме по-категоричен подход към Пакистан, след като негова изненадваща визита в съседната държава през 2015 г. не донесе подобрение в отношенията. Говорителят на ИНП Налин Кохли отказа да потвърди дали реакцията на нападението ще бъде тема в предизборната кампания на партията. Но той защити изказването на партийния председател Шах, определяйки го като отражение на \"националните настроения на скръб и гняв\". През 2016 г. индийските сили нанесоха, както се изразиха те, \"хирургически удар\" по екстремистки цели от другата страна на границата на пакистанска територия в отговор на нападение срещу военна база в Кашмир. По-рано този месец Моди беше заявил, че този удар \"е показал на света каква ще бъде новата политика и култура в Индия\". Вчера той каза, че всяко колебание във връзка с предприемането на действия срещу екстремизма и тези, които го подкрепят, само ще поощри заплахата. \"Тероризмът е много сериозна заплаха за глобалния мир и стабилност\", заяви Моди. \"Бруталното терористично нападение показва, че времето за приказки е изтекло\", добави той. /БТА", "date": "2019.02.20", "title": "След атентата в Кашмир много индийци се сплотяват около премиера"}
{"url": "https://www.dnevnik.bg/sport/2019/02/20/3392698_kak_kazusut_kaster_semenia_shte_nachertae_budeshteto/", "text": "Противопоставянето между Кастер Семеня и Международната федерацията по лека атлетика (IAAF) около  новото правило за ограничаване на тестостерона при жените  навлезе в решителната си фаза с изслушване пред Спортния арбитражен съд в Лозана (КАС). Двукратната олимпийска шампионка на 800 м е централна фигура по заведеното дело от федерацията на Южна Африка.  Африканската страна е против въвеждането на планираните промени  от IAAF, тъй като те ще засегнат Семеня заради високите нива на тестостерон в кръвта й. Изходът от случая се очаква да има огромно въздействие върху бъдещето на спорта, като начертае границата между половете в стремежа да се гарантира честен спорт на високо ниво. Новото правило касае състезателите с хиперандрогенизъм, което се свързва с наднормен брой мъжки хормони при жените. Те трябва да поддържат нива на тестостерона под 5 наномола/литър в продължение на шест месеца. Промените касаят състезателките, които участват на дистанции от 400 до 1500 метра. Семеня, която в миналото се подложи на много тестове за определяне на пола, има избор  да приема медикаменти за ограничаване на тестостерона  в тялото ѝ или да премине към бягане в по-дълги дисциплини. Правилото трябваше да влезе в сила от 1 ноември, но  IAAF отложи въвеждането му заради делото . Изслушването е едно от най-дългите в историята и ще продължи до петък, като се очаква КАС да вземе решение по случая в края на март. За \"честен спорт\" Първият случай на напрежение дойде от лагера на Семеня, от който обвиниха IAAF в нарушение на правилата за поверителност, след като организацията е обявила публично имената на петимата свидетели по делото. Адвокатите на 28-годишната състезателка и федерация на Южна Африка видяха \"опит да се повлияе общественото мнение\".", "date": "2019.02.20", "title": "Как казусът \"Кастер Семеня\" ще начертае бъдещето на леката атлетика"}
{"url": "https://www.dnevnik.bg/politika/2019/02/20/3392861_gerb_zapochva_izbora_na_nova_izborna_komisiia_v/", "text": "Процедурата за избор на нов състав на Централната избирателна комисия /ЦИК/ и промените на промените на Изборния кодекс ще бъдат разгледани от парламентарната правна комисия днес. Предложенията  бяха внесени в понеделник  от ГЕРБ по волята на  премиера Бойко Борисов . Мандатът на комисията изтича на 21 март, но управляващата партия отказваше избор на нов състав с аргумента, че няма да се подготви за задълженията си до евроизборите на 26 май. Миналия четвъртък мнозинството отхвърли проект за решение на БСП за започване на процедура за нов състав на ЦИК. Тогава бяха приети и промени в Изборния кодекс, с които на практика се обезсмисли преференциалното гласуване и се заложи въвеждане на машинно гласуване в повечето секции. Депутатите от БСП днес ще пропуснат заседанието на правната комисия. От партията обявиха, че искат предсрочни избори, няма да влизат на заседанията на Народното събрание до разпускането му или до \"ново политическо решение\". На въпроси какви идеи има за новия състав на ЦИК от политическите сили в парламента отговарят, че още не са обсъждали кандидати. В ГЕРБ обмисляли да оставят за още един мандат своите представители. От \"Позитано\" 20 казаха пред \"Дневник\", че когато правилата бъдат одобрени, ще направят предложения. Депутати коментират, че лидерът на БСП Корнелия Нинова иска да смени членовете на комисията от партийната квота, защото сегашните са били издигнати от предишното ръководство. \"Тази смяна е така жизненоважна за Корнелия Нинова, защото назначението на сегашния ЦИК е станало във време, когато тя не е управлявала политическата си сила\", каза вчера лидерът на ГЕРБ в парламента Цветан Цветанов. \"Предложенията са направени от Михаил Миков, тогавашният председател на партията, с подкрепата на Мая Манолова\". \"БСП искат да отстранят всички, които в момента представляват тяхната партия в ЦИК. Това е основният мотив. Не е публично известен, но това се говори\", каза още Цветанов. Той добави, че за ГЕРБ не е проблем да номинира \"тези, които са си вършили работата\". Преференциите се завръщат В понеделник ГЕРБ  внесе нов законопроект за  промени в Изборния кодекс, с който да се запази сегашният ред за отчитане на преференциално гласуване. Според него прагът за отчитане на преференции на евровота ще бъде 5% от гласувалите за съответната листа, а на парламентарните и местни избори - 7%. На среднощно заседание миналата седмица ГЕРБ, ДПС и НФСБ приеха окончателно промени в Изборния кодекс, с които  на практика преференцията се обезсмисли, тъй като прагът става прекалено висок.  Според гласуваните правила, за да размести листата, един кандидат за евродепутат трябва да събере между 130 и 150 хил. гласа, а един кандидат за депутат - между 9 и 15 хил. Чака се ветото на президента Очаква се президентът Румен Радев да наложи вето на приетия преди по-малко от седмица Изборен кодекс. Това вероятно е причината дебати за Изборния кодекс да не присъстват в програмата на парламента за седмицата, за разлика от предложенията за избора на ЦИК, които ще се гледа в пленарна зала в четвъртък. В мотивите на внесения от ГЕРБ законопроект за изменение на Изборния кодекс пише, че за да се отрази общественият интерес, проектът се внася преди решението за обнародване на последните промени в Държавен вестник. Според юриста и бивш шеф на парламента Огнян Герджиков депутатите могат да поправят гласуваните текстове, без да чакат реакция от президента. \"Народното събрание е властно да направи така, както намери за добре. Не е необходимо вето или да се чака обнародване, за да има промени\", коментира пред \"Дневник\" проф. Герджиков. Стягане на коалицията Вчера премиерът Бойко Борисов събра в Министерски съвет лидерите на партиите на \"Обединени патриоти\" на коалиционен съвет. Ще покажем, че сме управляваща коалиция, която ще изпълни управленския мандат независимо от изборната година, в която влязохме\". Това заяви лидерът на \"Атака\" и парламентарната група на \"Обединени патриоти\" Волен Сидеров след срещата. \"Да отсъстваш от парламента не е решение дори когато си в опозиция\", каза Сидеров, в коментар  на решението на БСП да напуснат парламента . Той е на мнение, че при липсата на депутатите от левицата някои важни законови промени ще бъдат придвижени по-бързо. Лидерът на ГЕРБ в парламента и заместник-председател на партията Цветан Цветанов добави, че ще се наложи да се ограничат командировките на депутатите и те няма да могат да пътуват на заседания на Парламентарната асамблея на Съвета на Европа (ПАСЕ), на Организацияta за сигурност и сътрудничество в Европа (ОССЕ) и т.н. Ако ГЕРБ, \"Обединени патриоти\", \"Воля\" и независимите депутати успяват да съберат 121 депутати в зала, колкото са необходими за започване на заседание, те ще могат да приемат всякакви закони при отстъствието на БСП. По-малко от два часа след срещата на коалицията при Борисов, заместник председателят на НФСБ Борис Ячев каза, че от партията му ще гласуват срещу преференциите. От ДПС, които настояваха за по-висок праг на преференцията и за масово машинно гласуване, засега не са подсказали как ще реагират при новите промени в изборния кодекс. За ЦИК все още не били решили.", "date": "2019.02.20", "title": "ГЕРБ започва избора на нова изборна комисия в отсъствието на БСП"}
{"url": "https://www.dnevnik.bg/sport/2019/02/20/3392868_juventus_izliza_sreshtu_edna_ot_ljubimite_jertvi_na/", "text": "Два от отборите с най-сериозно присъствие в  Шампионската лига  в последните години \"Атлетико\" (Мадрид) и \"Ювентус\" се изправят един срещу друг в един от най-интересните осминафинали. Финалистът от 2014 и 2016 г. приема на своя \"Уанда метрополитано\" в Мадрид, тимът който игра финал през 2017 г. Срещата е по-специална за Кристиано Роналдо, защото \"Атлетико\" е един от тимовете, срещу които се представя най-добре. Португалецът има 22 гола и осем асистенции в 29 мача срещу \"дюшекчиите\". Балансът на Роналдо е 15 победи, осем равенства и осем загуби. В кариерата си Роналдо е вкарвал повече само на \"Севиля\" (27) и \"Хетафе\" (23). \"Роналдо е лидер и човек с доказани качества, но неговото привличане не ни гарантира спечелването на Шампионската лига. Същото се отнася и за предстоящия мач - той има много голове срещу \"Атлетико\", но не разчитаме само на него\", каза треньорът на \"Ювентус\" Масимилиано Алегри. Той ще може да използва и Пауло Дибала, за когото обяви, че ще започне титуляр. Аржентинецът не играеше в последните седмици, след като се говореше за конфликт между него и треньора. Аут от мача е Сами Кедира. \"Атлетико\" показва впечатляваща форма като домакин от началото на сезона и ще се надява да продължи това в предстоящия двубой. \"Дюшекчиите\" загубиха само веднъж на своя \"Уанда метрополитано\" от изиграните 17 мача във всички турнири. Това се случи преди 10 дни в  дербито с \"Реал\" (Мадрид) . Балансът на \"Атлетико\" като домакин е 13 победи, три равенства и една загуба при голова разлика 34:11. Дотук през сезона \"Атлетико\" спечели и трите си мача като домакин в Шампионската лига, при това допусна едва един гол. \"Ще играем нашия стил, ще се борим, както винаги и аз нямам търпение срещата да започне. Не мисля, че това е финал преди финала, а просто един мач от осминафиналите\", каза преди двубоя Диего Симеоне, който описа \"Ювентус\" като голям мотиватор за своя отбор. Петима играчи на \"дюшекчиите\" висят с картони и могат да пропуснат реванша. Това са Диего Коста, Хосе Хименес, Филипе Луиш, Томас Партей и Анхел Кореа. От \"Ювентус\" заплашени са Блез Матюиди и Алекс Сандро. Двубоят от \"Уанда метрополитано\" ще бъде излъчен по bTV Action. В другия мач излизат \"Шалке\" и \"Манчестър сити\". Предварителните очаквания сочат лесен успех за един от фаворитите в турнира, след като \"Сити\" показва впечатляваща форма от началото на 2019 г. Мениджърът на \"гражданите\"  Пеп Гуардиола  няма загуба срещу \"Шалке\", като в престоя си начело на \"Байерн\" (Мюнхен) постигна четири победи и две равенства в срещите с кралскосините. Според специалиста обаче гостуването в Гелзенкирхен няма да е лесно. \"Класата е на наша страна, но \"Шалке\" е отбор, който се бори до последно и има страхотен дух. Очакванията ми са да спечелим, това е нашата цел за това гостуване\", каза Гуардиола. От началото на годината \"Шалке\" не впечатлява, като през 2019 г. спечели само веднъж в пет срещи. Двубоят е от 22 часа по \"Ринг\".", "date": "2019.02.20", "title": "\"Ювентус\" излиза срещу една от любимите \"мишени\" на Роналдо"}
{"url": "https://www.dnevnik.bg/analizi/2019/02/20/3392121_kogato_prirodata_e_zastrashena_i_ot_zakona/", "text": "Преди няколко дни ми се случи нещо любопитно. Тъй като, както всяка зима, селата по Южното Черноморие решават проблема с бездомните животни като ги тровят, реших да прочета \"Общинска програма за овладяване популацията на безстопанствени кучета\" на Община Царево, приета на 20 март 2018 год. Вярвах, че ще я намеря в интернет, където могат да се намерят подобни програми на десетки други общини, вкл. на съседната Приморско, аналогичната по размер на Царево община Белица или много по-малката Златарица.  Не я намерих. Затова пък попаднах на своя статия от 2013 година, където споменавам същата програма, но приета 6 години по-рано, на 20 февруари 2012 год. Досмеша ме. Е – казах си – това е, захапах си опашката. После прочетох статията по диагонал, бях я забравила. И ми стана тъжно. За изминалите повече от 5 години не само нищо не се е променило. Ситуацията се е влошила.  Да вземем дребния пример с програмата за кучетата. Тогава, също като сега, тя не се изпълняваше, но поне беше достъпна онлайн. Сега не е. Рискът някой да я прочете и да започне да изисква изпълнението й е минимализиран. Това, обаче, е малкият дявол. Кметът на същата община Царево Георги Лапчев през лятото попита \"Дюната дюна ли е?\", а преди 20-тина дни заключи: \"Характърът на това, което виждаме, е гора, но по документи е урбанизиран терен.\" Въпросът на Георги Лапчев от лятото произтичаше от факта, че дюните на къмпинг \"Корал\", надлежно отразени в специализираните карти, не бяха нанесени в кадастралните. И все още не са. Тогава той обясни: \"Аз не съм специалист по дюна, а специалист по гори. Затова няма аз да твърдя къде има и къде няма дюна, макар да виждам как изглежда.\"  И така, 6 месеца по-късно, специалистът по гори инж. Лапчев ни разясни, че гората, която виждаме на Арапя, според закона не е гора.  И, въпреки че всяко скандално строителство започва с поне едно видимо от дрон закононарушение, разбрахме, че всичко е законно. Това ни обясни и кметът на Созопол Панайот Рейзи по повод строежите на Алепу и \"Градина\". Няколко дни по-късно Върховния административен съд отвори пътя за строителство в непостредствена близост до плажа за природосъобразен туризъм \"Корал\". От Дирекцията за национален строителен контрол /ДНСК/ добавиха в списъка на законните строежи и този на \"Св. Св. Константин и Елена\". Поредицата е дълга и всеки ден продължава да расте. Отдавна заем, че трябва да пазим природата от алчността и глупостта. Защото за закона: дюните на къмпинг \"Смокиня\" са нива; гората на къмпинг \"Арапя\" е урбанизиран терен; а хиляди квадратни метри застроена площ не застрашават плаж за природосъобразен туризъм.  Процесът напомня на този от борческите времена, когато за броени години мутрите се превърнаха в почтени бизнесмени. Сега, фрапиращите закононарушения от края на миналия и началото на този век, за броени години се превърнаха в почтени сделки на изрядни частни инвеститори. Безобразията вече са узаконени. \"Пазете правото. Включително и от закона\", каза големият български юрист Кристиан Таков преди 5 години. Днес призивът му звучи дори по-болезненено, отколкото тогава. Част от законите вече не служат на обществото, а на властта – видима и невидима. Друга част, например Законът за биологичното разнообразие, трескаво се променят, отново за да обслужат частен, а не държавен интерес. Преди месец министър Димов публично подсказа на депутатите, че могат да променят закона и така да заобиколят съдебното решение, защитаващо нацонален парк \"Пирин\". Видно е, че в това Народно събрание и в това правителство няма кой да го направи. А гражданското общество (доколкото е оцеляло) е уморено. Непрекъснатите битки, често по едни и същи казуси, водят до отчаяние.  Битката за Пирин започна в 2001 година, когато тогавашният министър на екологията Евдокия Манева подписа положително становище по оценката на въздействието върху околната среда /ОВОС/ за ски зона Банско въпреки протестите на прородозащитните организации. Битката за Странджа и Черноморието започна през 2007 година, когато община Царево опита да заличи Природен парк \"Странджа\". Да не говорим за битката за демокрация, която започна още през 1989 година. Нито една от тези битки (и много други) не е спирала, всяка от тях се води – тихо или шумно – през всички тези години. И нито една от тях не е окончателно спечелена.  Една от малкото битки с чиста победа за гражданското общество беше спасяването на двете лъвчета Терез и Масуд. Те успешно заминаха за Холандия, където правото и законът съвпадат в значително по-голяма степен. Няма, обаче, как да преместим Пирин или Странджа извън българската законова среда. Но нямаме и право на отчаяние. \"Отчаянието е любимото дете на гордостта\" – каза още Кристиан Таков пред великотърновските абсолвенти –. \"Успехът не е на края на 100-те метра спринт, а на 42-ия километър на маратона.\" Трябва да забравим умората и отчаянието, защото те помагат единствено на тези, за които \"корупцията е само усещане\". Маратонът продължава.  Никоя власт не е вечна. Управляващите често го забравят, но не и гражданите. Дори, когато държавата решително е застанала срещу общото благо в защита на персонални интереси, ние разполагаме със себе си. \"Ние, обикновените хора, защитниците на \"Корал\" имаме два варианта. Единият вариант е да си замълчим и да си кажем – ето, още едно парче, и то на защитения плаж за природосъобразен туризъм \"Корал\", ще бъде бетонирано. А другият вариант е да застанем срещу закона, да излезем срещу багерите, да излезем с телата си и да се опитаме да застанем срещу закона като едни престъпници.\" Това са думи от интервю пред bTV от 31 януари на Петко Петков – човекът, който без да се замисли, тръгна към Шиша Пангма с надеждата да спаси Боян Петров. Описаният от него избор седи пред всеки от нас. Не става дума само за \"Корал\". Става въпрос за всяко.отделно безобразие, което се изпречва на пътя ни. Само че престъпници са тези, които отвлякоха закона, а не защитниците на правото. В крайни ситуации, в които се налага да пазим справедливостта от закона, влиза в сила онова висше гражданско право, което е описано още от философа Джон Лок – \"правото на бунт\". При липсата на условия за бунт така всеобхватен, че да доведе до цялостна промяна на обществения договор, остава възможността да се съпротивляваме там, където можем. Голямата победа е далече. Но: \"Никога не се съмнявайте, че малка група от сериозни и целенасочени граждани могат да променят света. Всъщност, това е единственият известен ни начин това да се случва\" казва основателят на социалната антропология Маргарет Мийд.  Имаме достатъчно примери за това. Ако нямаше успешна съпротива, вилно селище \"Златна перла\", някога най-известният незаконен строеж в Европа, все още щеше да стои на брега. Цялото черноморие от Камен бряг до Резово вече щеше да е един безкраен \"Слънчев бряг\". Страната щеше да е осеяна със златни, уранови и други мини, а между тях щяха да работят хиляди сонди за добив на шистов газ. И всеки ден щяхме да дъвчем ГМО-сандвичи за обяд. Със съжаление завършвам този текст със същите думи, с който завършва онзи, от преди 5 години. Правя го с надеждата, че след още 5 години ще сме на коренно различен, далеч по-висок етап. И поне част от законите напълно ще съответстват на правото. \"Предстоят ни години на усилия, за да спасим държавата си от изчезване. Ситуацията ще бъде допълнително усложнявана от разширяващото се неспазване на правилата от страна на властта, което ще носи след себе си все повече бедност, гняв и изблици на насилие. Промяната няма да е нито бърза, нито лесна. Но тази битка не може да бъде избегната или изоставена.\"", "date": "2019.02.20", "title": "Когато природата е застрашена и от закона"}
{"url": "https://www.dnevnik.bg/evropa/2019/02/20/3392669_leiburistite_prejiviavat_nai-golemiia_trus_ot_godini/", "text": "Седем британски депутати напуснаха в понеделник главната опозиционна Лейбъристка партия заради подхода й към Брекзит и антисемитизма - най-големият трус от години за една от основните политически партии във Великобритания. Новината извади наяве  дълго тлеещия разкол между социалистите и центристите в партията, която гледа на себе си като на представител на британската работническа класа. Стъпката е също поредната последица от решението на Великобритания да напусне Европейския съюз, което раздели двете основни партии в страната - консерваторите и лейбъристите, на два лагера - поддръжници на Брекзит и привърженици на ЕС. Много от лейбъристките депутати не са доволни от управлението на партията начело с Джеръми Корбин, социалист ветеран, който застана начело на партията през 2015 г. със силната подкрепа на редовите членове. Тези депутати обвиняват Корбин, че не мобилизира достатъчен отпор срещу плановете на консервативния премиер Тереза Мей за излизане от ЕС, и не успява да се справи с антисемитските настроения в партията. Напускащите партията лейбъристи имат между девет и 27 години опит в парламента и представляват избирателни райони в цяла Англия, но са малка част от общо 256-те депутати на лейбъристите, или от общо 650 членове на парламента. Но това е най-големият разкол в Лейбъристката партия, откакто през 1981 г. четирима нейни високопоставени представители се отцепиха, за да основат Социалдемократическата партия. Лусиана Бъргър, една от напусналите партията, каза, че лейбъристите са станали \"институционално антисемитски\". \"Оставям зад гърба си каза 37-годишната депутатка на съвместна пресконференция заедно с останалите й шест колеги. Лидери на лейбъристите признаха, че Бъргър, която е еврейка и е бременна, е станала обект на нападки от страна на някои членове на местната партийна организация в Северозападна Англия. Лейбъристите са разкъсвани от твърдения, че партията е станала враждебно настроена към евреите под ръководството на Корбин, който е отдавнашен поддръжник на палестинците. Привържениците на Корбин обвиняват политическите си опоненти и десните медии, че представят възгледите му в изопачен вид. Отдавна има признаци, че решението на британските избиратели през 2016 г. за напускане на ЕС може да предизвика голям трус в британската политика. Консерваторите на Мей са на прага на гражданска война между про-Брекзит и про-европейското крила. Лейбъристите също са разделени. Много от членовете на Лейбъристката партия са срещу Брекзит, който трябва да настъпи след по-малко от шест седмици, на 29 март и искат партията да се пребори за произвеждането на нов референдум, който би могъл да остави Великобритания в блока от 28 държави. Но Корбин, който десетилетия критикуваше ЕС, преди да прегърне, макар и слабо, каузата за \"оставане\" на референдума през 2016 г., проявява нежелание да направи каквото и да било, което би могло да се възприеме като оспорване на решението на гласоподавателите за напускане. \"Бесен съм, че който ще предизвика големи икономически, социални и политически вреди за нашата страна\", каза Майк Гейпс, един от напускащите депутати. Той заяви, че е бил член на Лейбъристката партия половин век и \"винаги се е смятал за лейбърист до мозъка на костите\". Седемте членове на парламента казаха, че ще останат в Камарата на общините под формата на новосъздадена Група на независимите. Корбин посочи, че е \"разочарован от напускането на тези депутати, които са преценили, че са неспособни да работят заедно за лейбъристките политики, вдъхновили милиони хора на последните избори, на които увеличихме подкрепата си с най-голям дял от 1945 г. досега\". Депутатите лейбъристи, които напуснаха партията през 1981 г. в крайна сметка станаха днешните Либерални демократи, центристка партия, която не успя да разбие господството на двете по-големи партии. Новата група от седем депутати не стигна до създаване на нова политическа партия, но почвата е подготвена. Новата група има название, сайт в интернет и декларация за принципите, която призовава за смесица от насърчаващи бизнеса и социални мерки, и прозападна външна политика, което е по-близо до \"Новите лейбъристи\" на бившия премиер Тони Блеър, отколкото до В тяхната декларация е записано, че Лейбъристката партия \"сега води политики, които ще отслабят националната ни сигурност; приема позициите на враждебни на страната ни държави; не успя да вземе инициативата в справянето с предизвикателството на Брекзит и да предложи силна и ясна алтернатива на подхода на консерваторите\". Напускащите депутати казаха, че няма да се присъединят към Либералните демократи и призоваха членовете на други партии да им помогнат за създаването на нова центристка политическа сила в британската политика. \"Не смятаме, че която и да било от основните партии е подготвена за властта\", каза депутатът Анджела Смит. \"Хората се чувстват политически бездомни и искат, и молят за алтернатива\", добави тя. Виктория Хъниман, преподавател по политология в Университета в Лийдс коментира, че историята показва, че групата от отцепници ще се бори за спечелване на влияние в британската политика. \"Да бъдеш независим те излага на стихиите\", каза тя, и добави: \"Няма нищо лошо в това да напуснеш, защото вярваш, че с партията имате различни виждания, но често можеш да постигнеш повече докато си под нейния покрив\". /БТА", "date": "2019.02.20", "title": "Лейбъристите преживяват най-големия си трус от години"}
{"url": "https://www.dnevnik.bg/sviat/2019/02/20/3392884_ankara_shte_investira_23_mln_v_turski_potok_belgrad_e/", "text": "Турция планира да вложи около 122 млн. лири или 23 млн. долара в сухопътния участък на газопровода \"Турски поток\". Това съобщи в. \"Хюриет дейли нюз\", като цитира публикуван вчера инвестиционен план на правителството за тази година. Не е известно дали става въпрос за завършването само на сухопътния участък от първата линия, която доставя газ до Турция за нуждите на собствения ѝ пазар и от която остават 69 км, или и на втората, която би трябвало да мине през България, Сърбия, Унгария или Словакия и да е готова до края на 2019 г. Морският участък на газопровода бе завършен и с церемония миналата година, в която с видеоконферентна връзка се включиха президентите на Русия и Турция. Турското съобщение дойде два дни след като сръбският президент Александър Вучич обяви, че Сърбия е преминала през всички процедури за изграждането на газопровода и макар то още да не е започнало, страната е готова това да се случи във всеки следващ момент. \"Направили сме всички необходими приготовления,\" каза Вучич на форума за сигурност в Мюнхен. Той изтъкна, че макар за Белград готовността за доставщак на руски газ в Европа да е еднозначна, бъдещото развитие зависи не само от сръбска страна - важно е какво ще направят \"някои наши съседи\". В интервю за телевизия \"Пинк\" Вучич каза още, че и Унгария остава готова за проекта въпреки разговорите на премиера Виктор Орбан с вицепрезидента на САЩ Майк Пенс. \"Благодаря, унгарски приятелю\",  добви  той. След посещение на руския президент Владимир Путин, която обяви  възможност за инвестиции за 1.4 млрд. долара  в проекта на сръбска територия (впоследствие  коригирани на 1.4 млрд. евро ), Сърбия се подготвя да започне строителството на своя участък с дължина 403 км през март или април и да го завърши на унгарската граница до края на годината. \"Още тръби, ако има търсене\" С тези думи Вучич има предвид България, чиито власти в края на миналата година проявиха недвусмислен интерес към \"Турски поток\" (а премиерът Бойко Борисов допусна че той може да се превърне в \"Български поток\"). В началото на февруари министърът на енергетиката Теменужка Петкова заяви, че правителството има готовност да въведе своята част от газопровода \"Турски поток\" до сръбската граница към началото на 2020 г. Миналата седмица обаче фирма, свързана с бизнесмена Христо Ковачки,  блокира изграждането на българската част . Причината бе, че новият газопровод в Северна България, който ще е на практика българският участък, може и да не бъде изграден до края на 2019 г. зарад жалба от \"Атоменергоремонт\". Съобщението на \"Булгартрансгаз\" дойде след жалба пред Комисията за защита на конкуренцията. Според закона заобществените поръчки \"Булгартрансгаз\" трябва да спре процедурата, докато влезе в сила съответното решение на антимонополния регулатор. Търгът за 2.8 млрд. долара бе обявен от държавната компания в края на декември, а срокът за оферти изтече на 15 февруари. Заради несъгласие с дадени от държавния газов оператор разяснения по документацията \"Атоменергоремонт\" АД обаче е поискала КЗК временно да спре поръчката. Ден преди това шефът на \"Газпром\" Алексей Милер каза при посещение на турска делегация, оглавявана от президента Реджеп Тайип Ердоган в Русия, че компанията е готова за \"Турски поток 2\" (още тръби освен вече изградените две), ако търсенето на газ по това направление е достатъчно голямо. Тогава \"Российская газета\" написа, че макар Гърция да е била заинтересована продължението на \"Турски поток\" да мине през нея по пътя към Италия, съдейки по процедурите за запазване на бъдещи мощности газът ще \"потече от Турция по-нататък в България, Сърбия, Унгария и Словакия\".", "date": "2019.02.20", "title": "Анкара ще инвестира $23 млн. в \"Турски поток\", Белград е готов за изграждането му"}
{"url": "https://www.dnevnik.bg/sviat/2019/02/20/3392863_kitai_shte_poluchi_v_pregovorite_sus_sasht_vsichko/", "text": "Преговарящите от името на китайското правителство са добре известни с неотстъпчивостта си. Русия и Китай например стигат до първите си гранични споразумения в началото на 18 век, но окончателното уреждане на въпроса е постигнато едва в края на 90-те, а руските преговарящи описват китайските си колеги като \"трудни и неемоционални\" извивачи на ръце. Хрумна ми да напиша тази статия, като си мислех за обещанието на президента на САЩ Донлад Тръмп да сложи край на голямото китайско \"ограбване\" на американската икономика. Силната ръка не се получи Така или иначе си мисля, че Тръмп имаше добри шансове, тъй като китайците се оказаха притиснати в ъгъла от големия американски търговски излишък, тясно свързан с, както се твърди, големи нарушения в областта на търговията и промишлеността. Тръмп просто трябваше да притисне Пекин още повече до стената с настоявания за \"свободна, честна и реципрочна\" търговия. Ето какво би означавало това въз основа на последните данни за американската търговия през първите 11 месеца на миналата година. През този период американският износ за Китай възлиза на жалките 111.16 млрд. долара или едва 7,2 процента от общите американки продажби в чужбина. В същото време китайският износ за САЩ е достигнал колосалните 493.49 млрд. долара. Тръмп просто трябваше да посъветва Китай да намали незабавно и необратимо износа си за САЩ до количествата на вноса си от Америка. Едва след като това Вашингтон можеше да прояви желание да обсъжда начини за допълнително развиване на стабилни и взаимно приемливи търговски отношения в Пекин. Това е типът реципрочна търговия, от която Китай се страхува. Това беше и причината, поради която сред европейските приятели и съюзници на САЩ се стигна до силна и шумно прокламирана позиция срещу търговската политика на Тръмп - те дружно възвеличаха фикцията \"мултилатерална търговска система\". И тогава, абракадабра: Тръмп посочи на Китай изход и му даде ключа за търговския спор. Неприемливо прекаляване Как? Тръмп явно е бил (зле) посъветван, че няма да е достатъчна готовността на Китай да намали двустранните търговски дисбаланси. Не, Вашингтон трябваше да наложи на Китай принудителни структурни реформи. Без тях, както често повтаря американският министър на търговията Уилбър Рос, дестабилизиращият китайски търговски излишък ще се завърне за нула време. Какви са тези принудителни структурни реформи, които САЩ искат Китай да направи? По същество те са три: защита на интелектуалната собственост, забрана на принудителното трансфериране на технологии и прекратяване на незаконните, нарушаващи пазарното равновесие промишлени субсидии. Китай отхвърля тези обвинения, което пък води до една очевидно непреодолима безизходица. Ясно беше, че Китай няма да приеме твърденията, че икономическото и промишленото му съживяване се основават на десетилетия кражби на интелектуална собственост и принудително прехвърляне на технологии. Пекин заявява, че това е клевета и част от опитите на Вашингтон да опетни и възпре Китай. Една от новините, изтекли от търговските преговори в Пекин миналата седмица, е пример за ключовите пречки. Твърди се, че Китай ще направи така, че промишлените му субсидии да отговарят на съответните правила на Световната търговска организация (СТО), но не желае да обсъжда въпроса с Вашингтон. Китай иска да работи със СТО, за да синхронизира своите мерки в търговията със съществуващите търговски разпоредби и арбитражни процедури. САЩ могат да участват в тези обсъждания като всеки друг член на СТО. За Вашингтон това е неприемливо, тъй като иска да запази \"контрола за принудително въвеждане\" като задействащ механизъм за търговските мита, в случай че реши, че Китай нарушава договорените правила за промишлените субсидии. Това по същество е целият американско-китайски търговски проблем - Пекин отхвърля изнудването на американския търговски принудителен механизъм и иска да работи в мултилатералната рамка на правилата на СТО. Тези разделителни линии в продължаващия с месеци диалог на равнище експерти са ясни и прости. Те не оставят място за преговори между американските и китайските държавни и правителствени лидери. Пекин изглежда разбира това, но Вашингтон явно вярва, че все още може да вкара Китай в собствения си свят. Това е отвратително невежество, що се отнася до китайското умение за държавно управление. Инвестиционни мисли  На 12 февруари \"Глобъл таймс\", вестник на Китайската комунистическа партия, пусна статия, в която се посочва, че САЩ са започнали търговските спорове, но сега изглежда имат желание за сделка. За Китай сделката ще се основава на дискусиите от края на миналата година между Тръмп и китайския президент Си Цзинпин на срещата на върха на Г-20 в Аржентина. Си Цзинпин вероятно се е съгласил с постепенно намаляване на огромния търговски излишък на Китай със САЩ, но няма начин да се е приел налагани от САЩ структурни реформи и принудителни американски механизми, които да служат като пусков механизъм за търговските мита по преценка на Вашингтон. Пекин има основание да вярва, че Тръмп, който се готви за кампания за преизбиране, ще приеме такова споразумение, отчасти защото ще се хареса на Уолстрийт, въпреки че така ще се запази едно непростимо, продължило с десетилетия пренебрегване на близо една трета от американската икономика (сумата от износа и вноса като дял от американския БВП). Резултатът: споразумението изглежда е готово. Китай ще продължи да има голям търговски излишък със САЩ и никога няма да приеме наложени от Вашингтон реформи на търговията и индустрията си.", "date": "2019.02.20", "title": "Китай ще получи в преговорите със САЩ всичко, което поиска"}
{"url": "https://www.dnevnik.bg/zelen/2019/02/20/3392304_fotogaleriia_koi_subira_dannite_za_natura_2000_v/", "text": "В тази галерия можете да видите как учените и гражданските организации работят \"на терен\" за събиране на данни и опазване на защитените зони от мрежата \"Натура 2000\". Боян Петров, освен алпинист, беше и магистър зоолог и изследовател в Националния природонаучен мучей (НПМ-БАН). Боян Петров е ръководил Центъра за изследване и защита на прилепите към НПМ-БАН, както и екипа за мониторинг на прилепите при предния период на докладване за състоянието на мрежата \"Натура 2000\" в България. Той допринесе значително за разработване на научни методики за наблюдение на прилепите, за събирането на огромна по обем информация, засягаща разпространението и природозащитния статус на прилепите в България, както и за изграждането на ефективна система за мониторинг на прилепните популации. На снимката: Боян Петров събира данни за прилепи в пещера Андъка, защитена зона \"Дряновски манастир\".", "date": "2019.02.20", "title": "Фотогалерия: Кой събира данните за \"Натура 2000\" в България"}
{"url": "https://www.dnevnik.bg/sviat/2019/02/20/3392976_trump_naredi_suzdavaneto_kosmicheski_voiski/", "text": "Президентът на САЩ Доналд Тръмп нареди на Пентагона да разработи планове за създаване на космически войски, които ще са част от военновъздушните сили, съобщава БТА, като се позовава на Асошиейтед прес. Американският президент се съгласи на този вариант вместо поисканото от него по-рано отделно министерство на космическите войски, които да са \"отделни и равностойни\" на другите видове въоръжени сили. Той заяви, че космосът е \"бъдещето и следващата стъпка\". \"Трябва да сме готови. Моето правителство смята създаването на космически сили за приоритет на националната сигурност\", каза той в Белия дом заедно с вицепрезидента Майк Пенс и и. д. министъра на отбраната Патрик Шанахан. \"Нашите противници са в Космоса, независимо дали това ни харесва или не\", добави президентът и подписа документ, с който инструктира министъра на отбраната да подготви законопроект за създаване на космически войски.", "date": "2019.02.20", "title": "Тръмп нареди създаването на космически войски"}
{"url": "https://www.dnevnik.bg/sport/2019/02/20/3392982_pavel_kolev_vasil_bojkov_plati_malko_nad_3_mln_leva_za/", "text": "Васил Божков ще бъде реалният собственик на \"Левски\", заяви изпълнителният директор на клуба Павел Колев. По думите му бизнесменът само за десет дни е платил малко над 3 млн. лева. \"Голяма част от тези задължения, които УЕФА смята за дължими по финансовия феърплей, са платени. И те са платени от Васил Божков. Няколко милиона само за последните десет дни. Малко повече от 3 (милиона), ако трябва да съм конкретен\", каза Колев в предаването \"Тази сутрин\" по Би Ти Ви. И уточни, че предстои много важно плащане на дългове към НАП. Божков  обяви преди седмица, че ще финансира и оздравява футболния клуб . Тогава чрез кратко прессъобщение от неговата \"Нове холдинг\" посочиха: \"Партньорството ще продължи, докато съществуват възможности за растеж и бизнес интересите на двете страни съвпадат\". Според Колев няма нищо притеснително в тези думи. \"Васил Божков е един прагматичен човек, който развива различни бизнеси. Неговото завръщане във футбола може да бъде само в полза на футбола и най-вече на \"Левски\" по простата причина, че от това, което аз заварих в клуба, \"Левски\" на практика беше във фалит\", заяви изпълнителният директор. По думите му предстои много тежък оздравителен процес, при който обаче отборът няма право да се отказва да преследва спортни резултати. \"Одитът показа дългове малко над 32 млн. лева, натрупани от некомпетентно управление и, меко казано, странни решения\", заяви Колев. Под странни решения той посочи привличането на играчи с нереално високи заплати за българския футбол и със систематично неплащане на данъци. \"Левски\" е марка, която може да носи приходи, ако се управлява правилно\", каза още Колев.  -  четете тук  -  четете тук  - четете тук", "date": "2019.02.20", "title": "Павел Колев: Васил Божков плати малко над 3 млн. лева за десет дни в \"Левски\""}
{"url": "https://www.dnevnik.bg/evropa/2019/02/20/3392985_osmi_deputat_napusna_leiburistkata_partiia_zaradi/", "text": "Осми депутат напусна главната опозиционна партия във Великобритания - Лейбъристката, в знак на протест срещу политиката на лидера Джеръми Корбин, предаде ДПА. \"След четири десетилетия взех ужасно трудното решение да се оттегля от Лейбъристката партия. Най-голямата чест в живота ми е да представлявам хората от (лондонския избирателен район) Енфилд Норт\", написа Джоан Райън в \"Туитър\". Тя съобщи, че ще продължи да ги представлява и да говори от тяхно име като член на независима група законодатели. Райън обяви решението си няколко дни след като британската полиция съобщи, че е започнала разследване по подозрение за антисемитски престъпления от омраза, извършени от членове на Лейбъристката партия. Обвинения в антисемитизъм в лейбъристките среди са отправяни от няколко години, включително срещу партийния лидер Джеръми Корбин. Райън последва  седем свои колеги , които напуснаха партията в понеделник.  Те критикуваха  лейбъристката позиция за Брекзит и антисемитските тенденции в партията. Законодателите ще продължат да работят като независими членове на парламента. Най-тежко вероятно ще се отрази оставката на Чука Умуна, която е начело на група, призоваваща за втори референдум. Райън посочи, че партията се е \"заразила с напастта на антиеврейския расизъм\" при управлението на левия лейбъристки лидер Корбин, който е отдавнашен поддръжник на палестинците, предаде \"Асошиейтед прес\". /БТА", "date": "2019.02.20", "title": "Осми депутат напусна Лейбъристката партия заради стила на управление на Корбин"}
{"url": "https://www.dnevnik.bg/politika/2019/02/20/3392984_evroizborite_ne_triabva_da_reshavat_bakalski_smetki/", "text": "Изборите за европарламент не трябва да решават бакалски сметки между партиите в коалицията \"Обединени патриоти\", каза днес по Нова телевизия евродепутатът от ВМРО Ангел Джамбазки. Той изрази мнение, че коалицията трябва да се запази и за евроизборите. Ангел Джамбазки е на мнение, че кандидатите за евродепутати на обединението трябва да се излъчат с вътрешни избори. Той коментира също, че няма проблем да бъде поставен дори последен в листата, като разчита на влизане чрез преференция. Коментирайки  позицията на НФСБ , които настояват техният лидер Валери Симеонов да води листата, Джамбазки каза, че не вижда драма в това. Според него, ако партиите от \"Обединени патриоти\" се явят поотделно на евроизборите, ще получат ясна оценка за обществената и политическата тежест на всяка една от организациите. Сидеров подозира, че вече има коалиция, но без \"Атака\" В същото време по БНТ лидерът на \"Атака\" Волен Сидеров каза, че все още няма общо решение дали партиите от \"Обединени патриоти\" ще се явят заедно или поотделно. \"Въпросът го поставям от много отдавна. Странно е, че вече има избран водач на листата, което ме кара да смятам, че може да имат договорка вече, но без \"Атака\", коментира Сидеров претенциите на НФСБ. Той подчерта, че никога не е заявявал, че с Николай Бареков ще прави коалиция. \"Докато в момента сме в настоящата коалиция и не е известно как ще се явяваме, не може да има други коалиции\", обобщи Волен Сидеров.", "date": "2019.02.20", "title": "Евроизборите не трябва да решават бакалски сметки помежду ни, смята Джамбазки"}
{"url": "https://www.dnevnik.bg/evropa/2019/02/20/3392990_v_parij_hiliadi_hora_protestiraha_sreshtu_antisemitizma/", "text": "Хиляди хора се събраха на митинг снощи в Париж, за да протестират срещу надигащия се антисемитизъм, предадоха \"Франс прес\" и ДПА. Според организаторите участниците в митинга на площад \"Република\" са били 20 хил., но малцина са били младежите, посочва АФП. Протестни митинги срещу антисемитизма имаше и в други френски градове. Към митинга в Париж се присъединиха премиерът Едуар Филип, кметът Ан Идалго и бившите президенти Никола Саркози и Франсоа Оланд. Президентът Еманюел Макрон не бе на митинга, но по-рано през деня посети заедно с главния равин на Франция Хаим Корсиа малкото еврейско гробище в Каценем, в Елзас, където бяха осквернени гробове, а на надгробните камъни бяха надраскани свастики. \"Извършителите на тези деяния не са достойни за републиката\", каза Макрон. Оскверняването на гробището бе осъдено и в Израел от премиера Бенямин Нетаняху, който призова лидерите на Франция и Европа да застанат твърдо срещу антисемитизма. \"Това е напаст, застрашаваща всички, не само нас, и трябва да бъде заклеймена където и когато надигне глава\", добави той. След посещението в Каценем президентът Макрон и председателите на двете камари на парламента положиха венци на Мемориала на холокоста в Париж. На митинга в Париж, организиран от политически партии от целия спектър, не бе поканена водачът на крайнодесния Национален сбор Марин льо Пен. В отговор Национален сбор обвини партиите организатори, че си затварят очите пред ролята на ислямизма за пропаганда на антисемитизма. Лидерът на Социалистическата партия Оливие Фор заяви, че Льо Пен поддържа връзки с \"онези, които разпространяват омраза в света\", като италианския вицепремиер Матео Салвини или унгарския премиер Виктор Орбан, добавя ДПА. /БТА", "date": "2019.02.20", "title": "В Париж хиляди хора протестираха срещу антисемитизма"}
{"url": "https://www.dnevnik.bg/evropa/2019/02/20/3392992_germanski_ministur_obiavi_usloviiata_za_repatrirane_na/", "text": "Германският вътрешен министър Хорст Зеехофер каза, че на чуждестранните бойци в групировката \"Ислямска държава\" и техните семейства ще бъде позволено да се върнат в Германия, ако самоличността им бъде безспорно потвърдена и те не представляват риск за сигурността, предаде ДПА. \"В интерес на сигурността на страната ни германското правителство трябва да постави условия за връщането на бивши бойци на \"Ислямска държава\", които имат германско гражданство\", каза Зеехофер в интервю за всекидневника \"Зюддойче цайтунг\", което ще бъде публикувано днес. Всеки отделен случай трябва да бъде изяснен на място в Сирия, \"преди който и да било да бъде качен на самолет\", каза министърът и уточни, че става дума включително за лични данни и криминални прояви в други държави. В събота американският президент  Доналд Тръмп настоя  европейските държави да репатрират и изправят пред съд над 800 задържани чуждестранни бойци в Сирия. Тръмп каза, че САЩ, които планират да изтеглят войските си от Сирия, в противен случай ще трябва да освободят бойците, макар че те са в кюрдски, а не в американски места за задържане. Европейските лидери  се противопоставиха  на искането. Задържането и изправянето пред съд на членове и бойци на \"Ислямска държава\" ще е трудно без свидетели и улики за престъпления, извършени, докато са били част от терористичната групировка. Зеехофер каза, че иска да предотврати завръщането на бивши бойци на \"Ислямска държава\" в Германия, ако са заподозрени за тежки престъпления. Германските власти смятат, че около 40 бойци на ИД, задържани от кюрдите в Сирия, имат германски паспорти. В момента властите се занимават най-вече с около 100 души, свързани с \"Ислямска държава\", включително жени и деца. Самоличността на около 60 от тях е вече почти напълно изяснена. Издадени са 18 заповеди за арест на членове на ИД от общо 40 идентифицирани, задържани в контролирани от кюрдите райони. По-голямата част от информацията за задържаните членове на \"Ислямска държава\" идва от германското разузнаване според източници на ДПА. /БТА", "date": "2019.02.20", "title": "Германски министър обяви условията за репатриране на бойци на \"Ислямска държава\""}
{"url": "https://www.dnevnik.bg/na_put/2019/02/20/3389815_fotogaleriia_edno_djakuzi_v_planinata_ne_stiga/", "text": "Популярността на алпийските хижи сред ски туристите e достатъчна, за да навлязат в този сегмент и хотелите от висок клас. Представяме ви как изглежда отвътре съвсем ново триетажно шале във френския курорт Вал Торанс, непосредствено до четиризвезден хотел, който стои зад проекта. Имотът е купен още в строеж от белгийски предприемач и е резервиран за месеци напред. В него има асансьор, с който се слиза директно на пистата, 3 стаи за преобличане с кожени канапета и сушилни за обувки и каски, две стаи за детегледачки, една за детски игри и една само за домашно кино (или гледане на мач на голям екран). Цялата сграда е с две мрежи за подово отопление и синхронизирана аудио система, за да може по желание (по-голямо парти) всички да чуват една и съща музика навсякъде. Всяка стая обаче има до вратата таблет за индивидуална музика, в който може да се зареждат с флашка любимите хитове. Цените са за хора с възможности и достигат 40 хил. евро на седмица за цялата сграда. Още информация - на  ,  ,   и  .", "date": "2019.02.20", "title": "Фотогалерия: Едно джакузи в планината не стига"}
{"url": "https://www.dnevnik.bg/evropa/2019/02/20/3392994_es_i_sasht_mogat_da_specheliat_miliardi_ot_premahvane/", "text": "ЕС и САЩ биха могли да прибавят към икономиките си по над 25 милиарда евро (28.3 милиарда долара), ако решат да премахнат митата върху промишлените си стоки, според анализ на Европейската комисия, цитиран от ДПА. Докладът, представен вчера на Европейския парламент и страните - членки на ЕС, е изготвен, след като президентът на САЩ Доналд Тръмп и председателят на Европейската комисия Жан-Клод Юнкер се ангажираха да работят за намаляване на трансатлантическите бариери в търговията. През януари комисията представи предложение на страните членки за преговори по ограничено търговско споразумение между ЕС и САЩ, което може да премахне  оспорваните мита при автомобилите  и да запази без промяна  митата в селското стопанство  - друг препъникамък между Брюксел и Вашингтон. Целта е да се изработи положителен търговски дневен ред, който дава бързи и осезаеми резултати и за двете страни, посочи вчера Еврокомисията. Ако се премахнат  митата върху промишлените стоки , ЕС може да увеличи износа си към САЩ с 8 процента, а американският износ към съюза - да нарасне с 9 процента до 2033 година според анализа на Европейската комисия. Това отговаря на повишение на износа с 27 милиарда за ЕС и с 26 милиарда евро за САЩ, допълва Еврокомисията. Анализът ще бъде публикуван по-късно. Той се появява на фона на притесненията, че Тръмп може да повиши вносните мита за европейските коли въпреки споразумението от юли с Юнкер това да не стане, докато текат търговските преговори. /БТА", "date": "2019.02.20", "title": "ЕС и САЩ могат да спечелят милиарди от премахване на митата за промишлените стоки"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/02/20/3392997_izmamno_e_che_majoritarnite_izbori_sa_po-demokratichni/", "text": "Измамно е, че мажоритарните избори са по-демократични. По-важният въпрос е защо няма доверие в партиите. Това заяви лидерът на \"Атака\" Волен Сидеров в ефира на БНТ. \"Аз нямам проблем с мажоритарното избиране, но никъде в Европа освен във Франция то не е изцяло мажоритарно, има чисто мажоритарно гласуване, където по времена избори всички се обединиха около ляво и дясно\", каза той. По думите му мажоритарната система \"не е лек\" и е измамно, че е по-демократична, особено в българския парламент, в който има 240 депутати. \"По-големият проблем е, че се говори колко са зле партиите\", смята той. Сидеров добави, че има вариант на теория всяка партия сама да определи прага на преференцията. Той коментира и отказа на БСП да участват в заседанията. \"Може би парламентът ще заработи по-делово, защото опозицията вкарваше дебати извън темата, сега може би работата ще върви по-стегнато. Предложих да има поправка да не се получават пари – в момента въпреки отсъствието на депутатите на БСП те получават около 1/3 от заплатата си и добавки, или средно около 2000 лв.\", уточни лидерът на \"Атака\". Той каза, че в момента е важно поддържането на кворума и продължаване на мандата след изборите.", "date": "2019.02.20", "title": "Измамно е, че мажоритарните избори са по-демократични, смята Волен Сидеров"}
{"url": "https://www.dnevnik.bg/sport/2019/02/19/3392545_fotogaleriia_bolidite_za_noviia_sezon_vuv_formula_1/", "text": "Предсезонните тестове във Формула 1 започнаха, а с тях беше вдигната и завесата какви ще са болидите, които ще се състезават по пистите през 2019 г. Какво ще предложат \"Мерцедес\", \"Ферари\", \"Ред бул\" и останалите претенденти вижте в следващата галерия.", "date": "2019.02.20", "title": "Фотогалерия: Болидите за новия сезон във Формула 1"}
{"url": "https://www.dnevnik.bg/biznes/turizam/2019/02/20/3393000_otliv_na_turistite_mladeji_ot_30-40_otchete_angelkova/", "text": "Има отлив между 30 и 40% на ранните записвания за почивка в България за тази година от младежите на възраст до 25 години, каза днес по \"Нова телевизия\" министърът на туризма Николина Ангелкова. Попитана дали това е в резултат на акциите на бившия вицепремиер Валери Симеонов срещу шума по морето миналото лято, тя уточни, че не може да каже каква е причината, но такива са фактите. \"Всеки един скандал оказва влияние\", допълни Ангелкова. През миналата година тя и Симеонов на няколко пъти стигаха до спорове през медиите, като  имаше и обвинения в лобизъм . Министърът посочи, че има отлив от ранните записвания и на туристите от Русия, който е между 10 и 15%. Министерството обаче било набелязало мерки за насочване на вниманието към България. Строежите по морето били заварено положение Коментирайки скандалите със строежите по морето тази зима, Ангелкова посочи, че това е неприятно, но почти нищо не може да се направи, защото ставало дума за заварени обекти, получили зелена светлина преди 2008 година, когато е приет Законът за черноморското крайбрежие. Най-сериозен отзвук  предизвикаха строежите  край къмпинг \"Арапя\" и местността Алепу, който временно бяха спрени след проверка на Дирекцията за национален строителен контрол. Ставало и въпрос за строежи в частни имоти, а когато законът е спазен, нямало как да се спре строителството. Ангелкова обеща по-подробна информация, като получи поисканите от общините по морето данни за издаваните разрешителните за строеж през годините в зони А и Б по закона. Системата, която ще увеличи приходите В отговор на въпрос за  представената вчера Единна система за туристическа информация (ЕСТИ) , министърът каза, че тя ще свързва в реално време регистрите на всички места за настаняване с Министерството на туризма, НАП, МВР, общините и ще увеличи приходите в туризма.", "date": "2019.02.20", "title": "Отлив на туристите младежи от 30-40%, отчете Ангелкова"}
{"url": "https://www.dnevnik.bg/evropa/2019/02/20/3393005_mei_shte_napravi_novi_predlojeniia_na_es_v_opit_da/", "text": "Тереза Мей ще направи нови предложения на ЕС, пише \"Гардиън\" по повод днешната й визита в Брюксел. Според изданието те ще са свързани с проблема с  предпазния механизъм  за ирландската граница. \"Даунинг стрийт 10\" се надява, че това ще е достатъчно, за да убеди евроскептичните британски депутати  да подкрепят споразумението  на министър-председателя за Брекзит. Британското правителство, коментира \"Гардиън\", изглежда се надява да се преодолее безизходицата в преговорите с ЕС чрез предоставяне на правнообвързващи гаранции, че предпазният механизъм за ирландската граница, който би могъл да обвърже Великобритания с оставане в митнически съюз с ЕС, няма да важи за постоянно. Преговорите с Брюксел са в задънена улица, затова се очаква британският външен министър Джереми Хънт, който днес ще бъде на посещение в Германия, да призове ЕС от Берлин да помогне на Обединеното кралство да намери решение, пише \"Гардиън\". \"Индипендънт\" коментира, че британският премиер засега е успяла да запази подкрепата на привържениците на Брекзит в Консервативната партия, като е обещала да включи част от техните предложения в бъдещите дискусии с ЕС за двустранните търговски отношения. За днешната визита на Мей в Брюксел изданието отбелязва, че за Брекзит в отчаян опит да спаси стратегията си за излизането от ЕС. Вестникът допълва, че днес тя ще има важна среща в Брюксел с председателя на Европейската комисия Жан-Клод Юнкер, но припомня, че Юнкер вече е попарил надеждите на британците, че срещата ще доведе до голям пробив на този етап. Ако все пак има напредък, коментира \"Индипендънт\", Мей може да реши да участва в срещата на високо равнище в египетския курорт Шарм ел Шейх в неделя (ЕС- Арабска лига), където ще има възможност да получи одобрение за евентуални промени от германския канцлер Ангела Меркел и френския президент Еманюел Макрон. Това би й дало възможност да покаже на британския парламент, че постига напредък в стратегията си, преди следващата седмица да е започнала новата серия важни гласувания в Камарата на общините. \"Телеграф\" съобщава, че Мей обмисля гласуването по споразумението й за Брекзит да се състои тъкмо следващата седмица, за да парира заплахата от евентуални оставки сред проевропейските министри от кабинета си. Сега \"Даунинг стрийт 10\" съсредоточава усилията си към постигане на правнообвързващи договорености, че предпазният механизъм за ирландската граница, не може да бъде в сила \"за неопределен срок\", пише изданието. Според \"Файненшъл таймс\" представителите на ЕС се опасяват, че с действията си до настъпването на датата за излизането от съюза 29 март. Германското издание \"Франкфуртер алгемайне цайтунг\" отбелязва, че и федералното правителство на Германия не изключва напълно варианта,  ако се стигне до отлагане на Брекзит , британците  да участват в европейските избори . \"Засега не можем да изключим нищо\", каза вчера в кулоарите на консултации на ЕС в Брюксел германският държавен министър по европейските въпроси Михаел Рот, представител на Германската социалдемократическа партия. Той обаче добави, че такова отлагане би имало смисъл само ако бъдат представени някакви \"съществени нови идеи\" за уреждане на различията. Към този момент според него такива няма. /БТА", "date": "2019.02.20", "title": "Мей ще направи нови предложения на ЕС в опит да спаси плана си за Брекзит"}
{"url": "https://www.dnevnik.bg/zdrave/2019/02/20/3393012_stotici_ostavat_zatvoreni_zaradi_protest_na_farmacevti/", "text": "Над 700 аптеки в цялата страна остават затворени днес заради протест на фармацевти. Исканията за са политики и реформи в сектора, предпазване от корпоративни интереси, както и за подпомагане за въвеждането на новата верификация за лекарствата, съобщава БНР. От Националната аптечна камара настояват още и за създаване на финансови инструменти, чрез които аптеките да могат да въведат електронните системи, които се изискват от тях; да се създаде електронна рецепта и електронно досие на пациента. Предлагат и единни държавни цени на лекарствата, отпечатани от производителя върху опаковката на всяко лекарство. да не допуска корпоративни интереси да влияят на сектора. \"Протестът не е срещу верификацията на лекарствата, а за това да има цялостност и пълнота във въвеждането на електронно здравеопазване\", коментира Антон Вълев, председател на Националната аптечна камара в ефира на БНР.  По думите му е важно промените при лекарствата да не се правят всеки месец, а да се въведе държавно планиране и да се търси европейско финансиране. Той посочи, че според фармацевтите е \"абсолютно неправилно производителите да очакват ние да платим въвеждането на системата по верификация\". \"Аптеките не трябва да бъдат третирани като фирми и обслужването на пациентите не трябва да се нарича търговия на дребно с лекарства. Държавата трябва да създаде държавна система, в която аптеките да изпълняват преотстъпена държавна поръчка. Очакваме здравният министър да седне на разговори с нас\", каза Вълев. Фармацевтите настояват още за осигуряване на равен достъп на всички български граждани до аптечни услуги и фармацевтични грижи. На 10 февруари влязоха в сила  новите европейски правила , които целят да се справят с продажбата на фалшиви лекарства в Европейския съюз. Системата за верификация на лекарствата е задължителна за всички страни - членки на ЕС. На национално и европейско ниво системата обхваща всички участници на пазара - производители, търговци на едро, паралелни дистрибутори, аптеки. Верификацията изисква всички опаковки лекарства по лекарско предписание, произведени след 9 февруари 2019 г., да бъдат защитени с уникален двуизмерен матричен код, който се поставя от производителя. Всички кодове ще бъдат вкарвани в единен европейски хъб, който от своя страна обхваща националните системи за верификация. Целта е да се гарантира, че медикаментите достигат по контролиран и защитен път до пациента по цялата верига на доставката - от производителя, през дистрибутора и паралелния търговец, до аптеката - в болницата или извън нея. Системата обаче не обхваща  продажбите в интернет . Също така на пазара ще продължат да се продават и старите опаковки лекарства, докато те се изчерпат. Което се очаква да стане след около пет години.", "date": "2019.02.20", "title": "Стотици аптеки няма да отворят днес заради протест на фармацевти"}
{"url": "https://www.dnevnik.bg/evropa/2019/02/20/3393010_brjuksel_e_gotov_da_deistva_sreshtu_polsha_zaradi/", "text": "Зам.-председателят на Европейската комисия Франс Тимерманс заяви, че обстановката с върховенството на закона в Полша не се подобрява. Той направи този коментар на пресконференция след вчерашното заседание на Съвета на ЕС по общи въпроси. \"Виждаме много слаб напредък от декември насам, настъпиха нови тревожни събития с дисциплинарни производства срещу полски съдии, които отправят въпроси до Европейския съд или се изказват по въпроса с върховенството на закона в страната. Надявам се на конструктивен диалог с Варшава, за да решим откритите въпроси. За съжаление, от декември насам няма напредък, а се появиха допълнителни тревоги\", каза още Тимерманс, цитиран от БТА. Той отбеляза, че всеки съдия в ЕС има правото да пита Европейския съд и тази възможност е в основата на европейския правен ред. \"Никой не може да се намесва в това право. Ако тази възможност бъде възпрепятствана, Еврокомисията ще се намеси, имаме средствата за това. Ако преценим, че има постоянно препятствие, ще използваме лостовете, с които разполагаме\", предупреди Тимерманс. Изказването му дойде в отговор на писмо от най-голямата асоциация на съдиите в Полша, която го помоли да предприеме съдебни действия срещу евроскептичното правителство в страната заради тормоз над съдии, които поставят под въпрос законността на съдебните реформи на управляващите пред Съда на ЕС. Асоциацията настоява Тимерманс да поиска мнение от съда, отбелязва \"Ройтерс\". Управляващата в Полша партия \"Право и справедливост\" е в конфликт с Еврокомисията заради промените, които опитва да направи в съдебната система в страната. Кампанията на Унгария срещу ЕС По повод Унгария, която също като Полша  е заплашена от прилагане на чл. 7  от договора за ЕС, Тимерманс съобщи, че е поставил на вчерашното заседание въпроса с  кампанията на правителството в Будапеща  срещу ЕС, председателя на Еврокомисията Жан-Клод Юнкер и финансиста Джордж Сорос. Официален правителствен сайт разпространява какви ли не обвинения, които нямат нищо общо с действителността, коментира той. \"Не разбирам как на официален правителствен сайт се твърди, че правителството на Унгария няма нищо общо с ЕС и се отправят обвинения, които не отговарят истината. Работим денонощно за охраната на европейските граници. Отправените обвинения са нелепи. Визи издават държавите в ЕС, а не Еврокомисията. Политиката си е политика, но това вече са действия от друго измерение. Според мен Юнкер и останалите служители на ЕС не заслужават подобно отношение от никое от европейските правителства\", допълни Тимерманс. В кампанията си унгарското правителство обвинява ЕС в налагането на задължителни квоти за разселването на мигранти и в уронване на граничната сигурност. Според плакати ЕС възнамерява да въведе хуманитарни визи за облекчаване притока на мигранти. Еврокомисията вчера отрече твърденията за визите и  определи случая като пример за дезинформация.  /БТА", "date": "2019.02.20", "title": "Брюксел е готов да действа срещу Полша заради тормоз над съдии"}
{"url": "https://www.dnevnik.bg/evropa/2019/02/20/3393013_junker_otidoh_v_brjuksel_za_da_uchastvam_v_suzidanie/", "text": "Председателят на Европейската комисия Жан-Клод Юнкер призна, че в края на мандата си преживява разочарование от очакваното излизане на Великобритания от Европейския съюз, както и от други политически събития на континента, предаде ДПА, цитирана от БТА. \"Отидох в Брюксел през 2014 г., за да участвам в съзидание, но сега се занимавам с разрушение\", каза Юнкер в реч пред парламента на провинция Баден-Вюртемберг в Щутгарт. Преговорите с британския министър-председател Тереза Мей  не бяха по-приятни от  разговорите за митата и търговията  с президента на САЩ Доналд Тръмп, каза Юнкер. Неговият мандат като председател на Еврокомисията приключва през ноември и той няма да се кандидатира за нов мандат. Юнкер нарече Брекзит най-трагичното следвоенно решение в Европа, добавя ДПА В началото на февруари той  описа работата си като \"ад\" .", "date": "2019.02.20", "title": "Юнкер: Отидох в Брюксел, за да участвам в съзидание, заминавам си с разрушение"}
{"url": "https://www.dnevnik.bg/razvlechenie/2019/02/20/3393016_leidi_gaga_i_godenikut_i_kristiano_karino_se_razdeliha/", "text": "Поп звездата Лейди Гага се е разделила с годеника си Кристиано Карино, който е и неин агент, обяви представител на 32-годишната изпълнителка, предаде \"Ройтерс\". Това е втората приключила връзка за 32-годишната номинирана за \"Оскар\" певица в рамките на последните три години. Неназован източник коментира пред сп. \"Пийпъл\", че просто нещата между двамата не са се получили и че \"няма голяма драматична история\". Новината за раздялата идва само няколко дни преди церемонията по раздаването на наградите \"Оскар\" тази неделя, където Гага има шанс да вземе статуетката в категорията за водеща женска роля за своето изпълнение във филма \"Роди се звезда\" с режисьор Брадли Купър. Певицата ще изпълни песента от филма Shallow. Тя се превърна в хит не само сред слушателите, но и сред филмовите церемонии, след като музиката към лентата взе редица отличия като \"Златен глобус\", БАФТА и \"Грами\", а има шанс да вземе и \"Оскар\" за оригинална песен. Гага потвърди слуховете, че  двамата с агента й Карино са сгодени , през октомври миналата година. 49-годишният Карино не е популярно име в световен мащаб, но е познат в средите на звездите, защото е мениджър на голяма част от тях. Работил е с имена като Бритни Спиърс, Майли Сайръс, Дженифър Лопес, Джони Деп и Джъстин Бийбър. Връзката им с Гага започна през януари 2017 г. Карино има предишен брак и дете от него, а Лейди Гага беше сгодена за актьора Тайлър Кини, с когото бяха заедно четири години преди годежа им през 2015 г.. Гага и Карино изглеждаха близки, когато се появиха заедно на церемониите на наградите \"Златен глобус\" и на Гилдията на филмовите актьори в Лос Анджелис през януари, но нейни наблюдателни почитатели забелязаха, че тя беше без годежния си пръстен по време на изпълнението си на наградите \"Грами\" на 10 февруари.", "date": "2019.02.20", "title": "Лейди Гага и годеникът й Кристиано Карино се разделиха"}
{"url": "https://www.dnevnik.bg/evropa/2019/02/20/3393015_velikobritaniia_shte_triabva_da_uchastva_v/", "text": "Председателят на Европейската комисия Жан-Клод Юнкер заяви, че Великобритания ще трябва да участва в изборите за Европейски парламент, ако продължава да е член на ЕС след месец май, предаде \"Политико\". \"Ако Великобритания остане след май, като член на ЕС тя трябва да организира европейски избори\", посочи Юнкер в реч пред парламента на провинция Баден-Вюртемберг в Щутгарт. \"Договорът е договор и той казва това\", допълни той. По думите му не Еврокомисията решава кога Великобритания ще напусне ЕС, а самата страна, която иска да напусне. В интервю за \"Щутгартер цайтунг\" той отново подчерта, че  ЕС няма да се противопостави  на евентуално британско искане за удължаване на разговорите. \"Решението да се поиска повече време трябва да е на Великобритания. Ако бъде отправена такава молба, никой в Европа няма да се противопостави. Ако питате колко дълго може да бъде отложено излизането, нямам идея за някаква времева рамка\", каза още Юнкер. Днес британският премиер Тереза Мей  ще се срещне с Юнкер  за нови разговори за Брекзит.", "date": "2019.02.20", "title": "Великобритания ще трябва да участва в евроизборите, ако е в ЕС след май, каза Юнкер"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/02/20/3393017_kratki_novini_cacarov_poiska_voenen_sledovatel_da_bude/", "text": "16-годишен се простреля заради селфи Момчето от Бургас се простреляло в главата с газов пистолет, докато си правело \"гангстрерско селфи\", съобщи БНТ. То е в болница е с повърхностна рана на главата и без опасност за живота. С близо 1 млн. лева ЕС ще се популяризира в България, а страната - в съюза Правителството одобри бюджет в размер на 900 хил. лева за Комуникационната стратегия на България за Европейския съюз за 2019 г. Парите са разделени поравно за национален и международен план за реклама. В националния план са включени дейности за повишаване информираността на българското общество по актуалните теми от дневния ред на ЕС. Акцент ще бъде поставен и върху комуникационни инициативи, свързани с културното многообразие в ЕС. В международния план усилията ще са насочени към утвърждаване на положителния образ на България в ЕС. Сред акцентите в дейностите за 2019 г. ще бъде отбелязването на 140-годишнинината от приемането на Първата конституция на България, основаването на МВнР и установяването на дипломатически отношения между България и редица държави. Правителството отпусна обещаните 30 млн. лв. за болници Правителството днес изпълни  обещанието да осигури допълнителни 30 млн. лв.  за общински и областни болници в затруднено финансово състояние и така да даде възможност за увеличаване на заплащането на медиците там. 18 млн. лв. са предназначени за общинските лечебни заведения, като от тях 71 са в труднодостъпни и/или отдалечени райони. За лечебни заведения, оказващи психиатрична помощ се отпускат 2 млн. лв., а за спешна помощ са предвидени останалите 10 млн. лв. Малина Крумова официално е председател на агенцията за пътна безопасност Правителството определи официално Малина Крумова за председател на Държавна агенция \"Безопасност на движението по пътищата\". От октомври 2018 година  тя работи по създаването  на агенцията. Преди това е била заместник-министър на околната среда и водите в служебния кабинет на Марин Райков и заместник- министър на регионалното развитие и благоустройството в този кабинет на Бойко Борисов. Все по-малко зрелостници заминават да учат в чужбина Положителната тенденции е регистрирана за първи от три години, съобщава \"Сега\" като цитира данни на Министерството на образованието. Данните са на база броят на заверените с апостил дипломи за средно образование за 2018 г., които са нужни за прием в чужди университети. Около 1/3 от завършващите избират университети в чужбина, за да продължат обучението си. През 2018 г. са заверени 5.3 хил. дипломи за средно образование, като 3 хил. от тях са издадени през същата година, а останалите са от минали години. При 51 хил. младежи, явили се на матурите през 2018 г., около 10 на сто от зрелостниците са предпочели чужди висши училища. За сравнение година по-рано заверените дипломи са 5.9 хил. което е 12% от випуска. Предпочитаните дестинации са Великобритания, Холандия, Германия, Франция, Дания, Холандия. Сред най-търсените специалности са бизнес и икономика, програмиране и компютърни науки, медии и комуникации. Цацаров поиска военен следовател да бъде уволнен заради букмейкърска дейност Главният прокурор Сотир Цацаров внесе в Прокурорската колегия на Висшия съдебен съвет искане за освобождаване на майор Георги Петров като военен следовател във Военноокръжна прокуратура – София, заради извършвана от него букмейкърска дейност. Установено е, че от края на април миналата година следователят работил в букмейкърски пункт на \"Евробет\", като е събирал залози и е изплащал печалби на участниците в игрите срещу възнаграждение от 5% от брутната сума по направените залози. Освен това Петров разпространявал и лотарийни билети срещу месечно възнаграждение в размер на 6% от стойността на продадените билети.", "date": "2019.02.20", "title": "Кратки новини: 16-годишен се простреля заради селфи"}
{"url": "https://www.dnevnik.bg/politika/2019/02/20/3393023_parlamentut_ratificira_prisuediniavaneto_na_makedoniia/", "text": "Парламентът ратифицира протокола за присъединяване на Северна Македония към НАТО с единодушие. Това стана с 140 гласа \"за\" и в отсъствието на депутатите от \"БСП за България'. Моментът на присъединяване на Северна Македония към НАТО е исторически за алианса, каза министърът на външните работи и вицепремиер Екатерина Захариева. Тя припомни, че България е последователен поддръжник на влизането на Македония в НАТО, а политиката на разширяването се разглежда като един от най-успешните инструменти за просперитет. \"Водени от тези убеждения, няколко български правителства взеха решение за сключване на меморандуми с тогавашната Република Македония. Пътят за присъединяване към НАТО не беше лек за нашите съседи. Съвместните учения на армиите ни ще допринесат за развитие на способностите ни\", каза още външният министър. \"Членството в НАТО бележи нов етап в отношенията на двете ни държави. От първостепенна важност продължава да бъде работата по подобряване на инфраструктурата, изграждане на скоростни пътища и магистрали. Така ще бъдат разкрити съвършено нови възможности за бъдещите инвеститори, което ще спомогне за развитието на нашите две икономики\", заяви Захариева в присъствието на председателя на събранието на Северна Македония Талат Джафери. \"Мястото на Северна Македония е в ЕС и НАТО. Така можем да противодействаме на всички заплахи от трети страни\", заяви председателят на групата на ГЕРБ Цветан Цветанов. \"НАТО ще даде допълнителна сигурност. НАТО ще гарантира и изпълнението на усилията за бъдещо членство в ЕС\", каза Цветанов. \"Вие ще бъдете подкрепяни във всяко усилие за утвърждаването ви като надежден партньор в НАТО и за бъдещото ви европейско членство\", обърна се Цветанов към Талат Джафери. Преди второто гласуване лидерът на НФСБ Валери Симеонов обърна внимание, че Северна Маедония трябва да гарантира правата на гражданите с българско самосъзнание, които имат проблеми с кариерата, заради това, че се определят като българи. Преди това лидерът на \"Атака\" Волен Сидеров поиска редакция на договора за добросъседство между двете страни. Според председателя на парламента Цвета Караянчева с ратификацията България е показала решимост да се грижи за сигурността в региона.\"Балканите дълго време бяха нарицателно за конфронтация, но България и Северна Македония дадоха пример как се работи заедно за мир\", каза още тя. Караянчева обеща, че в лицето на България Северна Македония има приятел. Талат Джафери благодари на българските депутати. Той каза още, че договорът за добросъседство между двете страни дава резултати. \"Толкова години сме чакали за присъединяване към НАТО. За нас днес НАТО става реалност\", каза още Джафери. Той обяви, че с помощта на съсед като България Северна Македония ще върви по пътя на своята интеграция.", "date": "2019.02.20", "title": "Парламентът ратифицира присъединяването на Северна Македония към НАТО"}
{"url": "https://www.dnevnik.bg/zdrave/2019/02/20/3393025_niama_instrumenti_za_kontrol_na_invalidnite_pensii/", "text": "Няма създадени инструменти, които да контролират системата и отпускането на инвалидни пенсии (ТЕЛК). Получаването им дава много привилегии и това е причината да има толкова злоупотреби. Това коментира бившият социален министър Иван Нейков в ефира на Би Ти Ви. Поводът е  последната разкрита схема във Варна  от 18 февруари за получаването на фалшиви решения. Задържани бяха 10 души - както членове на комисии, така и лекари. Цената за получаване на документа е била между хиляда и две хиляди лева. Според Нейков 2 хил. лв. е \"добра инвестиция\", защото се \"отключва вратата на НОИ за инвалидна пенсия и тази за много общински услуги\". По думите му проблемът е, че няма създадени инструменти, които да контролират системата, а решението е създаване на електронно досие, както и контрол по цялата верига. \"Проблемът съществува от години и най-странното е, че има решение, но ние не се приближаваме до него. Трябва промяна на контрола и промяна на инструментите, с които човек стига до това решение. Технологиите вече са толкова напред, че няма никаква пречка да имаме истински здравни досиета\", заяви бившият социален министър. За по-малко от месец има три акции срещу служители на ТЕЛК. Преди тази във Варна, имаше такава и в  Ловеч , където беше арестуван председателят на комисията, и  Търговище . Преди месец анализ на прокуратурата и МВР на дейността на ТЕЛК  показа \"ужасяващи практики\"  по думите на зам. главния прокурор Иван Гешев.", "date": "2019.02.20", "title": "Няма инструменти за контрол на инвалидните пенсии, смята бивш социален министър"}
{"url": "https://www.dnevnik.bg/sport/2019/02/20/3393026_kubrat_pulev_za_djoshua_horata_shte_vidiat_kak_shte/", "text": "Боксьорът Кубрат Пулев продължава да показва увереност, че ще стигне до световната титла в тежка категория. Той заяви, че ще победи настоящия шампион Антъни Джошуа. \"Защо (тази) да не е най-успешната ми година и да стана световен шампион? И колкото хора не вярват, ще видят, как ще победя този боксьор от Англия, който те не вярват, че мога да победя. Нали всички си казват: \"Не може да издържи и два рунда\". Ще видим\", заяви Пулев пред Би Ти Ви. \"Аз ще го победя. Ще го победя, защото той е добър, взривен, силен, но няма моята техника. В един момент всичко ще опре до малки детайли, които аз ще съм изпилил до най-малката подробност и ще го победя.\" Двамата трябваше да се срещнат през есента на 2017 г., но Пулев се отказа заради контузия. Сега българинът смята, че Джошуа и екипът му избягват мач между двамата. \"Ето и Джошуа предпочете да играе с някакви други, въртят си техните номера. Да изтупат още малко топката, докато се стигне до мач с мен, чакат ме да не съм натрениран\", заяви Пулев. Следващият мач на българина  ще е на 23 март в Лос Анджелис . Все още не се знае името на съперника му, но възможностите са две - румънецът Богдан Дину или кубинецът Майк Перес. \"Хелениус  се отказа, въпреки че имаше преговори . Отказа се в крайна сметка, нормално. Не че си правя реклама, но аз съм един от най-добрите боксьори в света, което значи, че хората се съобразяват. Сега новият противник е или Богдан Дину от Румъния или Перес от Куба. Ще бъде едно огромно шоу. На същата гала ще играе и брат ми. Ще се радвам да се съберат българите. На мен лично ми доставя огромно удоволствие.\" Джошуа е в САЩ, където  му предстои мач с Джаред Милър . Двубоят е на 1 юни в \"Медисън скуер гардън\" в Ню Йорк. Двамата се изправиха лице в лице в Ню Йорк. Малко след качването си на сцената Джошуа беше изблъскан от бъдещия си съперник. Милър е спечелил 23 от 24-те си мача, 20 от които с нокаут. \"Ей Джей прави голяма грешка, като идва тук да се бие с мен в задния ми двор. Той иска да се изяви на американската сцена, но единственото, което ще направи, е да ми предаде поясите си. Ще си тръгне от Ню Йорк с празни ръце\", каза преди дни Милър.", "date": "2019.02.20", "title": "Кубрат Пулев за Джошуа: Хората ще видят как ще победя този боксьор от Англия"}
{"url": "https://www.dnevnik.bg/detski_dnevnik/2019/02/20/3392853_konkurs_za_tiineidjurski_videa_dont_fake_with_me/", "text": "Фалшивите новини не са от вчера, те са се появили заедно с умението на хората да предават информация един на друг. Понякога заради личен интерес, заради страх и дори и заради шега, лъжата тръгва от уста на уста, от новина на новина, от пост на пост, от туит на туит... докато не излезе на улицата. Как може да повлияят фалшивите новини на света около нас, на нашите решения, на емоциите ни? Този въпрос задават от Коалиция за медийна грамотност, организатор на Don’t fake with me - конкурс за тийнейджърски видеа, които разказват за фалшиви новини и какви са били последствията от тях. Поканени да участват са всички тийнейджъри между 14- и 18-годишна възраст. \"Потърсете информация за случаи, в които фалшиви новини са били разпространявани като истински и какви са били последствията от тях. Направете видео с продължителност между 5 и 10 минути. Може да разкажете един такъв случай, а може и да направите ваша класация от 5 фалшиви новини, които са ви впечатлили. Разкажете с ваши думи защо според вас лъжата е успяла да се разпространи и как е била разкрита. Може и самите вие да разкриете фалшива новина и да представите доказателства\", напътстват от коалицията. Видеото трябва да отговаря на следните изисквания: Ясно представя новината, кое е истина и кое не и какви са били последствията; Показва поне 3 техники за разпознаване на фалшиви новини; Успява да предаде наученото по забавен и достъпен начин; Използва изцяло оригинално съдържание (с изключение на коментар върху чуждо съдържание, свързано с новината); Използва уважителен и не дискриминационен език; Спазва правила за анонимност на личните данни; Подходящо е за всички възрасти. Изпратете видеото на  info@gramoten.li  до 28 февруари 2019 г. Създателите на първите три най-добри видеа ще получат  о чила за виртуална реалност  и картички с добавена реалност. Всички видеа, отговарящи на условията на конкурса, ще бъдат публикувани  тук .", "date": "2019.02.20", "title": "Конкурс за тийнейджърски видеа Don’t fake with me"}
{"url": "https://www.dnevnik.bg/skorost/avtomobilna_industriia/2019/02/20/3393045_pejo_smenia_slogana_si_za_da_otbeleji/", "text": "Френският производител на автомобили \"Пежо\" сменя слогана си, за да отбележи масовото навлизане на електрифицирани модели в своята гама, съобщиха от компанията. От 2010 година насам мотото беше Motion & Еmotion. То се появи по повод 200-та годишнина на \"Пежо\". Посланието изразява идеята, че за марката емоцията винаги ще остане същността на преживяването зад волана. Новият слоган е Motion & е-Motion, като добавеното \"e\" символизира позицията на компанията по основите предизвикателства на енергийния преход, се казва в прессъобщението. Новото мото вече вървеше при комуникационните кампании на концептуалния електрически модел  \"Пежо и-Леджънт\"  (e-Legend) и  хибридната технология PHEV , внедрена в края на годината при моделите 3008, 508 седан и 508 SW. След автомобилния салон в Женева през март новият слоган ще бъде въведен във всяка държава, като ще присъства в реклами, печатни материали, търговски изложения, точки на продажба и видеокампании.", "date": "2019.02.20", "title": "\"Пежо\" сменя слогана, за да отбележи електрификацията на гамата си"}
{"url": "https://www.dnevnik.bg/tehnologii/2019/02/20/3393049_nasa_zapochna_da_predostavia_ejednevni_danni_za/", "text": "Колкото и да е студена зимата, вероятно не може да се сравнява с времето на Марс. Който не вярва, вече може сам да провери какви са температурите на Червената планета благодарение на данните от сондата на НАСА \"ИнСайт\" (InSight). Така  по-малко от три месеца след кацането си  тя започна да предава ежедневни данни за атмосферните условия от Марс. Метеорологичният доклад включва статистика за температурата на повърхността, скоростта на вятъра и налягането на въздуха. От НАСА уточняват, че тази неделя температурите са варирали от -17 до -95 градуса, а най-високата скорост на вятъра е била 16.9 метра в секунда. \"ИнСайт\" разполага със сензори, които предоставят информация за метеорологичните условия по всяко време. Данни се събират за всяко изменение и след това се предават на Земята. Досега подобен подробен доклад не е изготвян от нито един апарат. Очаква се сондата да следи времето на Марс през следващите две години. През това време ще следи и проучва сезонните промени, за да може учените от НАСА да търсят закономерности кога температурите са най-ниски и най-високи и кога ветровете са ураганни. Освен това данните ще помогнат при изследването на пясъчните бури на планетата. При една такава буря миналата година беше увреден марсоходът Opportunity и това принуди американската космическа агенция да обяви края на  една от най-успешните си мисии , продължила близо 15 години. Какво е било времето на Марс през изминалата седмица може да проверите  тук.", "date": "2019.02.20", "title": "НАСА започна да предоставя ежедневни данни за времето на Марс"}
{"url": "https://www.dnevnik.bg/sviat/2019/02/20/3393041_nad_100_dushi_ot_vliiatelni_nepravitelstveni/", "text": "Майкрософт\" обяви днес, че в последното тримесечие на 2018 г. хакерска организация е атакувала профилите на 104 души от някои от най-влиятелните европейски неправителствени организации. Служителите са в Белгия, Франция, Германия, Полша, Румъния и Сърбия. Компанията смята, че извършителите са група, известна като \"Стронций\" (Strontium), която миналата година медиите свързаха с военното разузнаване на Русия. Атакуваните организации са Германският съвет за външна политика и европейските офиси на американските Aspen Institute е German Marshall Fund, се казва в  официално съобщение . За \"Стронций\" се смята, че е едно от имената на група за кибершпионаж, известна още като Fancy Bear, APT28, Pawn Storm, Sofacy Group, Sednit. Няколко водещи компании за киберсигурност твърдят, че с висока степен на вероятност групата е свързана с ГРУ и се финансира от руското правителство. През 2018 г. разследващата група на специалния прокурор Робърт Мюлър посочи в обвинителен акт, че под Fancy Bear се крият две поделения на ГРУ с номера 26165 и 74455. \"Бързо уведомихме всяка от тези организации, за да защитят системите си, и предприехме различни технически мерки за защита на клиентите ни от тези атаки\", допълват от \"Майкрософт\" с уточнение, че трите института са позволили да се разкрие, че те са били обект на атаките. Обикновено е използван познатият метод да се създават имитации на интернет страници и адреси за електронна поща, които изглеждат като оригиналите. По този начин се събират пароли за достъп от подвели се да влязат в тях и се разпространяват програми за шпионаж и саботаж. Всички видяхме хакерските операции и кампанията за дезинформация по време на френските президентски избори през 2017 г., а напоследък европейски лидери предупреждават, че тези атаки ще продължат в Европа през 2019 г., казват от компанията. \"В \"Майкрософт\" вече наблюдаваме, че мишени стават не само предизборни кампании, но и демократични институции, анализаторски институти и организации с идеална цел, работещи по свързани с демокрацията теми като честност на изборите и политики в обществената сфера и които често контактуват с официални лица.\" Том Бърт, вицепрезидент по въпросите на сигурността в компанията, посочва в текста: \"Европа е смятана за родното място на демокрацията, чиито принципи са възпроизвеждани по цял свят, но продължаващите атаки демонстрират, че тази идея все повече е застрашена.\" Вярваме, че работата на организации като German Marshall Fund и Alliance for Securing Democracy са съществена част от усилията да защитим демокрациите от онези, които се опитват да ги отслабят, казва Бърт. Той припомня, че много подобни организации не разполагат с нужните ресурси и опит за защита от кибератаки, поради което технологичният сектор има отговорност да им помогне. За целта \"Майкрософт\" разширява в нови 12 страни в Европа (сред тях Германия, Франция и Испания) услугата си  AccountGuard  за защита на клиенти в политическата сфера от хакерски атаки. Другите страни от ЕС са трите балтийски републики, Словакия, Португалия, Холандия и скандинавските Швеция, Дания и Финландия. В съобщението изрично се посочва, че решението е свързано с предстоящите избори за Европейски парламент, както и с няколко гласувания в национални избори. \"Вярваме, че е изключително важно организациите, на които се основава демократичният процес, да имат достъп до уникална киберзащита, защото продължаваме да виждаме как правителства и други структури опитват да влияят на изборите в демокрациите по света, включително в Европа.\"", "date": "2019.02.20", "title": "Над 100 души от влиятелни неправителствени организации в ЕС са атакувани от хакери"}
{"url": "https://www.dnevnik.bg/politika/2019/02/20/3393028_v_otsustvieto_na_bsp_parlamentut_othvurli_vetoto_vurhu/", "text": "В отсъствието на БСП мнозинството в парламента очаквано отхвърли  ветото на президента Румен Радев върху текстове от Закона за защита на личните данни , с които се въвеждат критерии при обработването на лични данни за журналистически цели и за целите на академичното, художественото или литературното изразяване. Промените бяха повторно приети със 127 гласа \"за\", един \"против\" и четирима \"въздържал се\". Промените в закона  отварят врата за проверки на медийни публикации , журналисти, за проблеми с академични проучвания, документални материали и други, както и за откази за достъп до информация. В мотивите си държавният глава посочва, че с формулираните 10 критерия, по които журналист, научен работник и писател следва да преценява и да доказва, че е използвал правомерно лични данни, се създава ненужна свръхрегулация. \"Изискването да се изпълняват тези критерии, дори и поотделно, представлява ограничение. То засяга същностното ядро на свободата на изразяване и информация като основно право, признато още в епохата на Просвещението в Европа, изпразва го от съдържание и неговото упражняване губи смисъл\", посочва Румен Радев. Според него промените водят до силно накланяне на везните в полза на правото на защита на личните данни, като \"се жертва\" свободата на изразяване и информация. ГЕРБ иска Радев да освободи Цеков и Кичашки ГЕРБ се обърна към президента Румен Радев с призив да освободи свои кадри, които са злоупотребили с лични данни. Става въпрос за един от членовете на правния съвет на държавния глава – Борислав Цеков, и назначения от Румен Радев представител в Комисията за защита от дискриминация Петър Кичашки, за които  Софийският административен съд потвърди, че са злоупотребили с лични данни  на десетки граждани през 2016 г., като са ги използвали без разрешение за регистрация на Инициативен комитет в подкрепа на теза в инициирания от Слави Трифонов референдум. \"Вярвам, че сте принципен човек, г-н президент. Иначе ще изглежда като пореден висш пилотаж в лицемерието\", обяви депутатът от ГЕРБ Десислава Атанасова по време на дебатите. БСП не спази обещание към журналисти  От ГЕРБ заявиха, че по конституция личният живот е неприкосновен, а правото на информираност не трябва е в разрез със защитата на гражданските права. Управляващите обявиха, че им е тъжно, че колегите им от БСП не са в залата. \"Вие отказахте ли се от вашия президент? Защо ви няма в залата? Нямате ли доводи срещу това популистко вето\", обяви депутатът от ГЕРБ Маноил Манев. Според зам.-председателя на ГЕРБ Цветан Цветанов повторното приемане на закона гарантира правата на всички. \"Слушате ли дебата или сте в някой СПА център, г-жо Нинова? Днес доказахте, че неслучайно имате едно прозвище. Заявихте, че ще подкрепите Асоциацията на европейските журналисти - България, а излъгахте\", обяви колегата му Десислава Атанасова. Миналата седмица на среща с представители на АЕЖ - България, на \"Позитано\" 20 лидерът на БСП Корнелия Нинова обяви, че  ще подкрепи ветото на президента . Днес депутатите от левицата не бяха в парламента, тъй като обявиха, че го напускат и искат предсрочни избори. Дойде единствено Елена Йончева, която си провери пощата, но не влезе в зала. Председателят на Комисията за защита на личните данни Венцислав Караджов обяви, че новите критерии дават възможност за постигане на баланс по разумен начин. Той каза, че за 17 г. от 15 хил. жалби за злоупотреба с лични данни срещу журналисти са 90. От тях са уважени осем, като само в два случая има наложени глоби.", "date": "2019.02.20", "title": "В отсъствието на БСП парламентът отхвърли ветото върху закон, даващ възможност за проверки на журналисти"}
{"url": "https://www.dnevnik.bg/evropa/evropeiski_parlament/2019/02/20/3393050_tuitur_zatiaga_pravilata_za_politicheski_reklami_predi/", "text": "Политическите групи, които водят кампания за предстоящите евроизбори в \"Туитър\", ще бъдат принудени да се регистрират в платформата, като част от по-строгите правила за реклама, целящи да защитят европейските избори от чуждестранна намеса, предаде \"Файненшъл таймс\". Във вторник \"Туитър\" обяви, че разширява публичната си база данни за реклама, за да се показват всички реклами в подкрепа на партии или кандидати за европейските избори и се дава информация кой ги спонсорира, с колко пари и към кои аудитории са насочени. Всяка група или отделен човек, който иска да използва \"Туитър\" за предизборна кампания, ще трябва първо да докаже самоличността си и да има адресна регистрация в ЕС. Правилата ще влязат в сила на 11 март, 10 седмици преди изборите за евродепутати. Според социологически проучвания антисистемните и евроскептичните партии, които имат проруски връзки, като италианската \"Лига\"  ще бъдат големите печеливши от вота  през май. Туитовете в подкрепа на даден кандидат или партии ще бъдат обозначени на платформата. За разлика от \"Фейсбук\" обаче рекламите, поддържащи политически каузи като имиграция или права на половете, няма да бъдат включени в базата данни. Миналия месец \"Фейсбук\" заяви, че ще казва на европейските си потребители кой купува рекламите, които виждат. Освен това реклами ще могат да се купуват само от хора, пратили на социалната мрежа доказателства за идентичността си (повече четете  тук ). Миналата година  \"Гугъл\" обяви  проект за евроизборите, в рамките на който всяка политическа кампания в блока ще трябва да докаже идентичността и националността си преди да й бъде позволено да купува реклами на платформите на \"Гугъл\". На одобрените реклами ще трябва да се показва кой е платил за тях.", "date": "2019.02.20", "title": "\"Туитър\" затяга правилата за политически реклами преди евроизборите"}
{"url": "https://www.dnevnik.bg/biznes/2019/02/20/3393053_v_kraia_na_godinata_namaliavat_bulgarite_koito_sa/", "text": "През последните три месеца на 2018 г. българите са намалили пътуванията в сравнение с година по-рано, показват данните на Националния статистически институт. През периода октомври - декември общо 1.095 млн. българи са пътували като повечето от тях - 84.1% само в страната, 14.5% - само в чужбина, а 1.4% са пътували както в страната, така и в чужбина. В сравнение със същото тримесечие на 2017 г. общият брой на пътувалите се понижава със 17.6%. Очаквано най-много са пътували българите на възраст 25 - 44 години - 469.2 хил., или 42.8%. Във всички възрастови групи преобладава относителният дял на пътуванията в страната, като най-висок е този дял при хората на възраст 15 - 24 години - 90.1% от пътувалите в тази възрастова група. При пътуванията в чужбина делът на пътувалите лица на възраст 45 - 64 години е най-голям - 16.7% от пътувалите в съответната възрастова група. По-голямата част от туристическите пътувания в страната са били с цел \"посещение на близки\", докато тези, реализирани в чужбина, са за \"почивка и екскурзия\", посочени съответно от 49.9 и 52% от тях  Като самостоятелни са били регистрирани 1.388 млн., или 92.3% от общия брой лични пътувания. Относителният дял на самостоятелните пътувания без резервация в страната е 95.2%, а на тези в чужбина - 71.6% В структурата на разходите по видове с най-голям относителен дял в страната са тези за храна - 38.9%, докато в чужбина са разходите за транспорт - 41.9%  Средният разход при пътуване с лична цел на човек е 161.57 лв. в страната и 515.11 лв. в чужбина Същевременно разходите за професионално пътуване са средно 154.92 лв. на човек в страната и 1192.41 лв. в чужбина. ", "date": "2019.02.20", "title": "В края на годината намаляват българите, които са отишли на пътешествия"}
{"url": "https://www.dnevnik.bg/kultura/2019/02/20/3393034_predmeti_ot_sofiiskiia_bitak_ojiviavat_v_izlojba_v/", "text": "Ако влязат в зала 7 на Дома на хумора и сатирата в Габрово в дните между  , посетителите на музея ще се окажат обградени от фотографии с необичаен реквизит. За Кирил Станоев, който стои зад изложбата \"Събота сутрин, -2 °С, усещат се като -7 °С\", софийският битак е неизчерпаем източник на вдъхновение. Оттам той намира реквизит за характерните за него режисирани фотографии, съобщават от музея. Дистанцията на времето дава възможност на фотографа да смесва различни стилове, материали и предмети. Да сменя техния контекст и да ги използва в своите композиции, повлияни от ренесансовия портрет. Кирил Станоев подхожда с чувство за хумор не само към моделите, които режисира, а и към потенциалния зрител. Неговите снимки са обмислени шеги със стереотипите, с уседналостта на вкуса, с усилието непременно да разбереш \"какво е искал да каже авторът\". В изложбата са използвани символи на дизайна от 20 век и цветовете на американския попарт. Използвани са абсурдно чисти визии, близки до естетиката на плаката, а предмети на кича са изолирани в минималистичен декор. Визията е подчертано ексцентрична, а чрез ирония авторът се заиграва с класическите послания на портрета като жанр. Забавните и абсурдни кадри са подбрани от Мариета Ценова, която е куратор на изложбата. \"Някои от портретите на Кирил Станоев са шокиращи в избора на детайли, но и това е овладяно, защото те са изолирани от първоизточника си и са превърнати в метафори, в нови символи на епохата ни. В емблеми на манталитета да фамилиарничим с всичко, без да го познаваме, поназнайвайки спорадични факти. Станоев не го прави назидателно, а просто ни позволява да видим света през неговите очи и ни интригува с откритията си\", казва за изложбата тя. Кирил Станоев е самоук фотограф, който снима както художествени портрети, така и сесии за модни и лайфстайл списания. Мариета Ценова работи като арт директор на свободна практика, дизайнер и фотограф. Тя има над 15 самостоятелни фотографски изложби в България, Великобритания, Германия и Италия.", "date": "2019.02.20", "title": "Предмети от софийския битак оживяват в изложба в Габрово"}
{"url": "https://www.dnevnik.bg/sviat/2019/02/20/3393088_venecuela_zatvori_morskata_granica_s_tri_holandski/", "text": "Венецуелските власти затвориха морската граница с три холандски острова в Карибско море, в район, свързан с опитите да бъде доставена  американска хуманитарна помощ , предадоха \"Асошиейтед прес\" и \"Франс прес\". Затварянето за неопределено време на морската граница се отнася за плаването на търговски и риболовни кораби между Венецуела и островите Кюрасао, Аруба и Бонер, каза представител на властите на венецуелския щат Фалкон. Опозиционният лидер Хуан Гуайдо, който се самопровъзгласи за временен президент на Венецуела, поиска международна хуманитарна помощ. Той очаква доставките да започнат в събота и да влизат във Венецуела от Колумбия, Бразилия и остров Кюрасао, на 65 км от венецуелския бряг. Президентът Николас Мадуро заяви, че не е необходима помощ, защото във Венецуела няма хуманитарна криза, напомня АП. /БТА", "date": "2019.02.20", "title": "Венецуела затвори морската граница с три холандски острова"}
{"url": "https://www.dnevnik.bg/biznes/2019/02/20/3393075_nova_televiziia_stava_sobstvenost_na_kiril_domuschiev/", "text": "Кирил Домусчиев е на финала на преговорите по подписването на договор за покупка на \"Нова телевизия\", като е готов да плати за нея сумата от 185 млн. евро - точно колкото предлагаше неуспелият първи кандидат - чешкият милиардер Петр Келнер. Това съобщи  \"Капитал\" , като се позова на информация от няколко неназовани източници. Изданието допълва, че се очаква договорът да е факт до петък. След това трябва да се получи разрешение от Комисията за защита на конкуренцията (КЗК), да се плати цената и да се прехвърлят акциите. Официално от продавача - шведската MTG, не са коментирали пред \"Капитал\", а Кирил Домусчиев не отговаря на мобилния си телефон. Много вероятно е сделката да стане през регистрираното наскоро дружество \"Адванс медиа груп\", което е собственост на холдинга на братята Кирил и Георги Домусчиеви, уточнява седмичникът. Преди около месец \"Капитал\" съобщи, че за покупката на първата частна ефирна телевизия в България наддават Домусчиев и Спас Русев, основен акционер в БТК и все още собственик на футболния клуб \"Левски\". Русев потвърди интереса си към сделката. Информацията за преговорите дойде само четири дни, след като MTG обяви, че е решила да  прекрати споразумението си за продажбата  на медиата на чешкия инвестиционен фонд PPF на Петр Келнер. Споразумението  с Келнер беше подписано в началото на миналата година и включваше продажба на 95% от \"Нова броудкастинг груп\". Срещу 185 млн. евро най-богатият чех, който миналата година купи българския бизнес на \"Теленор\", трябваше да придобие седем телевизионни канала и 19 онлайн компании с общи приходи за 2017 г. от 100 млн. евро. През лятото обаче Комисията за защита на конкуренцията (КЗК)  със спорни аргументи не разреши сделката , а съдът проточи първото гледане на казуса чак за май тази година, отвъд удължената крайна дата по договора за покупко-продажба. Именно решението на регулатора беше посочено от компанията като причина за спирането на преговорите за сделка. \"С решението на КЗК беше даден ясен сигнал, че купувачът на \"Нова\" трябва да има одобрението на властта. А това означава местен играч или в най-лошия случай - местен партньор, който да има контрол върху съдържанието\", коментира тогава \"Капитал\". В последните работни дни на миналата година бяха направени и промени в управлението на \"Нова Броудкастинг груп\", за които съобщи \"24 часа\". Във висшия мениджмънт на компанията като прокуристи влязоха генералният директор \"Информация\" Вяра Анкова и финансовият шеф Николай Андреев, които ще помагат в оперативното ръководство на главния изпълнителен директор Дидие Щосел. Досегашният оперативен директор Вики Политова стана съветник на Борда на директорите. Кирил Домусчиев, чиито основни интереси са във фармацефтичния и корабния бизнес, е собственик на най-успешния футболен клуб в България в последните години - \"Лудогорец\", а в същото време държи телевизионните права за българското първенство, което се излъчва в каналите на \"Нова броудкастинг груп\". В края на 2014 г. двамата с брат му Георги Домусчиев, станаха еднолични собственици на \"Футбол про медиа\", която е посредник за правата за излъчване на българското футболно първенство. Именно през сезон 2014/2015 мачовете от българското първенство започнаха да се излъчват по каналите на \"Нова броудкастинг груп\". През 2015 г. се появиха и платените канали на медийната група, които са изцяло със спортно съдържание. В началото на 2015 г.  фирмата е платила 30 млн. лв. за новия договор за телевизионните права  за пет години между 2016 и 2020 г. През миналата година Домусчиев, който е начело на Конфедерацията на работодателите и индустриалците, се споменаваше неофициално в медийните среди като потенциален купувач на другата частна национална телевизия - Би Ти Ви. Собственикът й - американската Central European Media Enterprises (CME), също иска да излезе от българския пазар, въпреки че не е коментирал официално плановете за продажба.", "date": "2019.02.20", "title": "\"Нова телевизия\" става собственост на Кирил Домусчиев"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/02/20/3393098_izminaha_shest_godini_v_koito_spomenut_za_plamen/", "text": "Копие от проекта за паметна плоча на Пламен Горанов ще бъде поставена днес пред сградата на общинската администрация във Варна. Събитието ще се състои на мястото, където точно преди шест години – на 20 февруари 2013 г. Горанов се самозапали по време на протест срещу корупцията в местната власт. В съобщението за възпоменателното събитие, публикувано във фейсбук, е отправен призив паметта на Горанов да бъде почетена в 18.45 ч. с цветя на площада пред варненското кметство. Малко преди 7.30 ч. сутринта на 20 февруари 2013 г.  Горанов застана пред централния вход на кметството  във Варна с ултиматум, че ще се самозапали, ако тогавашният кмет на града Кирил Йорданов и целият общински съвет на града не подадат оставка до 17 ч. на същия ден. Няколко минути по-късно  той пламна . Според заключението на разследването това се е случило заради непохватен опит на полицаите, охранявали сградата на местната администрация, да осуетят протеста му. Горанов почина на 3 март във варненската Военноморска болница, а в следващите дни гражданите издигнаха пред кметството в града грамада от камъни. Тя бе символ на отвращението им от корупцията и арогантността на местната власт. На 6 март 2013 г. Йорданов подаде оставка, а след проведените частични избори негов наследник стана Иван Портних (ГЕРБ). \"Тази грамада ни напомня за това кой е работодател на кмета, общинските служители и общинския съвет, каза тогава наследникът на Йорданов в кметския кабинет във Варна Иван Портних (ГЕРБ). Тя беше направена от хората и като реакция към общинския съвет. Минавайки през избори, новият местен парламент би имал моралното право да вземе решение какво точно да стане с нея\", каза през 2014 г. Портних. За разлика от Кирил Йорданов общинските съветници във Варна отказаха да се оттеглят, оцеляха до края на мандата си и на изборите за местна власт през 2015 г. се самовъзпроизведоха в  също толкова безпринцип ен състав  като предходния, който доведе Варна до провал и стана причина за отчаяния протест на Пламен Горанов. Три месеца след \"минаването през избори\", в нощта на 29 януари 2016 г., под претекст че тротоарът пред сградата на кметската администрация трябва да бъде ремонтиран, грамадата в памет на Горанов изчезна, за да не тревожи повече нито новия кмет на Варна Иван Портних, нито подновилия мандата си общински съвет. В шестте години след 2013 г. бяха направени няколко неуспешни опита за подновяване на грамадата. Оцеля едва последната, издигната през лятото на м.г. Точно край нея днес ще се съберат граждани, за да почетат паметта на Пламен Горанов и отново да напомнят на общинската администрация, кмета на града и общинския съвет кой е техен работодател. Самозапалването на Горанов ангажира вниманието на най-авторитетните международни медии, след които  New York Times ,  Le Monde ,  Der Spiegel ,  The Guardian  и др. Смъртоносният протест на 36-годишния мъж бе в основата на политическият спектакъл  The State , поставен на сцена в Кьолн и Вашингтон от Александър Мануилов и определян от критиката като  впечатляващ театрален експеримент . През 2015 г. българинът Андре Андреев, който от години живее и работи в Ню Йорк създаде по сценарий на Мартин Маринос филма  \"Пламен\"  (Flame) - документален разказ за трагедията на Горанов. Веднага след премиерата си филмът спечели наградата на публиката на \"София филм фест\", както и наградата на публиката за чуждестранен филм под 45 мин. на фестивала за документално кино в Солун. \"Пламен\" бе включен и в официалните селекции на фестивала \"Америкън док\" и международните кинофестивали в Палм спрингс, Сиатъл и Сан Франциско.  В същото време шест години по-късно местната власт във Варна - администрацията на кмета й Иван Портних, както и общинският съвет продължават  упоритите си опити случаят с Пламен Горанов да бъде забравен . Само преди дни – на 13 февруари, Експертният съвет по устройство и естетизация на градската среда във Варна за пореден път и с неясни мотиви отложи  решението за поставяне на паметна плоча на Пламен Горанов пред сградата на общината . Проектът, чието копие ще бъде показано днес на мястото на трагедията от 20 февруари 2013 г., представлява черна гранитна плоча с размери 80х80 см. На нея е изобразен ликът на Пламен Горанов с надпис \"Тук на 20.02.13 пламна Пламен и разпали умовете и сърцата на свободните хора\". Предложението беше направено в края на октомври миналата година от Милена Пехливанова, член на Обществения съвет на протестиращите във Варна.", "date": "2019.02.20", "title": "Изминаха шест години, в които споменът за Пламен Горанов не беше заличен"}
{"url": "https://www.dnevnik.bg/biznes/2019/02/20/3393103_shel_prehvurlia_na_repsol_20_ot_pravata_za_tursene_na/", "text": "Министерски съвет разреши на \"Шел интернешънъл експлорейшън енд дивелъпмънт Италия С.П.А.\" да прехвърли 20% от правата за търсене и проучване на нефт и природен газ в \"Блок 1-14 Кубрат\" на \"Репсол България Хан Кубрат С.А.\". Възможността за прехвърляне на правата и задълженията по предоставено разрешение за търсене и проучване е регламентирана в Закона за подземните богатства. През декември 2018 г. Министерският съвет даде разрешение за прехвърляне на 30% от правата и задълженията по предоставеното разрешение от \"Шел интернешънъл експлорейшън енд дивелъпмънт Италия С.П.А.\" на \"Уудсайд енерджи (България) лимитид\". С днешното си решение Министерският съвет упълномощи министъра на енергетиката да сключи допълнително споразумение към договора за търсене и проучване на нефт и природен газ с трите компании. Разходите по прехвърлянето на правата и задълженията са за сметка на \"Шел интернешънъл експлорейшън енд дивелъпмънт Италия С.П.А.\". През октомври 2015 г. Министерският съвет даде разрешение на \"Шел експлорейшън енд прадакшън (LIX) Б.В.\", да извърши търсене и проучване на нефт и природен газ в площ \"Блок 1-14 Силистар\", разположена в континенталния шелф на България в Черно море. Договорът за търсене и проучване беше подписан на 23.02.2016 г. През април 2017 г. Министерският съвет даде съгласие правата и задълженията по предоставеното разрешение до бъдат прехвърлени изцяло от \"Шел експлорейшън енд прадакшън (LIX) Б.В.\" на \"Шел интернешънъл експлорейшън енд дивелъпмънт Италия С.П.А.\". Тогава е променено и наименованието на проучвателната площ - \"Блок 1-14 Хан Кубрат\".", "date": "2019.02.20", "title": "\"Шел\" прехвърля на \"Репсол\" 20% от правата за търсене на нефт и газ в \"Хан Кубрат\""}
{"url": "https://www.dnevnik.bg/bulgaria/2019/02/20/3393106_asociaciiata_na_evropeiskite_jurnalisti/", "text": "Асоциацията на европейските журналисти (АЕЖ) – България, обяви, че е уместно Конституционният съд да се произнесе за съответствието на измененията в Закона за личните данни с конституцията. От организацията са готови със становище, което ще внесат в съда, ако той бъде сезирана от някой от имащите право на това. Повод за реакцията на АЕЖ е  решението на парламента  да отхвърли ветото на президента Румен Радев върху разпоредбата от Закона за изменение и допълнение на Закона за защита на личните данни.  Възражението на държавния глава  е срещу установените с параграф 26 критерии при обработването на лични данни за журналистически цели и за целите на академичното, художественото или литературното изразяване. Промените в закона  отварят врата за проверки на медийни публикации,  журналисти, за проблеми с академични проучвания, документални материали и други, както и за откази за достъп до информация. Според АЕЖ \"въпросните законови текстове създават предпоставки за неправомерно ограничаване на свободата на изразяване и биха могли да доведат до цензура и автоцензура\". От асоциацията все пак отбелязват, че е постигнат \"напредък по отношение на помиряването на две основни права - правото на защита на лични данни и правото на свободно изразяване\". \"Все пак в окончателния вариант на закона останаха десет критерия, с които журналистите, писателите и научните работници би трябвало да се съобразяват в работата си. Въпреки отпадналото изискване тези критерии да се прилагат кумулативно, а изричното посочване, че трябва да бъдат съобразен само относимите към всеки конкретен случаи, смятаме, че това изискване създава предпоставки за цензура и автоцензура при журналистите\", отбелязва АЕЖ в позиция до медиите. Според съсловната организация предвидените високи глоби \"биха могли да се използват от държавата в лицето на Комисията за защита на личните данни за репресия над неудобни медии и журналисти\". Именно заради това лидерът на БСП Корнелия Нинова им е обещала след срещата с техни представители, че ще сезира Конституционния съд.", "date": "2019.02.20", "title": "Асоциацията на европейските журналисти: Конституционният съд да се произнесе за закона за личните данни"}
{"url": "https://www.dnevnik.bg/politika/2019/02/20/3393111_sled_nfsb_i_volia_se_nanasia_na_rakovski_134/", "text": "Почти месец след партия НФСБ на Валери Симеонов офиси в емблематичната сграда на СДС на столичния булевард \"Георги С. Раковски\" № 134 получи и \"Воля\" на Веселин Марешки. Решението беше взето днес от правителството. \"Воля\" ще ползва помещение с малко над 285 кв.м на втория етаж и почти 177 квадрата на шести надпартерен етаж. В мотивите на кабинета се посоча, че стаите са за административните нужди на централното ръководство на политическата партия. НФСБ се нанесе на \"Раковски\" 134 на 28 март миналата година . До нанасянето на партията на Симеонов на \"Раковски\" 134 се стигна след краха на СДС (в коалиция \"Реформаторски блок\") на последните парламентарните избори. СДС остана с правота да ползва само няколко помещения в сградата. Според Закона за политическите партии право на държавни помещения имат формациите, получили над 1% на парламентарни избори, ако са се явявали самостоятелно, и над 4%, ако са били в коалиция.", "date": "2019.02.20", "title": "С решение на правителството \"Воля\" става съсед на НФСБ и СДС на \"Раковски\" 134"}
{"url": "https://www.dnevnik.bg/sport/2019/02/20/3393065_duelut_sus_svetlinni_mechove_stana_oficialen_sport_vuv/", "text": "Какво си представяте, когато чуете за светлинни мечове? Вероятно мнозина ще ги свържат със Star Wars. А сега си представете спорт, в който се дуелирате като джедаите от филмовата поредица. Това вече е възможно във Франция, след като федерацията по  фехтовка  даде равен статут на светлинните мечове с официално признатите оръжия в спорта - сабя, рапира и шпага. През призмата на технологиите новият спорт цели да привлече интереса на младите към активния начин на живот. \"В днешни дни има реален проблем със здравословното състояние на младите. Те не спортуват и се упражняват единствено с пръстите си. Затова се опитваме да създадем връзка между нашата дисциплина и модерните технологии, така че спортуването да е нещо естествено\", каза генералният секретар на френската федерация Серж Обаи. Светлинните мечове са изработени от LED светлини и карбон, за да са по-леки. Дуелите са с максимална дължина три минути и се провеждат в кръгла арена. Удар в главата и тялото носи пет точки, досег по крайниците (ръцете и краката) се точкува с три, а една точка се присъжда за удар по дланта. Първият състезател, събрал 15 точки, печели битката. В случай, че участниците са събрали по-малко точки, победител е този, който има повече след изтичане на времето.", "date": "2019.02.20", "title": "Дуелът със светлинни мечове стана официален спорт във Франция"}
{"url": "https://www.dnevnik.bg/sviat/2019/02/20/3393105_zelenite_shalcheta_v_arjentina_protestiraha_v_zashtita/", "text": "Стотици жени със зелени шалчета протестираха пред парламента в Буенос Айрес вчера с настояване да бъдат легализирани абортите в Аржентина - инициатива, отхвърлена миналата година от Сената, предаде \"Франс прес\". \"Искаме сами да решаваме\", скандираха протестиращите жени. Зелените шалчета са се превърнали в символ на борбата за легализиране на абортите в Аржентина, където общественото мнение по въпроса е разделено. Противниците на абортите в страната с доминиращо влияние на католическата църква са избрали за свой символ небесносини шалчета, пояснява АФП. Миналата година депутатите приеха текст, легализиращ абортите,  но сенаторите го отхвърлиха . Нов законопроект в този дух се очаква, както всяка година, да бъде внесен в парламента на 8 март, във връзка с международния ден на жената. Днес обществото в Аржентина вече няма нагласа да наказва абортите, заяви за АФП 37-годишната Патрисия Бустаманте, активист на \"Кампанията за законни, сигурни и безплатни аборти\", организирала демонстрацията. \"Издействахме положителен резултат от депутатите. За нещастие сенаторите от страната не се държат като представители на народа\", добави тя. /БТА", "date": "2019.02.20", "title": "\"Зелените шалчета\" в Аржентина протестираха в защита на абортите"}
{"url": "https://www.dnevnik.bg/politika/2019/02/20/3393127_siderov_ne_bil_govoril_za_koaliciia_s_barekov_a/", "text": "Лидерът на \"Атака\" и парламентарната група \"Обединени патриоти\" Волен Сидеров отрече да е водил преговорите с евродепутата Николай Бареков за общо явяване на изборите. \"С г-н Бареков разговаряхме по темата \"Атака\" да кандидатства в Алианса на консерваторите и реформистите – \"Атака\" вече е подала документи като кандидат-член. Но за коалиция с партията на Бареков не е ставала дума и аз не предвиждам такава коалиция за евроизборите\", заяви Сидеров. Преди две седмици  Бареков твърдеше, че със Сидеров са стигнали до разговор за предизборна кампания.  Разговорите в \"Обединени патриоти\" не са пресъхнали, каза още Сидеров. \"Просто трябва и тримата да заявим желание. Вчера предложих на г-н Каракачанов, но той сега кара някакъв грип и ще се видим сигурно в края на седмицата\", каза Сидеров и добави, че не е разговарял с Валери Симеонов по тази тема. \"Трябва да седнем тримата и да разговаряме\", каза още Сидеров. Той не се яви на няколко поредни коалиционни съвет на \"патриотите\" на които трябваше да се обсъжда общото явяване на европейските избори. Лидерът на НФСБ Валери Симеонов каза днес, че вече са започнали подготовка за самостоятелно явяване на изборите. Вчера НФСБ заявиха, че ако се стигне до общо явяване на изборите,  Симеонов трябва да води листата .  Дори и партиите от \"Обединени патриоти\" да се явим отделно на евроизборите, това няма да се отрази на довършването на управленския мандат, каза днес Волен Сидеров. Той добави, че че не може да се каже предварително дали ако трите партии се явят отделно на евроизборите, ще ги загубят, но допусна такъв вариант. \"Аз не мога насила да събера трите партии. Ако номинацията на Валери Симеонов в НФСБ и на Ангел Джамбазки от ВМРО е някакъв косвен знак, че искат да се явяват самостоятелно, то е добре да си го кажем ясно, културно и цивилизовано, добави Сидеров. Партията му била готова за всякакви варианти. Вицепремиерът и лидер на ВМРО Красимир Каракачанов предложи вчера трите партии в \"Обединени патриоти\"  да направят вътрешно гласуване , с което да подредят своите кандидати в листата.", "date": "2019.02.20", "title": "Сидеров не бил говорил за коалиция с Бареков, а преговорите с \"патриотите\" не били пресъхнали"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/02/20/3393140_bulgariia_shte_privlicha_investicii_ot_sauditska/", "text": "България и Саудитска Арабия ще създадат съвместна компания, която ще бъде акционерно дружество с капитал 784 хил. лева. Двете страни ще разделят поравно участието си в него, като то ще е регистрирано в България. Това реши днес Министерският съвет на редовното си заседание. Съвместното дружество е между Министерството на земеделието, храните и горите и Компанията за инвестиции в земеделието и животновъдството на Саудитска Арабия. Целта на компанията ще е да се подкрепят бизнес проекти на български компании чрез изготвяне на проучвания и бизнес планове от реномирани международни организации. Освен това ще се засилят бизнес контактите и преговорите между фирми от двете страни, за да се привлекат инвестиции в българското земеделие, животновъдство и преработвателна промишленост. Със създаването на дружеството се очаква увеличаване на експорта на българските земеделски продукти към арабската държава.", "date": "2019.02.20", "title": "България ще привлича инвестиции от Саудитска Арабия чрез съвместно дружество с кралството"}
{"url": "https://www.dnevnik.bg/zelen/2019/02/20/3393141_pravitelstvoto_predlaga_po-strogi_merki_za_opazvane_na/", "text": "Министерският съвет одобри проект на Закона за изменение и допълнение на Закона за устройство на Черноморското крайбрежие (ЗИД на ЗУЧК), в който се предвиждат по-строги мерки за опазване на дюните, съобщава правителствената пресслужба. В документа се залагат санкции за поставяне на преместваем обект върху неохраняем морски плаж в нарушение на закона, за поставяне на плажни принадлежности и преминаване или спиране с пътно превозно средство върху подвижни: (бели) дюни, неподвижни дюни с тревна растителност (сиви дюни) и облесени дюни. Ще бъдат наказвани и плажни оператори (концесионери и наематели), ако не осигурят равностоен достъп за свободно разполагане на плажни принадлежности от посетителите, както и санкции за субект, който в нарушение на закона ограничава правото на гражданите за свободен и безплатен достъп до морските плажове. Законопроектът предвижда изменения в административно-наказателните разпоредби на ЗУЧК. Прецизирани са също така нормите, засягащи и органите, които са ангажирани с административното производство при установяването на нарушенията и определянето на наказанията.  Предложенията идват, след като в средата на миналия месец регионалната инспекция за опазване на околната среда в Бургас и Министерството на туризма установиха, че 1205 квадратни метра дюни на къмпинг \"Смокиня\" са унищожени с багер. Под отговорност бяха   подведени двама души  - собственикът на терена и багеристът, управлявал машината, заравнила дюните. Случаят стана повод Коалицията от неправителствени организации и граждански групи  \"За да остане природа в България\" да поиска държавата  да си изпълни задължението по Закона за устройство на черноморското крайбрежие и да одържави всички приватизирани или реституирани дюни.", "date": "2019.02.20", "title": "Правителството предлага по-строги мерки за опазване на дюните"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/02/20/3393129_sudut_razporejda_proverka_na_bolnichniia_list_na/", "text": "Според представеният болничен лист Каменаров е в отпуск по болест от 14 до 22 февруари. Снощи - вторник, обаче в централните новини той бе  показан като участник на конференция  в Брюксел за предизвикателствата пред аудиовизуалните медии във времето на дигитална революция. Потърсен от \"Дневник\", Каменаров обясни, че е болен от грип, което не е странно в този сезон, и подчерта, че е пътувал до Брюксел въпреки заболяването. \"Нито законът, нито конституцията ми забраняват да се движа\", каза той. На въпрос на \"Дневник\" дали за участието си в конференцията е бил командирован от БНТ, той отговори, че ще бъде разпространено негово официално изявление по случая. \"Дневник\" отправи въпрос и до СЕМ - каква е позицията им по случая, тъй като СЕМ е органът, който назначава генералните директори на БНТ и БНР. Дали болният може да се движи се решава от лекаря, който издава документа за временна неработоспособност, обясниха експерти. Неслучайно в болничния лист са посочени 7 опции на режим на лечение, сред които \"болничен\", \"домашен - на легло, постоянно или в определени часове от деня\", \"свободен без право да напуска населеното място\", \"свободен с право да напуска населеното място в границите на РБ\". Любопитно е, че липсва вариант за свободен режим с право за напускане границите на РБ. Ако Каменаров е бил командирован от БНТ в Брюксел, това също е нарушение на закона, тъй като няма как някой да е едновременно в болнични и в командировка. Според Закона за здравето болничният на Каменаров може да бъде обжалван от неговия работодател (в случая СЕМ), НОИ или НЗОК, обяснява \"Капитал\" нормативната уредба . Отделно от това прокуратурата или съдът могат да започнат проверка срещу лекаря, издал болничния лист. Утре (четвъртък) Съветът за електронни медии има редовно заседание и е възможно въпросът да бъде повдигнат за обсъждане от членове на регулатора. През октомври 2017 г. вицепремиерът Томислав Дончев обяви, че правителството започва война с фалшивите болнични. Според неговите данни \"една четвърт от болничните листове са фалшиви\". Константин Каменаров е подсъдим на втора инстанция в Софийския градски съд, където обжалва присъда условно лишаване от свобода от 1 година и 3 месеца и глоба от 600 лв. за това, че е управлявал автомобила си със съдържание на алкохол 1,6 промила, установено с кръвна проба. Ако присъдата бъде потвърдена от СГС, той може да загуби поста си като генерален директор на БНТ, по силата на условията посочени в Закона за радио и телевизия.", "date": "2019.02.20", "title": "Съдът разпореди проверка на болничния лист на Каменаров"}
{"url": "https://www.dnevnik.bg/evropa/2019/02/20/3393134_es_obvurzva_vizovata_si_politika_s_vrushtaneto_na/", "text": "Съветът на Европейския съюз обяви, че е постигнато споразумение с Европейския парламент по промяна на правилата за издаване на визи. Регламентът трябва да допринесе и за подобряване на сътрудничеството с трети държави при обратното приемане на нелегални мигранти, като се въвежда нов механизъм за използване на визовата политика като лост, се посочва в съобщение на съвета. Според този механизъм еврокомисията ще извършва редовно оценка на сътрудничеството с трети държави във връзка с обратното приемане на нелегални мигранти. Когато дадена държава не сътрудничи, комисията ще предложи на съвета да приеме ограничителните визови мерки, свързани с обработването на визите и с визовата такса. От друга страна, ако дадена държава сътрудничи при обратното приемане, комисията може да предложи на съвета да намали визовите такси и времето за вземане на решение по заявленията за издаване на виза или да удължи периода на валидност на визи за многократно влизане. С промените освен това ще бъде дадена възможност заявленията за виза да бъдат подавани до шест месеца предварително (вместо сегашните три) и не по-късно от 15 дни преди пътуването. Попълването и подписването на заявленията за виза ще може да се извършва по електронен път. Въвежда се уеднаквен подход при издаването на многократни визи за редовни пътници до ЕС за срок, който постепенно се увеличава от една до пет години. За да могат държавите от ЕС да покриват съответните разходи, таксата за виза ще се увеличи на 80 евро. Размерът на таксата ще може да се преразглежда на всеки три години.", "date": "2019.02.20", "title": "ЕС обвързва визовата си политика с връщането на нелегални мигранти"}
{"url": "https://www.dnevnik.bg/evropa/2019/02/20/3393172_es_se_sporazumia_za_fond_v_podkrepa_na_proekti_v/", "text": "Европейските институции постигнаха частично политическо споразумение за Европейския фонд за отбрана, съобщи пресслужбата на Европейската комисия. В съобщението се отбелязва, че фондът ще допринесе за стратегическата автономност на съюза. Фондът ще предоставя подкрепа през целия цикъл на промишлена разработка, като се започне от научните изследвания, мине се през разработката на прототипи и се стигне до сертифицирането. Той освен това ще финансира проекти за съвместни изследвания предимно чрез отпускане на безвъзмездни средства. Научните изследвания и проектирането ще могат да получават финансиране до 100 процента. Бюджетът на ЕС ще съфинансира разходите за разработване на прототипи с до 20 на сто. Изпитанията, окачествяването и сертифицирането ще имат бюджетна подкрепа до 80 на сто. Фондът ще подкрепя проекти на дружества от различни държави от ЕС. Ако отговарят на условията за допустимост, проектите ще подлежат на допълнително финансиране от 10 процента. Проектите ще бъдат определяни в съответствие с отбранителните цели, договорени от държавите в ЕС в рамките на общата външна политика и политиката на сигурността. Регионалните и международните приоритети, например в рамките на НАТО, може също да се вземат предвид, се посочва в съобщението. Само съвместни проекти с участието на най-малко три отговарящи на условията участници от поне три държави от ЕС или асоциирани държави ще могат да ползват тези възможности. Най-малко четири и най-много осем на сто от бюджета ще бъдат заделени за укрепване на водещото място на ЕС в технологиите в дългосрочен план и самостоятелността в областта на отбраната. Само участници, установени в ЕС или в асоциирани държави и върху които не упражняват контрол чужди страни или правни субекти от чужди държави, отговарят на условията за финансиране. Дъщерни фирми в ЕС на дружества от чужди държави ще могат по изключение да бъдат допускани до финансиране при определени условия, така че да не да бъдат застрашени интересите на ЕС в областта на сигурността и отбраната. Субекти, установени извън ЕС, няма да получават финансиране, но могат да участват в проекти за сътрудничество. Постигнатото споразумение предстои да бъде официално одобрено от Европейския парламент и от Съвета на ЕС. Европейският фонд за отбрана ще допълва други програми на ЕС с бюджет от 6.5 милиарда евро за усъвършенстване на стратегическата транспортна инфраструктура, така че тя да отговаря на изискванията на НАТО, както и предложената нова програма за научни изследвания с бюджет от 100 милиарда евро.", "date": "2019.02.20", "title": "ЕС се споразумя за фонд, подкрепящ проекти в областта на отбраната"}
{"url": "https://www.dnevnik.bg/sviat/2019/02/20/3393072_gazprom_shte_stroi_samostoiatelno_turski_potok_v/", "text": "Руската държавна компания \"Газпром\" ще строи самостоятелно газопровода в Сърбия, проектиран да пренася газ от българската до унгарската граница като продължение на проекта \"Турски поток\". Договорът за строителство още не е сключен, но два източника на РБК  казват , че изпълнителят ще е \"Газстройпром\", който е сравнително ново дъщерно дружество на енергийния гигант. Не е ясно дали са спазени конкурсните процедури при избора на руска компания, но според Мария Белова, анализатор от Vygon Consulting, дори те да са заобиколени, това едва ли ще предизвика някакъв скандал в Белград. Тук не действат правилата на ЕС за Третия енергиен пакет, поради което \"Газпром\" може да се окаже възложител, изпълнител, собственик и оператор на тръбата и на пренасяното по нея гориво. От друга страна, Сърбия е длъжна да прилага Втория енергиен пакет и е член на Енергийната общност - споразумение, с което съседни на ЕС стани членки поемат ангажимент по пътя на евроинтеграцията си да въведат енергийните стандарти на съюза на своя територия. Средствата идват от възложителя GASTRANS d.o.o. Novi Sad, в която \"Газпром\" има дял от 51%, а останалите 49% са на държавната \"Сърбиягаз\", допълва източникът. Душан Баятович, ръководителят на \"Сърбиягаз\", каза през януари, че строителството трябва да започне през втората половина на март, а експлоатацията - от април 2020 г. Работата в Сърбия дори вече е започнала, за да е готов дългият 403 км газопровод в края на годината, \"както обикновено се случва при нас\", казва един от източниците на РБК. Кой ще финансира В инвестиционната програма на \"Газпром\" за 2019 г. са предвидени над 1.4 млрд. евро за сръбския проект и за сухопътната част на газопровода в Турция. Акционерите на сръбския участък вече са предоставили 150 млн. евро и планират да вземат кредити за следващите разходи, казва Баятович. През 2018 г. \"Газпромстрой\" е поискала 550 млн. евро за прехвърляне на персонал, техника и купуване на оборудване, като около 170 млн. най-вероятно ще отпусне \"Газпром\", а останалото ще дойде като кредит от Газпромбанк (в нея \"Газпром контролира 46%), обяснява РБК. Как се роди СГК-1 Строител ще е СГК-1 - инженерингова компания на \"Газстройпром\". Това е преформатиране на \"Стройгазконсалтинг\" (СКГ), която работеше по газопровода към Китай \"Силата на Сибир\". От дружеството \"СГК-Механизация\" са започнали да прехвърлят машини за полагане на тръби и друга техника, необходима за работата в Сърбия. На Балканите изпращат и руски специалисти, които в някаква степен владеят английски, потвърждават и двата източника на РБК. СГК-1 е регистрирана миналия юни в Санкт Петербург, след като групата UCP на Иля Щчербович и Газпромбанк (собствениците на половината от \"Стройгазконсалтинг\") продават на неизвестен купувач своя дял. Скоро се появява \"Газпромстрой\" с 49% дял на \"Газпром\", а останалото са структури, косвено свързани с газовия монополист и Газпромбанк. Плановете на \"Газпром\" бяха до края на 2018 г. в \"Газпромстрой\" да бъдат прехвърлени всички договори на СГК, а през декември корпорацията получи и производствените активи на СГК. Самата СГК ще бъде ликвидирана до средата на 2019 г., обяснява РБК. СКГ-1 е едно от осемте нови дружества с това съкращение (името на всяка завършва с различно число до 8), създадени най-вероятно, за да се отърват от дългове за десетки милиарди рубли, натрупани досега от \"Стройгазконсалтинг\". Компанията години наред бе сред водещите получатели на държавни поръчки в Русия - изключително от \"Газпром\" за стотици милиарди рубли годишно. Но през миналата година монополистът решава да демонстрира, че няма вече да е толкова щедър към външни структури и в по-голяма степен самостоятелно ще реализира инвестиционната си програма,  казва  източник на РБК миналото лято. Директен контрол на изпълнителя \"Газпром\" вероятно иска да подобри възвращаемостта на инвестициите си и да направи по-ефективно използването им чрез директен контрол върху изпълнителя. Но действията на корпорацията са в разрез с доминиращата логика по света - петролногазовите компании се разделят със сервизните си поделения, за да стимулират конкуренцията между външни изпълнители, кандидатстващи за договори. Проблемът със \"Газстройпром\" е какво да се прави с него, когато догодина приключи строителството на големи проекти като \"Силата на Сибир, \"Северен поток 2\" и \"Турски поток\". Продаването му на частни лица без държавна/административна ще е трудно, тъй като ценното в активите му са именно договорите и гаранциите, идващи от \"Газпром\". Една от предполагаемите алтернативи е предназначението на дружеството да бъде променено - да започне да се занимава с поддръжка и ремонт на газопреносна мрежа.", "date": "2019.02.20", "title": "\"Газпром\" ще строи самостоятелно \"Турски поток\" в Сърбия"}
{"url": "https://www.dnevnik.bg/sviat/2019/02/20/3393132_putin_zaplashi_sasht_i_evropa_s_novi_orujiia_ako/", "text": "Русия няма първа да разположи нови ракети в Европа, но ако САЩ го направят, ще е принудена да създаде и разгърне оръжия, с които да са на прицел и \"страните на непосредствена опасност\" и \"териториите, където са центровете за вземане на решения\". Това послание отправи руският президент Владимир Путин в годишното си послание към Федералното събрание, цитиран от руски медии. Той добави, цитиран от ТАСС и РБК, че ако ядрени ракети с малък или среден обсег бъдат разположени в Европа, \"а САЩ имат такива планове... това рязко ще изостри ситуацията в сферата на международната сигурност, ще създаде сериозни заплахи за Русия, защото за някои класове от тези ракети времето, за което биха долетели до Москва, може да достигне 10-12 минути\". В такъв случай Москва би била принудена да \"предвиди огледални и асиметрични действия\". Речта, в която Путин засегна теми от бизнес, социална политика и отбрана до култура и туризъм, е според \"Ройтерс\" най-острият му коментар досега за потенциална надпревара във въоръжаването. То последва  решението на САЩ  да се изтеглят от знаков договор за ограничаване на ядрените ракети (повече за него  четете тук ). Ден по-късно същите планове  обяви и Русия . \"Могат ли да броят\" По-късно президентът на САЩ Доналд Тръмп  поиска нов договор, който да включва  и други страни като Китай и да гарантира, че няма да започне нова оръжейна надпревара. Политиците във Вашигтон \"имат право да мислят каквото искат. Но могат ли да броят? Сигурен съм, че могат. Да ги оставим да измерват скоростта и обхвата на системите, които изграждаме\", каза още Путин. Сред новите оръжия, които изгражда Русия, той не спомена ракети, но обяви, че Русия ще е готова да пусне на вода първата ядрена подводница с безпилотен апарат \"Посейдон\" още тази пролет. За Европейския съюз той каза, че се надява да \"направи стъпки, за да възстанови нормалните политически и икономически отношения\" с Русия. Като други предизвикателства във външната политика той изреди нуждата от по-добра координация с Беларус и диалог с Япония за сключването на мирен договор. \"Естественият прираст на населението\" Семействата с три и повече деца в Русия ще могат да получават от федералния бюджет по 450 хиляди рубли за погасяване на ипотечен кредит и това е възможно предвид стабилната макроикономическа ситуация и нарастващите доходи на държавата, каза Путин. \"Хората не можеш да ги излъжеш, те остро усещат лицемерието, неуважението към себе си и всяка несправедливост. За хората е от значение какво се прави реално и как това подобрява живота им, живота на семействата им, и то не след време, а сега\", заяви държавният глава. Руският лидер предложи от 1 януари 2020 г. помощите за първо и второ дете да бъдат увеличени, като достигнат двойния размер на жизнения минимум. Той изрази убеденост, че през 2023-2024 г. в страната ще бъде възстановен естественият прираст на населението.", "date": "2019.02.20", "title": "Путин заплаши САЩ и Европа с нови оръжия, ако разположат американски ядрени ракети"}
{"url": "https://www.dnevnik.bg/sport/2019/02/20/3393138_baik_i_run_za_chepun_shte_se_provede_s_bogata_kulturna/", "text": "С богата културна и спортна програма ще се проведе състезанието за планинско бягане и колоездене \"Байк и рън за Чепън\". Събитието ще се състои за осми път на 20 април. Дистанциите в бягането и колоезденето са с дължина 21 и 42 км. За втора година \"Байк и рън за Чепън\" е част от Балканската колоездачна лига (БКЛ), като велонадпреварата отново ще бъде разделена на две категории - XCM и \"Хоби\". Старт-финалът ще е на площада пред община Драгоман, като състезателите в дистанциите на 21 и 42 км ще направят съответно по една и две обиколки. Трасето преминава през билото на Чепън планина и ниските части в района на Драгоман. Теренът е съвкупност от асфалт, горски пътища, пътеки, почвен и каменист път. Трасето е под формата на осморка, като участниците ще могат да се насладят на разнообразни пейзажи, съобщиха организаторите. По традиция на площада пред община Драгоман ще се проведе детска надпревара за бягане и колоездене със свободен достъп. Програмата предвижда игри и награди. Организаторите препоръчват родителите да запишат децата си предварително. Ранната  регистрация за състезателните дейности е отворена , като цената е 25 лева.", "date": "2019.02.20", "title": "\"Байк и рън за Чепън\" ще се проведе с богата културна и спортна програма"}
{"url": "https://www.dnevnik.bg/evropa/2019/02/20/3393183_evrokomisiiata_shte_izchisliava_po_nov_nachin_globite/", "text": "Европейската комисия предложи днес промяна в правилата, по които се изчисляват глобите по наказателни процедури срещу държави от ЕС за нарушение на общностното право, съобщи пресслужбата на институцията. Размерът на глобите се предлага от еврокомисията и подлежи на утвърждаване от Съда на ЕС, ако съдът прецени, че наказателната процедура е основателна. Предлага се занапред размерът на глобата да бъде обвързан не с \"тежестта\" на държава от ЕС в съвета, а според броя на нейните евродепутати. В съвета всяка държава има \"тежест\", определена според броя на нейното население. При изчисляването на предложената глоба освен тежестта на нарушението и продължителността му еврокомисията отчита икономическото положение на съответната държава и нейната \"институционална тежест\", пояснява комисията. Досега тя използваше в изчисленията си данните за брутния вътрешен продукт (БВП) на държавата от ЕС и \"тежестта\" й в съвета. Еврокомисията намира за необходимо \"тежестта\" да бъде изчислявана различно - според броя на евродепутатите. Изчисляваните по този начин суми няма да водят до неоснователни разлики между държавите в ЕС и ще останат възможно най-близки до сумите, определяни по досегашния начин на изчисляване, които са съразмерни и достатъчно възпиращи, пояснява комисията. Брюксел ще прилага адаптирания метод за изчисляване от датата на публикуване на днешното съобщение в Официалния вестник на ЕС. Глобите по наказателните процедури се състоят от еднократно платима сума - за самото нарушение, и от дневна глоба - за продължаване на нарушението след решението на Съда на ЕС. Комисията предлага на съда размера на глобите, а съдиите вземат окончателното решение. Съдът на ЕС обичайно определя по-ниски от предлаганите от еврокомисията глоби, се отбелязва в съобщението. /БТА", "date": "2019.02.20", "title": "Еврокомисията ще изчислява по нов начин глобите за нарушения на правото на ЕС"}
{"url": "https://www.dnevnik.bg/biznes/2019/02/20/3393212_temenujka_petkova_obsudi_s_durjavniia_departament_na/", "text": "Министърът на енергетиката Теменужка Петкова запозна заместник помощник-секретаря в Бюрото за международни енергийни въпроси към Държавния департамент на САЩ Сандра Удкирк с активната работа на правителството за осигуряване диверсификация на източниците и маршрутите за доставка на природен газ за страната и региона, съобщи пресцентърът на министерството. Разговорите са се състояли в рамките на петото заседание на Консултативния съвет за изграждане на Южния газов коридор, който се провежда в гр. Баку, Азербайджан. Обсъден е бил напредъкът по реализация на междусистемната връзка Гърция-България. Въпросът със структурата и източниците за финансиране на проекта е решен изцяло, информирала Петкова. Тя припомнила, че е осигурена държавна гаранция за проекта в размер на 110 млн. евро, както и допълнителен грант от 39 млн. евро от европейските структурни и инвестиционни фондове. Към настоящия момент проектът е в решителната си фаза, очаква се до края на месец април да приключат обществените поръчки за избор на инженер-консултант, за доставчик на тръби и за строителство. Непосредствено след това ще бъде даден старт на строителството на газопровода. Плановете са интерконекторът да бъде въведен в експлоатация към 2020 г. в синергия с проекта ТАП, каза енергийният министър. Сандра Удкирк е декларира подкрепата на САЩ за диверсификация на източниците и маршрутите за доставка на природен газ. \"За България и Европа е от ключово значение да диверсифицират източниците и маршрутите си на природен газ и вашата страна има изключително важна роля в тази верига\", подчерта тя. Намерението на българското правителство да участва като акционер в изграждането на терминала за втечнен природен газ край Александруполис също получи подкрепа от САЩ, се казва в съобщението. Двете страни се съгласили, че това е ключово условие за осигуряване на втечнен газ и от по-далечни дестинации, като САЩ, Катар, Алжир и др. Сандра Удкирк оцени високо фокуса на целия Европейски съюз върху търговията с втечнен природен газ, който се наблюдава през последната година.", "date": "2019.02.20", "title": "Теменужка Петкова обсъди с Държавния департамент на САЩ българските енергийни проекти"}
{"url": "https://www.dnevnik.bg/photos/2019/02/20/3393201_fotogaleriia_lekari_ot_mobilen_kabinet_vaksinirat/", "text": "Мобилен лекарски кабинет със специалисти от столичната регионална здравна инспекция от днес ваксинира срещу морбили хората от квартал \"Христо Ботев\" в столицата. ", "date": "2019.02.20", "title": "Фотогалерия: Ваксинации срещу морбили в столичния квартал \"Христо Ботев\""}
{"url": "https://www.dnevnik.bg/razvlechenie/2019/02/20/3393109_zashto_rejisyorut_na_borat_pomoli_teroristi_da_mu/", "text": "Лари Чарлс е известен с работата си по сериала \"Зайнфелд\" и с режисурата на филми с участието на Саша Барън Коен като \"Борат\" и \"Диктаторът\". В новия си проект, документалния сериал \"Опасният свят на комедията на Лари Чарлс\", той излиза извън границите си на комфорт, за да покаже, че смехът съществува и на най-мрачните места, съобщава \"Гардиън\". Чарлс посещава затвор в Киркурк (Ирак), за да се срещне със заловен боец на \"Ислямска държава\", който му казва, че пазачите в затвора са в пъти по-забавни от терористите без никакво чувство за хумор, с които е живял доскоро. \"По този начин осъзнаваш, че тероризмът има и различно лице, за което не си си давал сметка\", отбелязва режисьорът. Основна провокация за документалния сериал е обстоятелството, че Чарлс от години живее в Холивуд и до голяма степен се чувства затворен в балона на тази среда. Той никога не е искал да се чувства спокоен и защитен. \"Това не е причината, поради която започнах да се занимавам с комедия. Исках да потърся какво е смешно в различни среди. И да попитам членове на \"Ислямска държава\" на какво се смеят\", разказва той. В \"Опасният свят на комедията\" Чарлс посещава места, където повечето американци биха се страхували да стъпят - Сомалия, Либерия, Саудитска Арабия, Ирак и индиански резерват в Минесота. Също както Антъни Бурдейн използва храната, за да отведе зрителите си на непознати за тях части от света, режисьорът използва комедията, за да се срещне с различни хора. В Сомалия Чарлс се вижда с бивш член на \"Ал Шабаб\" - терористична ислямистка военна групировка. Мъжът не крие, че веднъж се е смял при вида на вражески труп, влачен от камион. Сега той най-често чува смеха на другите, които се шегуват с него как е могъл изобщо да позволи да му промият мозъка и да бъде част от терористична организация. Черният хумор  \"Хората често усещат, че най-лошото нещо, което би могло да ти се случи, е и най-смешното, което може да те сполети. Затова винаги търся комедия, която не е смешна. Когато си кажеш, че нещо не е смешно и по-късно го погледнеш от различен ъгъл, то внезапно се оказва невероятно весело, защото в него има и катарзис\", коментира Чарлс. В Либерия режисьорът се среща с бивш генерал, който говори за убийства на деца, и си спомня, че обгорелите човешки ребра имат вкуса \"на свински ребърца\". След това генералът споменава, че е голям фен на телевизионното шоу \"Децата казват най-странните неща\" на Бил Козби от 90-те. За Чарлс не е странно, че вкусът на един човек може да осъвместява Козби и човешката плът. \"Когато бях дете, никога не съм смятал, че между двете неща може да има каквато и да е връзка. Но ето че я има\", отбелязва Чарлс.  Той се среща и с американски хакер, който проповядва краен антисемитизъм и в същото време признава, че \"Борат\" е нещото, оказало най-голямо влияние върху живота му. \"Това ме покърти\", казва комедиантът, на когото в случая въобще не му е до смях. \"Но така разбрах, че една от причините за огромния успех на \"Борат\" е, че много хора са възприели филма буквално. Някои хора не го възприемат като сатира - те просто виждат един човек, който говори груби неща\", отбелязва Чарлс. На какво се смеят хората  Дали той не се чувства отговорен за това дали публиката е схванала шегата му? За него това е все едно един поет да обяснява стихотворението си. \"Няма как да го контролираш. Това е следствие на свободата\", коментира Чарлс. Едно от откритията му по време на пътуванията е, че няма прекалено мрачно нещо, на което човек да не може да се засмее. От генерала от Либерия до Доналд Тръмп, от затворите в Ирак до бойните полета в Сомалия, хората се сблъскват с най-голямата шега в света: абсурдността на живота, когато той се срещне с неизбежността на смъртта. \"Може да се каже, че страхът от смъртта е движещата сила зад всичко. Той е много първичен и когато се освободиш от него, води до най-дълбокия и кънтящ смях\", казва Чарлс. \"Това е невероятно смешно, защото е толкова абсурдно. За какво минаваме през всичко това? Това е големият въпрос, около който съществува комедията\", завършва той.", "date": "2019.02.20", "title": "Защо режисьорът на \"Борат\" помоли терористи да му разкажат шеги"}
{"url": "https://www.dnevnik.bg/evropa/2019/02/20/3393197_trima_konservatori_napusnaha_partiiata_na_mei/", "text": "Трима проевропейски депутати от британската Камара на общините напуснаха парламентарната група на управляващата Консервативна партия и обявиха, че се присъединяват към новата центристка група от независими депутати противници на действията на правителството по Брекзит, предадоха \"Асошиейтед прес\" и \"Ройтерс\". Консерваторите Ана Субри, Хайди Алън и Сара Уоластън ще се присъединят към  осмината депутати  от опозиционната Лейбъристка партия, които  вече излязоха от своята група  заради несъгласие с ръководството на Джеръми Корбин и антисемитизма в партията. Отцепниците се надяват да привлекат съмишленици сред недоволните проевропейски членове на Камарата, както сред консерваторите, така и сред лейбъристите, за да създават центристка сила в британската политика. Бившият министър Ана Субри, която е твърд противник на Брекзит, се обявява за втори референдум и срещу излизането от ЕС без сделка. Хайди Алън беше активист на движението за оставане в ЕС преди референдума от 2016 г. и оттогава говори за опасностите от напускане на съюза без споразумение. Уоластън, лекар по образование, предупреждава за тежките последици за здравната система при \"твърд Брекзит\". Премиерът Тереза Мей изрази днес съжаление по повод решението на съпартийците й, като подчерта, че процесът по напускане на ЕС не е лесен, но ще продължи съгласно \"решението на британския народ\", напомня ДПА. /БТА", "date": "2019.02.20", "title": "Трима консерватори напуснаха партията на Мей, обединяват се с отцепниците лейбъристи"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/02/20/3393270_kabinetut_predlaga_kmetovete_da_uchastvat_aktivno_v/", "text": "Кметовете на малки населени места или оправомощени от тях лица да участват активно в подготовката и реализацията на обществените поръчки на територията на населените места, които ръководят. Това предвижда проект на Закон за изменение и допълнение на Закона за местното самоуправление и местната администрация, който беше одобрен от Министерския съвет. Законопроектът задължава общинския съвет при приемането на бюджета на общината да одобрява разходи по определени показатели на малките кметства в рамките на общия бюджет на общината. Изрично се регламентира задължение за кмета на общината в хода на изпълнение на бюджета да осигурява своевременно през годината одобрените разходи по бюджетите на кметствата. Освен това се създава възможност кметовете на малки населени места или оправомощени от тях лица да участват в комисиите за подбор на кандидатите и участниците в обществените поръчки, които се реализират от ръководената от тях община. Те ще могат да разглеждат и оценяват офертите, след което и да провеждат преговори при реализирането им. Предвижда се кметовете да могат да участват в комисиите за въвеждане в експлоатация на новите строежи. Те ще имат право на глас и при определянето на санкции за некоректно извършена дейност. \"Предлаганите промени ще гарантират по-голяма финансова самостоятелност на кметствата, ще се засили личната отговорност на всеки кмет на кметство по отношение изразходването на одобрените годишни разходи по бюджета на общината, ще се даде възможност кметовете чрез свои представители да участват в цялостния процес по подготовката на офертите, строително-ремонтните работи и приемателните комисии за обекти, които се намират на територията на кметството\", подчертават от правителството. Контролът по спазване на новите разпоредби ще бъде изпълняван от Агенцията за държавна финансова инспекция за спазване на нормативните актове, уреждащи бюджетната, финансово-стопанската и отчетната дейност на общините. До решението на кабинета се стигна след  заплахата за протест в края на миналата година  на Националното сдружение на кметовете на малките населени места. Недоволството им беше отменено, след като кметове бяха поканени на среща с премиера Бойко Борисов. На срещата бяха обсъдени исканията им за самостоятелен бюджет и по-голяма независимост от големите общини.", "date": "2019.02.20", "title": "Кабинетът включва кметовете в подготовката и организацията на обществените поръчки"}
{"url": "https://www.dnevnik.bg/sport/2019/02/20/3393264_levski_triabva_da_pogasi_800_hil_evro_kum_nap_po_putia/", "text": "Левски\" трябва да погаси още 800 хил. евро (1.564 млн. лева) към Националната агенция за приходите (НАП) в следващите дни, за да изпълни изискванията на УЕФА и да избегне изваждане от европейските клубни турнири. Това заяви изпълнителният директор на сините Павел Колев пред \"Дневник\". Клубът има време до началото на март, за да представи пред УЕФА документи за платени задължения или постигнати споразумения за разсрочено плащане за онези задължения, касаещи получаването на евролиценз. Общите задължения на клуба са малко над 32 млн. лева. От тях заедно с лихвите дълговете към НАП надхвърлят 8 милиона лева. Колев заяви по-рано пред Би Ти Ви, че  Васил Божков вече е дал около 3 млн. лева в клуба през последните десет дни . По думите му бизнесменът ще бъде представен за реален собственик на \"Левски\" на общото събрание на 6 март. Основно платените до момента средства са отишли за дължимите две заплати в отбора.  -  четете тук  -  четете тук  -  четете тук", "date": "2019.02.20", "title": "\"Левски\" трябва да погаси 800 хил. евро към НАП по пътя към лиценз за Европа"}
{"url": "https://www.dnevnik.bg/zdrave/2019/02/20/3393284_apteki_produljavat_protestite_zdravnoto_ministerstvo/", "text": "На фона на  започнали ефективни протести на част от аптеките  в страната здравният министър Кирил Ананиев заяви за пореден път, че не разбира недоволството на фармацевтите. Отбеляза, че няма законов механизъм те да бъдат финансово подпомогнати, за да изпълнят изискванията за включването им към европейската система за проверка на лекарствата. Днес част от аптеките не отвориха и не работят в знак на протест срещу влезлия в сила от 9 февруари европейски регламент  за проверка на лекарствата преди продажбата им, целящ да  въведе защити срещу продажбата на фалшиви медикаменти. Както и преди влизането в сила на новите правила, когато фармацевти протестираха символично и работеха с жълти жилетки, така и днес, здравният министър отбеляза, че регламентът е приет преди около 3 години, имало е редица обучения и информации за изискванията. А в момента има поне половин година гратисен период, даден на аптеките, които още не са се включили към системата за верификация. По данни на Антон Вълев - председател на Националната аптечна камара, организираща протестите, над 700 аптеки не са започнали работа и подкрепят протестите. Здравният министър коментира, че по негови информации те са доста по-малко. Ананиев за пореден път отбеляза, че от около 3600 аптеки над 2100 вече са се включили в системата за верификация. Всички аптеки, работещи със здравната каса, имали нужните устройства, интернет и компютри, с които да могат да изпълнят европейските изисквания, коментира преди време министърът. По данни на българската организация за верификация на лекарствата от 2300 аптеки, работещи с касата, 2000 вече са в системата за верификация. За тези, които още не са го направили, ние не можем да им предоставим ресурс, защото това ще се смята за нерегламентирана държавна помощ, заяви още Кирил Ананиев. Фармацевти изчислиха преди време, че четците за специалните двуизмерни кодове на опаковките, които трябва да се сканират преди продажбата на лекарствата, са около 200-500 лв., а отделно за софтуер и поддръжката му трябвало да се инвестират 50-100 лв. на месец. Имало и аптеки без компютри, които тепърва трябвало да купят и тази техника. Днес представители на аптечната камара се срещнаха с лидера на БСП Корнелия Нинова и депутати на \"Позитано\" 20. След това Нинова обяви, че искат производителите на лекарства да платят софтуера, както и да има единни цени на лекарствата в България.", "date": "2019.02.20", "title": "Аптеки продължават протестите, здравното министерство не разбира недоволството"}
{"url": "https://www.dnevnik.bg/sport/2019/02/20/3393224_vladimir_donkov_se_gotvi_za_nai-dulgata_samostoiatelna/", "text": "Фотографът Владимир Донков ще започне през март най-дългата самостоятелна българска полярна експедиция, обявиха от екипа му. Маршрутът ѝ преминава през диви планински райони в три държави: Швеция, Финландия и Норвегия, и е с дължина около 800 км. Донков, който е фотограф и гид на арктически приключения, планира да измине цялото разстояние сам, на ски, дърпайки в шейна нужните му 85 килограма екипировка, храна и техника. Експедицията започва от географската ширина на Северния полярен кръг в Лапландия, продължава из безбрежната тундра, през замръзнали езера и върхове и завършва на нос Нордкап – най-северната точка на Европа, уточняват от екипа. Очаква се  , през който той ще е изложен постоянно на температури между -15 и -40 градуса, силни ветрове и снеговалежи. В шейната си ще носи всичката му нужна храна, а вода ще добива чрез топене на сняг и лед. Пътят на фотографа по време на експедицията ще можете да следите в \"Дневник\". \"За мен полярните експедиции, и особено дългите такива, са най-добрият начин да разбера докъде стигат човешкият потенциал и силите ни. Някои от тези експедиции са мои мечти от над 10 години, а фактът, че вече мога да споделям тези мечти в реално време с деца из цялата страна, ме мотивира още повече. Ако има една истинска мистерия, която ме вълнува, това е темата за човешкия потенциал – и досега не съм открил по-добър начин да я изследвам от дългите полярни експедиции\", каза Донков. \"Започнах бавно и методично преди десет години и с времето осъществявам все по-смели мечти и ги споделям с все повече хора\", добави фотографът, за когото това ще бъде двадесето пътуване в полярните райони за последните десет години. Експедицията слага  . Тя ще среща български ученици онлайн и на живо с хора, избрали нестандартни професии, и ще помага на учителите със събиране на интересно учебно съдържание от различни краища на света. В екипа на фотографа участват учени от БАН, географи, биолози, предприемачи и хора на изкуството с международен опит. По време на експедицията ще има включвания на живо от Арктика в класни стаи в страната. До момента приключенецът е прекарал близо две години в Арктика, като някои от предишните му експедиции включват дълги зимни преходи през Лапландия и Норвегия, водене на ветроходни експедиции в северните и южните полярни райони. Успял е да осъществи и двумесечна експедиция в Южна Гренландия, през по-голямата част от която не среща хора и преминава десетки ледникови реки и студени тресавища. Донков има професионален опит и като фотограф, водач на експедиции и преподавател по фотография във Великобритания, Малта, България, Норвегия и САЩ. Работил е за клиенти като National Geographic USA, Hasselblad, Black & White Photography magazine, Practical Photography magazine и много други. Сред организациите, канили го многократно като лектор и обучител, са Кралското географско дружество в Лондон, Edinburgh Photographic Society, британският вестник The Telegraph, Outdoor Photography magazine, TEDx и многобройни фотографски клубове в Европа. Предстоящата самостоятелна полярна експедиция на Донков се очаква да започне през първата половина на март. Партньори са DHL, Fina Style, норвежкия бранд Alfa Footwear и британските дехидратирани храни Firepot foods.", "date": "2019.02.20", "title": "Владимир Донков се готви за най-дългата самостоятелна българска полярна експедиция"}
{"url": "https://www.dnevnik.bg/analizi/2019/02/20/3393281_riazko_na_180_gradusa_zapazenata_marka_na_borisov/", "text": "На извънредно заседание, свикано от завърналия се от Мюнхен Бойко Борисов, ГЕРБ реши да възстанови преференциалното гласуване \"по подходящ начин\". Управляващата партия отстъпи и на друго искане на опозицията - ще има нов състав на ЦИК. Вече трети мандат сме свидетели на тази тактика, която бихме могли да наречем \"тангото на Борисов\" - лидерът на ГЕРБ, а под неговия надзор и партията му, имат навика рязко, на 180 градуса да променят позицията си по основни политически теми. Освен сравненията с тангото, с похвата в древногръцката трагедия deus ex machina и с реминисценциите за холивудската сценка \"добро ченге-лошо ченге\" аналогии могат да бъдат почерпени и от схватките между абсолютния монарх и парламента. А в случай че отчетем обичайното за Борисов театрално хокане на съгрешилите министри и депутати, не можем да пропуснем и сравнението със султана, който се прибира от странство и дисциплинира членовете на Дивана (навремето висш орган в ислямските страни) барабар с Великия везир - палави мишоци, позволили си да си поиграят в отсъствието на котарака. В \"Политиката като призвание\" Макс Вебер определя Дивана като един от архетипите на съвременния Министерски съвет. Политическият пиар на премиера Борисов изглежда вдъхновен от наситената с вкус на фурми ориенталска атмосфера на \"Хиляда и една нощ\". Според легендата халифът Харун ал-Рашид обичал да обикаля предрешен из улиците на Багдад, за да чуе какво говорят хората (\"Ал-Рашид\" означава \"справедлив\"). По-късно лидери като бившия норвежки премиер Столтенберг (сега генерален секретар на НАТО), който се маскира като таксиметров шофьор, също използват тази идея. На Борисов обаче не му се налага да се дегизира - той открай време си гради имидж на човек от народа, който свободно се смесва с \"тълпата\". В демократичната ера държавниците не се нуждаят от разходки под прикритие. Има други способи: в демократичните политически системи, поне на теория, необходимата на властниците \"обратна връзка\" подават медиите, социолозите, опозиционните партии и пр. В съвременна България обаче личният контакт с големеца, който накланя благосклонно глава, за да чуе тегобите на \"малкия човек\", си остава основен и незаменим политически инструмент. А в страна със зависими медии и исполински размери на корупцията този инструмент още повече заздравява усещането, че \"нищо няма да стане\", ако се търси решение на проблема в рамките на установения правов ред. Нормите са просто фасада, прикриваща всевластието на хаотичното управленско его. Не е нужно да правим далечни исторически екскурзии и археологически разкопки, за да намерим корените на тази практика. Самият Борисов признава: Тодор Живков и Симеон Сакскобургготски \"са ми като два университета\". Но да се върнем към случая с \"ремонта на ремонта\" на Изборния кодекс. Какъв ще бъде ефектът от поредния троен аксел на ГЕРБ? Първо, чрез кризисен пиар бе иззета неволно подадената на опозицията удобна топка. Реанимирането на преференциите отне в зародиш енергията на протестите. Обезсмислят се също евентуалното вето на президента Радев и сезирането на Конституционния съд от омбудсмана Манолова. Така ГЕРБ за сетен път осуети една застрашаваща спокойствието им криза, превръщайки я в буря в чаша вода. Не е изключено БСП отново да преглътнат гордостта си и да се върнат в пленарната зала. Социалистите трудно ще оправдаят отсъствието си само с позицията си за машинното гласуване. Предстоят важни заседания, например във връзка с обновяването на ЦИК. За илюстрация: според чл. 46 от Изборния кодекс, председателят, зам.-председателите и секретарят на ЦИК се избират от Народното събрание. Твърди се, че г-жа Нинова иска смяна на членовете на ЦИК от БСП, защото са излъчени от старото ръководство на партията. Второ, \"извъртанията\" едва ли ще се отразят особено негативно на имиджа на управляващите. С признанието си, че ГЕРБ са подкрепили ДПС за промените в Изборния кодекс в името на \"стабилността\", г-н Цветанов допусна тежка политическа грешка. Той разкри ДПС като стожер на управлението - факт, който опозицията повтаря неуморно вече две години. В понеделник обаче \"вината\" за \"ремонта\" набързо бе прехвърлена на НФСБ, а публиката удобно забрави, че Движението е внесло промените. Забележете коментара на председателката на парламента г-жа Караянчева: \"В рамките на днешния ден това, което премиерът заяви (т.е. връщането към status quo ante по отношение на преференциите, б.а.), ще бъде изпълнено\". Г-жа Караянчева чувала ли е за принципа на разделение на властите? Да, в много парламентарни републики властовият център е именно в министерския съвет. Но поне от кумова срама е добре депутатите на ГЕРБ и особено шефът на парламента да не показват на всички, че са лична собственост на партийния лидер. В същото време от лагера на ГЕРБ вече рационализират \"тангото\". Според г-н Цветанов \"Борисов винаги е готов да направи отстъпка, той не е авторитарен лидер като Корнелия Нинова\". А председателят на правната комисия Кирилов обобщи: \"ГЕРБ е народна партия и се съобразяваме с тренда\". Макар вторият лупинг да беше противоположен на първия, той също бил в името на \"стабилността\". Изобщо: отпред стабилност, отзад стабилност, а по средата чиста проба безпринципност. И бакалски сметки. В заключение: изглежда, че г-н Борисов управлява вече трети мандат не въпреки, а благодарение на своето майсторско танго. Но успехът на премиерските лупинги откроява демократичния дефицит в българската политическа култура. Три десетилетия след началото на демократичните промени, вместо да е зареден с жилави съпротивителни сили срещу аспирациите на нарцистичната личност, суверенът си остава плах поданик, изпълнен с носталгия по силната длан на \"бащицата\".", "date": "2019.02.20", "title": "Рязко, на 180 градуса: запазената марка на Борисов"}
{"url": "https://www.dnevnik.bg/detski_dnevnik/2019/02/20/3393384_shest_uroka_po_detska_finansova_gramotnost/", "text": "Родителите отделят много време да обяснят на децата си какво са парите и личните финанси. Въпреки това не всяко от тях успява да получи ясна идея, а според различни изследвания онези, които не се ориентират от ранна възраст, може да срещнат трудности при взимането на информирани финансови решения по-късно в живота си. Много родители също признават, че често са неподготвени и не знаят как да говорят с децата си за пари. Според проучване във Великобритания от 2017 г. 8 от всеки 10 родители вярват, че е тяхна отговорност да научат децата и тийнейджърите как да харчат и спестяват, но един на всеки шест признава, че не знае как. Ето защо е добре да се следват няколко базови, но важни съвета. Когато детето наблюдава как баща му или майка му теглят пари от банкомат, то невинаги си дава сметка какво всъщност стои зад банкнотите и откъде идват те. В такива случаи е добре да се обясни стойността на парите, колко труд и здрава работа е нужна, и как те се държат в банка за по-голяма сигурност и лесно управление. Също така децата трябва да осъзнаят, че парите не са неограничени и покупката на една стока/продукт/услуга често е за сметка на друга. Добрите финансови решения винаги започват с един основен факт: как да направиш разлика между това какво е  да имаш и какво е  да имаш. От ранна възраст е добре децата да разберат, че семействата харчат основно за храна, домакинството и здраве. Неща като играчки и ваканция са възможни само след като всички базови нужди са покрити. При тийнейджърите концепцията за нужди и желания пък се рафинира: например, всеки се нуждае от дрехи, но пък дизайнерските модели са желание. Родителите трябва да научат децата си, че парите имат времева стойност, тоест чрез лихви, спестявания и инвестиции за дълъг период те могат да нараснат. При тийнейджърите това може да стане със собствена спестовна сметка, която да имат възможност периодично да следят. Преди това те могат да бъдат научени да спестяват като отделят определена сума от джобните в касичката си. Да може да разделя финансовите си ресурси между различни нужди е основно умение за бъдещето на детето като самостоятелен човек. Ето защо е добре от малко да бъде обучавано как да си прави собствен бюджет. Често това може да започне още от пазаруването в супермаркета – родителите могат да работят с децата в изготвянето на списък с нужните стоки и да им се предостави фиксирана сума, с която да работят. Така те се научават да управляват приоритетите си и да развият аналитично мислене. Впоследствие по-големите деца ще разполагат със собствени спестени средства, които също трябва да бюджетират за различни желания като ваканция, покупки и т.н. Повечето от уроците по финансова грамотност са свързани с ценности и поведение, а не толкова технически въпроси как работят парите. Това важи с особена сила за кредита. Децата трябва да осъзнаят, че той означава да вземеш назаем от други и идва с някаква цена. В същото време те трябва да разберат, че кредитът е важен инструмент, който, при отговорно ползване, може да подобри живота им. При тийнейджърите е по-лесно да се разкаже концепцията зад заемите чрез използването на онлайн кредитни калкулатори, които показват как лихвите се добавят към заема. Според специалисти по лични финанси един от основните уроци за всеки тийнейджър е да осъзнае кога да направи покупка. Така той би развил самодисциплина и по-късно би успявал да спестява за образование, пенсия и други \"възрастни\" разходи. Тук родителите може да помогнат, като ограничават импулсните покупки и не угаждат на всяко желание на наследниците си. Много добър въпрос към децата е: \"Нужна ли ти е тази дреха/аксесоар сега или може да почакаш?\". И защото знае, че е важно да знаете всичко това – Банка ДСК създаде \"Национална финансиада\" – образователна инициатива за повишаване на финансовата грамотност на младите хора в България. Първото издание на инициативата ще се проведе под формата на състезание. Ако имате тийнейджър на възраст 16 - 19 години, може да се включите в него и да спечелите стипендия в размер на 3 000 лв. за следващата учебна година. Разполагате с още няколко дни – до 24 февруари. Регистрирайте се в уебсайта на състезанието на адрес  www.finansiada.bg  и попълнете онлайн тест от 20 въпроса. За полуфиналите се класират 12-те отбора с максимален брой верни отговори и с най-добро време. Полуфиналите и финалите на Финансиадата ще се проведат на живо на 9-и и 10-и март в \"Сердика център\" в София.", "date": "2019.02.20", "title": "Шест урока по детска финансова грамотност"}
{"url": "https://www.dnevnik.bg/video/2019/02/20/3393456_video_lokhiid_martin_predloji_na_indiia_suvsem_nov/", "text": "Американската компания \"Локхийд Мартин\" (Lockheed Martin) предложи днес на Индия нов боен самолет F-21, който да се произвежда в страната. Необичайната оферта е опит да бъде спечелена голяма поръчка на стойност над 15 млрд. долара. В него ще бъдат интегрирани технологии от самолетите от пето поколение като F-22 и the F-35, се казва в съобщението. Предишното предложение беше широко използваният по света F-16, но на авиоизложение в Бенгалару компанията представи нов модел, конфигуриран специално за нуждите на Индия. Очакванията на властите в Делхи са да поръчат 114 самолета, които да бъдат произведени на място. \" F-21 е различен отвън и отвътре\", казва Вайвек Лол, вицепрезидент в Lockheed Martin Aeronautics по въпросите на стратегическото и бизнес развитие. Самолетът ще може да бъде произвеждан в сътрудничество с Tata Advanced Systems, допълват от фирмата. Конкурентните оферти са F/A-18 на Boeing, Gripen на Saab, Rafale на Dassault Aviation, Typhoon на Eurofighter, както и руски самолети, изброява \"Ройтерс\". Конкурсът за смяна на остаряващите съветски самолети на Индия е за един от най-големите договори в момента. Процедурите в страната са продължителни и решение едва ли ще бъде взето преди парламентарните избори през май. Lockheed Martin предлагаше - ако спечели поръчката - да премести завода си за F-16 от Форт Уърт, щата Тексас, в Индия. Това би било и подкрепа за политиката Make-in-India на премиера Нарендра Моди, чиято цел е изграждане на индийската отбранителна промишленост и създаване на нови работни места. Прогнозният износ от един такъв индийски завод се оценява на 20 млрд. долара. Компанията казва, че F-21 може да бъде крачка към F-35, защото в него има същите компоненти и Индия ще се възползва от същите вериги за доставки за един от най-модерните, но и най-скъпи, бойни самолети на въоръжение.", "date": "2019.02.20", "title": "Видео: \"Локхийд Мартин\" предложи на Индия съвсем нов F-21, който да се сглобява на място"}
{"url": "https://www.dnevnik.bg/sviat/2019/02/20/3393422_emodjita_vse_po-chesto_se_izpolzvat_kato_sudebni/", "text": "Дело за сводничество в Съединените щати наскоро привлече вниманието на медиите. Сред доказателствата на прокуратурата бяха съобщения в социалната мрежа \"Инстаграм\" с емоджита на високи токчета и торба с пари, изпратени до жена. Обвинението твърдеше, че това е сигнал за работна връзка, а обвиняемият - че може да е опитал да съблазни жената с романтична връзка. Емоджитата ( изображения, подобни на емотиконите ) се появяват все по-често като съдебни доказателства в САЩ и през последните няколко години случаите нарастват бързо, разказва онлайн изданието The Verge. Сайтът цитира и Ерик Голдман, професор по право от университета в Санта Клара, който  наблюдава споменаванията на емоджита  и емотиконки в съдебни становища. До момента и двете категории рядко бяха особено важни, за да променят насоката на даден съдебен процес. Колкото по-често се използват, толкова по-деликатен обаче може да стане за съда въпросът как да се интерпретират. Графика, напранета от Голдман, показва, че между 2004 и 2014 г. и двата вида изображения са се използвали малко. През 2015 г. обаче започва резкият ръст в употребата на емоджитата в съда. През 2015 г. емоджита и емотикони се срещат в 15 процеса и емоджитата са по-малко от една трета. През 2018-а те са общо 80% от над 50 случая. През повечето от последните 15 години емоджитата и емотиконите са се използвали в дела за сексуален тормоз, но е трудно са се установят всички случаи на употреба. Причината е, че електронните бази данни на съдилищата не са пригодени за работа с тях и те често не са лесно откриваеми. В последните няколко обаче емоджитата се използват все по-активно в убийства, грабежи и други. И при случаи като въпросното дело за проституция решението все още не зависи от емоджитата, но бъдеще, в което те ще се употребяват по-често като доказателства, все още може да свари съдилищата неподготвени. Проблем е и че различните платформи изобразяват емоджитата по различен начин. Няма и нужните \"експерти\" по значението им - те зависят от контекста.", "date": "2019.02.20", "title": "Емоджита все по-често се използват като съдебни доказателства в САЩ"}
{"url": "https://www.dnevnik.bg/sport/2019/02/20/3393230_manchestur_siti_razshiri_futbolnoto_si_vliianie_s/", "text": "Собствениците на \"Манчестър сити\" разшириха влиянието във футбола с придобиването на дял в третодивизионен китайски клуб. \"Съчуан дзиуниу\" е седмият отбор, в който компанията \"Сити футбол груп\" има акции. \"Силно вярваме в бъдещето на футбола в Китай. Поемаме дългосрочен и устойчив ангажимент за развитието и растежа на \"Съчуан дзиуниу\" и отглеждането на китайския футболен талант\", каза Феран Сориано, който е директор на \"Сити футбол груп\".  Компанията притежава 100% от акциите на \"Манчестър сити\", австралийския \"Мелбърн сити\" и \"Атлетико Торке\" от Уругвай. Собствениците на \"Сити\" имат дял от 80% в американския \"Ню Йорк сити\", който е съвместен проект с \"Ню Йорк янкис\". Дружеството притежава още 44.3% в испанския \"Жирона\" и 20% в японския клуб \"Йокохама маринос\". Мажоритарен собственик на \"Сити футбол груп\" е кралската фамилия на Абу Даби. Тя притежава 87%. Останалите 13% са в ръцете на две китайски фирми. Собствениците на \"Манчестър сити\" проявиха интерес към бързо развиващия се пазар в Азия в началото на 2018 г. Тогава  дружеството отчете загуба от 71 милиона паунда .", "date": "2019.02.20", "title": "\"Манчестър сити\" разшири футболното си влияние с третодивизионен клуб в Китай"}
{"url": "https://www.dnevnik.bg/sport/2019/02/20/3393463_snimka_na_denia_istoricheskata_pobeda_na_voleibolniia/", "text": "Волейболистките на \"Марица\" постигнаха първа победа в Шампионската лига. В зала \"Колодрума\" в Пловдив възпитаничките на Иван Петков надвиха с 3:1 (25:15, 19:25, 25:15, 25:16) френския шампион \"Безие\".", "date": "2019.02.20", "title": "Снимка на деня: Историческата победа на волейболния \"Марица\" в Шампионската лига"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/02/20/3393481_telk_za_72_invalidnost_struval_500_lv_za_100_do_1500_lv/", "text": "Решение на решения на трудово-експертните лекарски комисии (ТЕЛК), за 72% инвалидност струвал 500 лв., за 100% – до 1500 лв. Това стана известно по време на гледането на мерките за неотклонение на  група, участвала в схема за издаване на фалшиви решения от ТЕЛК . Специализираният наказателен съд освободи четиримата българи като сметна, че няма доказателства за организирана престъпна група. Двамата задържани сирийци остават под домашен арест. Според съда те не са опасни за обществото и няма да се укрият. Прокуратурата ще обжалва решението на 28 февруари. Държавното обвинение поиска най-тежката мярка за неотклонение \"задържане под стража\" и за шестимата обвинени – двамата посредници-сирийци – Райян Шахуд и Уафик Шахуд, и лекарите Петко Ников, Юлиян Крумов, Ваня Петкова и Мима Великова. Според събраните показания от 15 свидетели, част от които са били разпитани и пред съдя, всеки един от тях е давал на Шахуд по 500 лв. за получаване на пенсия за 72% инвалидност. Същата сума се е плащала и за подновяване на фалшиво ТЕЛК решение, за издаване на нов документ за инвалидност сумата е стигала до 1500 лв. В залата стана известно още, че в банкова касета на името на Шахуд, прокуратурата е открила 1 млн. и 400 хил. лв.", "date": "2019.02.20", "title": "Съдът пусна от ареста задържаните за измами в ТЕЛК"}
{"url": "https://www.dnevnik.bg/video/2019/02/20/3393478_video_samsung_predstavi_smartfona_si_sus_sguvaem/", "text": "Компанията \"Самсунг\" (Samsung Electronics Co Ltd) представи днес в САЩ първия си смартфон със сгъваем дисплей и адаптирани за него приложения на Facebook, Alphabet и Microsoft. Galaxy Fold ще струва колкото приличен лаптоп ($1980) и трябва да излезе на пазара на 26 април, съобщи компанията на специлно представяне в Сан Франциско. В събран вариант устройството има 4.6-инчов дисплей, а при разгъване съдържанието се прехвърля на 7.3-инчов дисплей, разположен във вътрешността. \"С Galaxy Fold навлизаме в нови територии и отговаряме на скептиците, които казват, че всичко, което е можело да бъде изобретено, вече е направено. Тук сме, за да докажем, че грешат\", каза Ди Джей Ко, главен изпълнителен директор на Samsung Electronics. Той допълни, че са разработили специални порцеси за създаването на гъвкавия дисплей и системата за сгъване, така че да издържат на отваряне и затваряне стотици хиляди пъти. Надеждите на \"Самсунг\" са с подобни новости на пазара да съхранят позицията си на най-големият производител на мобилни устройства - особено в най-високата категория - в растяща конкуренция със заелите второ място китайци от \"Хуауей\" (Huawei) и американците от \"Епъл\" (Apple) Днес компанията представи и първите си смартфони за мрежи за мобилни комуникации от ново поколение (5G) в серията Galaxy S10, S10+ и по-малкият S10E.", "date": "2019.02.20", "title": "Видео: \"Самсунг\" представи смартфона си със сгъваем дисплей"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/02/20/3393484_izvurshiteliat_na_chetvornoto_ubiistvo_v_kaspichan/", "text": "Шуменският окръжен съд постанови 30-години затвор за убиеца от Каспичан, съобщи Би Ти Ви. През септември миналата година 64-годишният Петър Петров  уби по особено жесток начин  своите чичо, леля и първи братовчеди с брадва заради семеен дългогодишен спор за наследствен имот. Първоначално повдигнатото обвинение беше за предумишлено убийство, но съдебния състав не призна Петров за виновен по това обвинение.  30-годишната ефективна присъда за убиеца от Каспичан не е окончателна и може да бъде обжалвана пред Апелативен съд – Варна.", "date": "2019.02.20", "title": "Извършителят на четворното убийство в Каспичан получи 30 години затвор"}
{"url": "https://www.dnevnik.bg/photos/2019/02/20/3393128_fotogaleriia_svetovnite_snimki_na_denia_-_20_fevruari/", "text": "Адел Сакр свири на китара в своята работилница за музикални инструменти в Кайро, Египет.", "date": "2019.02.20", "title": "Фотогалерия: Световните снимки на деня - 20 февруари 2019 г."}
