{"url": "http://www.dnevnik.bg/sport/2017/06/28/2997606_kris_pol_napuska_la_klipurs_za_da_se_subere_s_djeims/", "text": "Най-добрият пойнт гард в НБА Крис Пол напуска \"Лос Анджелис клипърс\" и ще премине в \"Хюстън рокетс\". Това обяви водещият журналист в лигата Адриан Войнаровски от The Vertical, като се позовава на източници от ръководството на НБА.В замяна тимът от Ел Ей ще получи гардовете Патрик Бевърли и Лу Уилямс, крилото Самуел Декер и първия избор на \"ракетите\" в драфта през 2018 г. Бевърли и Декер потвърдиха, че преминават в \"Клипърс\" чрез публикации в официалните си профили в \"Туитър\".Пол имаше опция в контракта си, която му позволяваше се откаже от последната година от настоящия си договор и да стане неограничен свободен агент след 1 юли. Той обаче се е съгласил да изпълни последния сезон от контракта, който ще му донесе 24.2 млн. долара, за да може сделката между двата отбора да се осъществи.32-годишният плеймейкър на практика се отказва от над седем милиона, за да има по-голям шанс да спечели първия си шампионски пръстен. Той ще стане свободен агент през лятото на 2018 г., когато ще може да подпише максимален договор за пет години на стойност 205 млн. долара. Преминаването на Пол в \"Хюстън\" поставя големият въпрос дали той ще може да играе успешно с голямата звезда на \"ракетите\" Джеймс Хардън. И двамата обичат да притежават топката почти през цялото време и да контролират играта. Другият проблем, който може да възникне, е, че Пол никога не е играл в толкова високо темпо, каквото налага старши треньорът на \"Хюстън\" Майк Д'Антъни. Пол изигра шест сезона с екипа на \"Клипърс\", след като изкара първите си шест години в НБА с \"Ню Орлиънс пеликанс\". Той има 834 мача в лигата, в които се отчете със средни показатели от 18.4 точки, 9.9 асистенции, 4.4 борби и 2.3 откраднати топки.Гардът записа девет участия в плейофите с 21.4 точки, 9.4 асистенции, 4.7 борби и 2.2 откраднати топки средно на мач. Той обаче така не само не стигна до възможност да се бори за титлата, а нито веднъж неговите отбори дори не се класираха за финал в Западната конференция.Първоначално се очакваше плеймейкърът да премине в \"Сан Антонио спърс\", където на хартия щеше да пасне много по-добре в схемата на Грег Попович. \"Лос Анджелис лейкърс\" също беше сред споменаваните дестинации за Пол.Огромната класа на Пол и Хардън обаче изглежда достатъчно застрашителна за останалите отбори в Западната конференция, включително за шампиона \"Голдън стейт уориърс\".", "date": "28-june-2017", "title": "Крис Пол напуска \"ЛА Клипърс\", за да се събере с Джеймс Хардън в \"Хюстън\""}
{"url": "http://www.dnevnik.bg/bulgaria/2017/06/28/2997569_prokuraturata_obvini_bivshi_predsedateli_na/", "text": "Специализираното звено \"Антикорупция\" е привлякла като обвиняеми бившите председатели на Държавната комисия за енергийно и водно регулиране(ДКЕВР, понастоящем КЕВР) Ангел Семерджиев и Светла Тодорова за престъпления по служба, съобщиха от пресцетъра на прокуратурата.На 24 април прокуратурата  срещу членове на комисията и заедно с ДАНС започна проверка на енергийната комисия.Събрани са доказателства за престъпления по служба, извършени от Светла Тодорова и Ангел Семерджиев, от които могат да настъпят немаловажни вредни последици за крайните потребители на природен газ, изразяващи се в заплащане на по-високи цени от реалните, се посочва в съобщението от прокуратурата.От 19 декември 2014 година до 1 април 2015 година Тодорова е инициирала отмяната на решение,с което са били намалени цените за пренос и продажба на природен газ, а това е облагодетелствало няколко частни дружества:\"Овергаз Изток\" АД, \"Овергаз Запад\" АД, \"Софиягаз\" ЕАД, \"Овергаз Юг\" АД, \"Овергаз север\" АД, \"Газинженеринг\" ООД, \"Прима газ\" АД, \"Каварна газ\" ООД, \"Комекес\" АД, \"Рила газ\" ЕАД, \"Промишлено газоснабдяване\" ООД, \"Камено-газ\" ЕООД, \"Неврокоп газ\" АД, \"Балкангаз 2000\" АД, \"Добруджа газ\" АД, \"Консорциум Варна Про Енерджи\" ООД, \"ЧТК\" АД, \"Костинбродгаз\" ООД, \"Свиленград-газ\" АД, \"Правецгаз 1\" АД, \"ТЕЦЕКО\" ЕООД, \"Ситигаз България\" ЕАД, \"Карлово Газ\" ООД, \"Кнежа газ\" ООД, \"Севлиевогаз – 2000\" АД, \"Си Ен Джи Марица ООД.За Ангел Семерджиев, който беше начело на ДКЕВР преди Тодорова, разследването е установило, че непроизнасяне на комисията по жалба на \"Овергаз Инк\" срещу \"Булгартрансгаз\" за непредоставяне на достъп до газопреносната система и до хранилището \"Чирен\", е станало причина Европейската комисия да образува дело за злоупотреба с господстващо положение срещу Българския енериен холдинг - а това е застрашило финансово-икономическата сигурност на енергийната система на България.От прокуратурата напомнят, че се разследват действията и на длъжностните лица, които имат отношение към последното определяне на цените на газа, топлоенергията и водата, довело до значителен ценови скок за крайния потребител.", "date": "28-june-2017", "title": "Прокуратурата обвини бивши председатели на енергийния регулатор за престъпления по служба"}
{"url": "http://www.dnevnik.bg/detski_dnevnik/2017/06/28/2997420_bulgarskiiat_otbor_specheli_6_medala_na_mladejkata/", "text": "Един златен, единадесет сребърни и шест бронзови медала са общите резултати на трите отбора, които представиха България като домакин на Младежката балканска олимпиада по математика, която се проведе във Варна от 24 до 27 юни.Традиционното успешно представяне беше продължено от отбор Bulgaria A, който представи страната с 6 медала - 1 златен и 5 сребърни, съобщиха от Сдружението на олимпийските отбори по природни науки (СООПН). Отборът завърши втори в цялостното класиране, а допълнителните отбори - Bulgaria B и Bulgaria C, завършиха съответно пети (5 сребърни и 1 бронзов медали) и десети (5 бронзови и 1 сребърен).Основният отбор Bulgaria A постигна изключителни постижения в състав: - 8 клас, СМГ - 36/40 т. - златен медал - 8 клас, СМГ - 31 т. - сребърен медал 7 клас, ПЧМГ - 31 т. - сребърен медал - 9 клас, НПМГ - 23 т. - сребърен медал - 8 клас, ПЧМГ - 22 т. - сребърен медал- 8 клас, СМГ - 19 т. - сребърен медалВ балканското състезание участие взеха над 100 ученици от балканските и няколко гост държави, в последните в които се включват допълнителните ни отбори - Bulgaria B и Bulgaria C, в състав:Мартин Стефанов - 8 клас, СМГ - 25 т. - сребърен медалДимитър Николов - 8 клас, МГ Варна - 19 т. - бронзов медалГалин Тотев - 8 клас, ПМГ Бургас - 27 т. - сребърен медалДиян Димитров - 8 клас, СМГ - 23 т. - сребърен медал Мартин Копчев - 7 клас, ПМГ Габрово - 23 т. - сребърен медалГеорги Златинов - 7 клас, ПМГ Благоевград - 22 т. - сребърен медалГеорги Петков - 7 клас, МГ Варна - 16 т. - бронзов медалКалоян Янчев - 7 клас, МГ Варна - 13 т. - бронзов медалМарк Киричев - 8 клас, МГ Варна - 21 т. - сребърен медалАндрей Цочев - 9 клас, ПМГ Бургас - 14 т. - бронзов медалМариана Бояджиева - 8 клас, ПМГ Бургас - 10 т. - бронзов медалВеселина Иванова - 7 клас, ПМГ Бургас - 12 т. - бронзов медал", "date": "28-june-2017", "title": "Българският отбор спечели 6 медала на Младежката олимпиада по математика"}
{"url": "http://www.dnevnik.bg/sviat/2017/06/28/2997593_putin_i_trump_moje_da_se_sreshtnat_sledvashtata_sedmica/", "text": "Президентите Доналд Тръмп и Владимир Путин най-вероятно ще имат шанс да разговарят на срещата на върха на Г-20 следващата седмица, съобщи външният министър Сергей Лавров, цитиран от агенция РИА \"Новости\".На 7-9 юли в Хамбург се събират държавните ръководители на водещите икономики в света. Лавров използва уговорка в твърдението си като посочи, че президентите на Русия и САЩ все пак ще са в една сграда и може да се срещнат \"в някакъв формат\".Министърът допълни, че \"вероятно не би било правилно, ако двамата на разговарят в кулоарите на срещата\", както и че няма какво повече да каже по въпроса.Това стана в Краснодар на пресконференцията с германския му колега Зигмар Габриел, където Лавров отказа да коментира догадки в медиите за формални разговори Путин-Тръмп в Хамбург. Той обясни, че било обичайно на подобни форуми лидерите да разговарят в тесен формат и че е особено важно да обсъдят конфликта в Сирия и усилията за мирното му уреждане.Ако в Германия има разговори между двамата президенти, това ще е първата им среща очи в очи.По повод съобщенията, че Вашингтон е предупредил Москва за засечена подготовка от страна на Башар ал Асад за атака с химическо оръжие и че тя няма да бъде допусната, Лавров каза, че всеки изпреварващ удар на САЩ срещу правителствените сили на Сирия ще бъде посрещнат от Русия \"с достойнство и пропорционални действия\".Надявам се, че САЩ не се канят да използват разузнавателните си оценки за намеренията на сирийското правителство като претекст за провокация в Сирия, добави той, цитиран от \"Ройтерс\".", "date": "28-june-2017", "title": "Путин и Тръмп може да се срещнат следващата седмица"}
{"url": "http://www.dnevnik.bg/biznes/2017/06/28/2997608_zadlujnialostta_v_sveta_e_dostignala_rekordnite_217/", "text": "Световното равнище на задлъжнялост се е повишило с 500 милиарда долара през изминалата година до рекордните 217 трилиона долара, сочи ново проучване на фона на подготовката на централните банки да сложат край на политиката на евтино кредитиране, съобщи \"Ройтерс\", цитиран от БТА.Пазарите тази седмица бяха разтърсени от предупрежденията на централни банкери за надценени активи, прекалено потребителско кредитиране и за необходимостта да започне процес на нормализиране на лихвите в света, които сега са на изключително ниски равнища, за да поправят последиците от кредитния срив през 2009 година.Годините на евтино банково кредитиране доведоха до еуфория на световните фондови пазари, които отчетоха рекорди. Страничен ефект от това обаче е огромният растеж на кредитите, тъй като домакинства, компании и правителства се втурнаха към заемите, за да се възползват от рекордно ниските лихви.В резултат световната задлъжнялост сега възлиза на 327 процента от световния брутен вътрешен продукт според доклада на Института за международни финанси (ИМФ).Институтът отбелязва, че до голяма степен задлъжнялостта се дължи на увеличението с 3 трилиона долара на дълговете на развиващия се свят, като общата задлъжнялост там сега е 56 трилиона долара. Това е 218 процента от общия брутен вътрешен продукт на развиващите се страни или увеличение от 5 процента на годишна основа, допълва институтът.На Китай се падат 2 трилиона долара от това увеличение, като сега дългът на страната е 33 трилиона долара.Според доклада развитите икономики са продължили да намаляват задлъжнялостта си, понижавайки общия държавен и частен дълг с над 2 трилиона долара през изминалата година, но това се дължи главно на еврозоната.Общият дълг на САЩ се е повишил с 2 трилиона долара до над 63 трилиона долара до първото тримесечие на годината. ", "date": "28-june-2017", "title": "Задлъжнялостта в света е достигнала рекордните 217 трилиона долара"}
{"url": "http://www.dnevnik.bg/v_pamet/2017/06/28/2997594_pochina_maikul_bond_bashtata_na_mecheto_padingtun/", "text": "На 91-годишна възраст почина \"бащата\" на мечето Падингтън Майкъл Бонд. Мечето, любител на мармалада и родено в \"тъмно Перу\", бе знаков герой за поколения деца.Първата книга, посветена на него - \"\" излиза през 1958 г. В нея осиротялото животинче пристига в Англия, носейки на врата си табелка \"Моля, погрижете се за това мече\" - подобна на табелките, които децата бежанци по време на Втората световна война, са носели, пристигайки сами в Лондон.\"Знам перфектно как биха реагирали моите собствени родители, ако бяха видели някой в такова положение, особено с такава табелка. В живота има малко неща, които са по-тъжни от това \", казва Бонд в интервю отпреди няколко години.Приключенията на Падингтън, който е кръстен на жп-гарата в британската столица, продължават в над двадесет книжки, а наскоро придобиха популярност по света с излизането на едноименния филм. Втора лента за Падингтън ще излезе по-късно тази година, а актьорите в нея са разбрали за смъртта на Бонд в последния ден от снимките.", "date": "28-june-2017", "title": "Почина Майкъл Бонд, \"бащата\" на мечето Падингтън"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/06/28/2997632_povdignati_sa_obvineniia_na_momichetata_napadnali/", "text": "Повдигнати са обвинения на две момичета на 15 и 16 година, нападнали други две - на 16 и 20 години вчера в столичния квартал \"Свобода\", съобщиха от прокуратурата. На девойките е наложена мярка \"Надзор от инспектор Детска педагогическа стая\".Инцидентът е ставал вчера около 11.40 часа, а нападнатите момичета са станали обект на агресия, защото са забрадени.Случаят стана популярен и придоби широк медиен отзвук и в Турция. Днес въпросът беше остро поставен в парламента от . Той обяви, че е нападнато семейството на заместник-главния мюфтия на България Бирали Бирали и призовава ГЕРБ \"да поеме своята отговорност и да предприеме всички необходими адекватни действия за наказване на извършителите\".Нападението над съпругата и дъщерите на Бирали  и предизвика остра реакция на Главното мюфтийство.В позицията разпратена до медиите декларация нападението е наречено \"фашистки акт на насилие породен от омраза към исляма\", а като преки отговорници за него са посочени политиците, медиите, учените, които насаждат етническа и религиозна омраза в България.\"Това е резултат от безнаказността на онези, които преди 6 години атакуваха молещите се пред единствената софийска джамия и запалиха молитвените килимчета. Това кощунство вероятно е свързано и с факта, че лице явен национал-популист е председател на органа към министерския съвет, който отговаря за етническата политика\", се казва в текста.По-късно в сряда партия ДОСТ също осъди нападението в разпратена до медиите позиция, в която го окачествява като \"брутален акт на омразата и нетолерантността към различния\". ", "date": "28-june-2017", "title": "Повдигнати са обвинения на момичетата, нападнали момичета, защото са забрадени"}
{"url": "http://www.dnevnik.bg/sport/2017/06/28/2997638_bravo_spasi_tri_duzpi_na_portugaliia_i_prati_chili_na/", "text": "Капитанът на Чили Клаудио Браво спаси всяка една от трите дузпи, които изпълни Португалия, и класира шампиона на Южна Америка за финала на Купата на конфедерациите.След като двата отбора не успяха да си отбележат гол в редовното време и продълженията, чилийците елиминираха европейския първенец след успех с 3:0 при изстрели от бялата точка.В битката за трофея тимът, воден от Хуан Антионио Пици, ще срещне Германия или Мексико, които в четвъртък от 21.00 часа се изправят във втория полуфинал.Чили и Португалия изиграха доста предпазлив мач, в който преобладаваха тактическата битка и единоборствата. Португалия разчиташе изцяло на центрирания от флангове към наказателното поле, където Роналдо и Андре Силва да надскачат ниската защита на чилийците. Чили чакаше своите шансове да организира бързо контраакати, но Алексис Санчес беше много добре пазен и рядко имаше възможност да изостря нападенията на своя отбор. Шампионът на Южна Америка обаче създаде по-добрите положения за гол и можеха да стигнат до успеха както в редовното време, така и в самия край на продълженията. В същото време Португалия твърде рядко съумя да затрудни Браво.Мачът иначе започна в добро темпо. В шестата минута Едуардо Варгас беше изведен сам срещу вратаря Патрисио, но не успя да го преодолее. Минута по-късно Силва получи пас от Роналдо в наказателното поле и стреля, но Клаудио Браво се намеси отлично. Това обаче бяха единствените интересни ситуации пред двамата вратари за първото полувреме. В 57-ата минута дойде най-красивият момент в мача. Едуардо Варгас отправи ножичен изстрел при центриране от корнер, но Патрисио показа чудесен рефлекс и спаси отправения към близката му греда шут. В ответната атака Роналдо получи пространство вляво от вратата и стреля силно с левия крак, но топката попадна право в Браво, който уверено боксира.До края на редовното време двата отбора бяха концентрирани основно да не загубят. В продълженията обаче Чили показа много повече свежест и желание да стигне до гол.В края на първото продължение южноамериканците организираха бърза контраатака, при която Алексис Санчес стреля с глава след отлично центриране от десния фланг. Топката обаче премина съвсем малко встрани от десния стълб на Патрисио.В 113-ата минута главният съдия спести дузпа за Чили, след като подмина нарушение в наказателното поле на Жозе Фонте срещу току-що влезлия Гато Силва. Изненадващо в ситуацията дори не беше използвано видеоповторение.В 119-ата минута гредите два пъти спасиха Португалия. Първо изстрел на Видал, рикоширал в шпагата на Фонте, се отби в страничния стълб, а при добавката на Родригес топката се удари в напречената греда и попадна в ръцете на вратаря Патрисио.Португалия имаше късмет да стигне до дузпи, но при тях се представи кошмарно. Рикардо Куарешма, Жоао Моутиньо и Луиш Нани последователно загубиха надхитрянето с Браво, докато Артуро Видал, Хуан Арангис и Алексис Санчес бяха безкомпромисни при своите изпълнения. ", "date": "28-june-2017", "title": "Браво спаси три дузпи на Португалия и прати Чили на финала в Купата на конфедерациите"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/06/28/2997616_gerb_podkrepia_suzdavaneto_na_parlamentarna_komisiia/", "text": "ГЕРБ подкрепя предложението за създаване на Временна комисия за установяване на факти и обстоятелства при разходването на средства, предоставени целево на Националния дворец на културата (НДК) за подготовка на българското председателство на Съвета на Европейския съюз.Решението е взето след проведен разговор на министър-председателя и председател на ГЕРБ Бойко Борисов с председателя на парламентарната група на партията Цветан Цветанов, съобщиха от пресцентъра на ГЕРБ.В съобщението се изразява увереност, че комисията ще спре спекулациите по темата за неправомерно разходвани средства.Искане за парламентарно разследване . Те настояват да се разбере дали е имало корупция при възлагането на обществените поръчки.Директорът на НДК Мирослав  от министъра за председателството на Съвета на ЕС 2018 Лиляна Павлова в понеделник заради \"системно неизпълнение на указания, дадени от страна на едноличния собственик на капитала\", ислед среща с премиера Бойко Борисов. Ден по-късно , чиято кореспонденция за злоупотреби при обществени поръчки изнесе тази сутрин , заяви, че не е писал подобни съобщения.", "date": "28-june-2017", "title": "ГЕРБ подкрепя създаването на парламентарна комисия за НДК"}
{"url": "http://www.dnevnik.bg/analizi/2017/06/28/2997309_borisov_kato_deus_ex_machina_aferata_ndk/", "text": "Скандалът, който се заформи около управлението на Националния дворец на културата и конкретно около изпълнителния директор Мирослав Боршош получи развръзка. На спешна , Боршош, който беше уволнен от министър Лиляна Павлова, беше възстановен. НДК вече ще бъде под шапката на министъра на културата Боил Банов. Това развитие не е изненадващо. В политическия стил на Борисов, вече трети мандат, е появата на сцената като гръцки демиург, или по-точно на театрален \"бог от машината\", който влиза в ролята на всемогъщ съдник и помирител. Непосредствено преди да се състои въпросната работна среща, министър Павлова посочи сериозни нарушения в ръководството на НДК, обвинявайки за тях г-н Боршош. Г-жа Павлова отговаря за провеждането на българското председателство на Съвета на ЕС. В НДК ще се провеждат срещите свързани с председателството, което започва от 1 януари 2018 г. Според Лиляна Павлова, ремонтът на НДК изостава значително. Върху дейността на ръководството на НДК текат три проверки. Те показват, че НДК \"работи без изискуемите за едно търговско дружество бизнес план, инвестиционна програма, оздравителен план, правила за работа и без план за обществени поръчки\", посочва Павлова. Дружеството работи на загуба, която към 2016 г. \"е 9 млн. лева\". Г-н Боршош не е представил поискания в срок до 15.06.2017 план за оздравяване на НДК., който трябваше да замени Боршош, посочва, че \"културната институция е на практика във фалит, че е източвана, а ръководството ѝ е оказвало натиск от кого да бъдат спечелени обществени поръчки\".От своя страна,  обвинява министър Павлова в натиск при подписването на въпросните поръчки. Накратко, всеки прехвърля отговорността си върху другия или с езика на любимата терминология на премиера, \"топката се разиграва на терена\"... След заседанието при Бойко Борисов вчера, Лиляна Павлова заяви, че на него е станало ясно, че \"с г-н Боршош имаме огромни различия за начина, по който се управлява публичният ресурс в частта за ремонта на НДК като сграда за българското председателство. Винаги съм държала и настоявала за максимално прозрачно и в ускорени темпове продължаване на ремонта на НДК\". който е официално открит през 1981 г., има от години. През 2011 г., например, изпълнителният директор Христо Друмев, който е начело в продължение на 24 години е отстранен. Тогава Симеон Дянков заявява, че \"палитрата от нарушения в обществените поръчки в НДК е толкова широка, че финансовият инспекторат смята да напише наръчник\".Г-н Боршош е начело на апетитното дружество от 2014 г. При неговото назначение на този пост възникват съмнения за това дали има подходящия опит и квалификация да ръководи НДК. Боршош е завършил културология; известен е преди всичко с политическата си кариера в СДС (през 2001 г. е избран за лидер на младежката организация). Опитът му в бизнеса към 2014 г. беше свързан основно с това, че е съсобственик на в-к \"Новинар\" (до 2007 г.) и собственик на сайта \"Всеки ден\" (до 2009 г.). Твърди се, че медийните му бизнес-проекти се преплитат с тези на магната Делян Пеевски. През 2005 г. г-н Боршош е в инициативния комитет издигнал Бойко Борисов за кмет.  – ако да, какъв е резултатът от тях? Ако сигналите, посочени от министър Павлова, са неоснователни, какви тогава са причините за смяната на Боршош. Този въпрос е особено важен, защото, ако по него се мълчи, се създава впечатлението, че държавата е поставена в позицията на заложник между борещи се крила на управляващите, а съдебната система и разследващите органи в частност, са само послушен инструмент в ръцете на силните на деня. Оставям настрана, че намесата на Борисов, показва, че доверието му в министър Павлова е достигнало критично ниско ниво. Според мнозина анализатори, настоящият министерски стол на г-жа Павлова е своеобразно понижение в сравнение с предишния й пост. Редица дейци на културата се обявиха в защита на Боршош. Фактът е, че при неговото управление са реализирани нови, важни проекти и инициативи: \"Салон на галериите\", \"Национален център на книгата\", \"Нов театър\", \"Театър Азарян\" (зала 2 на НДК), \"Градски пчели\" и др.Лидерът на БСП Корнелия Нинова поиска анкетна комисия, която да разследва скандала около НДК. Не очаквам да се стигне до изваждане на скелети от гардероба или сензационни разкрития. Скандалът ще бъде погребан в скучновати парламентарни дебати и удавен в летните жеги.Държавната машина ще продължи да страда от раздвоение на личността и да скърца монотонно по пътя към прочутото европредседателство. И така до следващия път, когато Борисов отново ще се намеси триумфално на сцената, в познатата му роля, вдъхновена от образа на справедливия халиф от \"Приказки от 1001 нощ\" Харун ал Рашид. ", "date": "28-june-2017", "title": "Борисов като Deus ex machina: аферата \"НДК\""}
{"url": "http://www.dnevnik.bg/sport/2017/06/28/2997612_pironkova_povede_sus_set_i_probiv_na_svetovnata_2_no/", "text": "Цветана Пиронкова показа страхотен характер, обърна първия сет срещу световната №2 Симона Халеп и поведе с пробив във втория. Двубоят им от осминафиналите на турнира на трева в Ийстборн обаче беше прекъснат заради дъжд при резултат 7:6 (6), 2:1, 40:30 в полза на българката.Организаторите решиха да отложат за четвъртък всички незавършили и незапочнали срещи от днешната програма, след като стана ясно, че валежите няма да спрат навреме, преди да се смрачи над английския град.Двубоят с Халеп беше . Тя първо трябваше да се изправи срещу румънката Моника Никулеску в мач, който Пиронкова, за която това беше първа среща в турнира, се представи много силно и спечели с 6:0, 6:4 след едва 62 минути игра.Любопитното е, че българката , но влезе в основната схема като \"щастлив губещ\" заради отказването на Петра Квитова. Освен това чехкинята беше поставена под №13, което прати българката директно във втория кръг на турнира.Около три часа след успеха на Никулеску Пиронкова отново излезе на корта, а този път срещу нея застана намиращата се 147 места по-напред в световната ранглиста Халеп. Румънката започна по-добре мача, реализира ранен пробив, а при 5:4 получи възможност да сервира за първия сет. Всичко изглеждаше решено, когато световната №2 поведе с 40:0.Пиронкова обаче нямаше намерение да се предава. Тя не само спаси трите поредни сетбола, а след това отрази още два, преди да навакса пробива пасив в последния възможен момент. Двете стигнаха до тайбрек, в който везните отново бяха силно наклонени в полза на Халеп. Румънката поведе с 6:4 и стигна до още два поредни сетбола. Пиронкова обаче отговори по впечатляващ начин, печелейки следващите четири точки, за да направи блестящ обрат в първия сет.Най-добрата българска тенисистка се възползва от инерцията и стартира втората част с пробив. Тя не успя да го затвърди, но в третия гейм отново проби и поведе с 2:1. След това пловдивчанката получи шанс да затвърди предимството при 40:30 на свой сервис, но в този момент дъждът прекъсна двубоя.Двете ще се завърнат на корта в четвъртък във втория двубой от програмата на корт №4. В 12.30 часа започва мачът между французина Ришар Гаске и Кевин Андерсон от Южна Африка, а доиграването между Пиронкова и Халеп трябва да стартира веднага след това, или около 14.00 ч.Aко Пиронкова спечели и дъждът отново не саботира програмата, тя отново ще има два мача в един ден. При успех над Халеп българката ще срещне Каролин Вознячки или Елена Веснина в спор за място на полуфиналите.Този мач е поставен четвърти на корт №2, на който преди това трябва да се изиграят два мача от мъжкия турнир и един от дамския.Пълната програма за четвъртък може да видите .", "date": "28-june-2017", "title": "Пиронкова поведе със сет и пробив на световната №2, но дъжд отложи мача за четвъртък"}
{"url": "http://www.dnevnik.bg/sport/2017/06/28/2997611_tihomir_ivanov_otnovo_skochi_230_sm_i_zae_vtoro_miasto/", "text": "Българинът Тихомир Иванов се класира на второ място в скока на височина в престижния турнир \"Златен шпайк\" в Острава, част от сериите IAAF World Challenge.22-годишният лекоатлет записа най-добър опит от 230 сантиметра. Той достигна тази граница за втори път в последните пет дни, след като преди това никога не го беше правил.През уикенда Иванов скочи 230 см при победа в европейското отборно първенство във Вааза, Финландия. Това му осигури квота за световното първенство в Лондон през август.В Острава Иванов отстъпи единствено на поляка Силвестер Беднарек. Настоящият европейски шампион в зала преодоля 232 см, а почетната стълбичка беше допълнена от сириеца Мадж Един Газал и Джамал Уилсън от Бахрейн, които скочиха 227 см.Следващото състезание за Тихомир Иванов е стартът от Диамантената лига в Париж на 1 юли. Това ще бъде дебют за финалиста от Рио 2016 в най-комерсиалната лекоатлетическа верига.", "date": "28-june-2017", "title": "Тихомир Иванов отново скочи 230 см и зае второ място в Острава"}
{"url": "http://www.dnevnik.bg/sport/2017/06/28/2997630_fia_shte_razsledva_dopulnitelno_incidenta_mejdu_fetel/", "text": "Пилотът на \"Ферари\" Себастиан Фетел е изправен пред допълнително наказание за .В сряда международната автомобилна федерация (ФИА) обяви, че започне отделно разследване на случилото се между двамата претенденти за световната титла във Формула 1.Фетел удари отзад Хамилтън, а след това го блъсна странично, след като преди това англичанинът намали темпото преди изтеглянето на колата за сигурност.Германецът беше наказан с десет секунди престой в бокса и отнемане на три точки от състезателния му лиценз. Пилотът на \"Мерцедес\" беше оправдан от стюардите.В крайна сметка четирикратният световен шампион успя да финишира пред трикратния първенец и увеличи с две точки аванса си в генералното класиране - от 12 на 14.Днес ФИА обяви, че инцидентът ще бъде разгледан допълнително идния понеделник (3 юли), за да се \"прецени дали са необходимите допълнителни действия\".Решението на международната федерация ще бъде обявено преди уикенда за Гран при на Австрия (7-9 юли).Според авторитетното немско издание Auto Motor und Sport . Комисарите са обсъждали да развеят черен флаг пред пилота на \"Ферари\", но не са го сторили по една единствена причина – да не окажат влияние върху битката за титлата.Правилникът също не може да каже еднозначно кой е прав и кой крив в случая. Член 39.13 може да бъде разглеждан по два начина. Първо, защото казва, че лидерът в състезанието избира да диктува темпото и \"ако се налага да отвори дистанция от 10 дължини до колата за сигурност при нейното прибиране\".От друга страна по-долу в текста пише, че \"заради избягване на инциденти колата трябва да поддържа равномерно темпо без резки ускорения и спирания, които могат да застрашат останалите\".\"Мисля, че това беше прецедент. По-лошото е, че малки деца са ни гледали и те видяха какво е поведението на един четирикратен шампион. Да шофираш безразсъдно и да се удряш в друг пилот е позорно. Мисля, че той се опозори\", .Фетел отрече да е удрял британец умишлено. \"Потроших си крилото, при него имаше известни повреди, но нищо от това нямаше да повлияе върху хода на състезанието. Но не се прави така, а той върши подобно нещо не за първи път. Не мисля, че беше необходимо\", заяви пилотът на \"Ферари\". ", "date": "28-june-2017", "title": "ФИА ще разследва допълнително инцидента между Фетел и Хамилтън"}
{"url": "http://www.dnevnik.bg/sport/2017/06/28/2997629_ludogorec_pobedi_universitatiia_s_gol_ot_duzpa_v_kraia/", "text": "С гол от дузпа на Козмин Моци в 86-ата минута \"Лудогорец\" победи румънския \"Университатия\" (Крайова) с 1:0 в четвъртата си контрола от подготвителния лагер в Австрия.В предишните си три проверки на австрийска земя разградчани надиграха руския \"Зенит\" с 1:0 и казахстанския \"Габала\" с 2:0 и завършиха 1:1 с шампиона на Гърция \"Олимпиакос\".\"Лудогорец\" не се представи на високо ниво през първото полувреме, в което треньорът Георги Дерменджиев заложи предимно на резервни играчи. С появата на титулярите след почивката играта значително се подобри и българския шампион стигна до закономерен успех.\"Доволен съм от контолата. В подготвителния период се гледат различни неща. На етапа, в който се намираме, се представихме добре. Знам какво съм искал, какво е направено. Отстрани може да изглежда, че липсва мотивация в някои ситуации, но аз съм доволен\", заяви Дерменджиев след мача с \"Университатия\".Преди почивката чисти голови положения почти нямаше. Двамата отбора разчитаха предимно на центрирания и удари от дистанция, с които не се затрудниха особено. Най-добрата възможност за \"Лудогорец\" се откри преди Върджил Мисиджан, чийто удар от границата на наказателното поле беше спасен. Най-интересните ситуации всъщност бяха два момента на напрежение между двата отбора, предизвикани от футболистите на \"Лудогорец\" Сисиньо и Густаво Кампаняро. Първият удари с топката съперник при спряна игра, а вторият два пъти в рамките на няколко секунди влезе грубо в краката на противникови играчи. Всичко обаче приключи без последствия за двамата южноамериканци.След почивката появата в игра на титулярите веднага се отрази на качеството в играта на \"Лудогорец\". Още в 50-ата минута разградчани стигнаха до гол чрез Джоди Лукоки, но той беше отменен заради изключително спорна засада.Три минути по-късно и \"Университия\" беше близо до гол, но удар на Андрей Иван кацна върху напречния стълб. Като цяло \"Лудогорец\" беше доста по-активният отбор, но отново изпитваше трудности в създаването на стопроцентови ситуации за отбелязване.В последния четвърт час разградчани наложиха натиска и четири минути преди края получиха дузпа за нарушение срещу Марселиньо, която капитанът Моци превърна в победен гол.В оставащите си две контроли в Австрия \"Лудогорец\" ще се изправи срещу \"Динамо\" (Москва) и \"Ахмат\" (Грозни). Ренан, Сисиньо, Игор Пластун, Георги Терзиев, Александър Василев, Густаво Кампаняро, Ерол Дост, Жоао Пауло, Жуниор Кишада, Върджил Мисиджан, Клаудиу Кешеру. Васил Симеонов, Натанаел, Венцислав Керчев, Козмин Моци, Лукас Саша, Абел Анисе, Кристиян Китов, Марселиньо, Вандерсон, Джоди Лукоки, Джонатан Кафу. ", "date": "28-june-2017", "title": "\"Лудогорец\" победи \"Университатия\" с гол от дузпа в края"}
{"url": "http://www.dnevnik.bg/sport/2017/06/28/2996856_ispaniia_i_germaniia_shte_sporiat_za_evropeiskata/", "text": "Испания и Германия ще се изправят във финала на европейското първенство по футбол за младежи до 21 години. Иберийците стигнаха до битката за трофея след победа над Италия с 3:1, а по стара традиция бундестимът отстрани Англия след дузпи.Испания се класира за седмия си европейски финал в тази възрастова група. В петък \"фурия роха\" ще преследва пета титла, с която ще изравни рекорда на Италия. Германия ще играе за трети път на финал при младежите в опит да спечели втори трофей след 2009 г.Испанският състав, воден от Алберт Селадес, постигна четвърта победа от четири мача на шампионата, който се провежда в Полша. В герой за тима срещу Италия се превърна Саул Нигес, който отбеляза хеттрик и излезе начело при голмайсторите с пет попадения.През първото полувреме голове не паднаха, а двата отбор пропуснаха по една отлична възможност да поведат чрез Лоренцо Пелегрини и Жерар Делофеу.Италия стоеше по-добре в първия половин час на мача, но след това Испания наложи своя ритъм.Девет минути след почивката испанците откриха резултата. Дани Себайос направи поредния си страхотен пробив, нахлувайки от лявото крило към центъра, след което намери Нигес и атакуващият полузащитник на \"Атлетико\" (Мадрид) насочи топката във вратата с прецизен шут с левия крак.В 58-ата минута ситуацията за Италия стана още по-тежка, след като Роберто Галярдини беше изгонен с втори жълт картон.Въпреки това само четири минути по-късно \"скуадра адзура\" изравни. Федерико Бернардески се разписа с удар от границата на наказателното поле, който рикошира в бранител и стана неспасяем за вратаря Кепа Арисабалага.Равенството обаче се задържа едва три минути. Нигес върна аванса на Испания със страхотен изстрел от 25 метра, който хвана неподготвен Джанлуиджи Донарума.В 74-ата минута футболистът на \"Атлетико\" оформи своя хеттрик и сложи точка на спора. Той даде огромна заявка за играч на турнира, след като се разписа и в предишните си два мача - за 1:0 срещу Македония (5:0) и за 1:0 срещу Португалия (3:1).В другия полуфинал Германия и Англия направиха зрелищно 2:2 в редовното време. Дейви Зелке изведе бундестима напред в 35-ата минута. Англия направи бърз обрат с попадения на Демарай Грей в 41-ата и Тами Ейбрахам в 50-ата минута, но Феликс Плате изравни в 70-ата минута.До края на редовното време и в продълженията не паднаха повече голове. При дузпите Германия направи първия пропуск чрез Яник Герхард, но веднага след него Ейбрахам също не успя да отбележи, а Нейтън Редмънд направи решаващия пропуск при десетата дузпа.Финалът между Испания и Германия е в петък от 21.45 ч.", "date": "28-june-2017", "title": "Испания и Германия ще спорят за европейската футболна корона при младежите"}
{"url": "http://www.dnevnik.bg/kultura/2017/06/28/2996702_parij_na_modiliani_ojiviava_s_virtualna_realnost_v/", "text": "Париж от началото на XX век - двете десетилетия до 1920 г., когато младият художник Амедео Модиляни умира там само с една, разтурена от полицията изложба зад гърба си, ще оживее с помощта на виртуална реалност в музея \"Тейт модърн\". Лондонската галерия представя най-голямата за Острова изложба на италианския художник този ноември.Посетителите ще могат да използват очила за виртуална реалност, за да \"стъпят\" в творчеството на артиста. Тва ще е и първия път, в който \"Тейт Модърн\" използва новата технология за шоу от такъв мащаб. Очаква се експозицията да е най-изчерпателното представяне на изкуството на Модиляни във Великобритания. Тя ще събере 10 портрета на голи тела, които са били твърде скандални за времето на художника.Единствената изложба в живота на Модиляни - в парижката галерия на Берте Веил през 1917 г. - е била спряна от полицията на основата на \"неприличие\", когато полицай забелязал портрет на голо тяло, окачен на прозореца на изложбената зала.\"Това, което е шокирало съвременниците на Модиляни не е било, че портретите са на голи тела - хората са рисували голи жени от векове - а фактът, че имат срамни косми\", казва кураторът на изложбата Нанси Айрсон. \"Това е довело до истински размирици и е трябвало някои от картините да бъдат свалени.\"Тя обясни, че отношението към женското окосмяване през тези години, че дори се е препоръчвало жените да премахват космите си чрез радиация.Амедео Модиляни е роден в Ливорно, Италия през 1884 г. Мести се в Париж през 1906 г., където се вдъхновява от творбите на Пабло Пикасо и Жан Кокто. Той умира във френската столица през 1920 г. от туберколозен менингит.Изложбата ще се открие на 23 ноември и ще остане до началото на април 2018 г.", "date": "28-june-2017", "title": "Париж на Модиляни оживява с виртуална реалност в \"Тейт модърн\""}
{"url": "http://www.dnevnik.bg/sviat/2017/06/28/2996813_trump_iska_shumna_i_publichna_sreshta_s_putin_ekiput/", "text": "Президентът на САЩ Доналд Тръмп има голямо желание да се срещне с руския си колега Владимир Путин под звуците на фанфари, когато двамата пристигнат в Германия за многонационална среща на върха следващия месец.В американското правителство обаче има сериозни разногласия какъв да бъде подходът към Москва в разгара на разследванията за . Много служители смятат, че в този деликатен момент САЩ трябва да запазят дистанция и да действат много предпазливо.Но Тръмп и някои други от неговото правителство настояват за пълноценна двустранна среща. Той призовава медиите да бъдат допуснати и да се изпълни целия традиционен протокол. В същото време хора от Държавния департамент и Съвета за национална сигурност настояват за по-голяма сдържаност, казват настоящи и бивши правителствени служители.Някои съветници препоръчват или президентът да проведе бърз, неофициален разговор в кулоарите на срещата на Г-20 в Хамбург на 7 и 8 юли, или делегациите на САЩ и Русия да проведат \"стратегически стабилизационни разговори\", в които обикновено не участват президентите.Говорителят на Путин Дмитрий Песков каза пред репортери в Москва в понеделник, че \"протоколната страна в случая е второстепенна\". Песков заяви, че двамата лидери ще бъдат на едно и също събитие, на едно и също място, по едно и също време, така че \"във всеки случай ще има възможност за среща\". Той добави обаче, че още не е постигнат напредък в уточняване на подробностите за срещата.Такова събитие би могло да бъде полезно. Среща лице в лице може да придаде човешки облик на двете страни, а и често премахва до известна степен двуличието, характерно за общуването по телефона. Тръмп, който е заклет бизнесмен, многократно намеква, че на мястото на вредите, причинени на отношенията между , може да изгради партньорство, в частност по въпроси като продължаващия конфликт в Сирия.Има обаче големи рискове. Президентът е известен със склонността да променя мнението си и да не се придържа към сценария, а това поражда възможност за сериозен дипломатически гаф. На кратка среща с високопоставени руски дипломати в Овалния кабинет миналия месец , предадена му от Израел, за заплаха за въздушните линии, идваща от групировката \"Ислямска държава\", каза висш правителствен служител. Белият дом защити разкритията като \"напълно уместни\".Освен това много наблюдатели предупреждават, че на . Бившият генерал от главната съветска служба за сигурност, известна като КГБ, Олег Калугин каза, че Путин, който е хитър и обигран политик, има \"други приоритети\", различни от обсъждането на обвиненията, че Русия е извършила хакерски атаки срещу изборите в САЩ с Тръмп, като облекчаването на санкциите, повишаването на цените на петрола, както и президентските избори в Русия следващата година. \"Путин знае как да пренасочи разговора в своя полза\", каза Калугин.Преподавателката по въпросите на Русия в \"Ню скул\" Нина Хрушчова каза, че Тръмп е в \"невъзможно положение\". \"Той не може да бъде твърде добър към Путин, защото това ще се изтълкува, че има особени отношения с Русия\", каза тя. \"Той не може да бъде твърде лош, защото Путин има голямо влияние и кагебейско мислене. Затова е необходимо Тръмп да има добри отношения с него, но и да изпълни предизборните си обещания за изграждане на по-добри отношения с Русия.\"От Белия дом заявиха, че не е взето окончателно решение дали ще има среща. Въпросите за противоположните възгледи в правителството не получиха отговор.Двустранните срещи са обичайни по време на форуми на високо равнище като Г-20, където са събрани на едно място много световни лидери и техни съветници. Те обикновено са внимателно планирани събития, а всичко - от начина, по който се ръкуват двамата лидери, до погледите, които си разменят, и думите, които се произнасят, дават представа за състоянието на отношенията.Последната американско-руска двустранна среща беше през 2015 г. между Путин и президента Барак Обама. Тя започна с неловко ръкостискане и завърши с напредък по жестоката Тази среща през 2015 г. - първата от две години - включваше 90-минутен разговор в централата на ООН. Путин и американски служители казаха по-късно, че двамата лидери са постигнали напредък по въпроси, свързани със Сирия, които бяха обтегнали техните и без това напрегнати отношения. За правителството на Обама правилният подход беше предпазливо ангажиране, а САЩ неуморно работеха за намиране на допирни точки с Москва за Сирия, Украйна и други въпроси.Разногласията между Тръмп и неговите съветници в Държавния департамент и Съвета за национална сигурност във връзка с Русия са по-дълбоки от дебатите за двустранна среща по време на форума на Г-20.Бивш правителствен служител, който се съгласи да обсъжда поверителна информация, при условие, че остане анонимен, каза, че външнополитическите съветници са все по-разочаровани от това, че Белият дом не възприема по-предпазлив и критичен подход към Русия. Всички 17 разузнавателни служби на САЩ са съгласни, че Русия е стояла зад хакерското проникване в електронната кореспонденция на демократите миналата година и се е опитала да окаже влияние върху изборите през 2016 г. в полза наТръмп.Тръмп трябва направо да \"каже на Путин: Не сме доволни, че се намесвате в нашите избори\", каза бившият посланик на САЩ в Украйна Стивън Пайфър. \"Ако не кажете това, ще бъдете съсипани от пресата и Конгреса и можете да си гарантирате, че Конгресът ще приеме законодателство за санкции срещу Русия.\" \"Необходимо е също така те да имат много, много умерени очаквания\", добави Пайфър. \"Ако си поставят за цел да постигнат голям успех в Хамбург, предполагам, че ще се провалят.\" /БТА", "date": "28-june-2017", "title": "Тръмп иска шумна и публична среща с Путин, екипът му обаче е скептичен"}
{"url": "http://www.dnevnik.bg/politika/2017/06/28/2996899_proektut_za_novi_vuzpitatelni_merki_za_deca_v_konflikt/", "text": "Проектът за нов закон, който да замени този за борба с противообществените прояви на малолетни и непълнолетни отново е в изходна позиция. Предстои формирането на работна група, която да обобщи многото предложения от институции и различни органи по проекта и да прецени кое от тях да бъде използвано. Това се разбра от отговора на министерството на правосъдието до \"Дневник\" във връзка с проекта. Той беше изготвен от предишния екип на ведомството и беше публикуван за обществено обсъждане в края на септември миналата година.Законопроектът, който се казва \"Закон за отклоняване от наказателно производство и налагане на възпитателни мерки на непълнолетни лица\"  превръщането на поправителните домове в специални центрове, закриването на интернатите, нова система от мерки за проявите на малолетните и непълнолетните, като най-леката мярка да е предупреждение, а най-тежката - настаняване в специално приемно семейство или във възпитателен център.В България има приета концепция (през 2011 година), която предвижда до 2020 година тукда бъде изградена и устойчиво да функционира система за детско правосъдие, която е ориентирана към правата на малолетните и непълнолетните.Системата за деца, които извършат противообществена проява е много разпръсната. Отговорните институции са министерство на образованието, на правосъдието и под някаква форма на труда и социалната политика. Децата се настаняват за бягство от училище до малка кражба, като често попадането им в интернат не се отразява добре на тяхното развитие. Много често те са настанени там без срок (което означава за максималния от три години), а като излязат, не получават достатъчно стабилна подкрепа – нито от семействата си, нито от държавата. Повече влизат неграмотни, а много често, след като излязат, се връщат към предишния си начин на живот. Или продължават да попадат във възпитателни институции.", "date": "28-june-2017", "title": "Проектът за нови възпитателни мерки за деца в конфликт със закона пак е в изходна позиция"}
{"url": "http://www.dnevnik.bg/detski_dnevnik/2017/06/28/2996767_grafika_na_denia_koi_sa_nai-jelanite_gimnazii_v_sofiia/", "text": "В столицата оповестеното вчера  показа отново най-силен интерес към Софийската математическа гимназия, 1-ва Немска, 73-то училище с изучаване на немски и Испанската гимназия. Единствената разлика в класацията тази година е присъствието на Технологичното училище \"Електронни системи\" (ТУЕС), което досега обаче не е отчитано в списъка, тъй като класирането за него беше отделно.Данните са на Министерството на образованието. В класацията не е включена Националната гимназия за древни езици и култури (НГДЕК), тъй като тя има отделен прием. Сравнение на приемните балове показва, че тя също влиза в десетката на най-търсените училища в страната.В графиката са показани точките от приемния бал. Тази година те са значително повече от предходните заради . Учениците кандидатстваха за всяка отделна паралелка в училищата, а не като цяло за дадено учебно заведение.", "date": "28-june-2017", "title": "Графика на деня: Кои са най-желаните гимназии в София"}
{"url": "http://www.dnevnik.bg/zelen/2017/06/28/2994982_fermerski_hrani_na_malki_proizvoditeli_shte_predlaga/", "text": "Фермерски храни на малки производители от страната ще бъдат представяни всяка седмица от края на юни до началото ноември на фестивал \"От нашата ферма - с любов за Вас\".Първото издание на фестивала е на 28 юни 2017, сряда, от 10,30 до 18,30 часа пред Министерството на земеделието и храните (бул. \"Христо Ботев\" 55). Организаторите Биоселена обещават разнообразни храни, произведени от семейни ферми и малки производители: сирене, кашкавал, кисело мляко, мед и пчелни продукти, сладка, яйца, месо, сезонни плодове и зеленчуци, билки, подправки.Тематични дни, дегустации, кулинарни демонстрации, правене на място на сирене, сметана и кисело мляко също са предвидени в програмата на фестивала. Щандове ще имат занаятчии от Задругата на майсторите на народни художествени занаяти.Всички фермери и производители са регистрирани по Наредба 26 на МЗХ за преработка във фермата и преки продажби. Организатор на фестивала е Фондацията за биологично земеделие . \"От нашата ферма - с любов за Вас\" е продължение на няколкогодишните усилия на фондацията в рамките на българо-швейцарския проект \"За Балкана и хората\" за подкрепа на малкия местен природосъобразен бизнес, както и за скъсяване на веригата на доставки на качествена храна и улесняване достъпа на регистрираните малки и средни производители на фермерски продукти до потребителите. ", "date": "28-june-2017", "title": "Фермерски храни на малки производители ще предлага фестивал всяка седмица в София"}
{"url": "http://www.dnevnik.bg/na_put/2017/06/28/2996819_da_vkusish_vino_otlejalo_v_pregrudkite_na_moreto/", "text": "Да се потопиш в дълбоките води на Средиземно море, да отвориш каса и да избереш своето вино: 120 бутилки Vins de Bandol се съхраняват на 40 метра под водите на Лазурния бряг, за да може то да отлежи по-добре и ароматният му букет да разцъфти.Всичко започва, след като бяха открити амфори на стотици или хиляди години, както и бутилки , които са били под водата няколко десетки години, най-вече в Северно море, обясни пред АФП Жером Венсан, директорът на националното училище за тежководолази в Сен Мандрие (югоизточната част на Франция).В отломки на дъното на тюркоазеното море, което не е прозрачно, но е чисто, няма да бъдат намерени златни монети, но пък има бутилки, някои от които \"са потънали по време на Втората световна война\". И една обща констатация: \"Хората, които са ги дегустирали, ги намират за много добри\", разказва той.Изненадани и любопитни, тежкодоволазите и къщата за производство на вина Bandol са решили \"да намерят подходящо място, където да закопаят  и да ги наблюдават една година\". Търсенето им ще ги отведе в зона, защитена от националния флот, място за подготовка на сапьори гмуркачи.Професионалистите от винения бранш, участващи в този проект, са на мнение, че \"отлежаването под водата\" позволява на букетите да разцъфтят и да се освободят допълнителни аромати\", обяснява Жером Венсан. И така, 120 бяха потопени на дъното на морето или заровени в морското дъно, а други 120 бяха оставени в изба, така че след една година да бъдат дегустирани и сравнени.\"Под водата, тъй като няма кислород, виното е в състояние на продължително консервиране\", обяснява Гийом Тари, един от лозарите, които са предоставили си за този експеримент, и президент на Bandol. \"Преди 20 години по крайбрежието на Ноарпутие (остров в Атлантическия океан, бел.ред.) бяха направени  в бутилки Sancerre и Pouilly, поставени в парковете за стриди\" в продължение на няколко месеца, разказва Филип Фор-Брак, най-добрият сомелиер в света през 1992 година. \"Това е привилегия\", коментира този сомелиер-ресторантьор от Париж, който пази спомена за \"изключителни бутилки поради завършеността на качествата и консервацията\".Тъй като са под водата, те са предпазени от киселинността, защото във водата няма светлина, и изобщо липсва въздух, температурите са относително ниски и постоянни, допълва експертът. Според Гийом Тари със сигурност трябва да се потопи  заради \"изключително благоприятното въздействие на продължителното отлежаване\" върху него. Само че при дегустацията Жизел Марген, майстор сомелиер, не прави същата констатация. Макар тя да открива \"добра текстура в устата, добра структура, нотки от много узрели черни плодове (...), дори шоколадови\", експертът изказва съжаление заради наличието на \"вторични аромати, които все още не са (достатъчно) изразени днес\". Според нея виното би спечелило, ако остане потопено по-дълго време.Засега \"подводните\" бутилки на Bandol не се продават. И макар подобни експерименти да се правят в редица райони в Бретан и Югозападна Франция, техните резултати са поверителни.Освен това \"свръхразходите за лозаря заради допълнителните манипулации, рискът при консервирането на бутилките, допълнителните пари за работната сила\" правят тези \"потопени\" вина редки и скъпи, посочва Фор-Брак.\"Мнозина лозари говорят за това, хора от бранша на спиртните напитки също искат да направят такъв експеримент с \", разказва сомелиерът. Само че много малко лозари са се впуснали в това начинание и, засега, \"вероятността това вино да се купува е почти нулева\". /БТА", "date": "28-june-2017", "title": "Да вкусиш вино, отлежало в прегръдките на морето"}
{"url": "http://www.dnevnik.bg/sport/2017/06/28/2996844_hamiltun_sreshtu_fetel_-_zlodei_na_pistata_ili/", "text": "\"Себастиан Фетел е луд, а Люис Хамилтън играе мръсно\". Това коментират и анализират всички в света на моторните спортове след .Инцидентът между претендентите за световната титла нажежи страстите до червено и показа, че битката за първото място ще бъде оспорвана и ще се води с всички средства.\"Формула 1 иска зрелище. Нужни са ни новите гладиатори на пистата, които да върнат интереса към спорта\", каза Еди Джордан в редовната си колонка за Би Би Си.Според ексцентричният ирландец случилото се по никакъв начин няма да развали имиджа на Формула 1, а ще повиши още повече интереса към и без това вълнуващия сезон.От неделя насам замесените страни, отборите им и специалистите се изредиха да коментират постъпката на Фетел и провокацията на Хамилтън. \"Всеки е прав за себе си, така че няма как да се каже еднозначно\", коментира бившият пилот и настоящ експерт на Sky Sports Мартин Брандъл.Правилникът също не може да каже еднозначно кой е прав и кой крив. Своите доводи има и Хамилтън, който беше ударен, и Фетел, потърпевш от ниското темпо.Член 39.13 може да бъде разглеждан по два начина. Първо, защото казва, че лидерът в състезанието избира да диктува темпото и \"ако се налага да отвори дистанция от 10 дължини до колата за сигурност при нейното прибиране\". От друга страна по-долу в текста се казва, че \"заради избягване на инциденти колата трябва да поддържа равномерно темпо без резки ускорения и спирания, които могат да застрашат останалите\".Според авторитетното немско издание Auto Motor und Sport Фетел е бил много близо до дисквалификация. Комисарите са обсъждали да развеят черен флаг пред пилота на \"Ферари\", но не са го сторили по една единствена причина – да не окажат влияние върху битката за титлата.Факт е обаче, че всички пилоти действат като Хамилтън зад кола за сигурност и това не е от вчера. Водачът обича да \"сгъсти колоната\" на езика на пилотите и да се изстреля напред.Според анализ на изданието именно заради подобно влияние те са преценили да санкционират германеца с минаване през бокса и спиране за 10 секунди. Това се случи обиколка след като рейс контролът нареди на Хамилтън да влезе в бокса, за да бъде оправена предпазната яка около главата му.\"Ако Фетел не беше наказан в този момент, комисарите отново щяха да окажат влияние върху битката за титлата, защото той щеше да спечели състезанието\", коментира Auto Motor und Sport, позовавайки се на информация от свои източници в рейс контрола.В последните часове се появи още една теория, че от \"Мерцедес\" са посъветвали Хамилтън да забави малко темпото, но тя не може да бъде доказана. винаги са показвали огромно уважение помежду си. В началото на сезона след победите на германеца в Австралия и Бахрейн, съперникът му каза: \"Наслаждавам се на битката си със Себастиан. Той е страхотен човек и ние ще се борим само на пистата\".По-доброто представяне на \"Ферари\" до Монако и отварянето на аванс от 25 точки между двамата обаче изнерви Хамилтън и той за първи път си изпусна нервите. Англичанинът заяви се, че италианците фаворизират Фетел.После дойде победата на британеца в Канада, която намали разликата в точките, а след това и инцидентът в Баку.Когато адреналинът спадна, двата лагера се опитаха да потушат напрежението, но е ясно, че битката тепърва предстои. Както Хамилтън, така и Фетел са доказали, че не се спират пред нищо, каквото и да им струва това.През последните три години британецът няколко пъти се блъскаше дори със съотборника си Нико Розберг. Всичко това доведе единствено до разваляне на дългогодишното им приятелство, което започва още от детска възраст.През 2007 г. Хамилтън имаше търкания и със съотборника си в \"Макларън\" Фернандо Алонсо, които доведоха до това отборът да загуби спечелена титла за сметка на \"Ферари\" и Кими Райконен.Фетел също има подобни черни точки в биографията си, катастрофирайки със съотборника си Марк Уебър в \"Ред Бул\", когато се чувстваше застрашен от австралиеца.\"Формула 1 е виждала подобни случаи, така че нито Фетел, нито Хамилтън са чудовища, които развалят имиджа на спорта. Не, аз не мисля така. Трябва да се знае, че пилотите са особена порода, а когато говорим за трикратен и четирикратен световен шампион, това е още по-взривоопасно. Те са свикнали да печелят и искат да печелят на всяка цена\", коментира Брандъл.Влизайки във Формула 1 преди десет години  бързо беше сравнен със седемкратния шампион Шумахер. Не само заради това, че имат идентичен произход и правят първите си стъпки на картинг пистата в Кьолн.Инцидентът в Баку по никакъв начин не е прецедент, а просто отново поднови сравненията между двамата германци. Шумахер има подобни изблъсквания на съперниците си от пистата, но при много по-висока скорост.Ако Хамилтън и Фетел се движиха с около 80 км/ч, през 1994 г. в Аделаида Шумахер блъсна Деймън Хил, вадейки и двамата от състезанието, с което спечели титлата с една точка.Три години по-късно седемкратният световен шампион опита да стори същото, когато отново водеше с една точка пред Жак Вилньов. На пистата \"Херес\" той го блъсна, но отпадна и донесе титлата на канадеца.\"Те едва караха, кой го е грижа. Нищо не е станало\", каза световният шампион за 1997 г. Вилньов, според когото се прави от мухата слон.С общо 85 победи (40 за Фетел и 45 за Хамилтън) помежду си от 2010 г. досега и само една световна титла, която в този период не е печелил един от тях (2016 г. шампион беше Нико Розберг), това са двамата най-доминиращи пилоти в последното десетилетие.Но по стечение на обстоятелствата Хамилтън и Фетел за пръв път борят директно помежду си за титлата за първото място. Докато германецът спечели с размах четирите си поредни титли между 2010 и 2013 г., Хамилтън три пъти завърши четвърти и веднъж пети в шампионата. Ситуацията беше същата през 2014 и 2015 г., когато британецът беше шампион, а Фетел съответно пети и трети.След оттеглянето на Михаел Шумахер званието най-велик действащ пилот остана вакантно и точно Фетел и Хамилтън си го оспорват, като никой не може да каже кой от двамата е по-добър.Германецът има четири титли, Хамилтън – с една по-малко, но пък има повече победи, повече полпозишъни и повече най-бързи обиколки.Експертите вече отчетоха, че досега само веднъж Формула 1 е виждала битка между толкова опитни пилоти с толкова много титли. В края на 90-те и началото на 21 век Михаел Шумахер се бореше с Мика Хакинен, но много бързо наложи доминацията си с пет поредни успеха.Далеч назад по времето на легендарните Греъм Хил, сър Джаки Стюърт, Емерсон Фитипалди, Джим Кларк, а по-късно Ники Лауда и Джеймс Хънт, никога не е имало подобна дългогодишна доминация на двама пилоти.Настоящата ситуация може да се сравни единствено със считаното за най-яростно съперничество и до днес – Сена срещу Прост. Между 1985 и 1993 г. само в два случая (1987 Пикет и 1992 Менсъл) титлата отива в пилот, различен от тях двамата, отбелязвайки най-великите времена на Формула 1.Единствената разлика засега е, че Хамилтън и Фетел никога не са карали в един отбор.", "date": "28-june-2017", "title": "Хамилтън срещу Фетел - злодеи на пистата или зараждане на най-великото съперничество във Ф1"}
{"url": "http://www.dnevnik.bg/skorost/2017/06/28/2996924_pejo_se_zavrushta_na_pazara_na_pikapi/", "text": "\"Пежо\" се завръща на пазара на пикапи, за момента само на африканския континент. Моделът се характеризира със здравина, издръжливост и задвижване 4x4.\"Пежо пикап\" е с дължина от 5,08 метра и ще търси клиенти сред хората имащи нужда от компактен модел в сегмента. С годишни продажби от около 56 000 броя този сегмент представлява 10% от целевите пазари, включващи страните от Магреб и западна Субсахарска Африка.Последният автомобил с подобна конфигурация на \"Пежо\" беше на базата на модела 504 и продажбите му спряха през 2005 година. Преди това френската марка пусна и пикапи на основата на 403 (1956 г.) и 404 (1967 г.).Новият модел се отличава с клиренс между 21 и 21.5 см в зависимост от версията. Кабината и товарната платформа са монтирани върху стълбовидно шаси с твърда задна ос, 4-листови ресори.Товарната платформа с дължина 1.40 метра и широчина 1.39 метра и e оборудвана с куки за закрепване. Полезният товар на автомобила е 815 кг.Задвижването на \"Пежо Пикап\" е поверено на 2,5-литров дизелов двигател с турбокомпресор, свързан с 5-степенна механична скоростна кутия. Той развива 115 к.с. и 280 Нм въртящ момент, като задвижването може да е само задно или 4x4.Във версиите с четири двигателни колела, изборът между различните режими става с лост, като вариантите са стандартен режим 4x4 или 4х4 при ниски предавки.Моделът има амбицията, че предлага най-просторната кабина в своя клас. Продажбите на \"Пежо Пикап\" ще започнат през септември.", "date": "28-june-2017", "title": "Пежо се завръща на пазара на пикапи"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/06/28/2996568_administrativniiat_sud_v_sofiia_gleda_deloto_za_gorene/", "text": "Четвъртото заседание по делото за екологичната оценка на инсталацията за изгарянето на отпадъци в ТЕЦ София ще се проведе днес следобед в Административен съд София град.Делото беше образувано по жалби на граждани и неправителствени организции. На предишното заседание съдът постанови съдебно-техническа експертиза с въпроси дали правилно е отразен здравословният ефект за цялата засегната общественост, дали правилно е определено минимално допустимото отстояние на инасталацията за горене от жилищни сгради.Въпреки уверенията на Столична община, че изгарянето на балирани отпадъци (т.нар. RDF) в центъра на София е напълно безопасно, в доклада по оценка на въздействието върху околната среда (ОВОС) липсва оценка на въздействието върху здравния статус на живущите не само внай-близко разположените до инсталацията квартали, но и в рамките на целия град. Оценява единствено рискът за работещите на площадката на ТЕЦ-София.\"Това е повод за сериозни притеснения, тъй като поради липсата на работеща система за разделно събиране в столицата, може постъпващите за изгаряне RDF отпадъци да съдържат повишени нива на опасни замърсители, които при изгаряне се преобразуват в многократно по-токсични вещества,\" предупреждават от \"За Земята\".Решението за подробен устройствен план на инсталацията бе прието през 2016 г. също е обжалвано.", "date": "28-june-2017", "title": "Административният съд в София гледа делото за горене на отпадъци в ТЕЦ \"София\""}
{"url": "http://www.dnevnik.bg/bulgaria/2017/06/28/2996947_vse_oshte_ne_se_znae_koi_shte_poddurja_ogradata_po/", "text": "Министърът на вътрешните работи Валентин Радев заяви пред БНТ, че все още не се знае кой ще поддържа оградата по границата с Турция. По думите му съоръжението се изгражда от областните управители и това означава, че ще бъде тяхна собственост, за която ще носят отговорност. МВР от своя страна пък има ангажимент с охраната на оградата.Радев обясни, че от Гранична полиция са изявили желание те да поддържат съоръжението, с което той е съгласен. Причината – вътрешното министерство ще може много по-бързо да извърши ремонт на оградата, тъй като областните администрации ще трябва да обявят обществени поръчки, което ще забави процеса. Изчисленията показвали, че ще са нужни около 200 хил. лв. годишно за поддръжка на съоръжението.Оградата по границата с Турция е и остават още 4-5 километра до реализацията на проекта. Радев добави, че  за наблюдение и така сигурността щяла да се повиши двойно.Вътрешният министър уточни, че е останал изненадан от решението на синдиката в МВР да обяви протест на 5 юли, с който ще се поиска увеличение на заплатите в сектора и пари за нови униформи. Според него  с участието на всички страни.\"Първата ми среща с премиера като министър беше за униформите. Той ми каза, че  Ако пък няма актуализация на бюджета, ще е трудно да се увеличат заплатите тази година\", заяви Радев.По думите му все по-малко хора искат да работят на терен. Това затруднявало и оформянето на мобилни групи, които да обикалят по малките населени места. Вътрешният министър допълни, че са нужни 5000 такива полицаи, като до края на тази година 1000 ще бъдат назначени.Радев каза още, че има намерение да изпрати допълнителни лектори в МВР академията в Симеоново, за да се подобри обучението и да се увеличи капацитета на разследващите полицаи.", "date": "28-june-2017", "title": "Все още не се знае кой ще поддържа оградата по границата с Турция, заяви вътрешният министър"}
{"url": "http://www.dnevnik.bg/sport/2017/06/28/2996901_blagoi_georgiev_ostava_v_orenburg_i_vuv_vtora_diviziia/", "text": "Българският футболист Благой Георгиев подписа нов договор с руския \"Оренбург\", съобщи пресслужбата на клуба. Срокът на контракта между двете страни не се съобщава, но според агенция ТАСС той е за една година, с опция за продължаване.Георгиев, който в края на годината ще навърши 36 години, реши да остане в \"Оренбург\", въпреки че отборът изпадна от Премиер лигата на Русия. Халфът пропусна дузпа в плейофа срещу \"СКА-Хабаровск\".В последните няколко дни Георгиев обмисляше , който запази елитния си статут. Халфът заяви, че е много близо до договор с \"оръжейниците\", където играят други двама българи .Георгиев пристигна в \"Оренбург\" през миналото лято от \"Рубин\" (Казан). Преди това в кариерата си той игра още за \"Терек\" (Грозни) и \"Амкар\" (Перм).Халфът заяви, че след края на кариерата си ще остане да живее в Русия.", "date": "28-june-2017", "title": "Благой Георгиев остава в \"Оренбург\" и във втора дивизия"}
{"url": "http://www.dnevnik.bg/citat_na_deniia/2017/06/28/2996929_citat_na_denia_ne_moje_mvr_da_pita_mvr_a_grajdanite_da/", "text": "Това заяви министърът на вътрешните работи Валентин Радев пред БНТ. По думите му е крайно време електронното управление да бъде въведено и да се облекчат административните тежести за гражданите. Той обясни, че всеки ден в София се регистрират 900 коли и целта е процедурата да бъде максимално улеснена.Повод за коментара му стана призивът на премиера Бойко Борисов от средата на месеца за намаляване на административната тежест и облекчаване на режимите за работа с гражданите. Той настоя  като документ, който да се издава на хартиен носител.На заседание на Министерския съвет след това се взе решение за  на хартиен носител.", "date": "28-june-2017", "title": "Цитат на деня: Не може МВР да пита МВР, а гражданите да са посредник"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/06/28/2996951_mareshki_dadoha_mi_srok_do_mai_da_prikljucha/", "text": "Заместник-председателят на Народното събрание и лидер на партия \"Воля\" Веселин Марешки се оплака, че е бил заплашван, за да прекрати бизнеса си с горива, като от думите му се разбра, че се страхува за живота си. Той направи изказването в сутрешния блок на \"Нова телевизия\", където коментира  и новото искане на имунитета му.\"До май месец имах срок да приключа с търговията с горива\", заяви Марешки по \"Нова телевизия\", където коментира разследванията срещу него. Попитан откъде е дошъл ултиматумът, той каза: \"Кой ми го постави няма да ви кажа, за да не ми се случи това, което му се случи (на Михаил Михов, известен като Мишо Бирата - бел.ред.). След като вчера лидерът на \"Воля\" заяви, че , днес той отново намеси темата за разследванията срещу него със съдбата на бизнесмена. Името на Михов, който бе директор на пивоварната \"Леденика\", нашумя покрай оповестените записи на разговори на бившия шеф на Агенция \"Митници\" Ваньо Танов с премиера Бойко Борисов. Недълго след оповестяването на записите, чийто автор остана неизвестен, Михов бе открит издъхнал в хотел \"Правец Ризорт\". Днес Марешки заяви, че нямало да разкаже повече за заплахите срещу него, но фактът, че е подхвърлил публично нещо ще го предпази.\"Тази публичност мен ме пази в момента да не ми се случи нещо, което се случи в онзи хотел в Пазарджик\", каза Марешки, а на въпрос дали се съмнява, че Михов е починал от естествена смърт, заяви, че няма да намеква нищо.Той още веднъж потвърди, че днес ще се откаже от имунитета си и призова прокуратурата \"да изкара всеки запис където аз съм заплашвал някой или съм го изнудвал\". Преди дни държавното обвинение съобщи, че Марешки е , а в разследването срещу него са използвани специални разузнавателни средства. Днес той заяви, че ако иска да си отвори аптека или бензиностанция, просто го прави и че не вижда защо трябва да оказва натиск над някого.\"Толкова съм проверяван и наглеждан, че даже мисъл, ако ми дойде в главата за нещо, бивам обвиняван\", заяви Марешки.", "date": "28-june-2017", "title": "Марешки: Дадоха ми срок до май да приключа търговията с горива"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/06/28/2996706_okrujniiat_prokuror_na_turgovishte_ne_moje_da_si/", "text": "Защо главния прокурор Сотир Цацаров даде за пример окръжните прокуратури в Търговище и Силистра и каза, че са \"тихи\", \"в затишие\", \"в летаргия\"? На този въпрос дори самите ръководители на прокуратури нямат точен отговор, а данните от годишните доклади показват малко по-различна картина.От думите на окръжния прокурор на Търговище Драгомир Сяров пред \"Дневник\" се разбра, че той не може да си обясни критиката на главния прокурор. В понеделник на националното съвещание на ръководството на МВР : \"Дирекциите (на МВР - бел. ред.), поне по мое виждане, могат да бъдат разделени на работещи и тихи. По същия начин могат да бъдат разделени и окръжните прокуратури. Има места, в които се работи изключително активно. Вижте Бургас, София. Има места, в които цари пълна летаргия. Примерите, които дадох, без да се сърдят колегите, са Търговище и Силистра.\",преди два месеца минаха и отчети. И награди сме получавали, имаме две години такива за ефективност и добра организация. Ние нямаме натовареност по принцип, но това, което дойде при нас, се реализира бързо, стига до съд. Имаме 30 % внесени в съд обвинителни актове, в големите прокуратури този процент е 15, най-много - 19, без да броим прекратените производства\", заяви Сяров.\"Имаше коментари, че другите работят, а ние сме като съпоставка на тези, които работят, за да отклонят вниманието от други проблеми като няма конкретика нищо не мога да коментирам\", допълни окръжният прокурор.На въпроса дали би потърсил Цацаров за обяснение какво е имал предвид и какво трябва да се подобри в работата в Търговище Сяров каза: \"Е, как ще искам от началника да ми обясни, не - това са невъзможни истории. Той каза: \"Извинявам се на колегите, но ги давам за пример\", не сме само ние - това е подтекстът, но сме му дошли на езика.\"Според последния доклад на прокуратурата в Търговище за 2016 г. са били решени 1431 досъдебни производства от общо наблюдаваните 1716. От тях 99.9 % са били решени в законовия срок. В съда са били внесени 440 разследвания, другите са прекратени или спрени. Съдът е върнал за доразследване 22 дела. Постановените оправдателни присъди са десет.От прокуратурата в Силистра заявиха, че не искат да разговарят с главния прокурор през медиите.И преди главният прокурор е отправял критики към други институции заради неуспехите на държавното обвинение в борбата с корупцията, организираната престъпност и въобще т.нар. дела с голям обществен интерес. В интервю пред \"Нова телевизия\" в началото на миналата година той заяви: \"\" Тогава той обясни, че не хвърлял камъни в чужд двор, и отказа да потвърди, че посочва с това изказване като виновник съда. Цацаров с ирония каза, че прокуратурата е дежурният виновник.Миналата година той разкритикува и ГДБОП, защото нямала нито една разработка за корупция. На съвещанието на ръководството на МВР този понеделник той вече хвалеше работата на ГДБОП, с която спецпрокуратурата се разбирала много добре. Тогава виновен обаче пак се намери - Икономическа полиция, която била в затишие и летаргия и нямала разработки за корупция.Докато другите институции не са под ръководството на главния прокурор и той може да ги критикува, то прокуратурите са му на подчинение. \"Главният прокурор осъществява надзор за законност и методическо ръководство върху дейността на всички прокурори\", е записано в конституцията. Не е известно защо, ако има забележки към работата на тези структури, той не е предприел някакви мерки.Иначе при преизбирането на Сяров на ръководния пост за втори мандат през юли 2014, Цацаров го подкрепя изцяло и застава зад него. \"Аз ще бъда съвсем кратък, уважаеми колеги. Изключително добра организация на работата. Разбира се, отчитаме, че това е малка прокуратура. Малка, имам предвид, с оглед размерите в страната и натоварването. Но - добра организация на работа, колегиална атмосфера. Самият колега е човек, който изключително добре познава своята работа и умее да я организира. Аз бих го подкрепил и ви призовавам да направите и вие това\" - видно от протокола на заседанието в съдебния съвет.", "date": "28-june-2017", "title": "Окръжният прокурор на Търговище не може да си обясни критика на Цацаров"}
{"url": "http://www.dnevnik.bg/sport/2017/06/28/2996909_pravitelstvoto_na_uels_e_na_put_da_spre_stroeja_na/", "text": "Организационният комитет, който работи по строежа на писта за  в Южен Уелс, претърпя голям удар, след като правителството отхвърли половината от предвидените разходи.Пистата на Уелс, както се нарича съоръжението, все още не е построена, но организаторите поискаха правителството да бъде гарант по за заем от 210 млн. паунда. Инвестиционният фонд Aviva е готов да отпусне парите.Всичко това заплашва съоръжението в Ебу Вейл да остане недостроено.Целият проект е за 433 млн. паунда, а договорът е Уелс да приеме състезанието за  до 2020 г., с опция за продължаване с още пет сезона.Забавянето на строежа и неразбирателството с правителството обаче може да накара MotoGP да задържи пистата \"Силвърстоун\" в календара.Министърът на икономиката и инфраструктурата на Уелс Кен Скейтс заяви в изявление, че гаранцията крие рискове за правителството.\"Смятаме, че това е много голям риск, ние да сме гарант по по-голяма част от заема\", каза той.Скейтс също каза, че оценката на компанията за 6000 потенциални работни места, които ще бъдат създадени, е \"значително надценена\".", "date": "28-june-2017", "title": "Правителството на Уелс е на път да спре строежа на писта за MotoGP"}
{"url": "http://www.dnevnik.bg/razvlechenie/2017/06/28/2997019_ot_dnes_igrata_az_prokletnikut_e_v_poslednoto_si_nivo/", "text": "От 10 ч. днес, 28 юни, киноиграта, свързана с филма \"Аз, проклетникът 3\", вече е в  То ще бъде активно до последните минути на неделя, 2 юли, а онези, които го разрешат, ще влязат три пъти в томболата за ключодържатели, кутии, играчки, настолни игри и ученически комплекти с малките жълти герои на филма - миньоните.Този път играта е пъзел. За да отключите второто ниво, необходимо е да решите и пъзела от първо, който е все още активен. За да участвате в томболата на играта може да сте подредили правилно и само пъзела от първо ниво, но успешно решаване на второ и трето ще включат името ви 3 пъти в жребия за награди.Подсказки има на страницата на играта, а \"Дневник\" събира любопитни детайли около филма ", "date": "28-june-2017", "title": "От днес играта \"Аз, проклетникът\" е в последното си ниво"}
{"url": "http://www.dnevnik.bg/sport/2017/06/28/2996913_paolo_maldini_zagubi_purviia_si_mach_v_profesionalniia/", "text": "Легендарният капитан на \"Милан\" и националния отбор на Италия Паоло Малдини записа загуба при дебюта си в професионалния тенис.Бившият защитник се впусна в надпреварата на двойки от сериите \"Чалънджър\" в Милано. Той участва с треньора си Стефано Ландонио, но двамата загубиха с 1:6, 1:6 от поляка Томаш Беднарек и холандеца Вади Пел.Малдини и неговият треньор заслужиха място в основната схема на турнира, като спечелиха в квалификациите. Сериите \"Чалънджър\" са една стъпка под световния тур на ATP, който е най-високото ниво в професионалния тенис.Откакто се отказа от футбола през 2009 г., Малдини се насочи към корта.", "date": "28-june-2017", "title": "Паоло Малдини загуби първия си мач в професионалния тенис"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/06/28/2997047_bulgarskata_proverka_ustanovi_dvoen_standart_v_sedem/", "text": "Проверката на Българската агенция по безопасност на храните (БАБХ) установи разминавания в съдържанието на част от изследваните продукти, които се продават на . Въпреки това зам. изпълнителният директор на агенцията Тодорка Янковска-Стефанова заяви за БНТ, че няма никаква опасност за здравето на хората, които ги консумират.Тя уточни, че от, които са купени от едни и същи хранителни вериги в Германия, Австрия и България, са засечени . Те са в четири от петте изследвани хранителни групи. Оказва се, че единствено в месните продукти няма никаква разлика в качеството спрямо храните в Западна Европа.В една от газираните напитки е установено, че на германския пазар тя съдържа захар и въглеродна киселина, докато на българския - фруктозо-глюкозен сироп и въглероден диоксид. В едно от маслата от млечната група има 82% съдържание на мазнини на българския пазар, докато в Германия този процент е 80. Има и разлика при количеството какао, което се съдържа в някои от шоколадовите десерти. Тук разминаванията са и в двете посоки. Един от десертите е с повече какао в България, а друг - в Германия. Едно от детските пюрета в Западна Европа пък е с повече олио от това, което се продава у нас.\"Разминаванията са в обявената на етикетите на продуктите информация. Те са в рамките на допустимото по определените от Европейския съюз норми\", каза още Тодорка Янковска-Стефанова.Тя уточни, че са направени и допълнителни изследвания, за да се види дали няма някакви измами. При месните продукти е търсено съдържание на чужд вид белтък, но не е открит такъв. В млечните продукти не е установено да има съдържание на немлечни мазнини. При безалкохолните пък няма наличие на необявени оцветители или консерванти.Предстои резултатите от изследването да бъдат обобщени, след което земеделският министър Румен Порожанов ще ги предостави на европейския комисар за защита на потребителите.", "date": "28-june-2017", "title": "Българската проверка установи двоен стандарт в седем продукта, продавани в Германия и у нас"}
{"url": "http://www.dnevnik.bg/politika/2017/06/28/2997038_gerb_poiska_izvinenie_ot_prezidenta_i_go_osudi/", "text": "Извинение от президента Румен Радев и осъждане на постъпката му , поискаха от ГЕРБ в декларация на парламентарната група, прочетена от Цветан Цветанов.Трябва да осъдим тази постъпка на президента, каза Цветан Цветанов. Освен него на вчерашната среща между президента Румен Радев и кмета на Свищов Генчо Генчев (БСП) не са били допуснати областният управител на Велико Търново Любомира Попова, заместник областният управител Детелина Борисова, председателят на Националното сдружение на общините и кмет на Велико Търново Даниел Панов (ГЕРБ), както и депутатът от ГЕРБ Станислава Стоянова.\"Задаваме си въпроса – дали президентът на страната, който при избирането му за такъв направи своите декларации и каза, че ще бъде президент на всички българи, независимо от партийната принадлежност, религия и етнос, го прави\", каза председателят на ГЕРБ в парламента. \"Ако приемем, че президентът на страната е имал конфиденциален разговор с кмета и ръководството на общината, можем да приемем за нормално да не бъдат допуснати депутатите, за да чуят тази информация, която той иска да сподели. Но на срещата присъстват представители от президентската институция, в това число и началникът на кабинета Иво Христов, който, доколкото сме запознати от открити източници, не притежава достъп до класифицирана информация\", допълни Цветанов. Според него в ден, в който Свищов отбеляза 140 години от освобождението си, политиците е трябвало да демонстрират обединение. Цветанов каза, че досега никой от президентите не си е позволявал да не допуска народни представители и представители от изпълнителната власт на подобни работни срещи, и добави, че на срещата не са били допуснати лидерът на БСП Корнелия Нинова и други народни представители.Президентът ще намери време и начин да се извини, каза още Цветанов.Парламентът ще обсъди създаването на анкетна комисия, която да провери дали президентът Румен Радев е въздействал при избора на нов изтребител за ВВС по искане на ГЕРБ.", "date": "28-june-2017", "title": "ГЕРБ поиска извинение от президента и го \"осъди\""}
{"url": "http://www.dnevnik.bg/politika/2017/06/28/2997045_bsp_iska_anketna_komisiia_v_parlamenta_i_glavniiat/", "text": "Парламентарната група на \"БСП за България\" ще предложи създаването на анкетна комисия в Народното събрание, която да разследва ремонта на НДК. Мотивът - имало \"основателни съмнения за корупция\", които били изговорени в спора между министъра за европредседателството Лиляна Павлова и директора на НДК Мирослав Боршош.В понеделник , а след по-малко от 24 часа бе възстановен обратно от .Предложението за анкетна комисия за НДК бе направено от парламентарната трибуна от лидера на БСП Корнелия Нинова днес, след като зам.-председателят на ГЕРБ Цветан Цветанов изчете декларация, с която призова президента Румен Радев и администрацията му да прочетат и спазват конституцията. В дневния ред на парламента за днес е , за което имало съмнение, че е било защитено от държавния глава.От парламентарната трибуна Нинова обяви, че БСП ще пусне и сигнал до главния прокурор Сотир Цацаров за ремонта на НДК, тъй като социалистите обещали да се борят с корупцията и паралелната държава, а именно случващото се в НДК бил скандалният казус в дневния ред на медиите.\"Какво председателство, като го свеждате до това кой в ГЕРБ да открадне едни пари от ремонт и едни плочки? Няма приоритети, няма политики, председателството беше сведено до смяната на плочките, сега и заради обществените поръчки рискувате бъдещето на България. Две лобита в ГЕРБ бият ли се кой да вземе обществените поръчки за 50 млн. лева ремонт в НДК? И двамата в спора казват, че председателството е пред провал, очевидно няма да се справите с този проблем, ще трябва да ви помагаме\", обяви Нинова в декларация на \"БСП за България\". Тя каза още, че времето е доказало, че с предложението да остане вицепремиер по европредседателството ГЕРБ са искали да ползват сегашния зам.-председател на БСП Деница Златева за параван за кражбите и далаверите си.По-късно днес социалистите внесоха проект за анкетната комисия за НДК, а депутати от ДПС и \"Воля\" заявиха подкрепа за създаването й.", "date": "28-june-2017", "title": "БСП иска анкетна комисия в парламента и главният прокурор да разследват ремонта на НДК"}
{"url": "http://www.dnevnik.bg/sport/2017/06/28/2997081_fox_sports_shte_izluchva_machove_ot_shampionskata_liga/", "text": "Телевизионният гигант Fox Sports и социалната мрежа \"Фейсбук\" постигнаха договорка за излъчване на мачове от  за сезон 2017-2018. Потребителите в САЩ ще могат да гледат двубоите от най-авторитетния турнир в Европа в страницата на Fox във \"Фейсбук\".Според договора Fox Sports ще излъчва чрез стрийм двубоите от турнира на английски в страницата Fox Sports Facebook Page и на испански чрез Fox Deportes Facebook Page. Това не е първа подобна сделка за \"Фейсбук\", като в САЩ вече се излъчват на живо срещите от Мейджър лигата по бейзбол (MLB), Мейджър сокър лигата (MLS) и двубои от мексиканското първенство.На своята страница в социалната мрежа Fox Sports ще излъчва два мача седмично от груповата фаза, четири от осминафиналите и четири от четвъртфиналите. Някои срещи ще се предлагат ексклузивно и на платформата Fox Sports Go, докато други ще се предават едновременно в интернет и по телевизията.От компанията уточниха още, че половината мачове ще са на английски език, а другата на испански.\"Фейсбук\" е най-мощната социална медия и страхотен партньор, който ще ни помогне да увеличим футболната аудитория в САЩ\", каза Дейвид Натънсън, шеф на бизнес операциите на Fox Sports.\"Когато хората прекарват все повече време на своите мобилни устройства и в социалните мрежи, предлагането на мачове на тях е логичното продължение\", добави той.Според Fox Sports по време на  34 млн. души са коментирали или споделяли материали общо 98 млн. пъти във \"Фейсбук\".Дан Рийд, шефът на спорта във \"Фейсбук\", обясни, че партньорството с телевизионния гигант дава нови големи предимства за Fox.", "date": "28-june-2017", "title": "Fox Sports ще излъчва мачове от Шампионската лига на живо във \"Фейсбук\""}
{"url": "http://www.dnevnik.bg/citat_na_deniia/2017/06/28/2996954_citat_na_denia_bulgariia_ne_e_slunchev_briag/", "text": "Това заяви министърът на туризма Николина Ангелкова пред \"Нова телевизия\" в коментар за състоянието на курортите по Черноморието. В последните дни ресорният вицепремиер Валери Симеонов (\"Обединени патриоти\")  с обещания да спре , шумът след полунощ, незаконните търговски обекти и т.н.Днес Ангелкова посочи, че не може на България да се лепне етикета алкохолен туризъм и даде пример с други държави, където има курорти за забавление, без това да се слага като етикет на целия туризъм. \" Гърция – Миконос, Испания – Ибиса, в България Слънчев бряг може да се квалифицира като курорт за забавление\", смята тя.Министърът добави, че ведомството ѝ подготвя промени в Закона за туризма, с които ще се определи статута на националните курорти. Идеята е по този начин да се регулират инфраструктурата, архитектурния им облик, въпроси свързани с преместваемите обекти в тях и др.", "date": "28-june-2017", "title": "Цитат на деня: България не е Слънчев бряг"}
{"url": "http://www.dnevnik.bg/biznes/2017/06/28/2997114_sdelkite_s_jilishta_v_sofiia_se_aktivizirat_cenite/", "text": "Жилищните имоти в София стават все по-достъпни за населението. Макар от няколко години ръстът в цените на апартаментите да е постоянен, той се компенсира от спада на лихвите по кредитите в комбинация с растящите доходи. Това коментира пред журналисти изпълнителният директор на компанията за недвижими имоти \"Адрес\" Георги Павлов.По данни на компанията от първите шест месеца на 2017 г. жилищата днес са с около 20% по-достъпни спрямо същия период на 2012 г.", "date": "28-june-2017", "title": "Сделките с жилища в София се активизират, цените ще останат стабилни, прогнозират експерти"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/06/28/2997113_dps_poiska_ot_gerb_napadatelite_na_zabradenite_jeni_da/", "text": "Остро поставяме въпроса за акта от вчера и призоваваме най-голямата политическа сила в парламента да поеме своята отговорност и да предприеме всички необходими адекватни действия за наказване на извършителите. Това заяви в декларация от името на партията председателят на ДПС Мустафа Карадайъ по повод нападението над семейството на заместник главния мюфтия вчера.Съпругата и двете дъщери на заместник главния мюфтия Бирали Бирали са нападнати на паркинга на голям столичен хипермаркет. Две момичета и млад мъж са нападнали съпругата на Бирали, като първо са крещели обиди на верска основа, след което жената и дъщерите й са станали обект и на физическа саморазправа според главния секретар на мюфтийството Джелал Фаик. \"По-тежко са пострадали двете момичета, които са се притекли на помощ на майка си. Има някаква версия, че нападателите са скинари. За нас това няма никакво значение. Въпросът е, че това е акт на омраза, а нападението е извършено в един космополитен град, какъвто е София\", каза Фаик пред \"Дарик\".\"Вчера беше регистрирана поредна проява на ислямофобия. Нагло и безпардонно нападнаха беззащитни жени само защото носят забрадки. Всички нормални хора са в шок. Ние осъждаме остро този акт\", каза Карадайъ.\" Насаждането на език на омразата е тревожно явление. Отричането на различните създава тревожно положение, заяви той. Предупрежденията ни остават глас в пустиня, но ние няма да престанем да призоваваме за толерантност. Няма нищо по-важно от мирното съжителство на всички етноси в страната. Това е дълг и отговорност на всички политици и граждани в държавата, но най-вече на управляващите. Не можеш да едновременно да гарантираш етническия мир и да толерираш езика на омразата\", подчерта Карадайъ. Тези, които нападнаха молещи се мюсюлмани пред джамията през 2011 г., тези, които блъскаха жени на границата, днес са част от властта, която декларира, че е гарант за етническия мир в страната, напомни Карадайъ. Според него включването във властта на крайни националисти и лъжепатриоти застрашава демокрацията и мира в нашата страна. \"Нека се освободим от това, което ни отдалечава от европейските ценности и руши демокрацията. ДПС остро осъжда всяка проява на разделение и омраза. Нека всички да работим за модел на поведение, се казва още в декларацията.\"Последният случай е показателен – независимо от законовата дефиниция на забранени атрибути в облеклото общественото съзнание не разграничава традиционната в исляма и не само в исляма забрадка и я приема като забранена със закон\", каза още Карадайъ и добави, че не е нормално носенето на забрадка да е проблем. Затова от ДПС ще предложат законови поправки.", "date": "28-june-2017", "title": "ДПС поиска от ГЕРБ нападателите на забрадените жени да бъдат наказани"}
{"url": "http://www.dnevnik.bg/politika/2017/06/28/2997109_parlamentut_edinodushno_uvelichi_minimalnata_pensiia/", "text": "Минималната пенсия за осигурителен стаж у нас става 180 лева от 1 юли и 200 лева от 1 октомври. Такива законови поправки приеха единодушно 202 депутати на второ четене днес.В момента минималната пенсия за осигурителен стаж е 161 лева, а към април т.г. такава получават над 500 хил. души. В мотивите на законопроекта е записано, че за увеличението през 2017 г. ще бъдат необходими 100 млн. лева, а догодина - 280 млн. лева.Управляващите отхвърлиха предложението на депутати от \"БСП за България\" минималната пенсия за осигурителен стаж да бъде 300 лева от 1 юли, което бе подкрепено от ДПС и \"Воля\". Това бе едно от предизборните обещания на \"Обединените патриоти\", но по време на преговорите за правителство с ГЕРБ те се отказаха от него, тъй като партията мандатоносител обяви, че няма пари за такова.Мнозинството отхвърли и предложение на депутата от ДПС Рамадан Аталай, който по време на дебатите предложи минималната пенсия за осигурителен стаж да стане 500 лева. Колегата му Хасан Адемов обяви, че предложението на управляващите може да фалира пенсионната система и изрази мнение, че солидарността с най-бедните трябва да се изразява чрез социално подпомагане.Отхвърлено бе и предложението на депутатите от \"БСП за България\" за .", "date": "28-june-2017", "title": "Парламентът единодушно увеличи минималната пенсия на 180 лв. от 1 юли и на 200 лв. от 1 октомври"}
{"url": "http://www.dnevnik.bg/biznes/2017/06/28/2997122_nesigurnata_ikonomicheska_sreda_i_lipsata_na_kadri/", "text": "През юни общият показател на бизнес климата се понижава с 0.7 пункта спрямо предходния месец в резултат на неблагоприятните мнения на стопанските ръководители в промишлеността и услугите, показват данните на Националния статистически институт (НСИ). Липсата на кадри и несигурната икономическа среда продължават да пречат на бизнеса. Съставният показател \"бизнес климат в промишлеността\" намалява с 1.2 пункта в сравнение с май, което се дължи на изместване на очакванията на промишлените предприемачи за бизнес състоянието на предприятията през следващите шест месеца от \"по-добро\" към запазване на \"същото\". Същевременно анкетата регистрира известно подобрение на осигуреността на производството с поръчки, което е съпроводено и с благоприятни очаквания за производствената активност през следващите три месеца.Несигурната икономическа среда и недостигът на работна сила продължават да са основните проблеми за развитието на бизнеса.По отношение на продажните цени в промишлеността преобладаващите очаквания на мениджърите са те да останат без промяна през следващите три месеца. През юни съставният показател \"бизнес климат в строителството\" нараства с 2.2 пункта в резултат на оптимистичните оценки и очаквания на строителните предприемачи за бизнес състоянието на предприятията. По тяхно мнение настоящата строителна активност се подобрява в сравнение с предходния месец, като прогнозите им за следващите три месеца са дейността да се задържи на същото равнище.Основните фактори, затрудняващи предприятията, остават несигурната икономическа среда, конкуренцията в бранша и недостигът на работна сила, като анкетата отчита намаление на негативното влияние на първите два фактора.Относно продажните цени в строителството по-голяма част от мениджърите очакват запазване на тяхното равнище през следващите три месеца.", "date": "28-june-2017", "title": "Несигурната икономическа среда и липсата на кадри влошават бизнес климата през юни"}
{"url": "http://www.dnevnik.bg/biznes/2017/06/28/2997040_lihvite_produljavat_da_spadat_i_prez_mai/", "text": "И през май е продължил спадът при лихвите, макар и не с темпото от предходни периоди, сочат данните на БНБ. Лихвите по депозитите в левове показват лек ръст, докато тези в евро символично се понижават.Средната пазарна лихва по жилищните заеми в левове се доближава до нивото на реални сделки, които се сключват от няколко месеца вече под 4%. Така за миналия месец тя се е понижила до 3.96%. Ипотеките в евро са били на средна цена от 4.32%, съобщава .При потребителските заеми в лева намалението през май е с 0.7 процентни пункта до 8.53%. Според месечния бюлетин на анализаторите от финансовия портал \"Моите пари\" през миналия месец активността на банките е била при потребителските заеми – седем банки са предприели корекции в своите оферти. Oттам посочват, че от няĸoлĸo мeceцa нaблюдaвaт paздвижвaнe пpи тeзи oфepти, ĸoeтo e яceн знaĸ зa тoвa, чe бaнĸитe пoдoбpявaт и възнaмepявaт дa пoдoбpявaт ycлoвиятa пo тяx.През миналия месец корпоративните заеми в левове са се отпускали при средна за пазара лихва от 3.61%, а тези в евро при 3.62%, като на практика нивата са изравнени.Лихвите по депозитите са намалели над три пъти спрямо същия период на миналата година – до 0.21% за левови влогове и 0.18% за депозити в евро средно на пазара за май. Реално големите банки начисляват много по-ниски лихви по стандартни едногодишни депозити – от порядъка на 0.05%. Така при наличието и на инфлация около 2% на практика доход от спестяване в банка няма. Все още има по-малки банки с български собственици, които предлагат лихви и около 1%, което оказва влияние върху средното за пазара ниво.В последното издание \"Икономически преглед\" на БНБ се прогнозира през третото тримесечие на 2017 г. лихвените проценти по новодоговорени срочни депозити и кредити да се запазят на достигнатите нива. Увеличението на привлечените средства в банковата система и високата й ликвидност ще продължат да благоприятстват запазването им на достигнатите равнища, смятат от БНБ.От друга страна, пазарните очаквания за преустановяване на низходящата тенденция на лихвените проценти в еврозоната вследствие на очаквания процес на нормализиране на лихвената политика на ЕЦБ вероятно ще ограничат по-нататъшното спадане на лихвените проценти у нас.", "date": "28-june-2017", "title": "Лихвите продължават да спадат и през май"}
{"url": "http://www.dnevnik.bg/sviat/2017/06/28/2996966_petia_ili_nepetia_-_kakvo_e_izvestno_za_reketyorskata/", "text": "Рекетьорската програма, ударила хиляди устройства в Европа и извършила атаки в някои части на Азия и САЩ, може да не е свързана с вируса Petya и да е от нов, все още неизследван от експертите за сигурност тип. Същевременно той се е възползвал от софтуерни уязвимости, чрез които бе осъществена атаката с WannaCry миналия месец и които много от засегнатите компании не са имали време или не са счели за нужно да премахнат.Около тези твърдения се обединяват експерти по онлайн сигурност от различни компании, след като в голяма част от Русия и Украйна и в редица европейски държави бяха ударени системи на промишлеността, услугите и държавната администрация. Анализаторите същевременно обявиха, че атаката вероятно ще е в значително по-малък мащаб от тази през май.Според няколко създатели на антивирусни програми, включително \"Касперски\", вирусът вероятно е бил разпространен с фалшив ъпдейт на украинската счетоводна програма МЕДок - теза, зад която застана и украинската киберполиция. Фалшивият ъпдейт е бил разпратен около 10.30 ч. местно време (7.30 ч. вчера сутринта) и е заразил компютрите неизвестен брой организации в страната. След това програмата, искаща плащане на откуп в замяна на връщане на контрола над компютъра, се е разпространила и към други компютри.Компанията МЕДок заяви във \"Фейсбук\", че е била хакната, но не е разпространявала вируса. Украинската киберполиция подчерта, че не обвинява фирмата, предава БТА.От компанията за онлайн сигурност \"Касперски\" обявиха в анализа си след атаката, че става дума за \"нова програма за откуп, невиждана досега\" въпреки приликите си с Petya. Компанията дори нарече вируса NotPetya и предупреди, че в него се наблюдават и някои незабелязвани преди параметри. Непосредствено след атаката анализатор на \"Касперски\" каза, че вирусът вероятно е версия на Petya, изградена на 18 юни, като предполага, че зловредната програма е в интернет от близо 10 дни. В анализа от сряда \"Касперски\" отбеляза, че с вируса са били извършени около 2000 атаки, повечето в Украйна, Русия и Полша.\"В началото изглеждаше като вариант на програма за откуп, която се появи миналата година. Вирусът беше наречен Petya, а имаше и обновена версия - Petrwrap. Сега обаче това не изглежда толкова ясно\", обяви проф. Алън Удуърд, експерт по онлайн сигурност, цитиран от Би Би Си.От друга компания за сигурност, \"Симантек\", междувременно публикуваха препоръки за защита на компютрите от Petya -за целта трябва да се симулира ситуация, при която компютърът е заразен. Необходимо е да се създаде файл C:\\Windows\\perfc - който зловредната програма създава на съответното устройство - и ако го види, тя приключва работа, без да засегна машината. При отваряне на електронно съобщение в пощата, идващо от непознат източник, се активира вирусът, който рестартира компютъра, кодира достъпа до твърдия диск и на екрана се изписва съобщение с искане на 300 долара под формата на биткойн валута, за да бъде отключен достъпът. При наличие на въпросния файл обаче вирусът \"подминава\" системата.Сайтът Bleeping Computer, който публикува новини за киберсигурността,  как да се добави файлът. Единственият проблем е във факта, че методът защитава само конкретната машина, но не и мрежата, в която се намира - т.е. устройството остава \"преносител на заразата\" и от него тя би могла да се прехвърли към други машини в мрежата.Серията от кибератаки използва уязвимости на операционната система \"Уиндоус\", за която фирмата вече е публикувала пач, съобщи фирмата, цитирана от цитирана от \"Франс прес\" и БТА.Според първите анализи на \"Майкрософт\" вирусът използва няколко техники, за да се разпространява. Една от тях се блокира от пача MS17-010. Той е достъпен за всички варианти на Windows, от Windows XP, до последния Windows 10, съобщи говорител на компанията. Той добави, че компанията продължава да разследва и ще вземе необходимите мерки за защита на клиентите си, но ги подкани да проявяват предпазливост при отваряне на непознати файлове.Още при атаката с вируса WannaCry през месец май \"Майкрософт\" беше подканила клиентите си да инсталират пача MS17-010. Уязвимостта на системата и начините за използването й бяха описани в документи, откраднати от американската Агенция за национална сигурност и това подтикна ръководството на компанията да обвини правителствата за зачестяващите глобални кибератаки.Няколко специалисти по киберсигурност посочват, че става дума за проблема с ЕternalBlue, особено в по-стари и необновена сигурност версии на операционната програма Windows. От същия недостатък се възползва криптовирусът WannaCry, плъзнал в такива мащаби през май, че се превърна в световна новина. Атаката обаче може да е и по-опасна от досегашните рекетьорски кибернападения, тъй като прави невъзможно рестартирането на компютрите, обяви в блога си компанията Juniper Networks.Фирмата за киберсигурност Veracode отчита, че зловредният инструмент използа някои от същите пропуски в системата на Windows, които помогнаха за разпространението на WannaCry. Тя отбелязва и че много компании така и не са си осигурили пач за уязвимостите, тъй като WannaCry беше овладян много бързо. Другият проблем е, че много от засегнатите потребители от индустрията, услугите и държавния сектор обикновено не могат бързо да се справят със софтуерни уязвимости за много машини, тъй като ако много компютри не работят по едно и също време, това би създало проблеми в работата.Вирусът криптира хард дисковете, рестартира машините и изписва съобщение с искане за откуп в размер на 300 долара, преведени чрез биткойн. Дванайсет часа след атаката едва 30 души са платили, използвайки свързвания с атаката акаунт, според сайтове, които следят плащанията. Държавният департамент на САЩ призова жертви на атаката да не плащат откупа, защото нямат гаранции, че достъпът им ще бъде възстановен, ако го направят. Според Би Би Си свързаният с атаката портфейл за плащане с \"Биткойн\" към 9 ч. българско време е съдържал около $8670.Те също така вероятно нямат достъп до мейла, указан на екрана, който се появява при успешна атака, тъй като той е бил закрит часове след началото на нападението.След атаките в Украйна и Русия дойдоха съобщения за парализирани компютри дойдоха и от , включително Русия, Великобритания, Холандия, Дания, Норвегия и Индия. Сред засегнатите се оказа и американска компания - фармацевтичната компания Merck.В Пенсилвания системи за управление на лечебни заведения (Heritage Valley Health System) обявиха срив на мрежата си, без обаче да потвърдят дали инцидентът е свързан с атаката.Новата вирусна атака стигна и до Австралия - първата компания, станала негова жертва, беше фабриката за шоколад \"Кедбъри\". Производството във фабриката на остров Тасмания беше спряно след блокиране на компютърните системи. Фабриката \"Кедбъри\" произвежда около 50 000 тона шоколад годишно.Все пак Украйна е най-силно поразена от атаката досега -  - включително държавното електроразпределително предприятие - столичното летище, сайтът на правителството и производителят на самолети \"Антонов\". Куриерската компания \"Новая почта\" потвърди, че \"чрез масирана атака с вируса \"Петя\" срещу информационните ни системи поделенията и центърът за обслужване на клиенти временно не работят\". Не работи и сайтът на пощите \"Укрпоща\" и на \"Укртелеком\". Засегнати бяха и редица медии. Пострадаха дори компютрите, управляващи работата на радиационните сензори на ядрената централа \"Чернобил\", които бяха подложени на атаката.Украински представители съзряха \"руска слeда\" в атаката непосредствено след първите съобщения за нея. И в съседната на Украйна Русия обаче имаше поразени системи, включително тези на петролните компании \"Роснефт\" и \"Башнефт\", както и стоманодобивната \"Евраз\".", "date": "28-june-2017", "title": "\"Петя\" или \"НеПетя\" - какво е известно за рекетьорската кибератака, която удари Европа"}
{"url": "http://www.dnevnik.bg/biznes/2017/06/28/2997132_bulgarinut_borislav_ivanov_poema_biznesa_na_doiche/", "text": "\"Дойче банк\" (Deutsche Bank) обяви, че българинът Борислав Иванов е назначен за главен директор на банката за Русия. Той също ще оглавява и директорския борд на институцията, което подлежи на одобрение от регулаторите.Иванов поема поста от Анет Виехвег, която бе натоварена с реструктурирането на бизнеса на банката в РусияИванов работи от 17 години за банката в Централна и Източна Европа. Последната му позиция е на изпълнителен директор и председател на борда на директорите на \"Дойче банк\" в Украйна, която заема от началото на 2014 г.Под негово ръководство банката значително повишава приходите и печалбата си, посочват от институцията.Преди това той оглавява представителството на банката в София. Оценката на институцията е, че на този пост Иванов е осигурил навлизането й на пазара, придвижил е големи корпоративни сделки и е позиционирал банката като предпочитан от местните банки партньор за транзакции.\"Познанията му за региона в съчетание с богатия му опит в глобалното транзакционно банкиране ще му позволят да изведе \"Дойче банк\" до следващото ниво в Русия\", коментира Питър Тилс, изпълнителен директор в банката за Централна и Източна Европа.Иванов има диплома по бизнес администрация от свободния университет в Берлин.Русия е и ще продължава да бъде един от най-атрактивните и значими пазари за \"Дойче банк\" в Европа, посочват още от институцията. На този пазар тя има над 1200 служители.", "date": "28-june-2017", "title": "Българинът Борислав Иванов поема бизнеса на \"Дойче банк\" в Русия"}
{"url": "http://www.dnevnik.bg/v_pamet/2017/06/28/2997175_pochina_aktyorut_mikael_njukvist_ot_momicheto_s/", "text": "Шведският актьор Микаел Нюквист, прочул се с главната роля в оригиналната екранизация по романите от поредицата \"Милениум\" на Стиг Ларшон, е починал в Стокхолм на 56-годишна възраст. Той е страдал от рак на белия дроб, предаде \"Ройтерс\".", "date": "28-june-2017", "title": "Почина актьорът Микаел Нюквист от \"Момичето с драконовата татуировка\""}
{"url": "http://www.dnevnik.bg/bulgaria/2017/06/28/2997172_komisiiata_po_konkurenciia_globi_s_blizo_500_hil_lv/", "text": "Комисията за защита на конкуренцията (КЗК) наложи санкция от 494 839 лв. на \"Фармнет\" АД за нелоялна конкуренция. Дружеството попадна в проверката на прокуратурата, заради която беше поискан имунитета на трима депутати от \"Воля\", сред които и лидерът на партията Веселин Марешки. Именно държавното обвинение е поискало от КЗК да провери дейността на фирмата.Проучването е установило, че чрез използване на принуда и натиск от страна на представителите на дружеството Веселин Марешки, Пламен Христов и Кръстина Таскова–Иванова, \"Фармнет\" заставяла собственици на аптеки да закупуват от фирмата лекарствени средства. Тримата предупреждавали търговците на дребно, че ако не сторят това, в близост до аптеките ми ще бъдат открити такива, които са собственост на икономическата група на \"Фармнет\".Те от своя страна предлагали по-ниски цени на лекарствените продукти и така привличали клиентелата на вече установените търговци. По този начин ги принуждавали да закрият аптеките си.\"Дружеството чрез своите представители използва заплахи и принуда с цел да повлияе върху избора на доставчик на собствениците на аптеки, което засяга конкуренцията на пазара на разпространение на лекарствени продукти на едро\", пише още в решението на КЗК.Преди дни прокуратурата съобщи, че и е оказвал натиск над конкуренти, а в разследването срещу него са използвани специални разузнавателни средства. Днес той заяви, че ако иска да си отвори аптека или бензиностанция, просто го прави и че не вижда защо трябва да оказва натиск над някого. Зам.-председателят на Народното събрание потвърди, че и призова прокуратурата \"да изкара всеки запис, където аз съм заплашвал някой или съм го изнудвал\".", "date": "28-june-2017", "title": "Комисията по конкуренция глоби с близо 500 хил. лв. фирма на Марешки за нелоялна конкуренция"}
{"url": "http://www.dnevnik.bg/zelen/2017/06/28/2997116_obsledvane_na_ekonormite_na_tec_marica-iztok_iskat_ot/", "text": "За ново обследване на еконормите за чистотата на въздуха в централите на \"Марица-изток\" настояват от КНСБ и КТ \"Подкрепа\". Това искане са представили представители на двете организации на среща с министъра на околната среда и водите Нено Димов, информират от МОСВ.Искането е във връзка с наказателната процедура от Европейската комисия срещу България заради замърсяване на въздуха със серен диоксид от централите на \"Марица-изток\" край Гълъбово.Според президента на КНСБ Пламен Димитров в ЕС са обследвани 400 централи, но евроексперти не са идвали никога да проверяват българските предприятия. Не са взети предвид и всички налични инсталации и техники. Министър Димов е отговорил, че ще организира среща за набелязване на точките за замерване в региона. За целта ще бъде ангажирана Изпълнителната агенция по околна среда.\"Трябва да се защити икономическият, но и екологичният ефект от работата на централите \"Марица-изток\" и те трябва да влязат в нормите\", заяви министърът.На срещата са били обсъдени и процедурите на Европейския съюз във връзка с възможните варианти за обжалване на евентуален акт срещу България заради наказателната процедура. Създаването на работна група за ползите от големите горивни инсталации за икономиката на България също е било тема на разговора, посочват от пресцентъра на МОСВ. ", "date": "28-june-2017", "title": "Обследване на еконормите на ТЕЦ \"Марица-изток\" искат от КНСБ и КТ \"Подкрепа\""}
{"url": "http://www.dnevnik.bg/biznes/2017/06/28/2997188_gazprom_se_gotvi_da_napusne_turskiia_pazar/", "text": "Руският газов гигант \"Газпром\" е напът да излезе от вътрешния турски газов пазар и да остане единствено вносител, пише руският \"Комерсант\".Руската компания свива участието си в Турция покрай променената политическа обстановка в страната и засилващата се несигурност. Решението е повлияно както от изострянето на двустранните отношения между двете страни през 2015 г., така и от вътрешните процеси в самата Турция след опита за преврат, се казва в публикацията. \"Газпромбанк\" е пред излизането си от компанията Promak, която притежава мажоритарния дял от 60% в две компании - вносители на руски газ в Турция - Enerco и Avrasya, пише икономическото издание като се позовава на източници, запознати със сделката. \"Газпромбанк\" притежава 40% от Promak, а останалите 60% са на Akfel Holding, фактически национализирана от турските власти през 2016 г. заради подозрения, че е финансирала организацията на Фетхуллах Гюлен. Като се имат предвид плановете на \"Газпром\"да продаде и друг свой актив в страната - Bosphorus gas, групата може да напусне турския вътрешен пазар още през тази година, прогнозира изданието с уточнението, че крайното решение все още не е взето.Цитиран е и вицепрезидентът на \"Газпром\" Александър Медведев, според когото турският пазар губи привлекателността си заради отслабването на лирата, регулираните тарифи и непредсказуемостта на властите. \"Комерсант\" коментира, че напускането на вътрешния турски газов пазар ще засили позициите на руския концерн като вносител в преговорите за цената, защото компанията вече няма да е заинтересована в рентабилността на доставките до крайния потребител.Проблемът е в това, че турският пазар, който само преди три години показа потенциал да стане втори по значимост за \"Газпром\" след Германия, сега е практически в стагнация, коментира изданието. При това, според публикацията, руските позиции на него стават все по-уязвими, защото Турция работи активно за осигуряването на други източници и увеличава броя на терминалите за втечнен газ. ", "date": "28-june-2017", "title": "\"Газпром\" се готви да напусне турския пазар"}
{"url": "http://www.dnevnik.bg/sport/2017/06/28/2997169_kiril_nikolov-dizela_se_izkachi_do_vtoro_miasto_v/", "text": "Третото място на Кирил Николов–Дизела в  в Гърция през миналия уикенд му донесе ценни точки в световната ранглиста. В момента българският екстремен бегач се нарежда на второ място в генералното класиране в Световните серии по скайрънинг.Първи е Ариц Егея, който спечели състезанието в Гърция.\"Щастлив съм от временния резултат, но е рано да се правят прогнози за финала, тъй като класирането може лесно да се размести. Ще тренирам предимно в българските планини, те предоставят повече от добри условия за подготовка\", каза Николов.През юли календарът е доста натоварен за българския планински бегач, като той ще стартира в три състезания.\"На 22 юли ще се проведе Dolomite Skyrun в Италия, на 30-и е стартът на Comapedrosa Skyrace в Андора, след което е Tromso Skyrace в Норвегия\", казва състезателят по ориентиране.Той познава добре трасетата в Италия и Андора, като се надява на добър резултат. Според него стартът в Норвегия е най-сериозното предизвикателство \"поради високата трудност на трасето.\"До края на сезона в Световните серии остават още седем състезания, а  ще стартира в пет от тях. Едно от най-важните е последното – Limone Extreme Skyrace, което ще се проведе на 14 октомври и носи бонус точки.", "date": "28-june-2017", "title": "Кирил Николов-Дизела се изкачи до второ място в световната ранглиста по скайрънинг"}
{"url": "http://www.dnevnik.bg/sviat/2017/06/28/2997124_helikopter_napadna_vurhovniia_sud_na_venecuela_maduro/", "text": "Сградата на Върховния съд на Венецуела беше нападната от полицейски хеликоптер, предадоха световните медии.Нападението беше извършено в момент, когато 54-годишният президент говореше на живо по държавната телевизия, съобщава АП. Мадуро заяви, че е била задействана националната противовъздушна отбрана. Тя е осуетила нападението, което президентът определи като терористично. \"То можеше да предизвика трагедия с десетки убити и ранени\", подчерта президентът, цитиран от БТА.Мадуро заяви, че осъжда терористичното нападение, и призова опозиционната \"Коалиция на демократичното единство\" да направи същото, предаде ТАСС. Според министъра на комуникацията случилото се може да се определи като опит за преврат.Десетки са убитите през последните няколко месеца, откакто хиляди венецуелци протестират на фона на  икономическа криза в страната. Мадуро обвинява Съединените щати и Мексико, че .Хеликоптер на полицията към 18.00 ч. местно време прелетял над седалището на Върховния трибунал в Каракас и хвърлил четири гранати по сградата, разказват венецуелци, които живеят близо до сградата, цитирани от в. \"Ел паис\".Няма ранени при инцидента, а националната гвардия на страната съобщи, че е отблъснала атаката. Очевидци разказват за хаоса след нападението, тъй като много хора се прибират от работа в този час. Зоната била отцепена, а военните наобиколили двореца \"Мирафлорес\", където се намира президентът.", "date": "28-june-2017", "title": "Хеликоптер нападна Върховния съд на Венецуела, Мадуро заговори за \"тероризъм\""}
{"url": "http://www.dnevnik.bg/sviat/2017/06/28/2997228_turciia_zaplashi_da_vkljuchi_rakka_v_zonata_si_na/", "text": "Турция може да предприеме нова мащабна войскова операция в Северна Сирия, дори да включи в своята зона на контрол градовете Манбидж и Ракка, за да не допусне появата на кюрдска държава в района. Това заявява пред \"Известия\" турският президент Реджеп Тайип Ердоган, цитиран от БТА. По думите му Анкара има готовност да организира нова голяма военна операция \"при най-малката заплаха\".\"В Сирия сега протичат негативни процеси. Ако това застраши нашите граници, ще реагираме по същия начин, както при операцията \"Ефратски щит\", уверява лидерът на Турция.Часове преди публикуването на интервюто в района на сирийския град Африн имаше престрелка между кюрдските Отряди за народна защита (YPG) и турските военни. Според армията YPG открили огън по подкрепяни от Турция части на опозицията близо до града, разположен в северозападна Сирия, недалеч от границата. В резултат военните отвърнали, за да защитят бойците, и нападателите били \"унищожени/неутрализирани\", предава \"Ройтерс\". Телевизия \"Хабертюрк\" съобщи, че престрелката се чувала и отвъд границата с Турция в град Килис.Турция стои зад арабските елементи на Свободната сирийска армия, която също участва в битката за  от \"Ислямска държава\" редом със Сирийските демократични сили (SDF). Тя обаче счита YPG, , за разклонение на обявената за терористична огранизация Кюрдска работническа партия (ПКК).В интервюто, дадено на 23 юни след среща със сирийски бежанци в Югоизточна Турция, той изразява съжаление, че страни, които са стратегически партньори на Анкара, \"действат заедно с терористите\" от кюрдски организации. , които обучават и екипират въоръжени формирования на сирийските кюрди, за да ги използват срещу групировката \"Ислямска държава\", пише вестникът.Изявлението на Ердоган сериозно разтревожи Русия и САЩ. Москва ще положи усилия да не допусне голяма война между Турция и кюрдите, се казва в материала. Източник на \"Известия\" от руския парламент обяснява в друга статия, че нов конфликт в Сирия ще е в разрез с руските интереси и борбата с терористите от \"Ислямска държава\".\"Тясно сътрудничим с Турция по въпроса за Сирия, по-конкретно на преговорния терен в Астана. Сигурен съм, че при консултации на различни равнища ще може Анкара да бъде възпряна от необмислени действия\", добавя той.Подобна позиция заема и Вашингтон, посочва \"Известия\". \"От щаба на Централното командване и на коалицията срещу ИД начело със САЩ заявиха, че сега борбата с джихадистката заплаха е по-важна от всякакви други противоречия\", добавя всекидневникът.", "date": "28-june-2017", "title": "Турция заплаши да включи Ракка в зоната си на контрол, за да възпре кюрдите"}
{"url": "http://www.dnevnik.bg/tehnologii/2017/06/28/2997181_chetvurt_ot_naselenieto_na_planetata_veche_polzva/", "text": "Ръководителят и съосновател на \"Фейсбук\" (Facebook) Марк Зукърбърг обяви снощи, че социалната мрежа вече е достигнала прага от 2 милиарда потребители, предаде \"Франс прес\". По данни на ООН към 2015 г. населението на планетата е 7.3 милиарда. \"Светът е малко по-светъл сега\", написа от профила си в мрежата самият й основател.Прагът от 1 милиард потребители бе прехвърлен през октомври 2012 година.Създаден през 2004 година, \"Фейсбук\" се превърна в интернет гигант и разрастването му не отслабва, най-вече благодарение на рекламата, която е основна част от приходите му. Чистата му печалба скочи с над 75 процента до 3 млрд. долара през първото тримесечие, а оборотът му се е увеличил с 49 на сто до 8 млрд. долара.Групата купи други технологични компании, сред които \"Инстаграм\" (Instagram), \"УотсАп\" (WhatsApp) и \"Окюлъс\" (Oculus) и се впусна във виртуалната реалност и изкуствения интелект.Като доказателство за волята си да се диверсифицира \"Фейсбук\" ще предава на живо мачовете от Шампионската лига за американските потребители чрез страницата \"Фокс спортс\" (Fox Sports), стана известно вчера. В понеделник групата съобщи, че  различни предавания, сериали и телевизионни игри. През 2016 година тя се впусна и в онлайн търговията.Сега 33-годишният Марк Зукърбърг иска да постигне още повече и да повлияе на облика на социалната мрежа. \"Напредваме, за да свържем цял свят, а сега работим, за да направим света по-близък\", да обединяваме хората, каза той в собствената си страница в мрежата.Той започна и обиколка в Съединените щати, за да чуе \"надеждите и проблемите\" на американците, с което силно наподоби избирателна кампания. Някои медии твърдят, че е хвърлил око на Белия дом - след няколко години - но той отрича.\"Фейсбук\", изглежда, иска да бъде повече \"общност\", а не технологична компания, изтъква анализаторът Брайън Блау.Компанията изрази и волята си да сътрудничи с традиционните медии за борба с фалшивите новини.", "date": "28-june-2017", "title": "Четвърт от населението на планетата вече ползва \"Фейсбук\""}
{"url": "http://www.dnevnik.bg/bulgaria/2017/06/28/2997134_prokuraturata_katastrofira_s_obvineniiata_sreshtu/", "text": "Антикорупционното звено на прокуратурата катастрофира с обвиненията срещу бившия заместник-министър на външните работи Христо Ангеличин за престъпление по служба - умишлена безстопанственост. И градският съд, и апелативният съд прекратяват производството и връщат случая на прокуратурата. Основният мотив - непълно и неясноти в какво точно е обвинен Ангеличин. Софийският апелативен съд от 19 юни е приел, че в обвинителния акт има \"фактически дефицит\", както и липса на \"индивидуализация на конкретните действия, респ. бездействия, чрез които обвиняемият е извършил инкриминираното престъпление\".На практика съдът казва, че не е въобще известно какво точно е извършил Ангеличин, как и какви са последствията от това.При внасянето на обвинителния акт в началото на май от държавното обвинение се похвалиха, че са предотвратили по-голямо престъпление. Според държавното обвинение в периода от 17 ноември до 5 декември 2016 г. в качеството си на длъжностно лице с отговорно служебно положение Ангеличин е нарушил служебните си задължения с цел да набави за \"Б.\" ООД облага и от това са могли да настъпят значителни вредни последици за външно министерство. Оценката на прокуратурата за очакваните вреди за ведомството е в размер на 429 422 евро. Освен това имало нарушение на принципите на равнопоставеност и недопускане на дискриминация, свободна конкуренция.Апелативният съд приема, че \"обвинението има само декларативен, заявяващ дадена престъпна дейност характер, без тази дейност да се основава на конкретна фактология, от която да бъде извлечена\". \"Цитирането на законовите текстове, под които се субсумира дадена престъпна дейност, не освобождава прокурора от задължението в обстоятелствената част на обвинителния акт да опише пълно и прецизно не само конкретното престъпление, но и конкретното участие на обвиняемото лице в него\", приемат още апелативните съдии.Те обръщат внимание, че липсват яснота и конкретика относно съставомерни признаци на деянието, за които е повдигнато обвинението, а именно \"непосочване на конкретните обстоятелства, обосноваващи длъжностното качество на обвиняемото лице, неговите конкретни задължения, произтичащи от тази длъжност, с отразяване на начина, по който е била включена в организационната структура на ведомството, непосочване на кои конкретни данни от бланкетната наказателноправна норма са били в нарушение на службата, особено неизпълнението на служебните задължения, липсата на индивидуализация на всички признаци от обективната страна на престъплението, поради които обвинението приема, че обвиняемият Ангеличин е осъществил изпълнителното деяние на престъплението по чл. 282 ал.1 от НК е довело до ограничаване правата на обвиняемото лице\".Със същите обвинения е и . Малко преди внасянето на обвинителния акт в съда Ангеличин получи второ обвинение за безстопанственост. Поводът е обществена поръчка за осигуряване на въздушен транспорт, хотелски настанявания и медицински застраховки при служебни пътувания за служителите на външното министерство. С това според прокуратурата Ангеличин е ощетил външното ведомство с близо 500 хил. лв. Повече четете .", "date": "28-june-2017", "title": "Прокуратурата катастрофира с обвиненията срещу Христо Ангеличин заради \"фактически дефицит\""}
{"url": "http://www.dnevnik.bg/bulgaria/2017/06/28/2997196_shefut_na_ndk_za_edin_den_dvorecut_e_iztochvan_imalo_e/", "text": "Председателят на съвета на директорите на Националния дворец на културата Борислав Велков, който  като директор на НДК, заяви, че културната институция е на практика във фалит, че е източвана, а ръководството ѝ е оказвало натиск от кого да бъдат спечелени обществени поръчки.Велков направи твърдението публично във \"Фейсбук\" профила си, като заяви, че за НДК имало ясна цел - \"дружеството да бъде източено по всевъзможни начини\". Той упреква Боршош в управленски хаос и показва снимки от кореспонденция с Иван Беров, ръководител сектор \"Електрозахранване\" в НДК, който е бил в комисията, оценявала обществени поръчки. От тях се разбира, че са давани указания как да бъдат точкувани фирмите, участвали в търгове.\"Заварих едно . Катастрофирало дружество! Това означава, че и културата в него е фалирала! Без визия, без бизнес план (а тя го изисква), без ясна перспектива! Нищо, освен само общи приказки. Бизнес план няма, но ясна цел се оказа, че има - дружеството да бъде източено по всевъзможни начини\", написа Велков, който  тази година.\"Загубата на дружеството за 2015 г. - около 9.3 млн. лева, 2016 г. - 8.5 млн., 2017 г. - 3.4 млн., или общо за 3 години около 21 млн. лева българска данъкоплатска пара. Дали в тези пари има култура? Да, разбира се, но когато се управляват добре. Иначе са деградивен културен фактор\", пише Борислав Велков. Проверка на \"Дневник\" в Търговския регистър показва, че за 2016 г. приходите на НДК са били 11.1 млн. лева, а разходите - 19.6 млн. лева, т.е. загубата е 8.5 млн. лева. Във финансовия отчет на дружеството обаче подробните приходни и разходни част са скрити. В регистъра липсва финансовият отчет за 2015 г.Борислав Велков заявява, че именно Мирослав Боршош \", когато два месеца не бяха от такова жизненоважно значение\". Той има предвид обществената поръчка за цялостния ремонт на НДК, която в края на миналата година бе спечелена от . Велков публикува снимки от разговор във Вайбър (Viber) с Иван Беров от НДК. От разговора се разбира, че екипът от НДК, занимавал се с търга, е бил инструктиран какви точки да се дадат на фирмите участници, така че \"Галчев инженеринг\" да спечели, а \"Главболгарстрой\" да бъде отстранена. Реално \"Галчев инженеринг\" печели поръчката със 75.51 точки, а \"Главболгарстрой\" получава 52.77. Макар и първоначалната максимална стойност на поръчката да е за 14 млн. лв без ДДС., само две от подадените 5 оферти спазват това изискване. \"Галчев инженеринг\" печели търга с оферта за 16.5 млн. лева без ДДС, като предложената от \"Главболгарстрой\" цена за близо 20 млн. лева без ДДС.От снимките не се разбира кога е воден разговорът, нито от кого са давани инструкциите. Пред \"Дневник\" Велков каза, че е бил информиран за нередностите още преди заседанията на комисиите за обществената поръчка, а от кого са давани разпорежданията можело да се разбере по това кое е ръководството тогава. Попитан сигнализирал ли е компетентните органи, той отговори отрицателно и добави, че разпространява информацията във \"Фейсбук\", защото \"сега е дошло времето\".Редакцията опитва да се свърже с Мирослав Боршош, но той не отговаря на мобилния си телефон. Директорът на пресцентъра на НДК също не може да бъде открита.\"Ако всичко това беше плод на некадърност, добре! Но всичко това е плод на алчност и много \", заявява той. Според него създадените културни пространства в НДК са нещо обикновено за занаята, но това не означава, че има цялостен продукт. Дава пример, че в западните модели културата печели, за разлика от случая с НДК.\"Там културата печели, а тук културата губи. Или се източва. Защо? Ами защото моделите \"Боршош\", които се превръщат в тенденция, при която взимаш от данъкоплатците, продаваш през бившата си билетна компания, разплащаш се щедро с \"културата\" и усвояваш разликата през най-различни допълнителни услуги и свързани компании, се нарича културна кражба, в която вие участвате, но без да знаете. Всъщност някои знаят, други не, но тези дни се натъкнах на \"холивудски\" хонорари във фалиралото НДК\", пише още той.Велков съобщава също, че вчера (27 юни) е имало , който е блокиран. \"Днес издадох заповед да бъдат запечатани кабинетите на деловодството и юриста\", казва още той.Междувременно вчера в  регионалният министър Лиляна Павлова, която до днес бе принципал на НДК заяви, че има увеличаващ се риск ремонтът в сградата да не приключи в срок. Заради закъсненията планираната за 26-27 октомври среща в областта \"Правосъдие и вътрешен ред\" ше трябва да се проведе в друга сграда. Тя упрекна Боршош, че не контролира изпълнителя на ремонта на НДК и че има незаконосъобразна дейност по отношение на обществените поръчки. Добавя, че е изискала проверките в НДК след сигнал от Съвета на директорите, че се работи без бизнес план.", "date": "28-june-2017", "title": "Шефът на НДК за един ден: Дворецът е източван, имало е формални обществени поръчки"}
{"url": "http://www.dnevnik.bg/biznes/2017/06/28/2997219_zakonoproekt_urejda_pravilata_za_vuzstanoviavane_na/", "text": "Министерският съвет одобри проект на нов Закон за държавните помощи, съобщи правителствената пресслужба.Той премахва съществуващата нормативна празнота и въвежда национален механизъм за възстановяване на неправомерна и несъвместима държавна помощ, гласи съобщението. Целта е да се възстанови съществуващото пазарно положение преди предоставянето на помощта.Промените въвеждат изискване администраторите на помощ да действат и да постигнат резултати в кратки срокове, така че пазарното състояние да се възстанови максимално бързо.", "date": "28-june-2017", "title": "Законопроект урежда правилата за възстановяване на неправомерна държавна помощ"}
{"url": "http://www.dnevnik.bg/evropa/zemedelie/2017/06/28/2997218_kakva_moje_da_e_viziiata_na_bulgariia_za_obshtata/", "text": "С наближаване на крайния срок за представяне от страна на Европейската комисия (ЕК) на Многогодишната финансова рамка на Европейския съюз за следващия програмен период ще зачестят и различните идеи и визии за Общата селскостопанска политика (ОСП) след 2020 г. Към настоящия момент ЕК все още изготвя законодателните предложения и следи много внимателно всички изказвания, идеи и сигнали, които изпращат държавите членки. Важно е да се направи разграничение между визия за бъдещата ОСП след 2020 г. и позиция по ОСП след 2020 г.Визията отразява становището на съответната държава за това какво трябва да се промени, докато позицията вече се базира на конкретни законодателни предложения. Публичността, отчитането на различни гледни точки и сериозният анализ на постигнатото са другите елементи на една премерена, обективна и в крайна сметка успешна национална позиция.Целта на настоящия материал е да представи една примерна визия на България за бъдещата ОСП след 2020 г. Да, едва ли ще бъдем иноватори като Холандия или реформатори като Естония, но все пак не трябва да бъдем и толкова инертни и този път е необходимо да подходим към темата различно. Важно да се има предвид, че досега официална визия на България не е представяна, макар че определени действия на администрацията показват, че такава вече е изготвена.От юридическа гледна точка тази визия представлява политическа насока за бъдещото развитие на България, а изготвянето на такова нещо попада единствено в прерогативите на министъра на земеделието, храните и горите. Не на неговите заместници и съветници, доколкото това са длъжности с подпомагащ характер. Одобряването на тази бъдеща политическа насока е в прерогативите на Министерския съвет. Така че изготвянето на визията за ОСП след 2020 г. и след това позицията по законодателните предложения на ЕК е едно високо отговорно политическо задължение на министъра на земеделието, храните и горите. От взетите решения ще зависи добруването, а може би и посоката на развитие на целия сектор земеделие. Ето защо е изключително важно при формирането на визията и позицията на България да се отчитат становищата на всички организации. Много може да се говори и за преразпределителното плащане и за Преходната национална помощ, но това ще бъдат теми на следващи анализи, свързани със сектор земеделие.Много важно ще бъде взетите решения от земеделския министър да бъдат обосновани и обяснени на всички, които след това ще зависят от ОСП в страната. В тази връзка на мнозина сигурно ще се стори странно, но съгласно действащото законодателство при формирането на визията и позицията на страната по ОСП след 2020 г. Народното събрание не може по никакъв начин да влияе върху или при вземане на тези решения. И това действително изглежда странно, защото след договаряне на законодателството по ОСП след 2020 г. на ниво ЕС именно парламентът ще трябва да облича в законодателна форма вече взетите европейски решения.\"България желае запазването на една силна Обща селскостопанска политика след 2020 г., която, за да може да отговори на приоритетите на ЕС в областта на продоволствената сигурност, борбата с климатичните промени и запазването на развитието на селските райони, трябва да бъде много добре финансирана. Такава ОСП трябва да се базира на един силен първи стълб, който да гарантира доходите на европейските земеделски производители, като отчита необходимата ангажираност към запазване на екологичните европейски и световни норми.В рамките на първия стълб България настоява за продължаването на Схемата за единно плащане на площ и в новия програмен период, която към настоящия момент няма алтернатива в новите членки. Запазването на Обвързаното с производството подпомагане е съществен елемент от подпомагането на земеделските производители, което трябва да се запази и разшири не само по отношение на количеството, но и на качеството на произведената продукция. В допълнение към първи стълб страната предпочита запазването на втори стълб на ОСП като основен инвестиционен механизъм, който да допълва базовата подкрепа по линия на директните плащания. В тази връзка правилата и мерките в него трябва да бъдат фокусирани върху запазването на заетостта в селските райони и обновяването на поколенията там. При всички положения трябва да се направи едно опростяване на правилата и по двата стълба на ОСП.\"Много може да се говори и за преразпределителното плащане и за Преходната национална помощ, но това ще бъдат теми на следващи анализи. Може да се допълват и още много други неща, като например премахването на историческия подход при формиране на националните финансови пакети на държавите, макар че такава позиция се защитаваше от всички страни при реформата от 2013 г. Ако такава позиция продължава да се застъпва, това означава, че реформата от 2013 г. не е постигнала една от целите си, а това ще даде много лош сигнал към европейските данъкоплатци.- Запазване на нивата на финансиране близки до предишния програмен период;- Запазване на структурата на ОСП в два стълба;- Продължаване на Схемата за единно плащане на площ;- Запазване на Обвързаната подкрепа и разширяването й освен по отношение на количеството и на качеството на продукцията;- Осигуряване на заетост в селските райони и запазване на схемите за младите фермери;- Опростяване на ОСП.Съвсем нормално е да се настоява за запазване на нивата на финансиране на ОСП. Това звучи политически правилно и много се харесва на всички, които получават средства по линия на ОСП. Никъде обаче не се коментират причините за намаляване на бюджета за ОСП през годините. Ако в конкретния програмен период едно примерно намаление с 20% може да се обясни с напускането на ЕС на Великобритания, никой не коментира на какво се дължаха намаленията в предните програмни периоди. Отделно от това никой не коментира на какво се дължи все по-голямата зависимост на средностатистическия европейски фермер от субсидиите, които той получава, и все по-малката полза, която той има от световния пазар. Никой не коментира външнотърговската политика на ЕС, а тя, както и ОСП, е част от Общата политика на Общността и нейното отражение е повсеместно.По отношение на запазването на структурата на ОСП в два стълба – една такава позиция е изключително консервативна. При положение че в различните членки се прокрадват все повече и различни идеи за промяна на дизайна на ОСП и увеличаване на стълбовете за подкрепа. Една такава консервативна позиция трябва да бъде много добре обоснована от администрацията, защото в противен случай сигналът, който може да бъде възприет от фермерите, е, че тя няма идеи.По отношение на запазването на Схемата за единно плащане на площ една такава позиция трябва да бъде много добре обоснована. За съжаление анализ на администрацията в тази насока все още не е представян за обществено обсъждане.По отношение на Обвързаната подкрепа – важно е да се знае, че този вид подкрепа като цяло има проблем с правилата за субсидиране на Световната търговска организация. Това е и причината в момента да се прилага една \"квази обвързана подкрепа\", при прилагането на която няма абсолютно нищо обвързано. Съгласно правилата на обвързаното с производството подпомагане субсидията е обвързана с произведената продукция. Видно от европейското законодателство – Регламент 1307/2013 г. и националното ни законодателство, подпомагането е на единица производствена мощност – глава животно, допустим хектар. Въпреки че се говори за мляко, плодове и зеленчуци и т.н., реално подпомагането по никакъв начин не е обвързано с произведеното количество продукция.Действително с последните изменения в наредбата беше въведено изискване за произведени количества, но това е с оглед допустимост по мярката, а не с оглед размера на субсидията. Отделно съгласно изискванията на Регламент 1307/2013 г. получаването на обвързана с производството подкрепа не трябва да води до повишаване на нивата на производство, което само по себе си е малко нелогично. При това положение тук администрацията ще трябва да изготви един сериозен анализ, на база на който да може да предложи адекватни за сектора нови мерки за подпомагане, които да са едновременно приемливи на европейско ниво и да отчитат спецификите на българското земеделие.По отношение на запазването на заетостта в селските райони и запазване на схемите за младите фермери – това са мерки, които биха били напълно в унисон с всички досегашни позиции на страната, но те трябва да бъдат подкрепени с данни. В противен случай може да се окаже, че в резултат на различни демографски процеси в следващия програмен период ще имаме отделени средства, чрез които да подпомагаме създаването на стопанства на млади фермери, а допустимите за подпомагане кандидати да са прекалено малко. Същото може да се каже и за схемите за заетост в селските райони.По отношение на опростяването на ОСП – тук трябва да има ясна представа за какво опростяване говорим. Опростяване на правилата, които трябва да спазват фермерите и които им се налагат от националните администрации, или опростяване на правилата, които администрацията на държавата членка трябва да спазва и които й се налагат от Брюксел.Представената примерна визия на България, ако бъде съотнесена с всички въпроси, на които министърът на земеделието трябва да намери решение, обхваща може би едва 5% от цялата ОСП. Ето защо подходът за изготвянето на една такава национална визия за бъдещето на земеделието трябва да бъде изключително сериозен. Този подход трябва да се предхожда от задълбочен анализ, на база на който всички ангажирани в сферата на земеделието да могат да се обединят около общия за всички национален интерес.", "date": "28-june-2017", "title": "Каква може да е визията на България за общата селскостопанска политика след 2020 г."}
{"url": "http://www.dnevnik.bg/sport/2017/06/28/2997241_izborut_ni_za_domakin_na_mondial_2022_e_napulno/", "text": "Организаторите на световното първенство през 2022 г. в Катар заявиха, че при избора на страната за домакин на шампионата няма конфликт на интереси. Те приветстваха дългоочаквания доклад на ФИФА, като казаха, че заключенията от него ги оправдават от всички обвинения.Преди дни немският ежедневник , че Катарската футболна асоциация е превела 2 млн. долара по сметката на 10-годишната дъщеря на член на ФИФА.Докладът, който също разследва процеса на наддаване за световното първенство през 2018 г., подсказва, че нито Русия, нито Катар ще загубят правото си да организират турнира въпреки опитите за влияние върху гласоподавателите.\"Въпреки че поставяме под въпрос момента на изтичане, приветстваме публикуването на доклада. Ние вярваме, че степента на сътрудничеството ни с това разследване и направените изводи представляват оправдание за целостта на нашата оферта\", каза Върховният комитет на Катар в изявление.Русия беше избран за домакин на , а Катар на световното първенство четири години по-късно, на конференция в Цюрих през декември 2010 г. Катар ще бъде първата страна в Близкия изток, която ще бъде домакин на турнира.Катар заяви по-рано този месец, че , който включва и икономически санкции на Доха, не е засегнал подготовката му за домакин на световното първенство. Вече са осигурени алтернативни източници на строителни материали.", "date": "28-june-2017", "title": "Изборът ни за домакин на Мондиал 2022 е напълно законен, твърдят от Катар"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/06/28/2997225_kabinetut_reshi_ministurut_na_kulturata_da_uprajniava/", "text": "Министърът на културата Боил Банов ще упражнява правата на държавата в капитала на \"Национален дворец на културата – Конгресен център София\" ЕАД. Това реши на днешното си редовно заседание правителството.Досега принципал на държавното дружество беше министърът за българското председателство на Съвета на Европейския съюз Лиляна Павлова. Решението тя да бъде сменена дойде, след като Павлова го освободи от длъжност заради \"системно неизпълнение на указания, дадени от страна на едноличния собственик на капитала\", както и на съвета на директорите. Тя постави под съмнение доброто финансово управление на дружеството. Според нея е било застрашено изпълнението на всички дейности по привеждането на сградата на НДК за нуждите на председателството.От своя страна Боршош заяви, че категорично е отказвал да подписва нови обществени поръчки, свързани с подготовката на НДК за председателството под натиск и в условия, които не отговарят на правилата и закона.По-малко от 24 часа след уволнението на Боршош Това стана след съвместна среща на министър-председателя с Павлова, Боил Банов и Боршош. На нея се уточнило, че  как се управляват публичните средства. Министърът подчерта, че решението НДК да се върне на Министерството на културата ще даде възможност на екипа, с който работи да се фокусира върху същинската работа по политическите приоритети и по подготовката и провеждането на председателството на България на Съвета на ЕС.До сега Министерството на културата отговаряше за комуникационната стратегия и културната програма, като към това са включени най-широк кръг организации и артисти в обсъждането на инициативите, с които ще бъде отбелязано председателството на ЕС. Освен това се занимава и с изработване на концепция за работа с медиите и пилотно обучение на журналисти за събитието, както и с избирането на официално лого.", "date": "28-june-2017", "title": "Кабинетът реши министърът на културата да упражнява правата на държавата в НДК"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/06/28/2997222_spored_dans_s_parite_za_evropredsedatelstvoto_e/", "text": "Според Държавната агенция \"Национална сигурност\" (ДАНС) с парите, които кабинетът е отпуснал на Националния дворец на културата (НДК) заради разходите за предстоящото европредседателство, изпълнителният директор плащал задължения по стари договори. Това се разбира от справка на агенцията до прокуратурата, , съобщи пресцентърът на държавното обвинение.На 21 февруари 2017 г. ДАНС е изпратила до главния прокурор сигнал за извършени нарушения с бюджетни средства, отпуснати на НДК по решение на Министерския съвет. В справката на агенцията се сочило, че на 3 август 2016 г. кабинетът отпуснал на националния дворец 17 млн. лв., предназначени единствено за увеличение на капитала на дружеството с оглед разходите по бъдещото европейско председателство. В справката на ДАНС се твърдяло, че част от парите са ползвани от изпълнителния директор Мирослав Боршош за други цели, като са извършвани плащания по договори за минали периоди.Справката и материалите към нея са били изпратени от главния прокурор на Софийската градска прокуратура, която е компетентна да разследва случая.След това наблюдаващите прокурори са възложили на ДАНС допълнителна проверка за изясняване на фактите по случая. На 17 май 2017 г. агенцията е приключила проверката и я докладвала на прокуратурата. Тя на свой ред е образувала досъдебно производство на 8 юни за разходване на бюджетни средства не по предназначението им, в нарушение на закона.Прокуратурата съобщава още, че досега са осъществени множество действия по разследването, сред които и назначена счетоводна експертиза за начина на разходване на средствата. След като прокуратурата получи заключението на експертизата ще реши как ще се развие разследването и дали ще повдига обвинения.В понеделник Боршош загуби поста си на изпълнителен директор на НДК със заповед на министър Лиляна Павлова, която отговаря за подготовката за българското председателство на ЕС и поради това е принципал на двореца, където ще се провеждат събития.бяха твърденията \"системно неизпълнение на указания, дадени от страна на едноличния собственик на капитала\" и \"също така действията на досегашния изпълнителен директор поставят под съмнение както доброто финансово управление на дружеството, така и е застрашено изпълнението на всички дейности по привеждането на сградата на НДК за нуждите на председателството\".Ден по-късно обаче премиерът  на ръководния пост и отне НДК от Павлова. Дворецът ще премине от министъра за българското председателство на Съвета на ЕС към министъра на културата.", "date": "28-june-2017", "title": "Според ДАНС с парите за европредседателството е плащано по стари договори на НДК"}
{"url": "http://www.dnevnik.bg/biznes/2017/06/28/2997249_qatar_airways_za_chetvurta_poredna_godina_stana/", "text": "За четвърта поредна година Qatar Airways бе определена за \"Авиокомпания на годината\" в класацията на световни авиационни награди Skytrax 2017.Наред с най-значимото признание, дадено от пътуващите от цял свят, националният превозвач наКатар зае първото място и в категории \"Най-добра бизнес класа в света\", \"Най-добрата авиокомпания в Близкия изток\" и \"Най-добър салон за първа класа в света\".\"Признанието най-добра авиокомпания в света за Qatar Airways, особено в този критичен момент, есериозно свидетелство за доверието на нашите пътници в целия свят към авиокомпанията и нашиянепоколебим ангажимент да доставяме само най-доброто за всички тях\", коментира изпълнителният директор на компанията Акбар ал Бакер, цитиран в прессъобщение.В първите дни на юни редица арабски държава скъсаха дипломатическите си отношения с Катар, като всички те изтъкнаха, че дестабилизира сигурността в региона.\"С оглед на настоящите събития на незаконно блокиране и забрана на някои от полетите ни товапризнание е не за мен или за компанията, това е награда за моята страна\", добавя директорът й.Компанията смята да открие 24 нови дестинации през тази година.", "date": "28-june-2017", "title": "Qatar Airways за четвърта поредна година стана \"Авиокомпания на годината\""}
{"url": "http://www.dnevnik.bg/bulgaria/2017/06/28/2997250_grozno_napadenie_sreshtu_mjusjulmani_v_onazi_strana/", "text": "Нападението над съпругата и дъщерите на заместник главния мюфтия на България Бирали Бирали разгневи турските медии. Две момичета и млад мъж са нападнали съпругата на Бирали, като първо са крещели обиди на верска основа, след което жената и дъщерите ѝ са станали обект и на физическа саморазправа – заради това, че носели забрадки и консервативно ислямско облекло.Под заглавие \"Грозно нападение срещу мюсюлмани в онази страна\" вестник \"Миллиет\" описва подробно случая, така както е бил съобщен от секретаря на Главното мюфтийство .Пострадалите били настанени в болница и им било издадено медицинско удостоверение. Бирали Бирали изпаднал в шок. Нападателите избягали от местопроизшествието.Вестник \"Стар\" пише за случая под заглавие \"Малтретиране на мюсюлмани в София\", като уточнява, че нападателите избягали и все още не са заловени.Анадолската агенция съобщава, че полицията започнала разследване, проучвали се данните от камерите.  подало оплакване в полицията и по думите на секретаря на Главното мюфтийство Джелал Фаик няма да остави случая без последствия. \"Ще направим всичко възможно виновните да бъдат разкрити и наказани\", цитира го вестник \"Стар\".Изданието \"Хаберлер\" акцентира, че малтретирането на семейството на Бирали Бирали в дните на свещения за мюсюлманите празник предизвикало дълбоко безпокойство сред мюсюлманската общност в България.За нападението в София съобщават и други вестници - \"Сабах\", \"Хюриет\". В коментара на Анадолската агенция във връзка със случая се посочва, че премиерът Бойко Борисов има \"ксенофобски и крайно националистически\" коалиционен партньор в лицето на .В декларация от името на ДПС председателят  поиска извършителите да бъдат наказани. \"Последният случай е показателен – независимо от законовата дефиниция на забранени атрибути в облеклото общественото съзнание не разграничава традиционната в исляма и не само в и я приема като , каза още Карадайъ и добави, че не е нормално носенето на забрадка да е проблем. Затова от ДПС ще предложат законови поправки.", "date": "28-june-2017", "title": "\"Грозно нападение срещу мюсюлмани в онази страна\", или турските медии за атаката срещу забрадени жени"}
{"url": "http://www.dnevnik.bg/evropa/2017/06/28/2997263_kipurskite_lideri_otnovo_siadat_na_masata_za_pregovori/", "text": "От днес в Швейцария започват преговорите между лидерите на гръцката Република Кипър и Севернокипърската турска република за възможно бъдещо обединение.Преговорите ще се водят между президента на Република Кипър Никос Анастасиадес и президента на Севърнокипърската турска република Мустафа Акънджъ. На срещите присъстват r специалният представител на ООН за Кипър Еспен Барт Айде, представители на Европейския iъюз, както и външните министри на Гърция и Турция. Външният министър на Великобритания – третата страна, която гарантира сигурността на Кипър, заедно с Гърция и Турция – е присъствал на предварителни срещи но днес няма да присъства на началото на преговорите.Според Айде преговорите за прекратяване на дългогодишния конфликт са най-добрата възможност пред двете страни да стигнат до споразумение досега, но може би не последната.ООН се стреми чрез преговорите да постигне , и което да обедини Кипър във федерация. Две големи пречки остават пред споразумението – Севернокипърската турска република държи на ротационно президентство, а гръцката Република Кипър държи Турция да изтегли 30 000-те си военни от острова и да отрече възможността за бъдещи военни намеси.Разногласията в Кипър са и една от пречките пред членството на Турция в ЕС.", "date": "28-june-2017", "title": "Кипърските лидери отново сядат на масата за преговори"}
{"url": "http://www.dnevnik.bg/biznes/2017/06/28/2997287_ot_esenta_vedomstvata_shte_si_obmeniat_dokumenti_po/", "text": "Администрациите на централните и териториалните органи на изпълнителната власт предоставят общо 1422 услуги, за които се изискват 5985 документи. Голяма част от тях се повтарят и потвърждават необходимостта от премахването на вече обявените 12 удостоверителни документа. Това заяви председателят на Държавната агенция \"Електронно управление\" Росен Желязков след редовното правителствено заседание, цитиран от пресцентъра й.На заседанието си кабинетът задължи административните органи в срок до 1 септември 2017 г. да приведат системите си за електронен обмен на документи в съответствие с единен технически протокол, утвърден от председателя на Държавната агенция \"Електронно управление\".До края на септември всички администрации следва да извършат детайлен анализ в три направления - анализ на административните режими, които могат да отпаднат с промени в законодателството; анализ на режимите, при които удостоверителни документи също могат да бъдат редуцирани, и анализ на режими и услуги, при които удостоверителните документи следва да бъдат обменяни като данни, без да се изисква техен хартиен носител.По думите на Росен Желязков темпът на промените в законодателството зависи от процедурите по обществено обсъждане и съгласуване на законите, както и от дейността на Народното събрание.Възможността за плащане с виртуални ПОС терминали и задължителното въвеждане на физически ПОС терминали в администрациите за плащане на различните видове държавни такси също трябва да се случи до есента на настоящата година, допълни Росен Желязков. От септември администрациите ще бъдат длъжни и да обменят всички документи и по електронен път, обяви още председателят на агенцията. \"Първоначално това няма да отмени обмена на хартиени документи, но постепенно хартиеният документооборот ще бъде заменен изцяло от електронен\", поясни Росен Желязков. Държавната агенция \"Електронно управление\" вече утвърди единен технически протокол и правила за електронния документооборот, като всички административни структури следва да приведат системите си за електронен обмен на документи в съответствие с протокола. Това ще спести време, ресурси, ще осигури възможност за повторна обработка на документите и целият процес ще се реализира в сигурна среда, обяснява Желязков.", "date": "28-june-2017", "title": "От есента ведомствата ще си обменят документи по електронен път"}
{"url": "http://www.dnevnik.bg/sport/2017/06/28/2997341_grigor_dimitrov_e_postaven_pod_13_na_uimbuldun/", "text": " е поставен под №13 в основната схема на \"Уимбълдън\". Българският тенисист e 11-и в световната ранглиста в момента, но в третия турнир от Големия шлем поставените се определят най-вече от спечелените мачове на трева през сезона.Така Димитров отстъпва с две позиции назад, като е изпреварен от Александър Зверев и Томаш Бердих. Двамата прескачат българина и Жо-Вилфред Цонга, които са по-напред в ранглистата.Промяна има и в челото - Анди Мъри е водач на основната схема при мъжете, но втори поставен е Новак Джокович. Сърбинът разменя позициите си със световния №2 Рафаел Надал.Трети поставен е седемкратният победител Роджър Федерер. Десетката попълват Надал, Станислас Вавринка, Милош Раонич, Марин Чилич, Доминик Тийм, Кей Нишикори и Зверев.Женската схема се води от Анжелик Кербер, пред Симона Халеп, Каролина Плишкова, Елина Свитолина и Каролине Вознячки.При дамите поставените на  се определят от световната ранглиста.", "date": "28-june-2017", "title": "Григор Димитров е поставен под №13 на \"Уимбълдън\""}
{"url": "http://www.dnevnik.bg/sport/2017/06/28/2997248_kato_dve_kapki_voda_kak_kristul_palas_oburka_menidjura/", "text": "Периодът на Франк де Бур като мениджър на \"Кристъл палас\" започна с гаф за клуба от Лондон. Холандецът беше представен на \"Селхърст парк\" в началото на седмицата, където заменя Сам Алърдайс.\"Орлите\" обаче допуснаха сериозна грешка, правейки колаж от снимки на Де Бур в годините му като футболист на \"Аякс\" и националния отбор на Холандия, използвайки неговия брат близнак Роналд.Първоначално никой не обърна внимание, докато по-големият от двамата братя не се пошегува с \"Кристъл палас\" от профила си в \"Туитър\".\"Доста е трудно да се намерят снимки на Франк от игра, така че те използваха мен\", шегува се Роналд, който беше халф за разлика от своя брат, който дълги години игра в центъра на защитата.Франк де Бур е първият чуждестранен мениджър, който ще води \"Палас\" за постоянно. Холандецът, който е на 47 години, изведе \"Аякс\" до четири поредни титли в Ередивизи между 2010 и 2014 г.", "date": "28-june-2017", "title": "Като две капки вода: Как \"Кристъл палас\" обърка мениджъра си с брат му"}
{"url": "http://www.dnevnik.bg/zelen/2017/06/28/2997322_ekozaemi_i_bonusi_pri_stroitelstvo_ili_kak_franciia/", "text": "Бонус от 30% към площта за застрояване на нови сгради, които са доказано енергийно ефективни и устойчиви. Екозаеми с нулева лихва. Субсидии и данъчни облекчения за гражданите, които обновяват жилищните си сгради.Това са част от основните стимули, заложени в Националната стратегия за реновиране на сградите във Франция, която представи Ив-Лоран Саповал, съветник международно сътрудничество в дирекция \"Жилищна политика, градоустройство и ландшафт\" в Министерството на екологията на Франция. Той сподели френския опит и политики за подобряване на енергийната ефективност на последния семинар от конкурса \"Екообщина\", посветен на енергийната ефективност. Националната програма на Франция залага на финансови помощи, предоставяни на ръководителите на проекти и на насърчаваща правно-нормативна уредба.Бонусът от 30% към площта за застрояване се отпуска при строеж на сгради, които по проект са или енергийно образцови, или екологично образцови, или с положителна енергия, обясни Саповал. Това стимулира частните инвеститори в строителния сектор да предпочитат този тип устойчиво строителство.Целта на програмата е да обновява 380 000 частни жилища годишно, както и още 120 000 социални жилища годишно.За да стимулират гражданите, предоставят възможност за екозаем с нулева лихва, данъчни облекчения за енергийни подобрения, ДДС с намалена ставка за дейности по реновиране, намален данък сгради за домакинствата, както и субсидии за по-бедни домакинства от Националната агенция за жизнената среда.От 2019 г. всички французи, които отдават имоти под наем, ще са задължени да покриват определени критерии за енергийна ефективност на сградите, които дават.\"По този начин успяваме да постигнем много добри резултати и да повишим енергийната ефективност на сградите в цяла Франция\", увери Саповал.Строителният сектор допринася за 40% от емисиите на парникови газове, най-вече от използването на енергия през жизнения цикъл на сградите. Дефинирането на възможности за намаляване на тези емисии от година е приоритет в глобалните усилия за намаляване на изменението на климата. През 2016 г. беше създаден и Глобален алианс за сгради и строителство за климата, в който в момента членуват над 25 държави на доброволен принцип, обясни Саповал за \"Дневник\". По думите му енергийно ефективните сгради са съществена мярка, която ще спомогне за изпълнение на ангажиментите по споразумението за климата в Париж. \"Как ще бъде изградена една сграда сега има значение за 50 години напред, колкото е жизненият й цикъл, в който в нея се използва енергия, отделят се въглеродни емисии.\"", "date": "28-june-2017", "title": "Екозаеми и бонуси при строителство, или как Франция стимулира енергийната ефективност"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/06/28/2997260_pravitelstvoto_otpusna_novi_12_mln_lv_za_sigurnostta/", "text": "Правителството одобри отпускането на допълнителни 12 млн. лв. за 2017 г., които да се използват за предприемането на мерки за сигурност и обезпечаване на събитията по време на догодина. Кабинетът взе това решение на днешното си редовно заседание.По бюджета на Министерството на вътрешните работи ще бъдат отпуснати 9.5 млн. лв., а по този на Държавна агенция \"Национална сигурност\" (ДАНС) - 500 хил. лв. Столичната община пък ще получи 2 млн. лв.С парите се цели подобряването на радиопокритието и капацитета на съществуващата радиокомуникационна среда в София и в сградата на НДК. Освен това трябва да се подобри комуникацията между различните институции, свързани с организацията и провеждането на председателството. В този списък попадат МВР, НСО, ДАНС, Министерският съвет, Министерството за българското председателство на Съвета на ЕС и НДК.Също така ще се осигури единна платформа за интегриране на системите за видеонаблюдение и обмен на информация със системите на столичната полиция, Столичната община, летище София и НДК. Това от своя страна ще доведе до автоматично свързване с регистри и автоматично генериране на аларми на база предварително дефинирани сценарии и модели за поведение. Системата ще бъде интегрирана и съсВ средата на февруари служебният министър за българското председателство Деница Златева отчете, че не достигат средства за проектите, свързани с изграждането на системите за видеонаблюдение, охрана и сигурност на НДК. В Столичната община пък нямало предвидени пари за създаването на общ координационен щаб по сигурността с достъп до системата за контрол на трафика.", "date": "28-june-2017", "title": "Правителството отпусна нови 12 млн. лв. за сигурността на председателството на ЕС"}
{"url": "http://www.dnevnik.bg/kultura/2017/06/28/2997199_opera_pod_otkrito_nebe_letnite_festivali_ot_magurata/", "text": "На 30 юни в парка на Военната академия започва традиционният фестивал на националната опера. Откриването му е с балетите \"Петрушка\" и \"Жар птица\", а с по няколко дати ще бъдат представени още \"Зорба гъркът\" и \"Дон Кихот\", операта на Росини \"Пепеляшка\" и четири опери за деца: \"Трите прасенца\", \"Мечо Пух\", \"Вълшебната флейта\" и \"Червената шапчица\".По същото време, но в пред двореца Идния уикенд там ще прозвучат произведения на композитори като Чайковски, Верди и Вивалди в изпълнение на оркестъра и хора на филхармонията (на 30 юни), кросоувър проект на джазмените Антони Дончев, Теодосий Спасов и Валентин Геров (на 1 юли) и програмата \"Нощ в Мадрид\" на \"Кварто квартет\" и приятели. През деня пък ще има програми за деца. Билети за съответните събития се предлагат на  и на , както и в техните каси.  - традиционния фестивал на , до 29 юли. След две премиери на трупата - на \"Травиата\" и балета \"Ромео и Жулиета\" през юни програмата продължава  с гости от Европа и света. Сред акцентите са съвместната продукция на \"Дон Кихот\" от Минкус с Македонската опера и балет (6 юли), постановката на Театро Реджо ди Парма със \"Силата на съдбата\" (реж. Стефано Пода, дир. Диан Чобанов и със звездите на пловдивската опера (15 юли), както и концертът на Камерата Страдивариус Oркестър от Холандия, която ще събере за пръв път на българска сцена 12 инструмента от епохата на Страдивариус на 23 юли.Тази година фестивалът а на сцената ще се изявят оперите от Варна, Пловдив, Стара Загора, Русе и Бургас. За пръв път ще участват и артистите от великотърновския Музикално-драматичен театър \"Константин Кисимов\".Откриването е с операта \"Кармина Бурана\" от Карл Орф и балета \"Болеро\" по музика на Морис Равел в постановки на Бургаската опера. На 14 юли е операта \"Лучия ди Ламермур\" от репертоара на Държавна опера - Стара Загора. Този театър ще гостува още веднъж на 26 август със \"Селска чест\" от Пиетро Маскани и балeта \"Делвата\" от Алфредо Казела.В афиша на фестивала още са оперите \"Мария-Десислава\" от Парашкев Хаджиев, която ще бъде представена на 4 август от Държавна опера - Русе, \"Манон Леско\" от Джакомо Пучини на 11 август в изпълнение на Театрално-музикален продуцентски център – Варна, \"Норма\" от Белини на Бургаска опера – на 19 август, и \"Травиата\" на Джузепе Верди на Пловдивската опера – на 28 август.Мюзикълите ще бъдат представени от \"Котките\" в изпълнение на Театрално-музикален продуцентски център – Варна, премиерното заглавие на Държавна опера - Пловдив, \"Коса\" - на 5 септември, и оперетата \"Цигански барон\" от Йохан Щраус, постановка на Музикално-драматичния театър в града \"Константин Кисимов\". Финал на музикалното събитие ще постави Държавна опера - Русе, с \"Трубадур\" от Джузепе Верди на 8 септември. Подробна програма и информация за билетите има на  започва второто издание на , което ще продължи до 6 август и ще включи специален Вагнеров спектакъл в три части в . В първия двор на инициаторите от Софийската опера ще представят постановките си \"Набуко\", \"Мадам Бътерфлай\" и \"Пепеляшка\", както и балетите \"Зорба гъркът\", \"Кармен - Рапсодия в синьо\" на Бизе-Шчедрин и Гершуин, както и \"Дон Кихот\" на Лудвиг Минкус. А спектакълът пърформанс, озаглавен \"Вагнер Магура: Богове, великани, джуджета и валкюри\", ще бъде представен на два пъти - между 21 и 23 юли и от 27 до 30 юли, като всяка от вечерите ще е в различна част на пещерата Магура.Се включва за първи път в лятната оперна карта на България със собствен фестивал - \"Крепост на вековете Баба Вида\" от 4 до 13 август. Освен в едноименната крепост постановки ще има на площада пред Стамбол капия, както и на шлеп на Дунава, а постановките ще са на Софийската опера.За фестивала се строят три сцени - в крепостта Баба Вида, където ще бъде представена операта за деца \"Шегобишко на Острова на чудесата\" на Георги Костов; на площад \"Бдинци\" пред Стамбол капия, където ще се изиграят балетите \"Лебедово езеро\" на Чайковски и \"Зорба гъркът\" на Микис Теодоракис; а също ще бъде построена сцена на шлепа на р. Дунав, на която ще бъдат поставени оперите на Пучини \"Мантията\" и \"Джани Скики\".Информация за програмите на последните два фестивала, както и за билети, има ", "date": "28-june-2017", "title": "Опера под открито небе: летните фестивали от Магурата до Царевец"}
{"url": "http://www.dnevnik.bg/sviat/2017/06/28/2997335_evropa_i_kanada_shte_povishat_s_43_razhodite_si_za/", "text": "Европейските държави от НАТО и Канада тази година ще повишат отбранителните си разходи с 4.3 на сто и общите разходи на алианса се очаква да се увеличат с 46 млрд. долара. Това съобщи генералният секретар на пакта Йенс Столтенберг на пресконференция в Брюксел.Той уточни, че в тази обща сума са включени разноските за ново оборудване, за , заплати и пенсии на военните. До декември се очаква да бъдат готови националните планове на страните от алианса как  да достигнат 2% от техния БВП до 2024 година. Плановете ще бъдат оценени от министрите на отбраната от НАТО през февруари догодина.Утре алиансът ще представи подробни данни за разходите по държави в хода на еднодневното заседание на министрите. Те ще бъдат запознати и с доклад за напредъка в. Те ще обсъдят също борбата с тероризма и. Предвижда се всеки от съюзниците да уточни утре с какви сили ще участва занапред в мисията на НАТО за обучение на афганистанските сили за сигурност.За да бъдем в безопасност, трябва да увеличим отбранителните разходи и споделянето на тежестта, коментира Столтенберг. Европейските съюзници имат интерес и са дали съгласието си за това, добави той. По неговите думи увеличеното присъствие на военни от САЩ в Европа е най-ясният израз на съпричастност и говори достатъчно за отношението на Вашингтон към клаузата за взаимна защита.В отговор на въпрос Столтенберг посочи, че кибератаките могат да станат основание за задействането на тази клауза - чл. 5 от Вашингтонския договор. Генералният секретар уточни, че НАТО съдейства на Украйна за укрепване на информационните системи.Няма искане и намерения да възстановим . Все още там има много несигурност и насилие. Научавам за зачестили контакти между, но не знам подробности. НАТО подкрепя действащото правителство и постигането на мирно решение - това е вътрешен процес, а ако Русия може да допринесе - нямам против, заяви Столтенберг.Решението идва, след като в продължение на месеци президентът на САЩ Доналд Тръмп се оплакваше, че държавите членки не изпълняват целта бюджетът им за отбрана да бъде 2% от БВП, и заплашваше да ги остави . В речта си в централата на НАТО тази пролет не спомена ангажимента си към . Преди дни Камарата на представителите почти единодушно одобри текст, в който потвърждаваше ангажимента към партньорите.", "date": "28-june-2017", "title": "Европа и Канада ще повишат с 4.3% разходите си за отбрана"}
{"url": "http://www.dnevnik.bg/sport/2017/06/28/2997358_pironkova_se_klasira_na_osminafinal_v_iistborn_sledva/", "text": " победи Моника Никулеску от Румъния и се класира за осминафиналите в турнира на трева в Ийстборн. Българката надделя с 6:0, 6:4 за 1.03 часа.По-късно през деня тя се изправя срещу световната номер 2 Симона Халеп, която също е от Румъния. на Пиронкова й се наложи да играе два мача в един ден. Тя влезе в основната схема като \"щастлива губеща\" в квалификациите след отказа на Петра Квитова.Първият сет мина изцяло под диктовката на българката. Тя загуби само четири точки в него и след 18 минути игра поведе с 6:0.Лесният първи сет до голяма степен я успокои и втората част беше далеч по-трудна. Никулеску, №32 в света поведе с 3:1, но Пиронкова успя да изравни. Тя поведе с 5:4, преди да постигне пробив на нула и да спечели мача.", "date": "28-june-2017", "title": "Пиронкова се класира на осминафинал в Ийстборн, следва мач с Халеп"}
{"url": "http://www.dnevnik.bg/biznes/2017/06/28/2997348_izsledvaneto_na_hranite_pokaza_seriozni_razliki_v/", "text": "Министърът на земеделието Румен Порожанов съобщи пред журналисти в Министерския съвет, че според ценовия анализ в рамките на проверката на над 30 храни, купени от вериги в Австрия, Германия и България, 16 от тях са със значително по-високи цени у нас.Най-високи са цените на два вида детски пюрета, при които за едното цената е била с 90 на сто по-висока, а при другото - със 107 на сто. При пюретата проверката е констатирала и различно съдържание, съобщи БТА.По-високи цени - между 20 и 70 на сто, са наблюдавани и при млечните продукти - определени сирена, и при шоколадови изделия.Порожанов посочи, че е информирал по темата днес министрите.Преди месец започна проверка дали съставът на едни и същи продукти, продавани в България, и в старите страни - членки на ЕС, са еднакви. Проверява се и съотношението в цените заради допускането, че съставът на продаваните на местния пазар стоки е различен, за да се постигне по-ниска цена.Министърът коментира, че разликите в цените не са незначителни, за да могат да бъдат обяснени с разходи по логистика, транспорт. Той посочи, че в четвъртък ще покани на среща представители на Комисията за защита на потребителите и трите ресорни федерации за обсъждане на темата с по-високите цени.Темата за двойния стандарт при храните ще бъде представена на следващото заседание на Съвета на министрите на 17-18 юли, като информацията ще бъде внесена от словашкия министър на земеделието и ще бъде подкрепена от страните от Вишеградската четворка и другите четири държави, които участват в изследването.Министърът уточни, че в информацията е отразено безпокойството, констатирано и в другите държави членки, за различното съдържание на съставки в едни и същи храни. Ще бъде поискано от комисаря за защита на потребителите създаване на режим за еднакво предлагане на качеството и съставките на храните на единния европейски пазар.Основният извод от другите три вида анализи по думите на министъра е, че около 20 процента от храните имат различни или определени различни съставки в някои от тях.Порожанов съобщи, че при сравнителния анализ на съдържанието върху опаковката на храните в рамките на проверката е констатирано, че има седем продукта, в които има различно съдържание на съставките в тях.Органолептичният анализ е показал, че при три от продуктите е имало определена разлика. Физикохимичният анализ, чиято цел е била да се установи дали изписаното като съдържание в съответните пропорции на опаковката, отговаря на анализите, е показал, че има отклонения, които обаче са в рамките на допустимите съгласно регламент за качеството на храните от 2011 г.", "date": "28-june-2017", "title": "Изследването на храните показа сериозни разлики в цените при някои от тях (коригирана)"}
{"url": "http://www.dnevnik.bg/politika/2017/06/28/2997354_prezidentut_niakoi_hora_si_gubiat_nervite_kogato_se/", "text": "Явно някои хора губят нервите си, когато се говори за силен единен орган за борба с корупцията. Това заяви пред журналисти в Букурещ президентът Румен Радев по адрес на зам.-председателя на ГЕРБ Цветан Цветанов, съобщи Би Ти Ви.По повод срещата си с кмета на Свищов и защо Цветанов не е бил допуснат държавният глава обяви: \"Къде беше г-н Цветанов по време на зарята? Няма как да бъдеш изгонен от нещо, на което не си поканен. Г-н Цветанов трябва да свикне с мисълта, че български политици могат да се виждат свободно в негово отсъствие.\"Румен Радев обяви, че очаква закупуването на изтребители да бъде изкуствено забавено. Днес парламентът създаде анкетна комисия, която ще разследва ролята му при избора на шведски изтребители.\"Ние постигнахме един много добър консенсус, всички знаем какъв е проблемът, всички знаем, че трябва да се инвестира във въоръжените сили. Имам уверенията, че докладът и анализите са готови, но при мен не е постъпвало нищо. Това, което започна през последните няколко дни с всичките анкетни комисии, е ясен знак, че въпросният проект ще бъде протакан\", обясни държавният глава.По думите му \"нерви\" проявяват тези, които са задали сроковете за експертен анализ кой е най-подходящият нов изтребител. Именно този анализ, оповестен в края на служебното правителство, показал, че \"Грипен\" са по-подходящи от фаворизираните до този момент стари американски Ф-16.", "date": "28-june-2017", "title": "Президентът: Някои хора си губят нервите, когато се говори за единен орган срещу корупцията"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/06/28/2997379_slujitel_na_ndk_otreche_da_e_iznasial_vutreshna/", "text": "Служителят на НДК Иван Беров, чиято кореспонденция за злоупотреби при обществени поръчки изнесе тази сутрин Борислав Велков, заяви, че не е писал подобни съобщения.\"Разпространената в интернет есемес кореспонденция не е моя. Съобщенията категорично не са написани от мен и не са изпращани от моя телефон. Нямам друго обяснение, освен че става дума за манипулация\", заявява ръководителят на сектор \"Електрозахранване\" в НДК, цитиран от пресцентъра на ведомството.Същевременно от НДК посочват, че ще предприемат \"всички необходими законови действия\" във връзка със случая.Борислав Велков  на съобщението изпратено от пресцентъра на НДК. Според Велков това са \"внушения и лакърдии\", а \"важното е, че истината ще излезе наяве\". В публикацията Велков се изявинява на Иван Беров за \"това, което му е причинил\", като е публикувал съобщенията. \"Няма значение какво пишат, и дали го твърдиш ти.\", казва още Велков по повод съобщението от НДК.По-рано днес Велков, който  като директор на НДК, заяви, че културната институция е на практика във фалит, и . От съобщенията се разбира, че на хора от НДК е казвано какви точки да дават на участниците в обществена поръчка, така че определена фирма да я спечели. От снимките не се разбира кога са осъществявани разговорите, но Велков потвърди пред \"Дневник\", че става дума за търга от края на миналата година за цялостния ремонт на НДК.", "date": "28-june-2017", "title": "Служител на НДК отрече да е изнасял вътрешна информация за Боршош (допълнена)"}
{"url": "http://www.dnevnik.bg/sviat/2017/06/28/2997383_es_otnovo_udulji_sankciite_sreshtu_rusiia_zaradi/", "text": "Съветът на Европейския съюз удължи днес действието на икономическите санкции срещу Русия до 31 януари догодина. Това решение е свързано с доклада на президента на Франция Еманюел Макрон и на канцлера на Германия Ангела Меркел за изпълнението на споразуменията от Минск, се отбелязва в съобщението, цитирано от БТА. Санкциите бяха първоначално въведени на 31 юли 2014 г. за една година в отговор на действията на Русия, дестабилизиращи Украйна. Мерките бяха усилени през септември 2014 г. и са насочени към областта на финансите, енергетиката, отбраната и изделията с двойна употреба. За последно те бяха удължени , а по-рано този месец се удължи действието на  и за територията на Крим. На 19 март 2015 г. Европейският съвет постигна съгласие да обвърже продължителността на санкциите с пълното изпълнение на споразуменията от Минск, което по план трябваше да приключи до 31 декември 2015 година.Икономическите санкции, чието действие е удължено с днешното решение, включват:- ограничаване на достъпа до първичните и вторичните капиталови пазари на ЕС на  и техните мажоритарно притежавани дъщерни предприятия извън съюза;- прилагане на същата мярка за три големи руски  и три големи енергийни дружества; налагане на забрана за износ и внос на оръжия;- забрана за износ на  или за военни крайни потребители в Русия;- ограничаване на  и услуги, които могат да бъдат използвани за проучвания и производство на нефт.В допълнение към тези санкции са въведени и други мерки на ЕС в отговор на кризата в Украйна, включително забрана за издаване на визи и замразяване на имущество срещу 150 граждани и 37 организации, до 15 септември тази година; ограничителни мерки в отговор на незаконното анексиране на Крим и Севастопол, ограничени до територията на Крим и Севастопол, в сила до 23 юни догодина. ", "date": "28-june-2017", "title": "ЕС отново удължи санкциите срещу Русия заради Украйна"}
{"url": "http://www.dnevnik.bg/zdrave/2017/06/28/2997251_naruchnik_za_oceliavane_v_jegite/", "text": "Лятото започна с горещини и по всичко личи, че така и ще продължи. Отново са актуални съветите за разхлаждане и за предпазване на хората в риск като бременните жени, хронично болните и хората с наднормено тегло, високо кръвно налягане и други сърдечно-съдови проблеми. И макар че много от идеите са познати и логични, \"Дневник\" ги събра тук в услужлив летен наръчник.Когато се говори за оцеляване в жегата, първата препоръка винаги е обилната консумация и употреба на вода. Заради обилното потене от горещината човек е по-застрашен от дехидратация, затова и не трябва да забравя да пие големи количества вода. Но не наведнъж, когато ожаднее, а . Жаждата е първият признак на дехидратирането, затова навикът да се пие дори без да се усеща нуждата, е по-здравословният подход.Добре е обаче , защото и двете могат да имат диуретичен и обезводнителен ефект. Същото важи и за тежки, богати на протеини храни, които ще натоварят допълнително затормозения от горещината организъм. По-препоръчителни са сезонните плодове и зеленчуци, които през лятото са в огромно разнообразие.Обливането с вода също може да бъде много освежаващо в жегата, затова, ако положението е нетърпимо, се препоръчват  за сваляне на телесната температура.  също има бърз и облекчаващ ефект при екстремните температури или пък кисненето на краката в студена или хладка вода. Също както през зимата най-важно е краката да са топли и сухи, така през лятото най-голямото усещане за хлад в тялото идва от тях.Ако пък още с тръгването за работа сутринта слънцето вече е напекло, без свян човек може да излезе с , които ще изсъхнат много бързо, но ще го запазят свеж поне за кратко. Лекото облекло и шапката при голям пек са по подразбиране, но освен това винаги трябва да се внимава за здравето на кожата и да се ползва .Съветите за охлаждане на дома също включват много вода. В помещенията може да се разположат съдове с лед или студена вода, които едновременно ще охлаждат и ще овлажняват въздуха. Ако няма климатик в стаята,  ще направят охлаждащия ефект много по-осезаем. спасението е една мокра кърпа на плочките и винаги пълна купичка с вода за пиене.В случай че в дома няма климатици, има важни правила за запазване на хладината. В , защото проветряването всъщност ще има обратен ефект и отвън ще влезе повече топлина. През нощта обаче, когато навън е по-хладно, всички прозорци трябва да се отворят, за да изстинат стените вътре и да се обнови въздухът. На сутринта отново трябва да се залостят прозорците, а и се препоръчва , особено ако слънцето напича от същата страна.Също е препоръчително  като например се изключат електроуредите, които не се ползват, включително осветлението, и да се избягва готвенето. са по-доброто скривалище от жегата, защото топлината се издига и задържа на по-високите етажи. За тези, които нямат такъв избор или положението в целия дом е непоносимо, по-разумно може да е да прекарат време в близката библиотека, мол, киносалон, кафене или каквато и да е обществена климатизирана сграда. Само трябва  по обед и следобед.Дори в най-големите жеги са задължителни - някои са болни постоянно, други настояват да се включи на арктическа програма. Едно от обясненията, извън най-логичното - за позицията на хората спрямо охлаждащото тяло, е разликата във физиологията на половете и това, че . Заедно с това рязката смяна между жегата навън и ледения въздух вътре не е особено полезен и при изпотяване може да предразполага към настинка.Изборът на  би облекчил намръзнатите хора и шока на влизането отвън, също и  ако има такава възможност.", "date": "28-june-2017", "title": "Наръчник за оцеляване в жегите"}
{"url": "http://www.dnevnik.bg/zelen/2017/06/28/2997381_upravliavashtite_otlagat_s_godina_proekta_za_gorene_na/", "text": "Управляващите отложиха с повече от година реализирането на проекта за инсталация за изгаряне на отпадъци в ТЕЦ - София, който беше обжалван в съда заради опасения на граждани и неправителствени организации, че с нея запрашаването в столицата ще се влоши сериозно. Отлагането във времето на инсталацията стана в сряда (28 юни), когато правителството одобри промяна в сроковете за изпълнението на два големи проекта по оперативна програма \"Околна среда 2014 - 2020 г.\". Това са интегрираният проект за воден цикъл на Враца и проектирането и изграждането на инсталация за комбинирано производство на енергия в София с оползотворяване на RDF – трета фаза на интегрирана система от съоръжения за третиране на битовите отпадъци на Столичната община.За инсталацията за изгаряне датата на подаване на проектното предложение към Европейската комисия ще бъде през второто тримесечие на следващата година (април - юни 2018 г.), вместо това да стане по първоначален план – през първото тримесечие на 2017 г. Друго изменение е свързано с началото на изпълнението на проекта – от третото тримесечие на 2017 г. на четвъртото тримесечие на 2018 г. Приключването на проекта е предвидено за четвърто тримесечие на 2023 г. вместо четвърто тримесечие на 2021 г.В проекта за водния цикъл на Враца, който се изпълнява като втора фаза от проект, започнат през програмния период 2007 - 2013 г. на ОПОС, е предвидено проектното предложение към Европейската комисия да се подаде през второто тримесечие на 2017 г. вместо през третото тримесечие на 2016 г., а начало на изпълнението на проекта да се пренесе от трето на четвърто тримесечие на 2016 г., когато е сключен договорът за предоставяне на безвъзмездна финансова помощ.", "date": "28-june-2017", "title": "Управляващите отлагат с година проекта за горене на отпадъци в ТЕЦ - София"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/06/28/2997353_pravitelstvoto_predloji_agent_na_durjavna_sigurnost_za/", "text": "Правителството предложи на президента Румен Радев да назначи полковник Николай Караиванов за началник на щаба на Сухопътните войски и да го повиши в звание бригаден генерал. Той е завършил военната академия \"Г. Раковски\" и е на служба от 1985 г.Караиванов беше зам.-шеф на дирекция \"Операции и подготовка\" в Министерството на отбраната, докато начело на ведомството беше Николай Ненчев. Тогава Комисията по досиетата обяви името му като част от принадлежащите към Държавна сигурност агенти. Той е работил за контраразузнаването под псевдонима Майк.Кабинетът предлага също от длъжност да бъде освободен бригаден генерал Калин Кузманов, който е директор на дирекция \"Стратегическо планиране\" в Министерството на отбраната. Причината е навършване на пределна възраст за военна служба. За ръководител на дирекцията е предложен полковник Красимир Кънев, който ще бъде удостоен и със звание бригаден генерал.За назначаване като директор на дирекция \"Комуникационни и информационни системи\" (КИС) във Военния секретариат на ЕС в Брюксел и удостояване със звание бригаден генерал пък е предложен полковник Васил Събински. Очаква се той да поеме поста от 1 август.Правителството предлага още президентът да измени указ, с който са утвърдени длъжностите във въоръжените сили на България и Националната служба за охрана, изискващи висши офицерски звания. С промените в указа се добавя длъжността директор на дирекция КИС във Военния секретариат на ЕС с военно звание бригаден генерал или флотилен адмирал.", "date": "28-june-2017", "title": "Правителството предложи агент на Държавна сигурност за началник на Сухопътните войски"}
{"url": "http://www.dnevnik.bg/sviat/2017/06/28/2997368_london_moje_da_suzdade_agenciia_za_pravata_na/", "text": "Великобритания обмисля възможността да създаде институция, която да отговаря специално за правата на европейските граждани на нейна територия, съобщи телевизия \"Скай нюз\", като цитира източници от \"Даунинг стрийт\".Предложението би било една от възможностите да се преодолее напрежението между Лондон и Брюксел по въпроса кой ще гарантира правата на граждани на страните от ЕС на британска територия. Източниците на \"Скай нюз\" настояват, че възможността се разглежда като \"абсолютно сериозен\" начин да се заобиколят различията между преговарящите, които в последните 10 дни от началото на преговорите не сближават позициите си по темата.Британското правителство напълно изключва  вариант Европейският съд да има юрисдикция в страната и да може да се намесва при случаи, в които правата може да са нарушени. Източниците казват, че независимо от развоя на преговорите Мей \"няма как да приеме\" решението за юрисдикция на съда, тъй като то \"няма да донесе суверенитет\" на Великобритания.В понеделник, излагайки предложението си за статута на европейските граждани, , че те ще попадат под обхвата единствено британската правна система. Уговорките в споразумението за Брекзит ще имат статута на международен договор, но няма да попадат под юрисдикцията на Европейския съд. Споразумението ще важи и в .Представители на кабинета в Лондон твърдят, че специализирана институция би могла да доведе до \"компромис\" между двете страни и че трябва да се обмисли подобна стъпка относно британските граждани на територията на страни - членки на ЕС. Още в петък на среща на върха на европейските лидери , че предложението ѝ за европейските граждани ще важи само ако същите правила се приемат реципрочно за британците на територията на съюза.", "date": "28-june-2017", "title": "Лондон може да създаде агенция за правата на европейските граждани"}
{"url": "http://www.dnevnik.bg/sport/2017/06/28/2997304_ronaldo_e_chesten_chovek_zaiavi_florentino_peres/", "text": "Президентът на \"Реал\" (Мадрид) Флорентино Перес за пореден път защити звездата на отбора Кристиано Роналдо. Португалецът е разследван за данъчни измами и му предстои да се яви пред съда.Властите обвиниха носителя на Златната топка, че .Строителният предприемач обаче вярва в невинността на Роналдо. Той ще има важен разговор с него след края на Купата на конфедерациите.\"Той има договор с \"Реал\". Ще говорим след края на турнира, защото сега той е концентриран върху националния отбор на Португалия. Роналдо е честен човек и изпълнява всичките си задължения. Вече говорих с неговия агент Жорже Мендеш и нямам притеснения\", каза Перес по повод .Според президента на \"Реал\", в момента Роналдо е \"наранен и ядосан\", и трябва да изчака да мине малко време.\"Клубът не е отговорен за декларациите на футболистите си. Но трябва да се знае добре, че , което не е казал\", завърши бизнесменът.", "date": "28-june-2017", "title": "Роналдо е честен човек, заяви Флорентино Перес"}
{"url": "http://www.dnevnik.bg/sport/2017/06/28/2997426_djokovich_specheli_ubeditelno_purviia_si_mach_na_treva/", "text": "Световният №4 Новак Джокович постигна убедителна победа в първия си мач на тревни кортове за 2017 г. 30-годишният сърбин надигра канадския квалификант Вашек Поспишил с 6:4, 6:3 и се класира за четвъртфиналите на турнира в Ийстборн.Двубоят беше доигран днес, след като във вторник продължителните дъждове позволиха да се изиграе само един гейм. Той беше спечелен от Джокович, който потегли трудно и трябваше да спасява две възможности за пробив, преди да измъкне подаването си.При подновяването на двубоя сърбинът имаше шанс веднага да пробие, но Поспишил се спаси. Същото се случи и в шестия гейм, но при 4:5, когато сервираше за оставане в сета, канадският тенисист се пропука. Джокович реализира четвъртата си възможност за пробив, която беше с цената на сетбол.Носителят на 12 титли от Големия шлем имаше труден сервис гейм за 3:2 във втората част, но след него стигна до пробив и поведе с 4:2. В този момент Поспишил се изнерви, направи няколко опита да счупи ракетата си и в крайна сметка не получи шанс да се върне в мача.Бившият номер 1 затвърди пробива с лекота, а при 5:3 не пропусна възможността да приключи мача при свой сервис. Той имаше нужда от 85 минути, за да запише пета победа в петия си мач с Поспишил, срещу когото още няма загубен сет.В спор за място на полуфиналите Джокович ще се изправи срещу победителя от американския сблъсък Доналд Йънг срещу Джаред Доналдсън.", "date": "28-june-2017", "title": "Джокович спечели убедително първия си мач на трева за сезона"}
{"url": "http://www.dnevnik.bg/sport/2017/06/28/2997458_italianski_koloezdach_na_14_godini_e_hvanat_s_anabolni/", "text": "Четиринадесетгодишен италиански колоездач беше уличен в употреба на допинг. Младият състезател, чието име не се споменава, е дал положителна проба за местеролон, мощен андрогенен стероид с анаболен ефект за изграждане на мускули.Тийнейджърът се е провалил на допинг проверка по време на регионално състезание. Националният антидопингов трибунал към Италианския олимпийски комитет (КОНИ) веднага е спрял правата на колоездача до приключването на случая.Според агенция АНСА и \"Гадзета дело спорт\" толкова млад спортист никога не е давал положителна проба за допинг.", "date": "28-june-2017", "title": "Италиански колоездач на 14 години е хванат с анаболни стероиди"}
{"url": "http://www.dnevnik.bg/pr_sfera/2017/06/28/2997429_ontotekst_predstavi_nova_versiia_na_svoiata/", "text": "Ontotext Българската компания за семантичен софтуер АД представи второ обновяване на осмата версия на своята семантична база GraphDB. Новата версия на платформата включва редица базови подобрения и няколко нови ключови функционалности, като настройки, тестване, по-бързо и лесно индексиране. Най-новата версия на GraphDB включва значително опростен протокол за клъстерите, който улеснява конфигурацията. Направени са и множество подобрения в интерфейса за управление на софтуерните настройки и работния плот.Освен това, GraphDB 8.2 позволява на външни потребители да използват вътрешната клъстерна тестова среда. Тази нова функция позволява бързо да се създадат и развиват интеграционни тестове, като се инициализира графовият клъстер и се използват собствени компоненти. Тестовата рамка вече поддържа по-лесна проверка на интеграцията между решенията на клиента и базата данни.В тази версия се въвежда Connector 7.0, който позволява надграждане и актуализация на последните функции на версиите ES 5.x, SOLR 6.4 и Lucene 6.4. Основното предимство на Connector 7.0 е, че позволява по-ефективно управление на големи партиди актуализации. Осъществени са също и корекции на грешки в кода и някои важни подобрения. С тази нова ключова функция се предоставя по-висока скорост на конекторите за индексиране на големи писмени транзакции, както и по-стабилно изпълнение при работа с клъстера при екстремно натоварване за четене / писане или при забавяне на работата.Накрая, с новата версия GraphDB 8.2 се въвеждат редица корекции на програмни грешки, включително надграждане до последната версия на проекта RDF4J. Това позволява достъп до RDF модели, ориентирани към значенията, и използването на по-стабилна база данни като цяло.Повече информация, може да намерите .\"Онтотекст\" е част от групата на \"Сирма Груп Холдинг\" АД, която наскоро успешно приключи кампанията си за първоначално публично предлагане (IPO) на Българската фондова борса (БФБ-София).", "date": "28-june-2017", "title": "Онтотекст представи нова версия на своята семантична база GraphDB, позволяваща по-бърз и лесен анализ на данни"}
{"url": "http://www.dnevnik.bg/sviat/2017/06/28/2997553_trump_idva_v_parij_za_nacionalniia_praznik_na_franciia/", "text": "Президентът на САЩ Доналд Тръмп е приел поканата да присъства на тържествата и военния парад за Деня на Бастилията - националният празник на Франция на 14 юли.\"Като част от възпоменателните събития по повод 100-годишнината от влизането на САЩ в Първата световна война, президентът на САЩ Доналд Тръмп прие поканата от президента на Франция Еманюел Макрон да участва във военния парад на 14 юли\", съобщи кабинетът на френския държавен глава.Новината потвърди за \"Ройтерс\" и източник от Белия дом. Според него поканата е била отправена по време на телефонния разговор между двамата във вторник.Това ще е втората визита на Тръмп в Европа след обиколката му в края на май и началото на юни, основен момент в която бе срещата на върха на НАТО в новата централа на алианса в Брюксел.Сега отново ще има обиколка, тъй като на 7-9 юли президентът ще участва в срещата на върха на Г-20 в Хамбург, а за юли е анонсирано и негово посещение в Полша.По-късно тази година предстои държавно посещение на американския президент във Великобритания. Датата за тази най-висша форма на протокол в отношенията между две държави още не е определена. Поканата бе отправена през януари от премиера Тереза Мей при срещата ѝ с президента в Белия дом малко след като той встъпи в длъжност.\"Ройтерс\" припомня, че досега има две покани от Макрон към Тръмп, както и че новият френски президент изглежда преориентира външната политика по-близко до американските приоритети за борба с тероризма и в същото време търси по-нормални отношения с Русия.Визита на Тръмп и присъствието му на военния парад ще бъде затвърждаване на връзките в отбраната между двете нови администрации в Париж и Вашингтон.Шестването на хиляди мъже и жени в представителни части от всички родове войски на френската армия по булевард \"Шанз-Елизе\" е най-старият и най-големият военен парад в Западна Европа.", "date": "28-june-2017", "title": "Тръмп идва в Париж за националния празник на Франция"}
{"url": "http://www.dnevnik.bg/sport/2017/06/28/2997415_mok_pohvali_tokio_za_namaliavaneto_na_bjudjeta_na/", "text": "Организационният комитет на олимпийските игри в  намали бюджета си до 1.685 трилиона йени (15.7 млрд. долара). Редуцирането е с близо 7% от бюджета, който беше обявен през декември (1.8 трилиона йени) миналата година.Вицепрезидентът на Международния олимпийски комитет (МОК) Джон Коутс похвали организаторите. По време на визитата си в Токио, част от среща на Координационната комисия, той заяви, че контролът над финансите ще бъде ключов и за следващите градове, които ще са домакини на подобни форуми.\"Важно е за всички, че тези разходи са намалени, и то със сериозна сума. Още по-хубаво е, че това е публично достояние и така ще послужи като положителен пример за много други градове да кандидатстват за домакинство\", каза вицепрезидентът на МОК.Мерките, предприети от организаторите, дойдоха след предупреждение от градската управа на Токио. Миналия септември общинският съвет алармира, че харчовете заплашват да надхвърлят 3 трилиона йени, близо четири пъти повече от обявеното през 2013 г., когато градът спечели домакинството.В последните години няколко града се отказаха от първоначални кандидатури заради .Последните бюджетни данни също показват намаляване на размера на публичните средства, които ще се използват. Междувременно организационният комитет увеличи частта си - платена чрез спонсорство, вноски от МОК и други частни фондове - до около 43% от бюджета, с изключение на непредвидени обстоятелства.", "date": "28-june-2017", "title": "МОК похвали Токио за намаляването на бюджета на игрите през 2020 г."}
{"url": "http://www.dnevnik.bg/sport/2017/06/28/2997448_beroe_shte_predloji_dogovor_na_berbatov_kaza_kmetut_na/", "text": "\"Берое\" ще опита да привлече Димитър Бербатов, заяви кметът на Стара Загора Живко Тодоров пред местна телевизия. Очаква се клубът да предложи договор на нападателя, който в момента тренира със състава.\"Надявам се Бербатов да подпише с \"Берое\". Знам, че ще има такова предложение към него от страна на ръководството на клуба. Вече дали ще се съгласи зависи само от него\", каза Тодоров пред \"Тв Стара Загора\".Бербатов . Той вкара победния гол в последните секунди на срещата.Нападателят е много близък с новия треньор на старозагорци Александър Томаш. След мача със \"Славия\" Томаш заяви, че Бербатов само тренира с отбора.Председателят на съвета на директорите на \"Берое\" Илко Русев и мениджърът на играча Емил Данчев не бяха открити за коментар.Бившият футболист на ЦСКА и \"Манчестър юнайтед\" заяви наскоро, че . След благотворителното футболно шоу на Националния стадион \"Васил Левски\" 36-годишният нападател сподели, че все още има голямо желание да играе, но ще трябва да приеме ситуацията, ако не успее да си намери отбор.\"Разбира се, че това постоянно е в главата ми. Сега ще си почина, ще отделя малко време на семейството ми. След това, ако има реални оферти, ще го обсъдим. Ако не, човек трябва да приеме, че времето му е минало и трябва да се насочи към нещо друго\", каза Бербатов пред Би Ти Ви.", "date": "28-june-2017", "title": "\"Берое\" ще предложи договор на Бербатов, каза кметът на Стара Загора"}
{"url": "http://www.dnevnik.bg/sviat/2017/06/28/2997398_video_estoniia_posreshta_predsedatelstvoto_na_es_v/", "text": "Бивша електроцентрала и настоящ център за творчески дейности – това е сградата, в която ще се проведат основните събития от.Талинският творчески център (Kultuurikatel) бе открит през 2015 г. В него се провеждат концерти, фестивали, изложби, работилници, лекции, конференции, семинари и официални събития, има също звукозаписно студио, експериментална кухня и научна лаборатория.Построената през 1913 сграда е била електроцентрала на  в продължение на десетилетия, преди да затвори през 1979 г. Сега центърът се помещава във високото 16 метра отделение за бойлерите, в което два от тях още стоят. Коминът на сградата е бил най-високият в Балтика за времето си, 102.5 метра. Детайл от историята на сградата е, че в нея е снимана част от култовия филм \"Сталкер\" на Андрей Тарковски.", "date": "28-june-2017", "title": "Видео: Естония посреща председателството на ЕС в бивша електроцентрала"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/06/28/2997443_konstitucionniiat_sud_otkaza_da_se_zanimava_s/", "text": "Конституционният съд отказа да се занимава с административната реформа в МВР, която е в сила от началото на февруари тази година. Въпросът стигна до КС след като беше сезиран от .Със свое решение от 27 юни конституционните съдии са отхвърлили искането ѝ за установяване на противоконституционност на два параграфа от измененията в Закона за МВР. Те предвиждат, че отношенията на част от служителите в системата преминаха към Закона за държавния служител, а на други по Кодекса на труда, вместо по Закона за МВР. Това трябваше да отнеме някои от привилегиите им.На практика обаче това създаде напрежение в системата, след като служители със средно образование, които са във ведомството по трудово правоотношение, започнаха да вземат по-високи заплати от служителите с оперативни функции.Повече за тази част от реформата четете .\"Повод за искането е огромното недоволство на работещите и синдикатите в системата на МВР, в резултат на което в институцията се проведе дискусия с участието и на двамата зам.-министри Маринела Белева и Венцислав Катинов. Още тогава омбудсманът обяви, че ще се застъпи за отнетите вече предоставени социални, пенсионни, осигурителни и професионални права на работещите в МВР\", съобщи в началото на март пресцентърът на националния омбудсман.\"На практика техните правоотношения се преобразуват по Закона за държавния служител и по Кодекса на труда, което води до хаос, объркване сред служителите и засяга престижа и авторитета на службата. Работещите в МВР губят мотивация, защото е нарушено чувството за справедливост\", аргументира се още Манолова.\"Реформата на Румяна Бъчварова е спорна, но не е в противоречие с Конституцията\". Това становище е застъпил пред съда бившият вътрешен министър Веселин Вучков, който е професор по наказателно право. Той е предоставил мнението си пред сайта defakto.bg.\"Споделям своето разбиране, че коментираните разпоредби на Закона за изменение и допълнение на Закона за МВР от есента на 2016 г. не се намират в противоречие с разпоредите на българския Основен закон, а твърденията на вносителя на искането, че обявяването на тези разпоредби за противоречащи на Конституцията ще имат за последица \"укрепване на правовата държава\" и \"гарантиране правата на личността\" не са подкрепени със съответните аргументи\", коментира Вучков.\"Длъжен съм да споделя разбирането си: ако се възприеме, че предприети административни реформи, които в крайна сметка не водят до отнемане на социално-икономически права, могат да бъдат отменяни от Конституционния съд заради твърдени нарушения на положения от Преамбюла и принципа на правовата държава – това би поставило под угроза предприети реформаторски усилия\", обяснява още вътрешният министър. Според него омбудсманът едва ли би могъл да оспорва всяка административна реформа, без да преценява характера на правата и свободите на гражданите и без да преценява дали става дума за непосредствена конституционна уредба.\"Струва ми се, че стимулираното чрез искането на Омбудсмана очакване при евентуална отмяна на двата параграфа автоматично да бъдат възстановени служебните правоотношения по Закона за МВР на тези (около) 4 000 служителя, е подвеждащо и лишено от правна и житейска логика. А такова очакване е култивирано у синдикалните организации в системата на МВР\", допълва Вучков.По думите му въпреки несъвършенствата на проведената реформа, твърдението, че преобразуването на правоотношенията на малка част от служителите се намира в противоречие с Конституцията е пресилено.", "date": "28-june-2017", "title": "Конституционният съд отказа да се занимава с реформата в МВР"}
{"url": "http://www.dnevnik.bg/politika/2017/06/28/2997449_komisiia_shte_proveriava_izbora_na_iztrebitel_i/", "text": "Парламентарна комисия ще проверява всички факти и обстоятелства по процедурата на избор на нов изтребител за армията ни, решиха депутатите. От изказванията на депутати от ГЕРБ по време на дебатите се разбра, че ще бъде обърнато внимание на ролята на президента Румен Радев, който допреди година беше командир на ВВС, а назначеното от него служебно правителство класира офертите за самолетите. Вместо спор \"за\" и \"против\" комисията дебатът се обърна на спор за \"Грипен\" или F-16.Отот миналата седмица се разбра, че България ще преговаря с Швеция за купуването на нови изтребители \"Грипен\" и с Италия, които предлагат употребявани \"Юрофайтър Тайфун\". Третата възможност за купуване на F-16 от Португалия с логистичен пакет от САЩ не е била класирана от служебното правителство \"поради несъответствие на ценовото му предложение с изискванията, заложени в RFP (request for proposal – искане за предоставяне на предложение - бел.авт.)\". При процедурата, завършена от служебното правителство, на първо място е класиран \"Грипен\" с оценка 0.90, а предложението на Италия е класирано на второ място с резултат 0.61.Генерал о.р. Константин Попов (ГЕРБ), който е до януари беше началник на отбраната, в началото на дебатите каза, че в процеса по избор нов за армията ни изтребител трябва да се отчетат и крайният ефект, както и политико-военните измерения от обвързването с конкретен доставчик. Попов обърна внимание, че оценката е направена по време на служебното правителство. \"Тогава парламентът не съществуваше и нямаше парламентарен контрол\", каза Попов. Според него създаването на комисията ще доведе до по-голямо ангажиране на Народното събрание в проектите за модернизация. Комисията трябва да се запознае с всички факти и обстоятелства и действията на длъжностните лица и какви са били мотивите и редът за вземане на решения. Комисията няма за цел да спре процеса за закупуване, а да осигури прозрачност, каза още Попов.Бойко Борисов и министрите му не искат ускорена реализация на проектите за модернизация, каза лидерът на БСП Корнелия Нинова, каквото беше решението на Консултативния съвет за национална сигурност. Тя напомни, че на 23 юни премиерът Борисов направи изявление с премиера на Швеция, че започва разговори за \"Грипен\". \"Защо не отиде в Италия или САЩ? Какво се случи в тази една седмица? Не е необходимо много да се сетим\", каза Нинова. Според Нинова комисията се създава заради изявлението на президента Радев в Гърция, че започва борба с корупцията и политическата класа няма воля да участва.Атаката ви е персонално срещу президента, каза Нинова. Тя няколко пъти каза, че БСП застава зад президента Радев в борбата му срещу корупцията и в най-скоро време ще има конкретни сигнали.Тома Биков (ГЕРБ) каза към Нинова, че не прави услуга на президента, като го поставя в ситуация БСП да остава зад него, а управляващите да са срещу него. \"На 9 юни президентът заяви, че спорът се води между лобисти и авиатори. Редно е да се слушаме в неговите думи и да проверим кои са лобистите\", добави Биков.Йордан Цонев каза, че ДПС няма да подкрепи създаването на комисията, защото процедура, която е в ход, ще бъде блокирана и компрометирана. \"Такива комисии се създават в края на процедурата\", каза Цонев и напомни, че процедурата не е спазена от кабинета \"Борисов 2.\" Според решението на парламента отпреди година изборът на изпълнител трябва да бъде завършен до септември 2016 г., а договорът да е изпълнен до декември 2016 г. \"Вашето решение ще ни компрометира като държава\", каза Цонев.Владимир Тошев (ГЕРБ) обърна спора дали да бъде създадена комисията към избора на модел изтребител. Не можем да надградим \"Грипен\" с друг самолет, F-16 може да бъде надграден с F-35, каза Тошев. Той добави, че трябва да се чуят отговорите на въпроса защо е декласиран F-16.Йордан Цонев попита какво пречеше комисията по отбрана да контролира процеса и добави, че договорът трябва да бъде ратифициран, а няма ратификация, по която да се произнесе парламентът без подробен доклад.Може би ще ви е страх да се разбере кой е бил ръководител на работната група, кой е писал заданието за искането на информация, каза Тошев. После си отговори, че това е бил генерал Румен Радев, който тогава беше командир на ВВС. Има произведени около 250 \"Грипен\"-а, които не са воювали никъде за разлика от F-16, каза още Тошев.\"Онези самолети, уважаеми г-н Тошев, които вие споменахте, са трета ръка, дислоцирани са във военното гробище за самолети в Аризона и са произведени преди 40 г.\", отговори му Славчо Велков (БСП). Колко ще ви струва мушката, ако ви е празна пушката?На всички въпроси знаете отговорите, каза Крум Зарков (БСП). Според него решението на служебното правителство за класиране на офертите за самолетите на служебното правителство с нищо не обвързва решението на сегашния кабинет. \"Един неопетнен човек трябва да бъде завлечен в катрана на българската политика и да бъде къпан там два месеца\", каза Зарков за президента Румен Радев. \"Никога няма да достигнете това, което той достигна. Хората го обичат и му вярват\", добави Зарков.Лидерът на ГЕРБ в парламента Цветан Цветанов напомни, че президентът Радев през 2014 г. при завръщането си от Унгария е дал за пример купуването на \"Грипен\". \"Само две държави, закупили \"Грипен\", са членки на НАТО – Чехия и Унгария, и те завършват със скандал. В Словакия правителството е обвинено в корупция заради купуването на \"Грипен\", каза Цветанов. Той каза по адрес на БСП и ДПС, че ако не подкрепят създаването на комисията, означава, че са за корупцията.В крайна сметка комисията бе гласувана. Тя ще се състои от 19 народни представители за срок от 2 месеца. За председател на комисията бе избран народният представител от ГЕРБ Емил Христов, а за зам.-председател Христо Гаджев. Членове на комисията от ГЕРБ ще бъдат Пламен Манушев, Владимир Тошев, Антон Тодоров, Анна Александрова, Евгения Ангелкова и Маноил Манев. От БСП - Жельо Бойчев, Филип Попов, Спас Панчев, Николай Цонков, Петър Витанов и Таско Ерменков. От \"Обединени патриоти\" членове на комисията ще бъдат: Милен Михов и Борис Вангелов. От ДПС - Симеон Симеонов и Джейхан Имбрямов. От \"Воля\" - Слави Нецов.", "date": "28-june-2017", "title": "Комисия ще проверява избора на изтребител и участието на президента"}
{"url": "http://www.dnevnik.bg/sviat/2017/06/28/2997560_s_po-shtedri_bonusi_holandiia_opitva_da_privleche/", "text": "Парламентът на Холандия одобри късно във вторник отпадането на ограничението за размера на бонусите, които могат да получават служителите във финансовия сектор. Решението е с консултативна сила, но е пример за желанието на страната да привлече банки, застрахователи и други компании от лондонското Сити още преди да е настъпил \"Брекзит\".Амстердам се конкурира с градове като Франкфурт, Париж и Дъблин заради качеството на живот, данъчните предимства, английски говорещото население, добата инфраструктура и качествените услуги. Досега никоя голяма финансова институция не е обявяла, че се е спряла на Амстердам за нова централа в ЕС и еврозоната. От Goldman Sachs заявиха за \"Франкфуртер алгемайне Цейтунг\", че удвояват персонала си във Франкфурт, а Lloyd's избра Брюксел за новата си европейска централа.Заради спасяването от държавата на няколко холандски банки и застрахователи по време на кризата през 2008 г. със закон бе наложено служителите в сектора да не получават като премии и бонуси повече от 20% от фиксираната си годишна заплата. В ЕС правилото е бонусите да не надхвърлят 100%, припомня \"Ройтерс\". Холандската Асоциация на работодателите VNO-NCW предупреди в понеделник, че именно заради бонусите страната ще пропусне шанса да привлече базирани във Великобритания финансови компании.Хан де Бур, председател на VNO-NCW, каза пред вестник \"Телеграаф\", че ако таванът за бонусите отпадне, поне три големи банки сериозно ще обмислят прехвърляне в Амстердам, което ще създаде между 7000 и 17 000 работни места и до 1 млрд. евро годишни данъчни приходи. Според вестника става дума за JPMorgan, UBS, RBS и Morgan Stanley. Източници на \"Ройтерс\" от имотните агенции казват, че JPMorgan проучват разходите за изграждане или наемане на офиси във финансовия район на Амстердам, но са скептични за предстоящо преместване.\"Вносител на проекта в парламента е партията на финансовия министър Йерун Дейселблум, която няма да бъде част от бъдещата управляваща коалиция. Холандия продължава да търси ново парламентарно мнозинство повече от 100 дни след изборите, на които победи консервативната партия на премиера Марк Рюте.Вотът на депутатите не е със задължителна сила, но показва, че в дневния ред на новото правителство очевидно ще попадне темата за отпадането или облекчаването на ограничението за бонусите. Рюте е казвал, че ограничението за бонусите не важи за чужденци, работещи в Холандия, стига банковият им офис да е клон, а не централа.По същата причина градският съвет на Амстердам също прави промени като премахването на потенциални бариери за работата на финансовия сектор, одобрява нови офис площи и открива повече училища с преподаване на английски.", "date": "28-june-2017", "title": "С по-щедри бонуси Холандия опитва да привлече банкери от Лондон"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/06/28/2997568_ministerstvoto_na_kulturata_chaka_rezultatite_ot/", "text": "Всички дейности по процеса на председателството на Съвета на ЕС от България остават при министър Лиляна Павлова. От кабинета ѝ уточниха, че единствената промяна е , както е било и преди време. Директорът на НДК Мирослав Боршош беше уволнен от Лиляна Павлова в понеделник ислед среща с премиера Бойко Борисов. Сградата на НДК е мястото, където ще бъдат проведени голямата част от срещите на високо ниво и заседанията при председателството през 2018 г.Обществените поръчки за строителство на НДК си остават към дружеството, обясниха от кабинета на Павлова. Според тях, такива не би трябвало да бъдат обявявани повече, освен анекси за допълнително дейности, които не са били описани в договорите,\"За момента не можем да дадем конкретен отговор\", казаха от Министерството на културата на въпрос с какви нови задължения по председателството се сдобива министерството заедно с НДК. В момента министерството се запознава с цялата документация и очаква резултатите от трите проверки на НДК.Държавната финансова инспекция и Централният инспекторат към Министерски съвет от 14 юни проверяват дейността на ръководството на НДК, сключените от него договори и избраните изпълнители. В НДК се извършва и пълен външен одит на дружеството. Проверките предизвикани от Павлова са отделно от инспекциите на ДАНС и на прокуратурата. Според Държавната агенция \"Национална сигурност\" (ДАНС) с парите, които кабинетът е отпуснал на Националния дворец на културата (НДК) заради разходите за предстоящото европредседателство,  Това се разбира от справка на агенцията до прокуратурата, след която започна разследване, съобщи пресцентърът на държавното обвинение.Министерство за българското председателство на Съвета на ЕС има 70 служители и според решението на правителството трябва да използва за нуждите си сградата на НДК до 31 декември 2018 г. Бюджетът на ведомството за 2017 г. е 3 млн. лева, които ще са за сметка на намаляване на разходите по бюджета на Министерския съвет.", "date": "28-june-2017", "title": "Министерството на културата чака резултатите от проверките на НДК"}
{"url": "http://www.dnevnik.bg/analizi/2017/06/28/2997115_kogo_oshte_shte_vurne_borisov_i_sreshtite_za/", "text": " - въпросът на Иван Марков във \"Фейсбук\" получи логичен отговор:Рокадата в НДК предизвика чувството за хумор на обсъждащите злободневните събития в социалните мрежи. Без претенция за изчерпателност \"Дневник\" предлага част от реакциите за уволнението и .Издателят на \"Не!Новините\" Самуил Петканов разсъждава: \" Петканов се пита и дали Той също така предложи:Димитър Бечев предлага(Във \"Фейсбук\" през последните два дни се обсъжда новата песен и клип на поп-фолк певеца \"Мотел\" и доколко представя българското общество - бел.ред.)В \"Туитър\" пък реагират на случая с \"Ама как е възможно\" и припомнят едно от авторските музикални изпълнения на стария-нов шеф. ", "date": "28-june-2017", "title": "Кого още ще върне Борисов и срещите за председателството - от НДК в ЦУМ"}
{"url": "http://www.dnevnik.bg/sviat/2017/06/28/2997577_makron_subira_deputati_i_senatori_na_specialna_sesiia/", "text": "Президентът на Франция свика за 3 юли специално извънредно заседание на двете камари на парламента, съобщи председателят на Сената Жерар Ларше. Това ще стане във Версай - най-прочутият дворец на монархията, където са се разиграли и ключови събития в новата история на страната.Свикването на т.нар. Конгрес - долната камара Национално събрание и Сената - става рядко и обикновено е процедура, запазена за промени в Конституцията или за много важна реч на президента. В правомощията на държавния глава е да насрочи подобно заседание.Съветници на Макрон не разкриват за какво ще говори той, но са споменавали, че той иска да зададе тон и посока на 5-годишния си мандат на церемония, съответстваща на висотата на поста му. Политическите му опоненти са го критикували, че все повече се държи като национален лидер от мащаба на генерал Шарл де Гол.Самият Макрон е казвал, че има визия за президентството, наподобяваща древноримския пантеон - държавният глава като Юпитер стои в центъра и рядко говори с изключение на това да дава нареждания. Определяният по-скоро като либерален политик президент иска да стои над всекидневната политика, която оставя на депутатите и премиера си.За последен път Конгрес е имало през ноември 2015г., когато президентът Франсоа оланд говори след атентатите в Париж и обяви, че Франция е \"във война\" с тероризма. Прези това Никола Саркози свика двете камари на парламента във Версай през 2009г. в разгара на глобалната финансова и банкова криза.", "date": "28-june-2017", "title": "Макрон събира депутати и сенатори на специална сесия във Версай"}
{"url": "http://www.dnevnik.bg/sport/2017/06/28/2997571_samo_edna_bulgarka_ostana_v_kvalifikaciite_na_uimbuldun/", "text": "Eлица Костова остана единствената българска представителка в квалификациите на \"Уимбълдън\". След като във вторник  срещу Катинка фон Дайхман от Лихтенщайн, днес Виктория Томова също приключи участието си още в първия кръг след тежка загуба.Томова отстъпи с 0:6, 3:6 срещу Луксика Кумкум от Тайлнд. Двубоят започна във вторник, но беше прекъснат от продължителните дъждове в Рохемптън при резултат 0:6, 3:4. Днес двете се завърнаха на корта, а българската тенисистка загуби два последователни гейма, което сложи край на мача след едва 59 игрови минути.Томова, която заема 161-oто място в света, допусна пет пробива при шестте възможности, които се откриха пред Кумкум. 22-годишната българка също имаше пет шанса да спечели подаването на съперничката, но го направи само веднъж.Първата ракета на Тайланд, намираща се осем места по-назад в световната ранглиста, пласира четири аса и направи общо 33 уинъра. Томова записа едва осем завършващи удара и нито една директна точка от начален удар.Toва е четвърти пореден неуспешен опит на Томова да преодолее квалификациите на турнира от Големия шлем. Тя отпадна в първия кръг на пресявките и на \"Ролан Гарос\", а при предишните си две участия - на Australian Open и US Open, беше спряна на крачка от основната схема.Елица Костова, която също никога не е преминавала квалификациите в Големия шлем, . Във втория кръг 27-годишната българка ще играе с американката Ирина Фалкони.Победителката от мача между Костова и Фалкони ще се изправи срещу Фон Дайхман или Мариана Дуке Мариньо от Колумбия в директен сблъсък за място в основната схема.", "date": "28-june-2017", "title": "Само една българка остана в квалификациите на \"Уимбълдън\""}
{"url": "http://www.dnevnik.bg/bulgaria/2017/06/28/2997401_vutreshnata_komisiia_promeni_zakon_za_da_poluchat/", "text": "Парламентарната комисия по вътрешна сигурност и обществен ред единодушно прие на първо четене изменения в Закона за МВР, с които на полицаите, неполучили униформи, ще бъде изплатена паричната им равностойност. Предложението бе на  и дойде ден след като премиерът и премахване на лимита за гориво на полицейските коли на националното съвещание на МВР в понеделник.Днес вече предложенията бяха подкрепени от депутатите от всички политически партии в комисията. Прогнозната сума е 29 млн. лв. за униформите на всички полицаи за периода от края на 2011 до края на 2015 г., когато облекло не е раздавано заради непроведени търгове или защото обществените поръчки за тях не са приключили в рамките на бюджетната година. Това обясни зам. вътрешният министър Красимир Ципов.За 2016 г. ще бъдат раздадени униформи, тъй като през 2015 г. е имало проведени поръчки и МВР е сключило договори с изпълнители, като е започнало производството и доставката на облеклото. Това е и причината да се налага законова промяна - ведомството да може да даде пари на полицаите за годините, през които не са получили униформи и същевременно да получат такива за 2016 г.Зам.-министърът заяви, че не е изненадан от единодушието на депутатите в комисията, защото е справедливо полицаите да получат компенсация за това, че държавата за годините назад във времето не е осигурила облекло.Иначе цената му се определя от министър всяка година, като сумите са средно по 400 лв. на полицай. Първо ще се направи справка какво не са получили служителите на МВР през годините назад и ще се изплати сумата, предвидена за съответната година, допълни още Ципов.Председателят на вътрешната комисия Цветан Цветанов заяви, че промяната е съгласувана с финансовия министър и имало заделени средства, което няма да наложи актуализиране на държавния бюджет. \"Структурите работят добре и можем да си го позволим\", допълни Цветанов. Той заяви още, че миналата година е имало отново такова предложение, но заради предсрочните парламентарни избори не се е стигнало до него.Депутатите от БСП изразиха възхищение към бързината, с която предложението е внесено в комисия, и надежда това да се случи и с предложените от тях законопроекти. Те заявиха, че в момента се замазва положение, и напомниха, че е нужна работа по цялостна стратегия за \"оправяне облика на полицията\".", "date": "28-june-2017", "title": "Вътрешната комисия промени закон, за да получат полицаите пари за дрехи отпреди пет години"}
{"url": "http://www.dnevnik.bg/video/2017/06/28/2997539_pametnik_ili_grozilo_video/", "text": "Фоторепортерът на \"Дневник\" Георги Кожухаров засне паметника \"1300 години България\" пред НДК и реакции на минувачи на въпроса дали той трябва да бъде демонтиран, .Утре в \"Дневник\" четете коментари на архитекти и изкуствоведи за премахването на монумента.", "date": "28-june-2017", "title": null}
{"url": "http://www.dnevnik.bg/sport/2017/06/28/2997583_mitov_e_uveren_che_levski_shte_otstrani_sutieska/", "text": "Старши треньорът на \"Левски\" Николай Митов изрази увереност, че отборът му ще се справи с първото си препятствие в квалификациите на Лига Европа - черногорския \"Сутиеска\".Сините посрещат носителя на Купата на Черна Гора в четвъртък от 20.00 часа на стадион \"Виваком арена Георги Аспарухов\". Реваншът в Никшич е седмица по-късно.\"Очакванията ми са да победим с резултат, който да ни осигури предимство във втория мач и да отстраним черногорския отбор\", каза Митов на официалната пресконференция преди двубоя.В състава няма никакви кадрови проблеми и играчите, които са се оплаквали от травми, също ще бъдат на разположение. \"Наясно съм със състава. Утре ще видите и схемата ни на игра. Наясно съм каква трябва да е тактиката срещу този противник\", каза още Митов.\"Дойдоха доста нови футболисти, доста ни напуснаха. Важно е сега този отбор да се изгради и с всеки мач да показва по-добро лице. Сравнения с миналогодишния състав не искам да правя\", допълни старши треньорът на \"Левски\".По думите му с екипа му са разузнали съперника, доколкото е възможно, защото и в състава на \"Сутиеска\" има доста промени. \"И те имат нови хора, имат и напуснали. Запознали сме се добре. Но за мен е важно как ще играе нашит отбор. Имаме нужното самочувствие. Излизаме единствено с мисълта да преодолеем съперника. Респект и уважение ще има само до излизането на терена\", продължи Митов.\"Искам да покажем превъзходството си на терена, а не на приказки. Не ме притеснява това, че не взехме всички играчи, които искахме. Имаме добри футболисти, добър отбор. Вярвам 100% на играчите.Трябва да накараме съперникът да се съобразява с нашата игра\", завърши той. ", "date": "28-june-2017", "title": "Митов е уверен, че \"Левски\" ще отстрани \"Сутиеска\""}
{"url": "http://www.dnevnik.bg/sviat/2017/06/28/2997578_papa_francisk_vuzrastnite_da_se_pensionirat_rano/", "text": "По-възрастните хора би трябвало да работят по-малко или да се пенсионират по-рано, за да се създаде заетост за по-младите поколения, заяви папа Франциск по време на среща с италиански синдикати, предаде ДПА.\"Има спешна нужда от нов човешки обществен договор, нов обществен договор за труд, който би трябвало да намали работните часове за тези, които са в края на трудовия си живот, за да създаде работа за младите, които имат право и задължение да работят\", заяви . каза по време на аудиенция с представители на Италианската конфедерация на профсъюзите, че \"общество, което кара възрастните хора да работят прекалено дълго и кара цяло поколение от млади хора да не работи . . . е глупаво и късогледо\". също така разкритикува големите пенсии, давани на определени категории италиански работници, и заяви, че работата трябва да бъде придружена от \"здрава култура на почивка . . . която не е мързел, а човешка необходимост\".\"Когато младите са извън трудовата сфера, на предприятията липсва енергия, ентусиазъм, иновации, радост от живота, които са ценно общо благо, правещо по-добър икономическия живот и общото щастие\", каза , цитиран от радио \"Ватикана\". Защото \"икономиката винаги трябва да е в услуга на човека\", социалната пазарна икономика, както ни бе посочил \".", "date": "28-june-2017", "title": "Папа Франциск: Възрастните да се пенсионират рано, младите имат право и задължение да работят"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/06/28/2997572_nenujno_iziskvane_blokira_e-usluga_za_polovin_milion/", "text": "Администрацията събира от гражданите общо 5985  вида документи или удостоверения, за да предоставя услугите си. Това казва вицепремиерът Томислав Дончев на днешното правителствено заседание, се разбира от стенограмата на част от него, по време на която се обсъждат мерки за намаляване на административната тежест за гражданите.Министерството на външните работи да престане да заверява подписа на заклет преводач, извършил превод на документи, предлага външният министър Екатерина Захариева.Тя настоява да отпадне и изискването за електронен подпис при заявление за издаване на български документи за самоличност от чужбина. Внедряването на услугата е струвало 500 хил. лв., но в продължение на година и половина, откакто тя съществува, едва двама души са се възползвали от нея. Причината е именно изискването за електронен подпис, издаден в България. Издаването на документите за самоличност чрез заявление на гише пък става за 60 дни при бърза услуга и за 90 дни при обикновена, коментира Захариева. Според нея е-подписът трябва да отпадне категорично, защото така или иначе заявителят получава документите си лично. Услугата струвала около 90 евро - непосилно, по думите й.Външният министър предлага срокът на действие на международния паспорт да се уеднакви с този на личната карта и вместо 5 г. той да важи 10 г.Захариева предлага още услугата \"апостил\" да се предоставя не само във външното министерство, а и в изнесени центрове. Колегата й просветният министър Красимир Вълчев допълва, че може да отпадне полагането на \"апостил\" върху документи за завършен клас, завършена степен на училищно образование, издадени от училища на държави-членки на Европейския съюз.От думите на външния министър се разбира, че ведомството няма пари за куриери, които да пътуват в чужбина и да събират пратките с документите. Това обаче няма да е необходимо, ако се премине на електронен обмен.Министърът на околната среда Нено Димов предлага да се обединят в една процедура трите най-тежки режима в ресора му - оценката по въздействие върху околната среда, издаването на комплексни разрешителни и докладът за предотвратяване на големи промишлени аварии. Това означава, първо – съкращаване на сроковете, защото ще бъдат правени паралелно, а не последователно. Второ – съкращаване на възможности за обжалване, защото ще има един акт, а няма да има три акта. Трето – намаляване оборота на документите, които се изискват последователно в момента, а ще бъдат изисквани общо\", казва Димов. Министерството на икономиката намалява изискваните документи по 15 услуги, отменя 21 такси, събирани досега неправомерно, други 61 намалява с между 10 и 60%. По 23 процедури намаляваме сроковете, а по 14 процедури спираме да искаме документи, заявява министърът на икономиката Емил Караниколов.", "date": "28-june-2017", "title": "Ненужно изискване блокира е-услуга за половин милион лева за българите в чужбина"}
{"url": "http://www.dnevnik.bg/video/2017/06/28/2997461_video_drugite_novini/", "text": "Акцентите от емисията днес:2 милиарда земни жители ползват фейсбук.До 1 септември администрацията трябва да актуализира системите си за електронен обмен.Учени успяха да извлекат ДНК от най-странното древно животно.Появи се най-големият спинър в света.Първият за България мюзикъл \"Тримата мускетари\" изгрява от утре във Варна.Новозеландката Лорд измести Кейти Пери.", "date": "28-june-2017", "title": "Видео: Другите новини"}
{"url": "http://www.dnevnik.bg/sviat/2017/06/28/2997588_germanski_deputati_bili_predupredeni_che_moje_da_gi/", "text": "Германската федерална полиция предупреди депутати, че турското разузнаване може да ги шпионира и е възможно турски националисти да представляват заплаха за тях, съобщи германският в. \"Велт\", цитиран от Ройтерс.Съобщенията може да изложат на допълнително напрежение вече обтегнатите отношения между Германия и Турция, които са на различни позиции по редица проблеми, посочва БТА.\"През последните седмици федералната полиция е провела така наречените \"дискусии за сигурността\" с няколко депутати\", съобщава в. \"Велт\". \"Съобщава се, че дискусиите са се фокусирали върху възможно наблюдение от страна на турското разузнаване и опасения за сигурността, произтичащи от турски националисти\".Засега няма коментар от централата на германската федерална полиция.Дениз Юджел - кореспондент на в. \"Велт\", продължава да е в турски арест от февруари и е обвинен в шпионаж. Пет големи групи от Европейския парламент днес изпратиха съвместно писмо до турския президент Реджеп Тайип Ердоган, в което го призовават за освобождаването на Юджел, предаде ДПА.Дениз Юджел трябва да бъде освободен. Не може да става така, че журналист, който просто върши работата си, е несправедливо обвинен в тероризъм и е вкаран зад решетките. Също така трябва да се помисли и за многобройните му колеги. Журналистите трябва да могат да информират свободно и без страх, се казва в писмото на евродепутатите. Писмото бе подписано от председателите на най-големите групи в ЕП: Европейската народна партия, Социалистите и демократите, Европейските консерватори и реформатори, Алианса на либералите и демократите за Европа и Зелените. Ердоган е наричал Юджел, който е с германско и турско гражданство, \"терорист\" и \"агент\", припомня ДПА. Евродепутатите призоваха Ердоган да зачита върховенството на закона и критикуваха закриването на близо 200 медии и арестите на над двеста журналисти. ", "date": "28-june-2017", "title": "Германски депутати били предупредени, че може да ги шпионира Турция"}
{"url": "http://www.dnevnik.bg/detski_dnevnik/2017/06/28/2997478_ekipi_po_mesta_shte_rabotiat_za_zapisvane_na_vsichki/", "text": "Във всяко населено място с училище до 20 август ще бъдат сформирани екипи, които ще работят за записване на всички деца в детска градина или училище.Това предвижда проект за механизъм за съвместна работа на институциите по обхващане и задържане в образователната система на деца и ученици в задължителна предучилищна и училищна възраст, който предстои да бъде утвърден от Министерския съвет, съобщиха от пресцентъра на министерството на образованието.В екипите ще участват представители на регионалните управления на образованието, на градини и училища, на общините и службите за социално подпомагане и дирекциите на МВР.Ако се налага, в населените места, където няма ресурс за създавани на екипи, ще бъдат командировани служители от друго място.Звено под ръководството на заместник министър-председателя, който координира дейността на МОН, ще контролира на национално ниво изпълнението на механизма.", "date": "28-june-2017", "title": "Екипи по места ще работят за записване на всички деца в градини и училища"}
{"url": "http://www.dnevnik.bg/sviat/2017/06/28/2997580_obvinenie_v_korupciia_i_65_neodobrenie_ne_uspiavat_da/", "text": "В която и да било страна президент с изключително ниска популярност (7%) и обвинен официално в корупция би имал всички възможни трудности да остане на власт.В Бразилия обаче Мишел Темер е на път да успее в това рисковано начинание, поне засега. Защо?Темер е първият в историята на Бразилия действащ президент с . За да бъде подведен под отговорност и съден от Върховния съд обаче, официално предявените от прокурор Родриго Жано обвинения трябва да бъдат одобрени от две трети от депутатите. Държавният глава се ползва с голямо парламентарно мнозинство от идването си на власт преди малко повече от година, след импийчмънта на представителката на левицата .От значение може да е и друг фактор: 185 от 513-те членове на долната камара на парламента са обект на разследване, повечето в рамките на операция \"Автомивка\", разкрила корупционния мегаскандал. \"Това създава нещо като мрежа на солидарност\", обяснява за АФП Силвио Коста, политически анализатор от сайта \"Конгресо ем фоко\".Падането от власт на Темер би могло да предизвика ефекта на доминото и много парламентаристи се опасяват, че може да изгубят депутатския си имунитет, който им позволява да не бъдат съдени от обикновен съд, а само от Върховния.Когато  от власт за прикриване на реалното финансово състояние на държавата, нейният естествен приемник бе ясен: вицепрезидентът консерватор, с когото тя бе сключила противоестествен съюз, за да получи по-широка подкрепа в парламента. Откакто Темер беше издигнат на най-високия пост обаче, вече няма вицепрезидент.Съгласно конституцията ако той бъде свален от власт, Конгресът трябва в 30-дневен срок да посочи негов приемник, за да довърши мандата, но сега нито един кандидат изглежда не печели благоразположението на парламентаристите.В очакване на тези непреки избори, той ще бъде заменен временно от председателя на Камарата на депутатите Родриго Мая от дясната партия \"Демократи\". Мая обаче също е на прицела на операция \"Автомивка\" и е далеч от единодушно одобрение.Президентът Темер си постави за мисия да извади  от 30-те години на миналия век, залагайки на непопулярни мерки за икономии, за да върне доверието на инвеститорите.Той вече успя да прокара замразяването на публичните разходи за 20 години, но неговите ключови мерки - пенсионната реформа и либерализирането на трудовия пазар - продължават да се проучват от парламента.Главен политически съюзник на правителството е десноцентристката Бразилска социалдемократическа партия, която разполага с четирима министри. За момента тя отказва да напусне кораба в името на реформите, но е възможно да промени позицията си.Все повече хора в партията започват да възразяват срещу този съюз, включително бившият президент Фернандо Енрике Кардозо (1995-2002 г.), който в понеделник поиска оставката на Темер.Миналата година народният натиск ускори падането от власт на : милиони хора излязоха на улицата и настояваха за нейното отстраняване. Виковете \"Вън Темер\" обаче са много по-плахи, макар 65% от бразилците да искат той да се оттегли от власт, както показва допитване, огласено в събота от института \"Датафоля\".Демонстрация, организирана от профсъюзни движения в края на май, събра 100 000 души в столицата Бразилия, но проявата се изроди, след като няколко души започнаха да атакуват сгради на министерства и да мятат камъни по силите на реда.Левицата също е разяждана от свои собствени корупционни проблеми, като бившият бразилски президент  е обект на няколко разследвания във връзка с операция \"Автомивка\". /БТА", "date": "28-june-2017", "title": "Обвинение в корупция и 65% неодобрение не успяват да свалят бразилския президент"}
{"url": "http://www.dnevnik.bg/analizi/2017/06/28/2997152_sramota_e_da_se_upravliava_taka/", "text": "Само в едно денонощие директорът на НДК  от министъра за председателството на Съвета на ЕС 2018 Лиляна Павлова (в понеделник) и  от премиера Бойко Борисов (във вторник), като беше сменен и органът, който упражнява правата на държавата: от министъра на европредседателството към министъра на културата.След срещата във вторник при премиера Борисов благодарност за новото решение изразиха във \"Фейсбук\" и Павлова, и Боршош. Съвпадението в оценката и на двамата за мъдростта на премиерското решение може да е забавно и достойно за фейлетон в \"Стършел\" и \"Прас-прес\": тъй или иначе вече свикнахме на хаотичните движения на управлението, чийто смисъл е видим само за посветените в интересите на решаващите кръгове и лобита, които дърпат конците на подставените си фигуранти - поне да се посмеем. (Въпреки че не е за смях това, което научаваме през скандала за подготовката на предстоящото българско председателство на Съвета на ЕС - най-важното за България събитие през последните години, което ще погълне десетки милиони).След връщането на Боршош на директорския стол Павлова продължава да смята, че има нарушения в управлението на сградата, включително установени според думите й с външен одит. Въпреки това тя благодари на премиера за прехвърлянето на НДК от нейното ведомство към министъра на културата и продължава да стои на поста.Боршош пък приветства възстановяването му от Борисов с \"културата победи\", но запази мълчание по обвиненията на министъра, както и по  и на  с парите за председателството.А пред телевизорите хората се чудят: Е как така са прави едновременно и Боршош, и Павлова?Възниква паралелно за изясняване и въпросът - какво точно ще управлява Павлова оттук-нататък по българското председателство на Съвета на ЕС ? (И въобще защо Павлова беше извадена от МРРБ и изпратена да ръководи едната половина - логистиката, на европредседателството, вместо да си остане в нейното познато до последното ъгълче министерство - но този въпрос заслужава отделно внимание.)Този е пиронът, който може да разкове донякъде черната кутия на скандала. По закон и процедура възможно е да не го предупреди, тя има право да уволни изпълнителния директор на НДК който и да е той, както и да смени целия Съвет на директорите. Но според практиката и традициите на властта в България, и то не само на управлението Борисов, е най-минимално вероятно, даже невероятно, такава стъпка да бъде направена без знанието на премиера, или казано директно: наистина ли вярвате, че Павлова не е казала на Борисов, че ще уволни Боршош?И веднага следва въпросът по съществокакво тогава се случи, че Борисов обърна за едно денонощие мнението си?Не че това може да се случи само в управлението на Борисов. Помним как през 2009 г. Станишев уволни Пеевски като зам.-министър по бедствията и авариите и след като Доган му свирна гневно, на бърза ръка подви опашка и го върна на поста. Само че онова \"свирване\" беше публично и от ясен източник, а сега не знаем свирна ли някой на Борисов, кой е този някой и по-страшен ли е от главния прокурор например...Защото и тази сутрин (сряда) след възстановяването на Боршош, прокуратурата разпространи официално съобщение, потвърждаващо за финансовите нарушения в НДК, установени от ДАНС - съвсем в духа на статиите на \"Труд\", които предварително подготвиха почвата за вземане главата на Боршош. С други думи - Цацаров отказва да утвърди реабилитацията на Боршош, осъществена от Борисов, а това вещае интересни времена. А \"Труд\" обобщи в заглавие от първа страница \"Мирослав Боршош спечели сърцето на Бойко Борисов\".Или просто само (ще) предоговорят определени поръчки...Но трусът \"НДК\" е илюстрация и доказателство как се управлява държава с тайни \"аргументи\" и зависимости - сигурност и гаранции за властника няма, решенията ги вземат зад завесата и никога първият вожд не може да знае с какво и от кого ще бъде притиснат. Само в такава държава решенията на върха се сменят на 180 градуса за по-малко от едно денонощие. Без да му пука на върха, че това е знак, че има нещо гнило, ама много гнило...Въпросителните са много, а може би малцина знаят какво точно се е случило и предизвикало серията от решения - освобождаване, връщане, проверки, размествания, запазвания - но каквото и да е то, не изглежда да е като по правилата или принципите в една правова държава.\"Срамота е да се управлява така\" - написа гражданин в читателския форум под вчерашната информация за събитията, протекли в рамките на едно денонощие. А аз нарекох във \"Фейсбук\" читателя - \"наивник\".Не помня откога не бях срещала думата \"срамота\". Но и тя е мека за случващото се.", "date": "28-june-2017", "title": "Срамота е да се управлява така"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/06/28/2997639_ot_pravosudie_za_vseki_nastoiavat_da_se_namali/", "text": "Разследване на нерегламентираните контакти на главния прокурор и за решителни реформи в съдебната система. Това са част от придружените от гражданска подписка  на , които организаторите му от \"Правосъдие за всеки\" са внесли при президента Румен Радев и в Народното събрание.От инициативата искат да се инициира бърза конституционна промяна за намаляване на парламентарната квота във Висшия съдебен съвет преди смяната на неговия състав през октомври.Така България ще изпълни една от основните препоръки на делегацията на Европейската комисия от редовния мониторингов доклад по глава \"Правосъдие и вътрешен ред\", а също на Венецианската комисия, като се намали съществено политическото влияние в независимата съдебна власт и се даде възможност на магистратите сами и в пряк избор да излъчват представители за ръководния си орган, се казва в текста. Този нов подход вече даде своите добри резултати при избора на членовете на съдийската колегия във ВСС, се отбелязва в съобщението до медиите.\"Ако политическата намеса в съдебната власт не бъде сведена до възможния минимум, то каквито и промени да се правят, те ще бъдат блокирани или обезсмислени точно в ръководния орган на системата, както се случва и досега. А номинациите на партиите от 44-то Народно събрание, направени за новия избор, са прекрасна илюстрация на факта, че се търсят удобни и партийно лоялни хора, изявени представители на статуквото или абсолютно неизвестни имена, а не личности с доказани професионални и безспорни нравствени качества\", пишат от \"Правосъдие за всеки\".", "date": "28-june-2017", "title": "От \"Правосъдие за всеки\" настояват да се намали парламентарната квота във Висшия съдебен съвет"}
