{"url": "https://www.dnevnik.bg/bulgaria/2019/08/19/3952729_obvineniiat_za_ubiistvo_na_dete_v_sotiria_ostava_pod/", "text": "Обвиненият за убийството на 7-годишно дете от сливенското село Сотиря Мартин Трифонов остава постоянно в ареста. След заседанието защитата на 21-годишния Трифонов обяви, че няма да обжалва мярката, съобщи БТА. Заседанието бе проведено при закрити врата в областната болница в Сливен, където Трифонов се намира под охрана от момента на залавянето му на 16 август. Неговото състояние не е позволило да бъде транспортиран до съда, предаде БТА. По-рано днес Окръжната прокуратура в Сливен поиска да му бъде наложена най-тежката мярка за неотклонение \"задържане под стража\". В болницата в събота на Мартин Трифонов  бяха повдигнати три обвинения  - за убийство на малолетно дете по особено жесток начин, за изнасилване и за блудство. Най-тежкото наказание за убийство е доживотен затвор без право на замяна, може да бъде доживотен затвор или 30 години затвор. Наказанието за изнасилване е от 15 до 20 години, за блудство - от 10 до 20 години. Задържаният е  направил пълни самопризнания , той осъзнава какво е направил. Обвинението е събрало доказателства, които са достатъчни да обосноват авторството на престъплението, съобщи по-рано днес говорителят на главния прокурор Румяна Арнаудова. При изследвания на биологичните материали на местопроизшествието е изолиран ДНК профил на Мартин Трифонов. В Сливен днес е ден на траур. В 17 часа пред сградата на общината ще има бдение, организирано в социалните мрежи, в памет на детето. Хората ще настояват за справедлива присъда. Кметът на Сливен Стефан Радев в съболезнователно писмо също настоява извършителят да понесе най-суровото наказание, предвидено от закона за извършеното зверско престъпление.", "date": "2019.08.19", "title": "Обвиненият за убийство на дете в Сотиря остава под стража в болница в Сливен"}
{"url": "https://www.dnevnik.bg/evropa/2019/08/19/3952732_brjuksel_ot_brekzit_bez_sdelka_nai-mnogo_shte_zagubi/", "text": "Европейската комисия заяви днес, че Европейският съюз е готов за Брекзит без сделка и че от такъв вариант най-много би загубила Великобритания, предаде \"Ройтерс\". Комисията към настоящия момент не смята за необходимо да предприема допълнителни мерки за подготовка за подобен сценарий, заяви на брифинг говорителят на институцията Наташа Берто. \"Това (Брекзит без сделка) очевидно ще причини големи затруднения както за гражданите, така и за компаниите, като ще има значителни негативни последици в икономически план. Те обаче ще бъдат усетени много по-сериозно във Великобритания, отколкото в 27-те страни - членки на Европейския съюз\", изтъкна Берто. Според председателя на Европейската комисия Жан-Клод Юнкер, ако се стигне до Брекзит без сделка, британците биха загубили най-много, каза говорителят. Британският премиер Борис Джонсън е подложен на засилващ се натиск да сложи предсрочен край на парламентарната ваканция, предаде \"Асошиейтед прес\". Исканията са във връзка с  изтеклите в общественото пространство правителствени документи , в които се отправят предупреждения за масов недостиг на стоки. Икономисти отдавна предупреждават за подобен нерадостен сценарий, но поддръжниците на Брекзит отхвърлят прогнозите и казват, че става дума за опити да се всява паника. Опозиционната Лейбъристка партия ще направи всичко възможно, за да предотврати Брекзит без сделка на 31 октомври, заяви днес лидерът на лейбъристите Джереми Корбин, цитиран от \"Ройтерс\".  Корбин призова  противниците на Брекзит без сделка в парламента да гласуват за сваляне на правителството чрез вот на недоверие, за да може Лейбъристката партия да сформира временно правителство, което да осуети излизането от Европейския съюз без сделка.", "date": "2019.08.19", "title": "Брюксел: От Брекзит без сделка най-много ще загуби Великобритания"}
{"url": "https://www.dnevnik.bg/evropa/2019/08/19/3952760_na_1_noemvri_grajdanite_na_es_moje_da_niamat_pravo_na/", "text": "Свободата на придвижване през границите на Великобритания и установяване на нейна територия от граждани на другите държави в Европейския съюз ще приключи на 1 ноември, ако страната напусне ЕС без споразумение. Това съобщи Би Би Си, цитирайки изявление от офиса на премиера Борис Джонсън. Предшественичката му Тереза Мей обмисляше да удължи този статут до 2021 г. за всички европейци или да им позволи да останат за 90 дни, преди да се наложи да кандидатстват за разрешение за по-продължително пребиваване. Сега от \"Даунинг стрийт\" 10 уточняват, че тези два варианта вече са невалидни в случай на Брекзит без сделка. Вместо тях ще има нов подход, който щял да бъде уточнен по-късно. В страната живеят около 3 млн. граждани на останалите 27 страни от ЕС, а напоследък около 40 милиона европейци влизат в страната. Днес Джонсън коментира за техния статут, че Великобритания \"няма да бъде враждебна към имиграцията или имигрантите\", но че \"имиграцията трябва да бъде демократично контролирана\". Говорителка на кабинета на премиера повтаря пред Би Би Си желанието на правителството за въвеждане на точкова система по австралийски модел за оценка на желаещите да се установят в страната. Освен това се планирало въвеждане на \"по-строги правила за престъпления\" за идващите от чужбина. Съгласно договореното от Мей - но нератифицирано от парламента - споразумение с останалите в ЕС свободата на придвижване ще се запази за гражданите и на 27-те, и на Великобритания. През това време ще се договори новият формат. При Брекзит без споразумение гражданите на ЕС с право за постоянно пребиваване (то се дава, ако живееш в страната поне от 5 години) не би трябвало да бъдат засегнати, пише още Би Би Си. Тези от тях, които вече са във Великобритания, могат да кандидатстват за статут за пребиваване или за подновяването му по същия начин, който действа сега. Изявления на новото правителство, подобни на днешното, са възприемани все повече като част от игра на нерви между Лондон и останалите в ЕС. Джонсън продължава да говори, че ще има напускане на всяка цена на 1 ноември, и допълва, че не вярва 27-те да останат непоколебими в декларацията си, че няма да има предоговаряне на сделката. Говорителят на либералдемократите (те все повече привличат проевропейски избиратели на лейбъристите - бел. ред.) заяви, че правителството се държи \"безотговорно и безразсъдно\". Сър Ед Дейви допълни, че така \"работодателите в страната няма да знаят кое е законното състояние и това в огромна степен ще увеличи щетите от Брекзит без сделка\". Сред първите реакции на новината от \"Даунинг стрийт\" 10 е тази, че не е изключено там просто да имат предвид край на върховенството на законите на ЕС за правата на неговите граждани. Това би означавало уреждане на преминаването на границата и престоя съгласно британското законодателство, а това по презумпция предполага по-ограничителен режим, без да е ясно кой, как и в какви срокове ще го приложи.", "date": "2019.08.19", "title": "На 1 ноември гражданите на ЕС може да нямат право на свободно пребиваване, съобщи Лондон"}
{"url": "https://www.dnevnik.bg/sport/2019/08/19/3952762_cska_vidia_mediina_ataka_pod_krusta/", "text": "\"ЦСКА-София\" заподозря \"медийна атака под кръста\". Червените реагираха остро и с недоволство след информация, че нападателят Али Соу ще бъде продаден в четвъртък. В материал в сайта си, озаглавен \"Не вярвайте на лъжливия вестник \"24 часа\", клубът от \"Българска армия\" призовава привържениците си \"да не вярват на партенки\" около трансферната политика на клуба. \"Когато има реални новини, те ще бъдат обявени своевременно и коректно на клубния сайт\", допълват червените. В материала си \"24 часа\" посочва, че ЦСКА ще привлече атакуващ футболист, идващ от френското първенство. Соу беше изпаднал в труден период, като след дълго чакане успя да вкара - направи го  в края на мача с \"Арда\" при успеха с 3:2 . Преди това този сезон гамбийският нападател имаше само един гол - от дузпа в началото на двубоя с \"Етър\".", "date": "2019.08.19", "title": "\"ЦСКА-София\" видя \"медийна атака под кръста\""}
{"url": "https://www.dnevnik.bg/sviat/2019/08/19/3952630_bulgarski_bandi_durjat_noshtniia_jivot_v_berlin/", "text": "                         Престъпният свят действа организирано. Бандите прилагат насилие, перат пари с нелегален бизнес и правят опити да подкупват дори държавни служители. Анонимността на големите германски градове и добрата транспортна инфраструктура правят градове като Берлин особено привлекателни за подземния свят,  пише \"Берлинер курир\" . Полицията в Берлин, Федералната полиция, Федералната криминална служба и митниците са завели през миналата година общо 59 следствия срещу различни престъпни групировки. От проверените общо 462 души, заподозрени в криминални деяния и съучастие в организирана престъпност, повече от половината са чужденци (289), посочва и  \"Берлинер цайтунг\" . Най-многочислени сред тях са българите (45), следвани от турците (42) и гражданите на Руската федерация, като в случая става дума предимно за чеченци. \"Берлинер цайтунг\" пише, че тъкмо те са прочути с това, че извършват много тежки престъпления, свързани с насилие. Следствените органи констатират, че през последните години в света на организираната престъпност има истинско \"разделение на труда\". Бандите са \"специализирани\" в различни сфери на дейност - от пране на пари, грабежи и контрабанда с наркотици до проституция и търговия с хора. Кой управлява подземния свят на Берлин? Престъпните групировки от Армения, Литва, Полша и Сърбия се занимават например главно с кражби и престъпления срещу собствеността. Контрабандата и търговията със стоки и наркотици е в ръцете на бандите от Германия, Македония, Сърбия, Турция и Руската федерация. С търговия на хора, проституция и сводничество се занимават най-вече престъпни групи от България, Германия и Румъния, пишат медиите. \"Билд онлайн\"  посочва, че докато сред заподозрените за организирана престъпност най-много са българите, то по отношение броя на престъпните групировки най-многобройни са германските. През миналата година в Берлин са разследвани 18 престъпни групи, чиито членове са предимно лица с германски паспорт - голяма част от тях са членове на престъпните арабски кланове. В официалната статистика за Берлин няма данни за разследвани деяния на италианската мафия, но според експерти като Сандро Матиоли от сдружението \"Мафия - не, благодаря\", италианската мафия със сигурност присъства в подземния свят на Берлин. Матиоли твърди, че нейните членове се занимават предимно с пране на пари, най-вече чрез покупки на недвижими имоти. Действат безшумно Малко данни има и за престъпността на азиатските банди, които активно занимаваха полицията в началото на 90-те. По онова време виетнамската цигарена мафия действаше открито и брутално. За разлика от  арабските кланове  или чеченците, които и до днес извършват показни убийства и брутални актове на отмъщение, повечето банди от света на организираната престъпност предпочитат да действат, без да вдигат много шум. \"Те инвестират в строителството и икономиката и се опитват да оказват влияние дори над държавната администрация\", казва Михаел Бьол от Съюза на германските криминални служители. През 2017 година са разследвани общо пет случая, в които престъпници са опитали да оказват влияние над политиката, медиите, правосъдието, държавната администрация или бизнеса. А през 2018 в Берлин вече са били регистрирани 11 подобни следствия. Според депутата Марсел Луте този факт показва, че отровата на организираната престъпност прониква все по-дълбоко.", "date": "2019.08.19", "title": "Български банди държат \"нощния живот\" в Берлин"}
{"url": "https://www.dnevnik.bg/zdrave/2019/08/19/3952778_do_1500_lv_globa_ako_lekar_narushi_pravata_na_pacient/", "text": "Който наруши правата на пациент, регламентирани в нормативен акт, ще се наказва с глоба от 300 до 1000 лв., а при повторно нарушение – от 500 до 1500 лв. Досега такава глоба не беше предвидена в закон. Отделно ще бъдат завишени санкциите за болници, които нарушат пациентски права, и те могат да достигнат до 6000 лв. за всеки отделен случай, а не както досега – до 1500 лв. Това предвиждат промени в Закона за здравето, пуснати за съгласуване днес от здравното министерство. С други, публикувани днес за съгласуване, промени пък се предвижда забрана на изпълнителите на медицинска помощ да изискват или приемат доплащане за оказваната им медицинска помощ, гарантирана от бюджета на НЗОК. Лекарите ще трябва да преглеждат, оперират и лекуват, без да изискват и приемат плащане или доплащане за медицинската дейност, за която са сключили договор за плащане от здравната каса. Доплащане може да има само ако пациентът поиска да му бъде изписано по-скъпо лекарство, медицинско изделие или диетична храна от тези, които покрива с бюджетни средства. Или по-специални и индивидуални битови условия. Това обаче не важи за онкопациентите, болните с тежки кръвоизливи или такива в тежко състояние, които остават в болниците по-дълго от минималния болничен престой. Ако те се нуждаят от по-скъпи медикаменти, болницата трябва да им ги осигури, става ясно от проекта. Лекарите ще бъдат глобявани от 300 до 1000 лв., ако откажат да предоставят документация, фактури или резултати от изследвания на пациентите. В момента доплащане се иска за преглед и лечение в почти цялата здравна система. Причината е, че здравната каса на теория би трябвало да финансира напълно основния пакет от медицински услуги. На практика обаче това не е така - голяма част от необходимите услуги не са включени в основния пакет и пациентите трябва да си ги плащат сами. С други промени се предлага да бъде намален от три на един месец срокът за произнасяне на Националната експертна лекарска комисия по жалбите срещу решения на териториалните експертни лекарски комисии. Това се прави, тъй като, докато текат обжалванията, хората с трайно намалена трудоспособност не могат да получават помощ и подкрепа. Измененията целят да поправят и неяснота, породила множество опасения за злоупотреби – кой и как ще бъде вписван в регистъра на хората с психични заболявания. Заради недостатъчно ясни текстове множество специалисти сигнализираха, че законодателството отваря врата в този регистър да попадат хора, били в депресия, с краткотрайни временни разстройства и други подобни. Сега се предлага нов текст, с който е конкретизиран и силно ограничен обхватът на хората, които ще попадат в регистъра, и това ще са само пациенти с психични разстройства, настанени на задължително лечение, както и такива, за които е постановено принудително лечение по Наказателния кодекс. Здравното министерство предвижда да прокара и отдавна лансирана идея – само лекари да могат да са консултанти по диетика, хранене, лечебно гладуване и това вече да не попада в неконвенционалните методи за лечение, практикувани и от неспециалисти. Министерството планира да бъдат създадени също центрове по превенция на зависимости от наркотични вещества в общините, които са административни центрове на области. Предлага се общинските съвети по наркотични вещества да се заменят с областни съвети по наркотични вещества, за да може дейностите по намаляване търсенето на наркотични вещества да бъде ангажимент на всички общини в областта, а не само на общините, които са административни центрове. Новите текстове предвиждат и сериозни глоби, ако някой наруши правилата за водно спасяване, като за юридически лица тя може да достигне и до 10 000 лв.", "date": "2019.08.19", "title": "До 1500 лв. глоба, ако лекар наруши правата на пациент, предвиждат промени"}
{"url": "https://www.dnevnik.bg/biznes/2019/08/19/3952784_rabotodatelite_prizovaha_antimonopolnata_komisiia_da/", "text": "Асоциацията на работодателите, в която членуват четирите големи бизнес организации, изрази в отворено писмо недоволството си от Комисията за защита на конкуренцията, която не е открила нарушения на свободния пазар на ток. В края на миналия месец асоциацията сезира комисията след поредното необяснимо поскъпване на цената на тока, което се отразява негативно на техните членове от индустрията. От позицията на работодателите се разбира, че са получили отговор на жалбата си на 2 август и че този отговор е под формата на \"бюрократически жанр от минали времена\". \"Иначе казано, Вие сте ни изпратили отговор, чиято единствена цел е срещу входящия номер на нашето писмо да има изходящ номер на някакъв Ваш отговор\", посочват работодателите. Те посочват, че в отговора на антимонополното ведомство личи ясна тенденция за игнориране на проблемите в енергетиката. До този извод организацията стига, тъй като от комисията са й поискани отговори на въпроси, която според бизнеса самата тя трябва да изиска от съответните ведомства по служебен път или като направи проучвания и анализи. Изреждат подробно къде могат да се намерят отговорите на отправените въпроси. \"Недопустимо е да бъдем принуждавани да отговаряме на въпросници от по единадесет точки и да се очаква от нас в течение на 20 дни да свършим работата на Комисията по енергетика при Народното събрание, Комисията по енергийно и водно регулиране (КЕВР), Прокуратурата на РБ, Комисията за защита на конкуренцията (т.е. Вашата работа), Комисията за финансов надзор (КФН), ДАНС, а може би и на още някой друг\", пишат работодателите. Ние не знаем мотивите на КЗК да игнорира огромния проблем, надвиснал над пазара на електроенергия. Не знаем дали някой в КЗК е размишлявал над въпроса какви щети нанася чудовищният спекулативен ръст на цените на българската индустрия. Спекулативен ръст, възможен благодарение на голяма концентрация, се посочва още в писмото. \"От наша гледна точка е абсурдно, че всички в България отлично разпознават приложената елементарна схема с подставени лица, зад които според редица публикации в медиите стои преимуществено г-н Христо Ковачки. Единствено КЗК не е в състояние да го направи!\", пише асоциацията. Според работодателите реакцията на антимонополната комисия по случая се обяснява или с незаинтересованост и безхаберие, или на съучастие в \"мащабното престъпление, което се извършва на пазара на електроенергия, при това в режим на продължаващо престъпление от 2014 година насам\". В писмото се посочва, че второто е конспиративна теория и затова се призовава комисията да се задейства, за да свърши нещо полезно за конкурентната среда в България. Посочват, че аналогичен сигнал е изпратен до Европейската комисия, като към него сега ще бъде допълнен отговорът на Комисията за защита на конкуренцията.", "date": "2019.08.19", "title": "Работодателите призоваха антимонополната комисия да си върши работата"}
{"url": "https://www.dnevnik.bg/analizi/2019/08/19/3952626_tri_vuprosa_sled_prestuplenieto/", "text": "Три въпроса след убийството на детето от с. Сотиря не ми дават покой, не говоря за обвиняемия - той е ясен. Примитивен индивид, вероятно употребил алкохол, който е отключил дремещия престъпен нагон. Той ще си получи наказанието от съда (приемаме, че заловеният е извършителят). Оставям настрана и сладострастното състезание на медиите за по-зловещи подробности \"какво е правило чудовището с детето\", което продължава пети ден да е основна новина по телевизиите. Без разумно обяснение с какво помага тази садистична разпасаност срещу насилието над деца. Интересуват ме онези, които не са престъпници. По сведение на бабата на момиченцето, която го придружава в линейката: лекарят оставя отзад стенещото в съзнание дете и сяда отпред до шофьора. Не познавам регламента, може и да е действал лекарят без нарушения. Казвам обаче, че ако това се е случило, смятам този простичък факт не за непрофесионален, а за безчовечен: детето стене в съзнание в ръцете на баба си, лекаря го няма до детето. От Спешна помощ отказват засега коментар пред медиите, защото тече проверка. Вторият безпокоящ акцент: - на закона или на общественото мнение и обвинението. Служебният адвокат от Сливенската адвокатска колегия съобщи веднага след като говорил с подзащитния си, че той е признал, че е извършил престъплението. Тоест научаваме най-важното - за признанието, най-напред именно от служебния му защитник. Не дори от прокуратурата, която съобщи ден по-късно. Случаят разбулва проблем табу и подхранва нелицеприятната хипотеза кому служат някои служебни адвокати в случаите, в които са допустими споразуменията - дали на закона и защитавания обвиняем или за уреждане на споразумения с прокуратурата, чрез които се стига до по-лека присъда, но по-добре по-лека, отколкото никаква, нали така. През това време и за крути мерки. Шампионът е вицепремиерът Каракачанов - и този път той изгря светкавично в новините, както след всяко тежко престъпление, извършено от \"несоциализирани общности\", разбирай цигани. Само часове след зловещата новина за убийството на детето в с. Сотиря, Каракачанов настоя концепцията му за несоциализираните общности да бъде приета, защото за него \"сигурността на българските граждани е по-важна от някакви намръщени чиновници в Брюксел\". Допускам, че към оня момент - веднага след съобщението за престъплението, вицепремиерът автоматично е приел, че изнасилвачът и убиец на детето е от някоя несоциализирана \"общност\", което е вярно наполовина - заловеният е несоциализиран, но дали е от общност? Ходил е на училище - в някои медии прочетох, че дори бил в гимназиален клас, когато напуснал. Ако е вярно, странно, че няма подробности... За първи път, струва ми се, не знаем какъв е етническият произход на извършителя, този път никой не обяви от коя \"несоциализирана общност\" е той. Можем да се похвалим едва ли не, че сме достигнали стандарта на \"намръщените чиновници в Брюксел\" по въпроса за етническата принадлежност на извършителите на престъпления. За лекаря и служебния адвокат ни предстои дълъг път - до стандартите на човечността и законността. А от демагогията на политиците изход няма.", "date": "2019.08.19", "title": "Три въпроса след престъплението"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/19/3952783_za_30_minuti_svobodna_evropa_stana_sibiryrealii/", "text": "Промяна в сайта на \" Свободна Европа \" обърка потребителите днес - за кратко вместо страницата на българската редакция се отваряше като \"Сибирь.Реалии\". Проблемът беше забелязан около 15:30 ч. журналисти и от читатели, които започнаха да коментират в социалните мрежи, че svobodnaevropa.bg може да е хакната умишлено в деня, в който челната публикация е журналистическо разследване със заглавието \"Да благодариш на премиера. Има ли връзка Борисов с \"войната за трупове\" на БАБХ?\". Главният редактор на \"Свободна Европа\" за България Иван Бедров обясни пред \"Дневник\", че проблемът най-вероятно е технически и е бил решен за по-малко от половин час. \"Поддръжката ни е в Прага. Информирахме ги веднага и разбрах, че масово, много сайтове и в други държави са били насочвани към сибирския. Първоначално мислиха, че това се случва вътре, само в нашата мрежа, но сигналите продължиха и не можем да го свържем с определена публикация\", коментира Бедров. \"Имаше сигнали от Иран, Русия и други държави. За по-малко от половин час проблемът е оправен\", добави още той. \"Сибирь.Реалии\" (sibreal.org) всъщност е  една от страниците  на Radio Free Europe/Radio Liberty (RFE/RL). В проблемните 30-ина минути вместо сайта на \"Свободна Европа\" се отваряха и други емисии на тази медия, включително на украински и на арабски. Журналистите на RFE/RL предоставят новини в 22 държави на 26 езика. От началото на 2019 г. \"Свободна Европа\" е възстановена като дигитална платформа за предоставяне на мултимедийно съдържание на български език. Официалното ѝ представяне стана през лятото.     ", "date": "2019.08.19", "title": "За 30 минути \"Свободна Европа\" стана... \"Сибирь.Реалии\""}
{"url": "https://www.dnevnik.bg/sviat/2019/08/19/3952713_ljubov_-_naslednicata_na_navalni_koiato_stana_lider_na/", "text": "Любов Собол полага усилие да постави ръцете си на бюрото за снимка. Всяко движение е трудно за изтощената и крехка 31-годишна политическа активистка, която наскоро сложи край на продължила един месец гладна стачка. Вълната от демонстрации срещу правителството в Москва това лято я нареди сред лидерите на руското опозиционно движение. Името й бе скандирано по улиците на столицата, изпълнени с демонстранти, недоволни от отказа на изборните власти да разрешат на независими кандидати като Собол да участват в изборите за Московската градска дума. Собол бе основната мишена за прокремълските медии и служителите от изборната администрация. \"Отношението към мен е различно, защото работя по-здраво от останалите и не позволявам хората да говорят лъжи и да се измъкват. Не се страхувам да казвам в очите на хората какво мисля за тях\", каза Собол пред \"Асошиейтед прес\". В Москва седмичните протести продължават вече повече от месец заради близо двете дузини кандидати от всички части на политическия спектър, на които не бе позволено да участват на изборите на 8 септември. Броят на демонстрантите продължава да расте: демонстрацията на 10 август бе  най-голямата в Русия от осем години  и тактиката на твърдата ръка, която полицията използва срещу мирните демонстранти илюстрира колко нервен е Кремъл по повод движението. Над 2000 души бяха задържани, като широка популярност добиха видеоклиповете как полицията бие демонстранти. Говорителят на Кремъл Дмитрий Песков наруши един месец на мълчание миналия понеделник, като похвали полицията и заяви, че президентът Владимир Путин не е коментирал темата, тъй като според него  демонстрациите са твърде маловажни , че да се тревожи заради тях. Собол, която носи очила и е вързала на опашка платиненорусата си коса, изпъкна на фона на относителната липса на лидери на движението, което бе провокирано от пренебрежението на властите по отношение на правата на избирателите. Демонстрантите скандират името й по време на протестните прояви, а също така и игрословици с неговото значение. и стои зад едни от най-забележителните антикорупционни разследвания, провеждани от безспорния лидер на руската опозиция Алексей Навални. Тя разкри връзките между руското правителство и олигарха от Санкт Петербург  Евгений Пригожин , години преди американският специален прокурор Робърт Мюлър да повдигне обвинения срещу него заради това, че предполагаемо е финансирал интернет троловете, намесили се в американските президентски избори през 2016 г. Тя поведе кампания тази година срещу компаниите за кетъринг на Пригожин, свързани с бума на дизентерия в московските училища. Пригожин отрече да е виновен по обвиненията за  фермата за тролове,  а компаниите му отричат да са отговорни за бума на дезинтерия. Собол също така е един от основателите на изключително популярния канал на Навални в \"Ютюб\", който сега се хвали с аудитория, съперничеща си с тази на контролираните от Кремъл телевизии.      Леонид Волков, топ стратегът на Навални, който познава Собол от близо десетилетие, я описва като непоколебима, \"силна и забележителна лидерка\", която \"винаги отстоява позицията си\". Собол е един от първите последователи на Навални и е работила с него по различни политически и антикорупционни проекти от 2011 г. насетне. В публикация в блога си от петък от затвора, където излежава присъда за организиране на неразрешена демонстрация, Навални каза, че е \"щастлив заради това, че се е родил нов и завършен политически лидер\". Тя отхвърля предложенията за индивидуална кариера и казва, че е фокусирана повече върху общите цели на протестното движение, а не върху личните си амбиции. \"Това, което е важно за мен, е да реализирам идеите, за които дойдох да се боря тук\", каза тя от офиса на Навални в Москва. \"Искам да живея в страна, където се спазват правата и свободите и където съдилищата и медиите са независими\". като обяви гладна стачка, участва в седяща стачка пред сградата на руската избирателна комисия и влизайки в разгорещен дебат с ръководителя на комисията. Собол, която има дете на пет години, привлече и негативни мнения. Контролираните от Пригожин медии я описват като лош родител. Един служител на изборната администрация я сравни с дървеница. Към настоящия момент Кремъл не е изразил охота за компромис за независимите кандидати и решителният, ако не и радикален, подход на Собол е естествен отговор на това, твърди Татяна Становая, нещатен учен в московския център \"Карнеги\" и ръководител на компанията за политически анализ \"Р.Политик\". \"От подобна решителност има нужда. Собол обаче може да отблъсне някои либерални избиратели заради емоционално заредения си и негативен стил\", отбелязва Становая.      Волков изразява несъгласието си с това твърдение и отбелязва, че реториката на Собол е в съзвучие с протестното настроение: \"Това е правилното нещо и от това имаме нужда сега\". Демонстрациите в Москва последваха големите протестни прояви в четвъртия най-голям руски град  Екатеринбург , които принудиха правителството да се откаже от строителството на катедрален храм в популярен парк. Хиляди хора в градовете и селата на Северозападна Русия излязоха на демонстрации от зимата срещу план на правителството да извозва отпадъци от Москва в чистите им гори. Жителите на Сибир протестираха срещу начина, по който правителството се справя с бушуващите в региона горски пожари. които заглъхнаха след преизбирането на Путин и завеждането на наказателни дела срещу група демонстранти. След скорошните демонстрации по-сериозни обвинения за нарушаване на обществения ред са повдигнати на 13 души, въпреки че те самите не са прибегнали до насилие и не са били нанесени почти никакви материални щети. Демонстранти съобщиха, че са влезли в полезрението на армията във връзка с това дали са служили в казармата, а също така и на службите по приходите, след като са били задържани. \"Виждам, че хората са недоволни. Те са на ръба, готови са да отстояват правата си и да продължат борбата\", каза Собол. Тя се разграничи от сравненията с демонстрациите в Хонконг, които са белязани от нарастващ брой случаи на насилие на демонстранти. Собол прогнозира, че е възможна дори още по-сурова реакция на Кремъл, която може да включва спиране на достъпа до социалните мрежи, които помагат за организирането на протестните прояви. Тя не изключва повече насилие на досега мирните демонстрации, тъй като все по-безкомпромисните действия на полицията разколебават доверието към властта. \"Невъзможно е да се предвиди какво ще стане в Русия. Обществото е изтощено. Може да избухне.\"/ БТА", "date": "2019.08.19", "title": "Любов - наследницата на Навални, която стана лидер на московските протести"}
{"url": "https://www.dnevnik.bg/evropa/2019/08/19/3952665_deniat_v_koito_iztochnogermancite_razbiha_vratata/", "text": "                         Големите исторически събития понякога започват съвсем незабележимо. Както става на 19 август 1989-а. Небето над Шопрон не обещава нищо добро - тъмни облаци са надвиснали над унгарското градче, разположено непосредствено до границата с Австрия. Предвидено е да се проведе пикник, но по-специален - хората се събират под мотото \"Европа без бариери\".  Пикникът е политически . Никой летописец не би отбелязал това  събитие , ако на въпросния 19 август рядката комбинация от възможност, случайност и решителност не бе накарала хората, вместо да похапнат наденички, да направят нещо съвсем друго. В края на този ден близо 700 граждани на ГДР минават \"оттатък\". Източногерманските туристи, които са на посещение в Унгария, щурмуват дървената порта и се втурват към свободата - към Австрия. Това е увертюрата към падането на Берлинската стена три месеца по-късно. Героите и техните оръжия В центъра на събитието са \"Ханзи\" и \"Арпи\". Главният инспектор Йохан Гьолтл и подполковник Арпад Бела се познават от години. Единият служи от западната страна на границата, другият отвъд желязната завеса. \"Имахме пистолети \"Глок\", спомня си 25 години по-късно \"Ханзи\" Гьолтл. \"Деветмилиметрови! \"Глок\"-ът е пълна катастрофа, няма традиционен предпазител и носи голям риск. А трябваше да носим оръжията заредени\". И \"Арпи\" Бела имал \"Глок\" в кобура - унгарско копие на оригинала. Двамата и до днес не могат да се начудят на онова, което ги връхлита като ураган малко преди 15 часа. В този момент \"Ханзи\" и \"Арпи\" са на самата граница в очакване на участниците в пикника. Зелената полоса от унгарска страна е трудно обозрима - един хълм препречва погледа. Изведнъж стотици мъже, жени и деца се втурват от хълма надолу, ускоряват, преминават с бяг покрай \"Арпи\" и още няколко други граничари, разбиват вратата на оградата и секунди по-късно вече са в друг свят - на Запад. Надалеч от ГДР Следват ги хиляди, тъй като през лятото на 1989-а ГДР се срива. В икономически план ситуацията е много тежка, хората са изпълнени с гняв, докато Ерих Хонекер и неговото правителство разпространяват възторжени съобщения по случай 40-ата годишнина от създаването на държавата на работниците и селяните. Сигналите от страна на народа остават нечути. И източногерманците се спасяват, като напускат страната. В Унгария, най-западната от източноевропейските държави, към онзи момент на Балатон се намират десетки хиляди туристи от ГДР. Първите слухове за пропускливата граница към Унгария не закъсняват да се разпространят. Още през май външните министри на двете държави - Алоис Мок и Гюла Хорн, символично разрязват граничната ограда. Възможността изглежда добра - дотолкова, че мнозина остават в Унгария, просрочвайки визите си. Бягството се подготвя в пълна тайна. Местните жители оказват съдействие. Средната наблюдателна кула в пустата обикновено била празна, затопа било най-добре да се мине край каменоломната към гората, след което да се тръгне към кулата. Идеята за паневропейския пикник била на Ото фон Хабсбург, тогавашен председател на Паневропейския съюз и син на последния кайзер на Австро-Унгария, и тя се оказала идеална възможност за републиканско бягство. Кой подпомага бежанците? Унгария по онова време вече е доста напреднала в смекчаването на държавната социалистическа доктрина. Година преди историческия пикник правителството в Будапеща дава на гражданите си свободата да пътуват. Същата година държавният министър Имре Пожгай определя желязната завеса като \"морално и политически остаряла\". И унгарците отказват повече да бъдат \"надзорници\" на десетките хиляди източногермански туристи на Балатон. Въпросът кой е основният организатор на събитията от 19 август остава и днес, 30 години по-късно, без недвусмислено ясен отговор. Дали има намеса на новосформираната унгарска опозиция, дали на отсъстващия син на кайзера (Ото фон Хабсбург е представляван от дъщеря си Валбурга) или на тайните служби? Или може би са замесени всички заедно? Валбурга фон Хабсбург нарича баща си идеолог на политическия пикник, който е трябвало изрично да бъде разрешен от тогавашното унгарско правителство. И до днес обаче съществува теорията, че новият опозиционен съюз - \"Унгарският демократичен форум\", е организирал печенето на наденички, за да тества процеса на демократизация в Унгария. Особено тайнствено изглежда следното: не някой друг, а тогавашният държавен министър Имре Пожгай, един от патроните на пикника, влиза няколко дни преди това във връзка с Малтийския орден в страната. Именно представители на ордена се грижели за тези източногермански туристи, дошли не да плуват в Балатон, а да бягат на Запад. Посланието на министъра гласяло, че границата ще бъде отворена за няколко часа и туристите от ГДР \"биха могли да намерят пътя дотам, ако случайно пожелаят да са наблизо\". Чудодейните позиви  Любопитно е, че унгарските опозиционери и Паневропейският съюз са единодушни в едно: и до днес се изумяват от динамиката, с която се развиват събитията този следобед. Все пак някой трябва да е направлявал нещата - дискретно, но ефективно. Ласло Наги, бивш активист на \"Унгарския демократичен форум\", не спира да се удивлява, че в навечерието на пикника шофьор на посолството на ГФР в Будапеща разнасял цели чували позиви край Балатон - \"покани\" за пикника - на немски и на унгарски. Невидимото съдействие на федералното разузнаване и на други тайни служби междувременно е публична тайна. Арпад Бела и неговите колеги са изправени в онзи момент пред опасна дилема. Тяхна задача е да спрат бежанците, ако се наложи - и с оръжие, ако не го направят, биха извършили нарушение на служебните си задължения. Решението на Бела е наистина соломоновско: унгарците обръщат гръб на устремилите се на Запад 700 души и вместо това да ги спрат, започват да контролират паспортите на пристигащите от Австрия гости за пикника. Геройство? В никакъв случай! \"Ханзи\" Гьолтл, колегата на \"Арпи\", преживява щурма на оградата от другата страна. Години по-късно той разказва за случилото се на бившия германски канцлер Хелмут Кол, както и това, че впоследствие Бела получил дисциплинарно наказание. \"Този идиот\", бил казал Кол по адрес на шефа на Бела - \"че нали всичко беше договорено\".", "date": "2019.08.19", "title": "Денят, в който източногерманците разбиха вратата"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/19/3952727_ruski_stancii_spreli_da_podavat_danni_za_radiaciiata/", "text": "След взрива в Архангелска област на 8 август измерващи радиационния фон станции, разположени най-близо до мястото на инцидента, са спрели да предават данни. Това казва за в. \"Уолстрийт джърнъл\" Ласина Зербо - ръководител на организацията, наблюдаваща изпълнението на Договора за всеобхватна забрана на ядрените опити. Станциите, чието функциониране е отговорност на държавата, в която се намират, са създадени за изпълнение на договора. Потърсена е информация от \"Дубна\" и \"Киров\" (по името на населените места, където се намират), двете най-близки до Северодвинск, веднага след инцидента. Отговорът на руски представител обаче бил, че те преминавали през \"комуникационни и мрежови проблеми\", пише Зербо в отговори, изпратени на редакцията по имейл. \"Очакваме още информация кога станциите или комуникационната система ще бъдат възстановени до пълна функционалност.\" Зербо отказва да спекулира защо станциите са спрели да работят, тъй като първо трябва да се \"знае причината за конкретния срив\". Информацията му обаче се добавя към списък с неясни обстоятелства около взрива в Архангелска област в началото на месеца. При инцидента в северозападната част на Русия, край брега на Бяло море, загинаха служители на отбранителното министерство и петима служители на руската корпорация \"Росатом\". От \"Росатом\" потвърждават, че е бил тестван \"нов продукт\" за армията, а неназован неин представител нарече устройството \"ядрена батерия\". Руски експерти и анализатори замесват  крилатата ракета \"Буревестник\" , за чието разработване съобщи президентът Владимир Путин миналата година. Тази версия  даде сигнал, че споделя  и американският му колега Доналд Тръмп. Контрол на информацията Формално договорът не е влязъл в сила, защото предстои някои държави да го ратифицират. Русия обаче настоява, че се придържа към условията му. Станции за наблюдение на нивата постоянно споделят информация с международната организация, създадена заради документа, и със страните, които са го подписали. Това включва САЩ. Измерват се сеизмичните промени и звукови сигнали, които могат да покажат следи от ядрена дейност. Сайтът на организацията твърди, че двете станции, замлъкнали в Русия, трябва да измерват концентрацията на радиоактивни частици в атмосферата. Експерти по контрол на въоръжаването твърдят за \"Уолстрийт джърнъл\", че Москва опитва да скрие информация за инцидента, а не да прикрие доказателства за забранен тест на ядрени оръжия. Според един от тях фактът, че станцията е спряла да предава малко след взрива, е \"много странно съвпадение\" и става дума за опит да се задържат технически детайли за системата на задвижване на ракета, която искат да разработят. Като изпълнителен директор на на базираната във Виена организация, която следи за изпълнението на договора, Зербо опитва да набере подкрепа за споразумението, подписано от 184 държави и ратифицирано от 168. Дебатът в САЩ Случката от 8 август може да е важна в сферата на контрола на оръжията - особено след края на договора за ядрените ракети със среден и малък обсег. Някои защитници на стриктния контрол казват, че Договорът за всеобхватна забрана на ядрените опити може да е последният основополагащ за традиционния ред на контрол на оръжия, затова трябва да бъде запазен. Сенатът не е одобрил договора, подписан още от администрацията на Бил Клинтън, но САЩ не са извършвали ядрен тест от 1992 г. Според \"Уолстрийт джърнъл\" критици на такива механизми в страната може да използват случая от Архангелска област, за да заявят, че на Русия не може да се има доверие. През март вече се появи писмо от няколко сенатори, които искат Вашингтон да оттегли подписа си. Информацията за наблюдателните станции идва в момент, когато се води дебат дали Русия стриктно се придържа към Договора за всеобхватната забрана на ядрени тестове. През май ген.-лейтенант Робърт Ашли, който ръководи военното разузнаване, каза, че Русия вероятно нарушава договора, като тайно провежда ядрени тестове с по-малка взривна мощност. След месец той каза, че според оценките на цялата разузнавателна общност в САЩ Москва е извършвала такива тестове. Русия отрече обвиненията и се оплака, че администрацията на Тръмп си търси извинение формално да се оттегли от споразумението.", "date": "2019.08.19", "title": "Руски станции спрели да подават данни за радиацията след взрива край Северодвинск"}
{"url": "https://www.dnevnik.bg/sport/2019/08/19/3952804_jenski_otbor_izravni_rekorda_za_nai-mnogo_poredni/", "text": "Женският отбор на \"Коринтианс\" изравни рекорда за най-много поредни победи в историята на футбола. Бразилският състав вече има 27 последователни успеха, с което изравни рекорда на уелския ТНС. Постижението дойде след 4:0 срещу \"Феровиария\". \"Коринтианс\" ще опита да влезе в рекордите на \"Гинес\" в сряда, когато играе със \"Сао Жозе\". Настоящият рекорд е от 2016 г. Тогава ТНС, който преди седмица беше отстранен от \"Лудогорец\" в предварителните кръгове в Лига Европа, счупи около 40-годишния рекорд на \"Аякс\" от 26 поредни победи.", "date": "2019.08.19", "title": "Женски отбор изравни рекорда за най-много поредни победи във футбола"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/19/3952806_polskata_opoziciia_shte_se_obedini_sreshtu/", "text": "Полските опозиционни партии ще се обединят в опит да отнемат на националистическата \"Право и справедливост\" мнозинството ѝ в Сената. Парламентарните избори са на 13 октомври и засега проучванията показват, че тя ще вземе втори мандат с над 40% подкрепа в долната камара (Сейма). В нея системата е пропорционална. Но в Сената влизат кандидатите, спечелили най-много гласове в своята област. Това означава, че ако опозиционните партии не се конкурират една с друга, а се обединят зад една кандидатура във всеки регион, имат шанс да победят консервативните управляващи.  Горната камара може да дебатира и да отхвърля закони, приети от Сейма. Критиците на \"Право и справедливост\" твърдят, че партията се възползва и досегашното си мнозинство в двете части на парламента, за да приема закони без време за обсъждания и анализ.  От идването си на власт през 2015 г. \"Право и справедливост\" е в конфликт с Европейския съюз заради реформите си на съдебната система, както и за политиката си в областта на миграцията и околната среда. Според нейни критици тези спорове може да се изострят при повторна победа на сегашните управляващи, отбелязва агенция \"Ройтерс\".", "date": "2019.08.19", "title": "Полската опозиция ще се обедини срещу управляващите за идните избори"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/19/3952808_divo_prase_s_chuma_e_otkrito_krai_perushtica/", "text": "У умряло диво прасе, намерено в землището на Перущица, е установен вирусът на африканска чума по свинете, съобщи директорът на Регионалната дирекция по горите в Пловдив, Мирослав Димитров, цитиран от БТА. Според правилата в такива случаи е забранен достъпът до горските територии в инфектираната зона, която обхваща площ от 200 кв. км около огнището. Това означава, че в землищата на ловно-стопанските райони на Брестовища, Храбрино, Кричим, Перущица, Скобелево, Устина и Петвар се забранява ловът и дърводобивът. Сега тече ловният сезон за птиците, така че ловците ще трябва да се изтеглят от тези райони. Вече добитата дървесина пък трябва да бъде транспортирана в седемдневен срок, а ангажираните с това хора трябва да дезинфекират облеклата и обувките си с препарат, който унищожава вируса, превозните средства също трябва да преминат дезинфекция. Предстои районът да бъде претърсен за други умрели диви прасета.  До момента в Пловдивска област са проверени 51 населени места, от общо 74, попадащи в двадесет километровите зони, обявявани, когато се установи заболяване на домашно животно, съобщи д-р Чавдар Чавдаров, началник отдел \"Контрол на храните\" към пловдивската дирекция на БАБХ. Проверени са 1092 обекта, доброволно заклани са 2184 прасета от типа \"заден двор\", издадени са предписания доброволно да бъдат заклани още 73 животни. До края на седмицата ще бъдат проверени и останалите 23 населени места в областта. Вижте на интерактивната карта, поддържана от Българската агенция за безопасност на храните, как се разпространява силно заразното заболяване. То не е опасно за хората, но за свинете няма ваксина, нито лечение и затова е застрашен целият отрасъл.  Първият случай на вируса при дива свиня е установен през тази година през февруари в землището на Девня. От началото на юли внезапно заболяването получи широко разпространение не само сред дивите животни, пострадаха седем свинекомплекса, понесоха загуби и хиляди хора, които отглеждат животни за лични нужди. При случай на заболяло домашно животно се унищожават всички прасета в радиус 3 км. Последният случай на африканска чума при промишлено производство е от петък в русенското село Караманово. Въведена е 10-километрова наблюдателна зона в общо 12 села в Русенска и Великотърновска област.  Предстои умъртвяване на животните от засегнатата ферма - над 3500 прасета. Десет отговора за африканската чума по свинете четете  тук. ", "date": "2019.08.19", "title": "Диво прасе с чума е открито край Перущица"}
{"url": "https://www.dnevnik.bg/analizi/2019/08/19/3952419_opasno_li_e_5g/", "text": "                         Предполагам всеки от вас е чул термина 5G, но не всеки го разбира. Някои го асоциирате с по-бързи скорости, други с \"факти\", че всички ще хванем рак, птиците ще измрат, ще настъпи втори Чернобил А така ли е? Преди да се опитам да дам яснота на този въпрос, нека да дам малко информация за хората без технически познания. 5G (5-th generation) е следващият стандарт за клетъчни мрежи. Тоест това е стандартът, който определя работни честоти, компресия, идентификация, и всеки следващ стандарта може да направи устройство, способно да комуникира с тази мрежа. Основното предимство на тази генерация е, че (на теория) може да работи със скорости над 1 Gb/s, забавянето на мрежата (latency) е под 10 ms, има подобрена сигурност и един куп други дребни, но важни неща. Казано по-просто, мрежата позволява по-бързи скорости на повече устройства на квадратен метър. И ето тук започват първите неразбирания. Щом е по-бърза, значи е по-мощна, щом е по-мощна, значи има повече \"радиация\", значи е по-опасна Ами не е точно така. Количеството данни, предавани през радио, зависят от два основни фактора: честотата на предаване и отношението сигнал/шум. Колкото е по-висока честотата, толкова повече битове може да модулирате с нея. Но по-високите честоти се поглъщат и смущават по-лесно от атмосфера, вода, стени, дървета Тогава сигналът става \"шумен\". Колкото е по-шумен сигналът, толкова по-малко информация може да прочетете от него. За да се коригира отношението сигнал/шум, може да увеличите мощността на предаване, да разширите/промените модулацията или да използвате кодове за корекция на грешките. Тоест за да може да извлечете по-висока скорост, трябва да намерите много добър баланс между честота, мощност, модулация, честотна лента и корекция на грешки. Ето това представлява 5G, напредък в технологията, която намира този баланс. 5G работи на честоти от 3.5 Ghz до 300 Ghz. За сравнение, домашните рутери и 4G мрежите са на честоти от 2.4 Ghz до 5 Ghz. Точно заради по-високите честоти 5G може да предава с по-високи скорости. Сега сигурно ще попитате: \"Добре де, нали по-високите честоти се смущават по-лесно, Погледнато така, е логично, нали? Но стандартът е много ясен по отношение на мощността на излъчване – тя е еднаква с тази на 4G, която е много близка до тази на Wi-Fi рутерите, които всички имаме в домовете си. За да се компенсира по-голямото затихване на сигнала, стандартът предвижда (основно) 4 механизма: - Силно насочени антени – Wi-Fi рутерите излъчват на 360 градуса, 4G (зависи от терена) разпръскват на около 120 градуса. 5G ще са силно насочени антени. - Повече клетки - Динамично превключване на честотата спрямо необходимия капацитет на канала и разстояние до клетката - Модерни, но изчислително лакоми алгоритми за коригиране на грешките и модулация/демодулация на сигнала. Сега сигурно ще попитате: Ами не точно. Една клетка с насочена антена покрива по-малко площ от клетка с ненасочена. Тоест ако има само една клетка, ще има големи площи, в които няма да има никакъв сигнал. По тази причина стандартът предвижда слагането на повече клетки, които са насочени в различна посока. Тоест при правилна инсталация наситеността на атмосферата ще е аналогична с тази при Wi-Fi и 4G. А това са технологии, честоти и мощности, които използваме вече десетилетия. Също така е важно да се отбележи, че операторите на тези клетки нямат интерес да слагат повече от необходимото, понеже това е пряк разход за тях, за оборудване и поддръжка. А и дори да го направят злонамерено или поради немарливост, ще се появи проблемът с интерференцията между тези клетки, и те ще са практически неизползваеми. Има горна граница на броя клетки на квадратен километър. Другият много важен факт, който хората пропускат, е, че тази мрежа е двупосочна, тоест вашият телефон (или каквото там имате) приема и ИЗЛЪЧВА. Не е никакъв проблем една клетка да излъчва на огромна и опасна мощност, така че устройства, отдалечени на километри, да могат да получат този сигнал, но нали и устройството трябва да излъчва с подобна мощност, за да може сигналът да се върне обратно до клетката. А излъчването от мобилните телефони е силно контролирано. Дори и някой да се направи на \"хитър\" и да прескочи регулациите, батерията на този телефон ще замине за отрицателно време. Да не говорим за всички усложнения, от електроинженерна гледна точка, които настъпват, когато искате по-мощно излъчване. Тоест няма смисъл клетките да пускат по-силен сигнал, отколкото телефоните могат да върнат. Абсолютно сте прави, достатъчно силно радиоизлъчване може да ви изпече от разстояние. Но тук говорим за десетки и стотици киловати. При мобилните телефони максималната мощност при антената не може да надвишава 2W - два вата. И това е, ако сте на някакво безумно разстояние от клетката. В повечето случаи телефоните излъчват на 200-300 миливата. И това е мощността, постъпваща в антената. Излъчваната мощност е съществено по-малка. Също така мощността спада с квадрата на разстоянието. Тоест ако сте 3 пъти по-далече, мощността е 9 пъти по-малка. По точно тези причини в държави, където клетките са по-разредени, телефоните харчат по-бързо батерията – излъчват с по-голяма мощност. И понеже телефонът е това, което е близо до вас, е по-добре да има повече клетки на по-малко разстояние, понеже телефонът ще излъчва на съществено по-малка мощност. И най-важното което трябва да разберете – радио вълните НЕ са йонизираща радиация. Тоест радио вълните нямат тази енергия да йонизират, да счупят ДНК-то, да мутират клетката. Тъй като енергията на една електромагнитна вълна е пряко свързана с честотата по формулата E = hc/λ, където h е константата на Планк, c е скоростта на светлината а λ е честотата, може да се сметне, че за да има достатъчно енергия, честотата трябва да е по-голяма от 8e+14 Hz, или 800 000 000 000 000 Hz, или 800 000 Ghz, или около 160 000 пъти по-голяма честота от тази на Wi-Fi, 4G и типичната честота на 5G. Ако се чудите кое нещо в природата е на тези честоти – това е началото на ултравиолетовия спектър. За това всички се мажем със слънчезащитен крем. Преди малко казах, че няколко киловатова антена може да ви убие, дори и да работи на къси вълни, и също така казах, че ниските честоти нямат необходимата енергия да йонизират. Нека се опитам да обясня, като опростя един доста сложен физичен процес. Нискочестотните вълни НЕ могат да йонизират. Тоест нискочестотните вълни не могат да \"избият\" електрони от атома или да разрушат директно молекула, но могат да накарат атома да вибрира по-бързо, което реално означава да го нагреят. Така работи микровълновата печка. Ако имате няколко киловата излъчване, нагряването ще е толкова силно, че топлината ще започне да унищожава молекули и клетки. От друга страна, високочестотните вълни (ултравиолетови, X и Гама излъчвания) не \"раздвижват\" атома, те направо го \"разбиват\". Колкото повече ватове имате от високочестотно излъчване, толкова повече атоми ще загубят електрони, а понеже електроните са в основата на химичните процеси, така се разбиват молекули, протеини и клетки, което е доказано, че води до рак и всевъзможни други не по-леки усложнения. Но все пак е добре да сравним силата на това излъчване с нещо, което разбираме. Споменах, че мобилният телефон може да излъчва максимум два вата. В ясен слънчев ден Това е енергията, която слънчевите панели улавят и превръщат в електричество. Това е само светлината, която панелите могат да усвоят. В това число не влизат всички други източници, идващи от космоса. И да, светлината и радиовълните са едно и също нещо, разликата е в честотата на вълната. Тоест излъчването от мобилните клетки е с пъти по-малко от нормалните енергийни нива, идващи от космоса и природата, с които животът на земята е свикнал.", "date": "2019.08.19", "title": "Опасно ли е 5G"}
{"url": "https://www.dnevnik.bg/analizi/2019/08/19/3952270_cari_mulchanie_za_spornite_praktiki_v_rodilnite_zali/", "text": "                         Точно преди година една млада жена си отиде малко след като роди първото си дете. Смъртта на Ренета Томова  в сливенската областна болница предизвика поредица от медийни скандали, граждански подписки и кампании, обвинения, оправдания, даде терен за политически ПР-акции и професионални дебати. Бяха отправени много закани и назначени редица проверки, тъй като твърденията на медицинския екип, асистирал раждането, и споделеното от самата Ренета пред близките ѝ, преди да издъхне, се разминаваха значително. Година по-късно все още няма ясно становище с категоричен отговор защо умря Ренета. Въпреки ангажиментите и обещанията, единствената информация по случая беше изнесена през октомври миналата година, по време на заседание на Комисията по здравеопазване в Народното събрание, и най-общо гласеше, че медиците са си свършили работата, което обаче се разминаваше с някои от констатациите на Изпълнителна агенция \"Медицински одит\". До момента обаче като дори семейството на починалата е търсило информация по случая по реда на Закона за достъп до обществена информация. Със сигурност обаче остава разказът на родилката, описващ арогантно, грубо и унизително отношение, неспазване на правото ѝ на информиран избор и практики, които съвременната акушерска наука оспорва. Необходимостта от достоверна информация по случая не цели да се линчуват определени хора или непременно да се търсят пропуски и грешки, а да се инициира адекватен дебат за качеството на акушеро-гинекологичната грижа и по този начин да се предотвратят подобни случаи занапред. Липсата на отговори за този случай в частност и липсата на желание за дебат относно развитието на родилната грижа у нас като цяло, говори за нисък интерес по темата както от страна на политически ангажираните в здравеопазването, така и от страна на професионалните гилдии. През изминалите 12 месеца не се случи нито една качествена професионална дискусия, основана на данни, която да отговори на въпроса наистина ли България осигурява достатъчно качествена грижа на раждащите жени и техните бебета. Не се появиха и очакваните в края на юни и предвидени в преходните и заключителни разпоредби на Закона за бюджета на Националната здравноосигурителна каса Правила за добра практика по съответната специалност. Единственият документ, който Министерството на здравеопазването предложи в сферата на акушерството и гинекологията, беше Фармако-терапевтично ръководство със Мрежата за съвременна родилна грижа отново поставя исканията, формулирани след смъртта на Ренета Томова: Като отчитаме лошите условия на труд, които българската здравна система създава за всички медицински специалисти; Като осъзнаваме хуманния дълг, който повечето от тях неотлъчно следват в грижите си за бременните и раждащи жени; Като алармираме, че практиката в българските родилни зали неприемливо често се разминава с утвърдените от международни препоръки добри практики, и като декларираме своята готовност да дискутираме всеки научно или човешки обоснован аргумент, • Министерството на здравеопазването и парламентарната комисия по здравеопазване да гарантират изработването на акушерски стандарт, съобразен с последните препоръки на международните професионални организации и съвременната акушерска наука. • Да се регламентират правомощията на акушерките и финансирането от здравноосигурителната система на дейности за осигуряване на самостоятелна продължаваща грижа, включваща проследяване на бременност, раждане и следродилни консултации за здравите жени с неусложнена бременност и вагиналните, неусложнени раждания. • Да се утвърдят мерки за плавно намаляване на процента раждания чрез цезарово сечение у нас. • Да се разпише специализиран протокол за поведение при водене на вагинално раждане, в който са ясно дефинирани препоръки, базирани на доказателства. • Като част от специалната конституционна закрила към жената майка – Всяка жена има право да получи безопасни и основани на научни доказателства родилни грижи; – Всяка жена има право на родилна грижа, която зачита човешкото й достойнство; – Всяка жена има право на дискретност и конфиденциалност; – Всяка жена има право да бъде равноправен участник в решенията за своята бременност и раждане, базирани на научните доказателства, клиничния опит на обгрижващия специалист и нейните желания и комфорт; – Всяка жена има право да получи родилна грижа в условията на равно третиране и недискриминация. • Да се осигури държавно финансиране за специализирана програма, водена от международни специалисти, за продължаващо обучение на акушерки и акушер-гинеколози, акцентираща върху създаването на практически умения за водене на вагинално раждане съобразно съвременните препоръки. • Да се оптимизира функционирането на така наречения \"регистър на ражданията\", като в него се попълват своевременно и пълно данни, позволяващи поддържането на ясна статистика за качественото на акушеро-гинекологичната помощ. Годишният анализ на тези данни да се включи в публично достъпната здравна информация, която се обработва и публикува от НЦОЗА. Раждането на дете е сред най-важните събития в живота на всеки от нас. Време е да започнем да се отнасяме към него с нужната отговорност. Светъл път на Рени и всички жени, които никога не успяват да погалят децата си!", "date": "2019.08.19", "title": "Цари мълчание за спорните практики в родилните зали"}
{"url": "https://www.dnevnik.bg/sport/2019/08/19/3952452_medvedev_triumfira_v_sinsinati_i_vze_purva_masturs/", "text": "Руснакът Даниил Медведев затвърди отличната си форма на твърди кортове и спечели титлата от турнира в Синсинати. Във финала той се справи с Давид Гофен в два сета - 7:6 (3), 6:4 за час и 41 минути. Това е първа титла от сериите \"Мастърс\" 1000 за 23-годишният руснак и втора през 2019 г., след като той триумфира и в София. В кариерата си Медведев има общо пет титли.  За руснака това беше трети пореден финал за три седмици, след като той игра за титлите във Вашингтон и Монреал, но отстъпи пред Ник Кириос и Рафаел Надал. Медведев затвърждава добрата си форма преди US Open с достигане до финалите на всеки подгряващ турнир. Финалът беше общо шести за него през годината. По пътя към титлата в Синсинати руснакът се  справи с шампиона от 2018 г. Новак Джокович .   \"Невероятно е, трудно ми е да намеря точните думи. Работих много здраво и всичко това се отплаща с тази титла. Нямаше да бъде много хубаво да загубя трети финал поред, затова бях твърдо решен да спечеля\", каза Медведев. Той беше много стабилен в срещата, като завърши с 10 аса и само една двойна грешка. Медведев спечели невероятните 90% при разиграните точки на своя първи сервис, срещу 67% за Гофен. В срещата белгиецът допусна седем двойни грешки. Първият сет беше много оспорван, като Медведев поведе с 3:1 след пробив, но в седмия гейм загуби подаването си. Стигна се до тайбрек, в който имаше общо осем минипробива, но руснакът излезе победител, повеждайки след близо час игра. Спечеленият тайбрек му даде увереност и той проби Гофен още на старта на втория сет. Това се оказа решително и руснакът контролираше играта. Единственият проблем пред него беше, когато започна да се схваща при 5:3. Въпреки това Медведев удържа и затвори срещата с 6:4, за да вдигне и трофея. Освен титлата и паричната премина от над 1 милион долара, руснакът се изкачва с три поозиции в световната ранглиста и вече е №5.     ", "date": "2019.08.19", "title": "Медведев триумфира в Синсинати и взе първа \"Мастърс\" титла"}
{"url": "https://www.dnevnik.bg/zelen/2019/08/19/3950217_samo_bulgariia_ot_es_e_sred_20-te_nai-zamursiavashti/", "text": "България се нарежда на 19-то място сред 20-те най-големи замърсители на планетата чрез създавани от човека емисии на серен диоксид (SO2). С 350 хиляди тона, изхвърлени в атмосферата тя е и единственият член на Европейския съюз в този непрестижен списък. Всичките емисии идват от въглищни електроцентрали. Това се твърди в публикувания днес световен доклад на Грийнпийс (виж  прикачения документ ), като заключенията са на базата на данни от 2018 г. В него за пръв път със спътници на NASA са проследени \"най-горещите точки\" на планетата, от които се изхвърлят този газ. Сателитите следят за качеството на въздуха от 2004 г. насам, а в случая информацията от тях е потвърдена и от измервания на място в САЩ и ЕС. Най-големите естествени източници са вулканите, но при човешката дейност две трети от емисиите от серен диоксид идват от централи, изгарящи въглища и петрол. Останалата част идва основно от петролните рафинерии и металургични центрове. В никоя друга страна в Европа топлоцентралите на въглища не са посочени като основният замърсител. По този показател на България компания правят Индия, Китай, Индонезия, Тайланд, Мароко, Южна Африка и Австралия. Списъкът с 423 \"горещи точки\" по света включва три места в България. Под №33 е комплексът \"Марица Изток\" с трите едноименни централи и тази на \"Брикел\". Те заедно са изхвърлили 205 000 тона серен диоксид, твърдят от \"Грийнпийс\". Това е и дял от близо две трети от българските емисии. ТЕЦ \"Бобов дол\" е на 98-о място с 85 000 тона, а третият български район е Варна с дейността на \"въглищна централа и химически индустриален комплекс\", изхвърлили 60 000 тона.      Другите три държави от континента, които са сред \"топ\" замърсителите не са членове на евросъюза - това са Босна и Херцеговина, Сърбия и Украйна. Въпреки задълженията си към Брюксел за спазване на нормите за серен диоксид , обаче, България систематично е критикувана за неизпълнения на задълженията си (виж  тук  и  тук ), а през последния месец Европейската комисия заведе и дело срещу държавата именно заради емисиите на серен диоксид (виж  тук ). Традиционните прегледи, включително наказателните процедури на Европейската комисия, взимат като основа официалните данни на правителствения мониторинг на въздуха. В този смисъл докладът на \"Грийнпийс\" предлага за пръв път алтернативен източник на информация. Официалните данни на България например включват периодични данни, подавани от ТЕЦ къв отговорната Изпълнителна агенция по околна среда и води (звено на екоминистерството), както и данни от ограничените на брой измервателни станции на въздуха по градове. Няма мониторинг в реално време на централите на въглища, нито станции, измерващи всички \"горещи гнезда\", които данните от НСА идентифицират. С новата си методика огласеният днес доклад на глобалната природозащитна организация \"Грийнпийс\" предполага по-високо ниво на обективност и достоверност на сравнението между световните замърсители. Данните са онагледени и от  онлайн интерактивна карта , показваща на най-лошите източници на замърсяване с SO2 в света, която позволява по-нататъшно проучване на \"горещите точки\" на емисии в различните региони. В коментар за използваната методология за \"Дневник\" от националния офис на организацията, \"Грийнпийс-България\", разясниха, че изследването показва данните за качество на въздуха в райони със замърсяване, където няма подробен и регулярен мониторинг за емисии в атмосферата. \"Такъв е примерът с района на ТЕЦ Бобов дол, близо до който няма постоянна станция за измерване на замърсители във въздуха,\" посочи Меглена Антонова от \"Грийнпийс-България\", която е и един от авторите на световния доклад.      България като световен замърсител Преди седмици и Европейската комисия констатира , въз основа на традиционната методика, че България превишава пределните стойности на допустими емисии на серен диоксид и прие решение за завеждане на дело срещу България. Министърът на околната среда  Нено Димов отговори на новината за делото срещу държавата  от Брюксел, че България влиза в нормите. Къде е истината? Меглена Антонова разясни за \"Дневник\", че макар и всеки един от ТЕЦ-овете в България поотделно да докладва емисии в рамките на нормата, то съвкупният ефект е надвишаване на разрешените емисии на серен диоксид на национално ниво. \"МОСВ казва, че централите в басейна \"Марица Изток\" съгласно данните от техните системи за автоматични измервания спазват изискванията на европейското законодателство и нормите, определени в техните комплексни разрешителни. Това на теория е вярно, но картината е съвсем различна, ако разглеждаме кумулативния ефект на емисиите в атмосферата от всички централи в района заедно, а не всяка една поотделно. От една страна, всички емисии на централите, взети заедно, надвишават допустимите от европейското законодателство норми; от друга трябва да се има предвид, че налаганите от закона норми са базирани на политически договорки, а не на научни доказателства и изследвания. Ако погледнем максимално допустимите норми, основаващи се на здравния ефект, трябва да гледаме препоръчваните от Световната здравна организация, например. А те са значително по-строги.\" Според анализа на \"Грийнпийс\" мястото на България в класацията на \"горещите зони\" на замърсяване със серен диоксид е резултат от неадекватна държавна политика спрямо Маришкия басейн и други въглищни райони в страната. \"За съжаление, този факт продължава да се отбягва от българските политици. Вместо да заложи на насочването на инвестиции в дейности за преход отвъд въглищата и подобряване на качеството на въздуха в района Гълъбово, България продължава да субсидира системни замърсители като тецовете на въглища,\" допълва Антонова.      Кой замърсява най-много През последните 5 години, Китай постепенно излиза от ролята си на най-замърсяващата държава на планетата. Към момента той е изпреварен както от излъчващата най-много серен диоксид в света Индия, така и от Русия, която се нарежда на второ място. Норилск в северен Сибир е с голяма преднина най-замърсяващото място в света - 1.898 млн. тона серен диоксид през 2018 г. Китай и Съединените американски щати, традиционните основни замърсители със SO2, успяват да намалят емисиите си. Те са постигнали това чрез преминаване към чисти енергийни източници. Китай също така драстично е подобрил стандартите си за емисии и прилагането на контрол.", "date": "2019.08.19", "title": "Само България от ЕС е сред 20-те най-замърсяващи със серен диоксид в света"}
{"url": "https://www.dnevnik.bg/sport/2019/08/19/3952435_grigor_dimitrov_se_srina_do_78-o_miasto_v_ranglistata/", "text": "Григор Димитров загуби още четири позиции в световната ранглиста след  отпадането си в първи кръг  на турнира от сериите \"Мастърс\" в Синсинати. Българинът е №78, след като не успя да защити 90 точки за ранглистата. Преди седмица Димитров загуби от Стан Вавринка със 7:5, 4:6, 6:7 (4), допускайки обрат. Това беше второ поредно отпадане от швейцареца на \"Мастърс\" турнир, при това в първи кръг, след надпреварата в Монреал. Бившият №3  в света е в серия от три поредни поражения, а последният му успех беше в края на юли, когато надигра американецът Стив Джонсън. Това е и единствената победа на Димитров от последните му осем мача. За пръв път от 2012 г. Димитров е извън първите 70 на ранглистата, като заемаше 72-о място в средата на юни 2012. След това започна серията му от добри резултати, за да завърши годината под №48, а през 2013 г. успя да се наложи и сред първите 30. Между 2013 и 2018 г. Димитров неизменно завършваше сред топ 30 в ранглистата, като върхът постигна преди два сезона, достигайки до №3. През тази седмица Димитров няма да участва в турнири, като се подготвя за старта на US Open. Българинът е с отрицателен баланс през годината и има 12 победи срещу 15 поражения. От началото на 2019 г. бившият №3 в ранглистата е достигал само до един четвъртфинал и това се случи в първия турнир за годината - Бризбейн. Там Димитров загуби от Кей Нишикори.", "date": "2019.08.19", "title": "Григор Димитров се срина до 78-о място в ранглистата преди US Open"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/19/3952433_povishena_opasnost_ot_pojari_ima_v_pet_oblasti_v/", "text": "Екстремален индекс за пожароопасност е в сила на места в пет области на страната днес, 19 август, показва справка в сайта на Националния институт по метеорология и хидрология (НИМХ). Най-голяма опасност от бързо разпространяващи се много силни пожари има в областите Ловеч, Велико Търново, Плевен, Бургас и Пазарджик, съобщават от института. Очаква се днес времето да е слънчево, като след обяд в планинските райони ще има незначителна купеста облачност. Ще духа слаб, в източните райони - до умерен източен вятър. Максималните температури ще са между 29 и 34 градуса. ", "date": "2019.08.19", "title": "Повишена опасност от пожари има в пет области в страната днес"}
{"url": "https://www.dnevnik.bg/photos/2019/08/19/3952413_fotogaleriia_banknootote_s_aleko_konstantinov_sa_v/", "text": "Изборът на редакцията сред най-препоръчваните читателски комикси от седмицата. Автор: rosiraycheva50._", "date": "2019.08.19", "title": "Фотогалерия: \"Банкноототе с Алеко Константинов са в джообовете на байганювци\" и още комикси"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/19/3952167_merkel_i_orban_otbeliazvat_30_g_ot_piknik_pomognal_za/", "text": "Богослужение, обръщение, обяд и разговор - за няколко часа германският канцлер Ангела Меркел и унгарският премиер Виктор Орбан ще отбележат годишнина, ключова за обединението на Европа. Днешният 30-и юбилей обаче повдига въпроса за промяната в един от изявените тогава активисти за демокрация. Градчето Шопрон, на границата с Австрия, е мястото, където преди 30 години 600 граждани на Източна Германия, дошли на почивка в Унгария, спонтанно преминават в Австрия. В годините на Желязната завеса пресичането на отворената символично, за няколко часа граница означава едно - бягство на запад. Годината е 1989 г. Събитието, съорганизирано от унгарската опозиция (в от която тогава е част и Орбан, макар някои изследователи да оспорват значимостта му), е сред първите знаци, че границите между \"изток\" и \"запад\" няма да останат дълго затворени. Стотиците пресекли границата източногерманци по време на т. нар. Паневропейски пикник стават хиляди. Берлинската стена пада почти три месеца по-късно. Според в. \"Ди велт\" с пътуването Меркел иска да покаже, че оценява високо ролята на Унгария в обединението на Германия. Това заяви официално и говорителят на канцлера Щефен Зайберт - Будапеща има голям принос \"за окончателното осъществяване на нашето единство\". Няма да са само хвалебствия \"Със сигурност\" обаче ще има и теми от съвременността - например от европейската политика, казва Зайберт. Спорните точки между ЕС и Унгария са много. \"Ди велт\" напомня, че Брюксел обвинява Орбан в отдалечаване на Унгария от стандартите на демокрацията и правовата държава. Австрийски журналист, работещ за издания като \"Ди велт\" и \"Ди пресе\", твърди, че ще бъдат обсъждани конкретни въпроси на \"относително дълга дискусия\", а двамата ще бъдат заобиколени от съветници. Меркел, която пристига  по покана на Орбан , ще прекара в Шопрон часове - след това ще отпътува за Исландия за среща на Северния съвет (Дания, Швеция, Норвегия, Исландия и Финландия), на която е поканена.", "date": "2019.08.19", "title": "Меркел и Орбан отбелязват 30 г. от пикник, помогнал за обединението на Европа"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/19/3952044_makron_i_putin_obsujdat_ima_li_shans_za_krai_na/", "text": "Седмици след като украинският президент Володимир Зеленски предложи нова среща на държавите, търсещи изход от конфликта в Донбас, колегите му от Франция и Русия ще обсъдят възможността това да бъде реалност. По време на еднодневната визита на руския държавен глава Владимир Путин във Франция това ще е една от основните теми. Според прессекретаря на Кремъл Дмитрий Песков, цитиран от ТАСС, на дневен ред обаче ще са и въпроси като двустранните икономически отношения, ядреното споразумение с Иран и \"перспективите за продължаване на работа в нормандския формат\". Става дума за лидерите на Украйна, Русия, Франция и Германия, които на базата на споразумения, подписани в Минск, търсят изход от конфликта. Наскоро Зеленски (чийто предшественик Петро Порошенко бе първият украински участник в Нормандската група) се обърна с призив към Путин  да \"повлияе на другата страна\"  за справяне със ситуацията. Възможност за промяна? В по-ранно изявление Зеленски  допусна, че форматът може и да се разшири , за да включи лидерите на Великобритания и Съединените щати. Помощникът на Путин Юрий Ушаков твърди, че на дневен ред ще е и \"сътрудничеството между Русия и ЕС\". Той споменава и \"ролята, която Русия и Франция традиционно играят на европейската политическа арена\". Такава среща е рядкост - обикновено Путин не е канен от западните лидери в момент, когато напрежението с Москва само нараства. Макрон обаче вярва, че по украинския въпрос (който бе сред главните фактори, охладили отношенията) може да има промяна, след като Зеленски дойде на власт в Киев, отбелязва телевизия \"Франс 24\". Досега резултатът от Минските споразумения е разнопосочен, но и далеч от край на конфликт, отнел живота на най-малко 13 хил. души в Украйна. Макрон ще посрещне Путин в 18:30 ч. българско време в резиденцията си в Брегансон в Южна Франция. Дни по-късно, на 24 август, започва тридневна среща на върха на страните от Г-7 в Биариц, на която също ще е домакин френският президент. Русия не е част от клуба, преди известен като Г-8, от анексията на Крим през 2014 г.", "date": "2019.08.19", "title": "Макрон и Путин обсъждат има ли шанс за край на конфликта в Украйна"}
{"url": "https://www.dnevnik.bg/sport/2019/08/19/3952467_fotogaleriia_aduris_medvedev_i_sportnite_geroi_ot/", "text": "Герои, емоции, голове и много спорт донесе уикенда. Кои бяха основните действащи лица и по-важни събитиия, вижте в следващата галерия.", "date": "2019.08.19", "title": "Фотогалерия: Адурис, Медведев и спортните герои от уикенда"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/19/3952472_goliama_imotna_sdelka_-_trump_potvurdi_interesa_si_kum/", "text": "Администрацията на американския президент Доналд Тръмп е проучвала възможността Гренландия да бъде купена от Дания. Това потвърди самият държавен глава, цитиран от американски медии и ДПА. Островът представлява \"стратегически\" интерес, но \"първо трябва да разберем дали те проявяват интерес\", каза той, след като властите на Дания и самоуправляващата се Гренландия категорично  бяха заявили, че земята им не е за продан . \"Разглеждаме въпроса\", макар той да \"не е първи в списъка с приоритети\", добави Тръмп пред репортери, цитиран от USA Today. \"В основни линии това е голяма имотна сделка. Много може да се направи\", обясни президентът пред камерите. По думите му \"стратегически би било добре\" за САЩ, докато за Дания Гренландия носи \"голяма загуба\". Темата ще бъде засегната, ако Тръмп посети \"съюзника\" Дания в началото на следващия месец, обясни още Тръмп. Икономическият съветник на Белия дом Лари Къдлоу потвърди по-рано, цитиран от \"Асошиейтед прес\" и БТА, че президентът Доналд Тръмп иска да помисли за възможността да купи Гренландия въпреки изявлението на правителството на полуавтономната територия на Дания, че тя не е за продан, предаде \"Асошиейтед прес\". Къдлоу каза пред телевизия \"Фокс\", че не може да предскаже какво ще се случи, но нарече Гренландия стратегическо място с много ценни минерали. Гренландия е разположена между Атлантическия и Арктическия океан. Американските военни от години разполагат с военновъздушната база Туле в Гренландия - най-северната американска база. Тя е част от глобалната мрежа радари и други сензори, които издават предупреждения за балистични ракети и осигуряват наблюдение на космическото пространство, посочва АП.", "date": "2019.08.19", "title": "\"Голяма имотна сделка\" - Тръмп потвърди интереса си към Гренландия"}
{"url": "https://www.dnevnik.bg/gradska_sreda/2019/08/19/3952474_ot_dnes_se_vuzstanoviava_dvijenieto_po_stolichniia/", "text": "От днес движението на автомобили по столичния булевард \"България\" се възстановява. Ремонтът на пътната артерия обаче все още не е приключил, като се очаква цялостната реконструкция на моста в този участък да бъде завършена до 15 септември. Отсечката от бул. \"Черни връх\" до бул. \"Акад. Иван Евстатиев Гешов\" е готова предсрочно. Лентата за ляв завой от бул. \"България\" към бул. \"Гешов\" е удължена за улеснение на шофьорите. Още близо месец ще продължи и работата по подхода към бул. \"Витоша\". Кметът на София Йорданка Фандъкова заяви през уикенда, че е получила уверението от Агенция \"Пътна инфраструктура\", че до началото на септември ще започне и дългоочакваното разширение на Околовръстното от \"Младост 4\" до магистрала \"Тракия\".", "date": "2019.08.19", "title": "От днес се възстановява движението по столичния булевард \"България\""}
{"url": "https://www.dnevnik.bg/evropa/2019/08/19/3952475_prevozvachite_na_gorivo_v_portugaliia_prekratiha/", "text": "Шофьорите на цистерни за течни горива в Португалия са прекратили безсрочната си стачка, за да позволят продължаването на преговорите с работодателите за заплати и условия на труд при посредничеството на правителството, предаде \"Асошиейтед прес\". Новината съобщи ръководителят на синдиката на шофьорите, превозващи опасни материали, Педру Пардал Енрикиш. По думите му  седемдневното спиране на работа  се прекратява, за да може от утре неговият профсъюз да се присъедини към преговорите с асоциацията на работодателите. Представители на още един синдикат на шофьори на камиони също ще участват в дискусиите. Стачката заплашваше да парализира Португалия в разгара на летния туристически сезон. Правителството наложи  дневни квоти за продажбата на горива , а войници и полицаи бяха мобилизирани да зареждат бензиностанциите.  Шофьорите настояват месечните им заплати да бъдат повишени от 630 до 900 евро през периода до 2022 г., припомня АП. /БТА", "date": "2019.08.19", "title": "Превозвачите на гориво в Португалия прекратиха стачката си"}
{"url": "https://www.dnevnik.bg/analizi/2019/08/19/3949582_prokuraturata_da_publikuva_i_delata_na_borisov_peevski/", "text": "Ако сте разследван - прокуратурата може да разпространи избрани доказателства и показания от досъдебното производство публично. Въпреки реакциите, че това е безпрецедентно и нарушение, прокуратурата може да го направи отново. И дори да обещае, че вече така ще става. Публични могат да станат и данните за лица и фирми, които са били обект на евентуално (но също недоказано) престъпление или други, които по някакъв начин са контактували с разследваните. Защото прокурорите непрофесионално или умишлено са оставили пропуски в разпращаните документи. Това се случи през последните седмици, като освен всичко прокуратурата допусна и незаконен теч на лични данни. В първата порция доказателства по делото за кибертероризма, по което обвиняеми са трима души от \"Тад груп\", изпратени по мейл до медиите изскочиха ЕГН-тата на \"най-личните в държавата\" - Бойко Борисов, Сотир Цацаров и Делян Пеевски, както и данните на над 2000 прокурори и следователи. IT специалисти ги видяха минути след публикуването, а след тях и всички интернет потребители. Във втората порция някои данни бяха заличени, други от имена на хора и фирми до данни за логване - лесно откриваеми, за което сигнализираха веднага ИТ специалисти. Блогърът Валентин Стойков коментира във \"Фейсбук\", че \"за повечето данни прокурорите са се погрижили да не могат да се прочетат, но имат пропуски\". Дали са случайни или нарочни - едва ли разследващите ще разследват себе си... Защо случилото се е проблем, а не прозрачност. Проблемът има няколко аспекта. Първият е, че ръководството на прокуратурата на най-високо ниво – Сотир Цацаров и заместниците му, допусна Нищо, че Комисията за защита на личните данни не вижда нищо нередно в случващото се, то е гигантско нарушение. Всички, включително журналистите, за които регламентът предвижда изключение, са заплашени от космически глоби, но очевидно прокуратурата не е. Тя може да \"изпържи\", когото пожелае в държавата, без никакви последствия. Зад този голям проблем се крие още по-голям – поражда се съмнението, че прокуратурата умишлено действа избирателно и уверена в безнаказаносттта си и всевластието си, манипулират обществото по разследването на теча от НАП на лични данни на 5 милиона души. Вероятно някои биха го взели за глупост, некадърност, недоглеждане. Дали? След като спецовете от ГДБОП успяха да пробият паролите на фирма за киберсигурност, да декриптират цялата налична информация и да уличат хакера \"вълшебник\" (по думите на премиера), малко вероятно е файловете, които се предлагат избирателно на обществото, да не са проверени и защитени. Иначе що за \"богове\" са разследващите? Прокурорите впрочем са \"богове\" в едно – в старанието си ловко да избират какво да се знае по делото и какво – не. и ако те бъдат оправдани заради пропуски на прокурорите, да обвиним съда, че е купен. За да може прокуратурата да си пише големи точки колко е успешна. За да може кандидатът за главен прокурор да мине за незаменим кадър. За да бъдат заблудени неинформираните граждани, че виновните се посочват от прокуратурата, а не се осъждат от съда на три инстанции. Отново опираме до абсурдната ситуация у нас – кой ще разследва разследващите, които без съмнение трябва да бъдат моментално разследвани и наказани. Отговорът, втръснал на всички, е – няма кой. Вместо това кандидатът в \"състезанието с един кон\" Иван Гешев ни уверява: \"Прокуратурата се отваря към обществото, прокуратурата показва факти и обстоятелства, които обществото трябва да знае, тоест показва истината (...) явно някой се страхува от истината. Истината е, че прокуратурата дължи обяснение на българските граждани. (...) Поне засега това е разбирането и на ръководството на прокуратурата.\" Гешев не виждал \"какво могат да попречат определени доказателства, които така и така са явни и се коментират в съдебните заседания\". \"Вярвайте ми, дори ежечасно излизат нови доказателства, които при необходимост, за да бъде информирано обществото, когато няма да бъде затруднено разследването, ще бъдат представени на обществото. Това ще стане, защото става въпрос за интереса на над 5 млн. български граждани\", кълне се прокурорското острие. Много бихме желали да му повярваме, че единственото, което го ръководи, са законите и интересът на над 5 млн. български граждани. Какво става с проверката от миналия ноември за престъпление по служба и търговия с влияние срещу финансовия министър Владислав Горанов заради това, че живее безплатно в чужд луксозен апартамент? Желаем да видим публикувани материалите по нея, включително разпитите на засегнатите и съдържанието от компютъра на финансовия министър, по-точно кореспонденцията му с кръстника му, с прокурори, с премиера, с хората от \"студения резерв\", с бившия шеф на КПКОНПИ и който още там изплува. Също и разговори, записани от охранителните камери на комплекса \"Есте\" (офисът на \"ТАД груп\" е в същия комплекс - бел.ред.). Нека да публикува материалите, които е изработила, по всички сигнали срещу Делян Пеевски – включително преписката за имотното му състояние, за набеждаването в престъпление на няколко души, че искали да го убият, проверките на доходите му. Изключителен обществен интерес представляват доказателствата, с които беше отказано неколкократно разследване на премиера Бойко Борисов за различни записи, в които той се споменава или участва и в които не бяха открити улики за търговия с влияние. Това като за начало на \"отварянето\" е отлично. Пет милиона граждани тръпнат в очакване.", "date": "2019.08.19", "title": "Прокуратурата да публикува и делата на Борисов, Пеевски и Горанов"}
{"url": "https://www.dnevnik.bg/evropa/2019/08/19/3952477_polsha_da_ne_se_poddava_na_putuvashtiia_teatur_na_gei/", "text": "Полша не бива да се поддава на \"пътуващия театър\" на гей прайдовете, заяви вчера лидерът на управляващата в Полша консервативна партия \"Право и справедливост\" (ПиС) Ярослав Качински в момент, когато католическа Полша  се готви за парламентарните избори  на 13 октомври, съобщи \"Ройтерс\".  За ПиС правата на ЛГБТ общността са основна тема на предизборната кампания и хората с различна сексуална ориентация са представяни като носители на опасна западна идея, която подкопава традиционните католически ценности.  \"Тази офанзива, този пътуващ театър, който се играе в различни градове, за да се провокира, а после да се плаче... ние сме засегнатитите от това, то трябва да бъде разобличено и отхвърлено\" , каза лидерът на ПиС на предизборно събитие в град Сталова Воля, наречено \"семеен пикник\". За да се регулират тези неща, трябва да се прилага законът, каза Качински, без да уточни какво има предвид.  Той заяви, че е благодарен на полския епископ Марек Йендрашевски, който този месец каза, имайки предвид комунистическите управници, че Полша преди е била нападната от \"червената зараза\", а сега е нападната от \"зараза в цветовете на дъгата\" на гей активистите.  Единствено \"Право и справедливост\" може да защити католическата църква и заплахите за традиционното семейство, които идват от Запада. Трябва да живеем в свобода, но не и да търпим всичко, което се случва на запад от нашите граници, където свободата се унищожава, добави Качински.  Според политически анализатори критиките на ПиС към правата на ЛГБТ общността може би са стратегия за печелене на подкрепа на изборите от консервативните избиратели в селските райони. Управляващата партия води в социологическите проучвания и се очаква да спечели още един четиригодишен мандат.  На проявата в Сталова Воля говори и премиерът Матеуш Моравецки, който заяви, че управляващите никога няма да се съгласят да се обиждат поляци и \"полската вяра\", съобщи телевизия ТBH24. Той изрази увереност, че след десет или двайсет години жизненото равнище в Полша ще е по-високо от това на Запад, съобщи ПАП.  Критици казват, че ПиС с изявленията си подклажда насилие срещу гей общността. През юли гей парад в североизточния полски град Бялисток бе помрачен от насилие, когато контрадемонстранти нападнаха участниците в него. Подобна проява в град Плоцк премина при засилена полицейска охрана на участниците в шествието. /БТА", "date": "2019.08.19", "title": "Полша да не се поддава на \"пътуващия театър\" на гей прайдовете, настоя Качински"}
{"url": "https://www.dnevnik.bg/na_put/2019/08/19/3948771_fotogaleriia_izumrudut_na_bled/", "text": "Италианските и швейцарските езера със сигурност са по-популярни сред българите, които обичат да пътуват по красиви места. По пътя към тази част на Европа се намира неотстъпващо по красота и околни пейзажи езеро - Блед, Словения. Близо е до едноименния град.", "date": "2019.08.19", "title": "Фотогалерия: Изумрудът на Блед"}
{"url": "https://www.dnevnik.bg/evropa/2019/08/19/3952479_povecheto_britanci_sa_protiv_brekzit_bez_sdelka_na_31/", "text": "Британското общество категорично отхвърля плана на министър-председателя Борис Джонсън Обединеното кралство да напусне Европейския съюз без сделка, показват резултати от допитване по поръчка на лондонския в. \"Индипендънт\". Резултатите обезсилват неговото твърдение, че разполага с мандат да предприеме такава драматична стъпка. Едва 34 процента от анкетираните искат премиерът да осъществи Брекзит без сделка на 31 октомври, ако се налага, докато 49 на сто се обявяват за отлагане на напускането, за пълна отмяна на Брекзит или за произвеждане на втори референдум. Допитването, извършено от \"Би Ем Джи рисърч\" (BMG Research) сред 1515 пълнолетни граждани, показва също, че хората са преобладаващо песимистични към шансовете на Джонсън да договори ново споразумение - едва 19 процента вярват, че той ще успее. Гласоподавателите предпочитат, в съотношение 49:39 процента, членовете да парламента да имат последната дума за Брекзит,  вместо да бъдат изолирани от този процес , както настоява правителството. Консервативният депутат Гуто Беб заявява пред изданието, като се позовава на резултатите от допитването, че \"няма мандат и никога не е имало за Брекзит без сделка\". Той изтъква, че през 2016 г. Джонсън е обещал по-добра сделка от настоящата и пита риторично: \"Защо да не можем да изпълним това обещание, вместо катастрофата Брекзит без сделка и без мандат да бъде извършена по такъв начин?\". Лидерът на либералдемократите Джо Суинсън посочва: \"Брекзит без сделка не трябва да е на масата. Не само че няма подкрепа за това, както показва допитването, но и е невероятно безотговорно за едно правителство да се стреми към нещо, което ще доведе до загуба на работни места, щети за икономиката ни и удар по социалните ни служби\". /БТА", "date": "2019.08.19", "title": "Повечето британци са против Брекзит без сделка на 31 октомври"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/19/3952484_zadurjaniiat_za_ubiistvoto_na_dete_v_sotiria_e/", "text": "Задържаният за убийството на 7-годишно дете от сливенското село Сотиря Мартин Трифонов е направил пълни самопризнания по време на разпита му като обвиняем. Това заяви пред \"Нова телевизия\" говорителят на главния прокурор Румяна Арнаудова. Тя уточни, че са му  повдигнати три обвинения -  за убийство, за блудство и за изнасилване. По думите ѝ Трифонов е разказал, че е удрял детето с камък. Оправдал се е с това, че е извършил престъплението под влиянието на алкохол. Арнаудова отговори и на обвиненията на близки на момичето, които твърдят, че медицинският екип не е реагирал адекватно на ситуацията. \"Нямаме данни за ненавременна или неадекватна намеса на медицинския екип. Причината за смъртта на детето е тежка черепно-мозъчна травма с излив на мозъчно вещество\", обясни Арнаудова. Тя каза още, че работата по установяването на самоличността на  откритите два трупа край софийското село Негован  продължава. Едното тяло е на жена, докато за другото криминалисти все още не могат да кажат какъв пол е. Според Арнаудова убийството може да е извършено от роднина и двете жертви да не са били обявени за издирване.", "date": "2019.08.19", "title": "Задържаният за убийството на дете в Сотиря е направил самопризнания, обяви прокуратурата"}
{"url": "https://www.dnevnik.bg/photos/snimka_na_denia/2019/08/19/3952485_snimka_na_denia_purvata_smurt_na_lednik_v_islandiia/", "text": "На церемония с участието на премиера Катрин Якобсдотир правителството на Исландия официално обяви вчера първата \"смърт\" на ледник в страната, предадоха ДПА и \"Ройтерс\", цитирани от БТА. На снимката жители на Исландия се придвижват към мястото на церемонията.", "date": "2019.08.19", "title": "Снимка на деня: Първата \"смърт\" на ледник в Исландия"}
{"url": "https://www.dnevnik.bg/evropa/2019/08/19/3952487_humanitarna_organizaciia_otkaza_korabut_i_s_migranti/", "text": "Говорител на испанската хуманитарна група \"Оупън армс\" каза, че организацията не желае да плава до южното испанско пристанище Алхесирас, предложено вчера от правителството в Мадрид, заради извънредната ситуация на кораба с мигранти, предаде \"Асошиейтед прес\". Говорителят Лаура Лануса каза, че положението на кораба е \"напълно неудържимо\". Лануса посочи, че сред мигрантите цари тревожност, има изблици на насилие, а упражняването на контрол става изключително трудно. \"Предприемането на 6-дневно плаване с тези хора на кораба, които са на предела на силите си, ще бъде лудост. Не можем да изложим здравето и живота им на риск\", подчерта говорителят. Потиснати от 17-дневното пребиваване  на испанския хуманитарен спасителен кораб, четирима мигранти със спасителни жилетки скочиха в морето, за да се опитат да доплуват да италианския остров Лампедуза, предаде АП. Няколко членове на екипажа скочиха след тях, за да ги спрат и върнат на кораба. Дни наред \"Оупън армс\" е на котва на около 300 метра от Лампедуза, но италианският вътрешен министър Матео Салвини му отказва достъп. През последните дни 40 мигранти бяха отведени на брега, защото са болни, психологически изтощени или непълнолетни. На борда останаха 107 мигранти. Основателят на \"Оупън армс\" Оскар Кампс публикува в \"Туитър\" видео за опита на мигранти да се доберат до брега с плуване. Франция обеща да приеме 40 души от \"Оупън армс\", съобщи вчера министерството на вътрешните работи, цитирано от \"Франс прес\" и БТА. В началото на месеца американският актьор Ричард  Гиър посети кораба . Гиър пристигна с плавателен съд, на който имаше плакат с надпис \"Не сте сами\". Той донесе вода и други провизии на кораба \"Оупън армс\" и разговаря с някои от мигрантите за това, което са преживели при бягството си.", "date": "2019.08.19", "title": "Хуманитарна организация отказа корабът й с мигранти да плава до Испания"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/19/3952490_arjentina_da_predogovori_zaem_za_57_mlrd_iska/", "text": "Кандидат-президентът на Аржентина Алберто Фернандес обяви, че страната му не би се справила с изплащането на заем, отпуснат от Международния валутен фонд (МВФ) на стойност 57 млрд. долара. За  в. \"Кларин\"  опозиционерът Фернандес, който триумфира на първичните избори преди президентските в страната, заяви, че ще настоява за предоговаряне и че е готов дори да помогне на сегашния държавен глава, консерватора Маурисио Макри. \"Но за мен проблемът е да трябва да обяснявам на фонда провалите на президента. Това е нещо, което президентът трябва да направи,\" каза той. Заемът за 57 млрд. долара от миналата година е срещу сериозни фискални реформи. Фернандес, привърженик на интервенционисткия подход в икономиката от времето на Хуан Перон, смята, че сключеното в средата на 2018 г. споразумение е \"вредно\". Макар кандидатът да признава, че страната е щяла да се окаже неплатежоспособна без споразумението, според него отношенията с МВФ трябва да са базирани на \"уважение\", а не на \"покорство\". \"Много повече от киршнеризъм\" След победата му на  първичните избори  (определящи кандидатите при вота в Аржентина)  пазарите в страната се сринаха . Негов кандидат за вицепрезидент е Кристина Фернандес де Киршнер, чиито два мандата между 2007 и 2015 г. бяха белязани от корупционни скандали. \"Много повече от киршнеризъм сме,\" казва още Фернандес. Той има предвид лявото движение на Кристина Фернандес де Кишнер и съпруга ѝ Нестор Киршнер (също президент, между 2003 и 2007 г.), включващо отхвърляне на неолиберализма, договори за свободна търговия, по-голяма защита на човешките права и повече свободи за ЛГБТ общността. Десният бразилски президент Жаир Болсонаро вече предупреди, че страната му може да напусне търговския блок МЕРКОСУР, ако се стигне до нестабилност заради евентуалния избор на Фернандес. Аржентина премина през безредици и улично насилие заради икономическия и финансов колапс през 2001 г., няколко години преди Нестор Киршнер да дойде на власт.", "date": "2019.08.19", "title": "Аржентина да предоговори заем за $57 млрд., иска перонисткият кандидат-президент"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/19/3952496_sled_valeri_simeonov_i_vmro_prizna_za_problemi_v/", "text": "След като вчера председателят на НФСБ Валери Симеонов обяви, че  в момента има политическа криза  и очаква през септември да настъпят сериозни промени в управляващата коалиция, днес съпредседателят на парламентарната група на \"Обединени патриоти\" Искрен Веселинов потвърди думите му. Той уточни, че през есента ще направят \"сериозна заявка за разговори по политики с ГЕРБ\", което нямало да бъде обвързано с искане за нови позиции във властта на патриотите. \"Съгласен съм, че диалогът в управляващата коалиция най-накрая трябва да започне. Трябва да видим какво е свършено. Има неща, които вървят добре, и такива, които не вървят добре. Негативните моменти трябва да бъдат изговорени. Трябва да се върнем към управленската си програма\", каза Веселинов, който е и зам.-председател на ВМРО. Той се съгласи и с критиката на Симеонов за финансирането с държавни пари на ТЕЦ \"Варна\", който е собственост на почетния председател на ДПС Ахмед Доган. По думите му процедурите за доставка на студен резерв не са достатъчно прозрачни. Веселинов каза още, че скоро ще внесат в Народното събрание искане за премахване на съкратеното съдебно следствие, което води до намаляване на присъдите при тежки престъпления. Поводът е  изнасилването и убийството на 7-годишно момиче в село Сотиря . Задържаният за престъплението е направил вече пълни самопризнания, обявиха от прокуратурата. От партията на Красимир Каракачанов ще искат още  \"химическа кастрация  като наказание при изнасилване, педофилия и други сексуални извращения\".", "date": "2019.08.19", "title": "След Валери Симеонов и ВМРО призна за проблеми в управляващата коалиция"}
{"url": "https://www.dnevnik.bg/evropa/2019/08/19/3952491_nedostig_na_gorivo_hrani_i_lekarstva_zaplashva/", "text": "Великобритания ще бъде засегната от недостиг на гориво, храни и лекарства, ако напусне Европейския съюз без споразумение, а също така е заплашена от нарушаване на работата на пристанищата и твърда граница с Ирландия, показват документи на британското правителство, с които се е запознал в. \"Сънди таймс\", предаде \"Ройтерс\". Според изданието прогнозите, направени от правителството, описват най-вероятните последици от Брекзит без сделка, а не най-лошите сценарии. Правителствените оценки показват, че 85 процента от камионите, използващи главните пропускателни пунктове на Ламанша, \"може да не са готови\" за френските митници, което означава, че работата на пристанищата може да бъде нарушена в продължение на три месеца, преди движението да се подобри. Правителството също така смята, че е вероятно да се стигне до твърда граница между британския район Северна Ирландия и Ирландия, тъй като сегашните планове за избягване на значителни проверки ще се окажат неприложими. Според вестника документите, подготвени този месец, позволяват да се \"надникне в тайното планиране, осъществявано от правителството с цел да се избегне катастрофален срив на инфраструктурата на страната\", и представят \"най-обстойната оценка за подготвеността на Великобритания за Брекзит без сделка\". В документите като възможен сценарий при Брекзит без сделка на 31 октомври се предвижда още сериозно продължително забавяне в доставките на лекарства и недостиг на някои пресни храни, комбинирани с вдигане на цените, което може да засегне \"уязвими групи\", отбелязва \"Гардиън\". Правителствен източник, цитиран от изданието, твърди, че \"документът е от времето, когато министрите блокираха това, което беше необходимо, за да се подготвим за напускане, и нямаше средства. Той бе пуснат нарочно от бивш министър в опит да се повлияе на дискусиите с лидерите на ЕС\". \"Тези, които пречеха на подготовката, вече не са на власт, а 2 милиарда паунда допълнително финансиране вече бяха предоставени на разположение\", допълва източникът. В документа се посочва още, че се очакват протести и контрапротести във Великобритания. Загубата на работни места и нарушенията в някои индустрии \"вероятно ще доведат до протести и преки действия с пътни блокади\" около ирландската граница. Новината идва малко преди срещите на британския премиер Борис Джонсън с Ангела Меркел в сряда и с Еманюел Макрон в четвъртък. В неделя Меркел, цитирана от \"Ройтерс\", заяви, че Берлин е подготвен за \"хаотичен\" Брекзит. \"Готови сме за всеки резултат, можем да кажем това, дори и да нямаме споразумение. Но при всички случаи ще положа усилия за намиране на решения – до последния ден на преговорите\", изтъкна канцлерът. \"Мисля, че при всички положения излизане със споразумение е по-добро от излизане без такова. Но ако това не е възможно, ще сме подготвени и за алтернативата\", допълни тя. Според \"Сънди Телеграф\" Джонсън ще каже на Меркел, че британският парламент не може да спре Брекзит.", "date": "2019.08.19", "title": "Недостиг на гориво, храни и лекарства заплашва Великобритания при Брекзит без сделка"}
{"url": "https://www.dnevnik.bg/v_pamet/2019/08/19/3952498_pochina_jorj_ganchev/", "text": "На 79-годишна възраст почина политикът и общественик Жорж Ганчев. Новината съобщи в профила си във \"Фейсбук\" Стоян Бончев от Фондация \"Борис Христов\". Ганчев щеше да навърши 80 години след 10 дни. Заради влошеното си здравословно състояние в последните месеци той нямаше много медийни изяви. Поклонението ще бъде в петък в столичната църква \"Света София\". Ганчев е председател на Българския бизнес блок (БББ) от неговото създаване през 1990 г. и остава такъв до 1996 година. Участва няколко пъти в президентските избори, като през 1992 г. получава 17% от гласовете, което го нарежда на 3-то място сред кандидатите на първия тур. Включи се и на последния вот за държавен глава през 2016 г. Депутат е в 37-ото и 38-ото Народно събрание.", "date": "2019.08.19", "title": "Почина Жорж Ганчев"}
{"url": "https://www.dnevnik.bg/evropa/2019/08/19/3952501_vuzrajdaneto_na_koaliciiata_v_italiia_izglejda/", "text": "Италианската антисистемна партия Движение \"Пет звезди\" заяви в неделя, че Матео Салвини, лидер на крайнодясната \"Лига\", вече не е надежден партньор, изглежда затваряйки вратата за каквато и да е възможност за възраждане на управляващата коалиция помежду им, предаде \"Ройтерс\". Ръководството на \"Пет звезди\" се срещна в неделя във вилата на основателя на партията, комика Бепе Грило, за да обсъди каква ще бъде позицията й,  след като премиерът Джузепе Конте се яви  пред Сената утре във връзка с правителствената криза. \"Всички присъстващи се съгласиха с това Салвини да бъде определен като ненадежден събеседник\", се посочва в изявление на \"Пет звезди\". Сред участвалите в срещата са лидерът на \"Пет звезди\" Луиджи Ди Майо, председателят на долната камара на парламента Роберто Фико и Алесандро Ди Батиста, който не е в парламента, но е може би най-харизматичният политик на партията. На 8 август в опит да се възползва от растящата си популярност,  Салвини обяви, че съюзът му  с \"Пет звезди\" вече не работи и призова за предсрочни избори, след които би могъл да стане премиер. \"Лига\" внесе предложение за вот на недоверие към правителството, но \"Пет звезди\" и опозиционната Демократическа партия отказаха да го дебатират, а техни политици сега открито обсъждат коалиция помежду си, за да заобиколят Салвини. Притеснен от  перспективата да изгуби властта , той смекчи позицията си и даде знак, че е готов да продължи да управлява с \"Пет звезди\", може би с променен кабинет. След изявлението на \"Пет звезди\" Салвини каза, че сега основното му опасение е рискът от правителство между доскорошните му съюзници и Демократическата партия, което той ще направи всичко възможно да предотврати. По време на събитие в град Лука добави, че не разполага с гласовете в парламента, необходими за блокиране на подобно \"правителство на губещи\", имайки предвид победата на \"Лига\" на изборите за Европейски парламент през май и водещата позиция на партията в социологическите проучвания. Салвини даде да се разбере, че вече не е решен да потопи правителството, като каза, че ако Конте \"определи път, който е добър за Италия, кой съм аз, за да кажа \"не\"?\" От друга страна, \"Лига\" ще организира улични протести, ако \"Пет звезди\" и Демократическата партия се съюзят, защото \"суверенитетът на страната е в риск\". Според \"Пет звезди\" Салвини е доказал, че не заслужава доверие. Партията описа скорошните му опити за преговори като \"срамен обратен завой, в който той се опитва да диктува условия без каквото и да е доверие\". Тя съжали, че с поведението си Салвини е разрушил сътрудничеството й с членовете на \"Лига\" в парламента, с които работи добре откакто правителството бе сформирано преди 14 месеца.", "date": "2019.08.19", "title": "Възраждането на коалицията в Италия изглежда невъзможно"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/19/3952499_turciia_otstrani_trima_kmetove_i_zadurja_nad_400_dushi/", "text": "Турската полиция е задържала 418 души в разследване срещу Кюрдската работническа партия (ПКК), съобщи вътрешното министерство в \"Туитър\". Операцията се е състояла в 29 провинции. Информацията се появи след съобщението, че турските власти са заменили \"временно\" трима кметове в югоизточни градове - Диарбекир, Мардин и Ван, пишат \"Хюриет дейли нюз\" и \"Ройтерс\". Обвиненията според вътрешното министерство са, че членуват в терористична организация и разпространяват терористична пропаганда, и докато тече разследването, няма да заемат постовете си като \"предпазна мярка\". По-рано президентът Реджеп Тайип Ердоган заяви, че такива действия ще последват срещу заемащи изборни длъжности, ако се открие, че имат връзка с ПКК. Според \"Ройтерс\" се очаква събитията от тази сутрин да засилят напрежението в югоизточната част на страната. На мястото на кметовете ще работят назначените от държавата управители на провинции (и трите града са главните в провинции със същото име). През 2016 г. десетки кметове бяха отстранени заради подобни обвинения малко след неуспешния опит за преврат. Освен това Ердоган от години настоява, че прокюрдската Демократична партия на народите (ДПН, последното превъплъщение на многократно забранявана политическа кюрдска организация) е свързана с ПКК. Сред задържаните днес е  Ахмет Тюрк , който вече е бил отстраняван като кмет на Мардин и оглавяваше една от вече забранените прокюрдски партии.", "date": "2019.08.19", "title": "Турция отстрани трима кметове и задържа над 400 души в операция срещу ПКК"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/19/3952510_na_10_semeistva_v_kresna_e_dadena_otsrochka_za_da/", "text": "Само десет семейства не са умъртвили прасетата си в Кресна, след като миналата седмица беше издадена заповед това да се случи до днес. Причината за принудителното им умъртвяване е откритото миналата седмица мъртво прасе в река Струма, чиято проба за африканска чума по свинете беше положителна. Кметът на Кресна Николай Георгиев обясни пред БНР, че хората, които не са умъртвили прасетата си, не са били в града. По данни на Би Ти Ви заради активността на хората властта е дала отсрочка от един-два дни за умъртвяването на всички домашни прасета в населеното място. Георгиев обясни още, че откритото мъртво прасе може да е било подхвърлено. До момента не е доказано, че е на стопанин от Кресна. \"За нас категорично тук няма африканска чума, искахме допълнителни проби, но от Агенцията по безопасност на храните отказаха\", добави той.", "date": "2019.08.19", "title": "На 10 семейства в Кресна е дадена отсрочка, за да умъртвят прасетата си"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/19/3952518_kratki_novini_avariia_ostavi_bez_voda_jujnite_kvartali/", "text": "                         Петима участници в най-голямата наркогрупа остават в ареста Апелативният специализиран съд остави окончателно в ареста петима души, обвинени за участие в  една от най-големите престъпни групи  за разпристранение на наркотици в страната с ръководител Радмил Ранов. Прокуратурата е представила нови 6 тома с доказателства за открити големи количества хероин, кокаин, екстази, незаконно оръжие и боеприпаси и документи за водена счетоводна дейност. По случая са пвдигнати са обвинения на 33 души, а някои от тях се издирват с Европейска заповед за арест. Авария остави без вода южните квартали на София Заради авария на водопровод в кв. \"Симеоново\" се налага временното прекъсване на водоснабдяването в част от южните квартали на столицата, съобщиха от пресцентъра на \"Софийска вода\". Без вода от 14 до 20 ч. ще са кварталите \"Княжво\", \"Драгалевци\", \"Малинова долина\", \"Киноцентъра\", \"Бояна\" и село Владая - района заключен между жп линия София-Перник. Вилните зони \"Приплат\", \"Беловодски път\", \"Килиите\", \"Мала кория\" и \"Горна баня\" също са засегнати от аварията.", "date": "2019.08.19", "title": "Кратки новини: Петима участници в мащабна наркогрупа остават в ареста"}
{"url": "https://www.dnevnik.bg/biznes/2019/08/19/3952512_v_bulgariia_veche_vajat_novite_evropeiski_pravila_za/", "text": "Според нови правила, въведени от Европейската централна банка и одобрени от БНБ, се затягат изискванията към получателите на кредити. Те ще се прилагат за взелите заеми след 30 юни тази година. Предвиждат просрочието при плащане на заеми, независимо с колко е то, да води до определянето на висок рисков профил за кредитополучателя. Така при следващо искане на заем той ще го получи доста по-трудно и няма да може да се възползва от преференциални условия, съобщава \"24 часа\". Цитираните правила са за управление на лошите кредити в банките. Спазването им е задължително от 30 юни за банки, при които брутните лоши кредити са 5% или повече от общата сума на останалите заеми. Ако рисковите заеми са концентрирани в даден сектор, регион или при свързани лица, правилата се прилагат независимо от дела на тези заеми. Изданието припомня, че европейска директива задължава България да изравни таксите за банкови преводи в чужбина с тези вътре в страната. За да няма банки, които избягват прилагането на тази директива, се подготвят промени в Закона за платежните услуги и платежните системи, които ще позволят на БНБ да ги контролира. Това съобщава пред вестника Нина Стоянова, подуправител на БНБ. Тя напомня, че от 14 септември банките са длъжни да въведат установяване на личността при интернет банкиране по поне два начина - потребителско име и парола и ПИН, от една страна, и в допълнение еднократна парола, получена чрез есемес или токън устройство. От тази двойна идентификация ще бъдат освободени предварително зададени редовни плащания от клиента на банката, както и преводи между собствени сметки.", "date": "2019.08.19", "title": "В България вече важат новите европейски правила за отпуснатите след 30 юни кредити"}
{"url": "https://www.dnevnik.bg/sport/2019/08/19/3952539_taisun_fjuri_se_zakani_na_kubrat_pulev/", "text": "Професионалният боксьор Тайсън Фюри се закани на Кубрат Пулев и Александър Поветкин. По думите му двамата били част от дълъг списък на възможни съперници, които му отказали мач. Фюри ще се изправи срещу Ото Валин на 14 септември в Лас Вегас. Той призна, че шведът не е бил първият му избор. \"Предложихме мач на Кубрат Пулев, Александър Поветкин, Чарлз Мартин, Тревър Брайън, Джарел Милър... Списъкът продължава\", каза Фюри пред ESPN. \"Всички тези момчета бяха заети или не искаха да се бият. Стигнахме до Ото Валин, който каза, че приема мача. Толкова е просто\", продължи британецът. \"Не съм изненадан (от отказите), защото ще им сритам задниците. На единия чак до България (на Пулев), а на другия чак до Русия (на Поветкин). Всеки ден от седмицата, а в неделя - два пъти\", добави Фюри. Пулев и екипът му гледат към мач през ноември, като  следят ситуацията около реванша между световния шампион Анди Руис и Антъни Джошуа . Българинът е официален претендент на Международната боксова федерация (IBF).", "date": "2019.08.19", "title": "Тайсън Фюри се закани на Кубрат Пулев"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/19/3952521_kak_da_razpoznavame_izmamnite_obiavi_za_rabota/", "text": "Ако получавате подобни съобщения от евентуалния си бъдещ работодател, то веднага трябва да активирате \"сигналната лампа\", че може да сте жертва на измама. Да, в последно време има десетки и дори стотици фалшиви обяви за работа в най-различни сайтове. Най-често жертви стават хората, които търсят работа извън България, но не липсват и измами у нас. Но кои са първите признаци, при които трябва да реагирате, за да не станете потърпевши от нечестни практики при търсенето на работа, и какво трябва да направите, за да не бъдете измамени. Фалшивите оферти за работа най-често са от името на хотели и производствени компании и са основно за позиции на ръководни постове. Това, което прави впечатление, е, че електронните пощи за обратна връзка са почти същите като на действителните фирми. При проверка на сайтовете им обаче се вижда, че нито мейлите, нито телефоните за връзка са същите. Именно затова е важно, когато подавате документи за дадена компания, първо да проверите дали имейлите и телефоните за връзка от обявата и официалния сайт на фирмата съвпадат. Не превеждайте никакви пари, преди да сте на 100% сигурни, че комуникирате директно с въпросната компания. Ако искат от вас да си платите за каквото и да било, на която и да било фаза от кандидатстването за работа, това е сериозен сигнал, че обявата може би е измамна. Ако процедурата на подбора е бърза и лесна, а за сметка на това се предлага сериозно възнаграждение, то трябва \"сигналната лампа\" директно да ви светне. Селекцията на кандидатите за мениджърски позиции например почти винаги включва и лично събеседване, дори и когато става въпрос за работа в чужбина. Никой няма да ви наеме, без да ви е видял. Понякога вариант е и интервю по Skype, но не е препоръчително да подписвате договори само на база имейл кореспонденция и съобщение, че сте одобрен за поста. Ако си търсите работа, то може да имате пълно доверие на актуалните обяви на  Каrieri.bg .  търси: LEAN EXPERT търси: DevOps Engineer/Cross Team Manager търси: React Native програмист търси: National Consultant on Social Services Act By-laws Development търси: Експерт - външна търговия търси: Education Abroad Consultant търси: Investment Banking Analyst търси: A Full -Time Teacher In Sports търси: BUSINESS DEVELOPMENT ASSISTANT ADMINISTRATIVE ASSISTANT Information Risk Management (IRM) Specialist Senior Advisor, Forensic Tax Advisors търси: КРЕДИТЕН КОНСУЛТАНТ – КРЕДИТНО ПОСРЕДНИЧЕСТВО търси: Младши консултант ИТ Бизнес решения (м/ж) търси: Head of Western Europe & MEA търси: Административен мениджър търси: Information Systems Security Officer Team Leader Provisions and Portfolio Management Team Leader Credit Risk Management Team Lead Strategic Analysis and Revenue Optimizations Brand Manager Legal Advisor Senior Data Scientist  търси: ACCOUNTS PAYABLE SPECIALIST WITH ENGLISH  търси: EXPERT/SENIOR EXPERT", "date": "2019.08.19", "title": "Как да разпознаваме измамните обяви за работа"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/19/3952520_sasht_shte_navliazat_v_recesiia_do_dve_godini_smiatat/", "text": "Много от бизнес икономистите прогнозират рецесия в САЩ до две години, макар да очакват тя да се забави благодарение на действията на Федералния резерв. Това сочи публикувано днес проучване, цитирано от \"Франс прес\" и \"Асошиейтед прес\". От 226 икономисти, анкетирани от Националната асоциация на бизнес икономистите (NABE), 38 процента предвиждат, че най-голямата икономика в света ще навлезе в рецесия през 2020 г., 34 процента залагат на 2021 г., а според 14 процента това ще стане по-късно. Само 2 процента очакват рецесията да започне тази година спрямо 10 процента при предишното проучване, направено през февруари. Тогава 25 процента залагаха на рецесия през 2021 г. Анкетираните са на мнение, че растежът ще бъде удължен от промяната в паричната политика на УФР, което в края на юли понижи лихвите за първи път от единайсет години, коментира председателят на асоциацията Констанс Хънтър, която е и главен икономист на Кей Пи Ем Джи (KPMG). Според 46 процента от участниците в проучването централната банка на САЩ ще свали поне още веднъж ставките до края на годината, а според 32 процента равнището им ще се запази, посочва АФП. Анкетираните, включени в изследването, проведено между 14 юли и 1 август, работят предимно за корпорации и търговски сдружения, уточнява АП.", "date": "2019.08.19", "title": "САЩ ще навлязат в рецесия до две години, смятат икономисти"}
{"url": "https://www.dnevnik.bg/biznes/2019/08/19/3952540_v_razgara_na_chumata_agenciiata_po_hranite_e_obiavila/", "text": "Българската агенция по безопасност на храните е обявила няколко експресни обществени поръчки за покриване на разходи по загробване на умъртвени заради чумата по свинете животни. Поръчките са за милиони левове, повечето са от началото на август и с мотива за форсмажорноост на ситуацията те са преминали с пряко договаряне, съобщава в. \"Сега\". Поръчките са дадени на големите свинекомплекси. Изданието посочва, че те са бързи, но в същото време са обявени доста след като е започнало и даже приключило умъртвяването на животни в съответните райони на страната. Четирите поръчки са за областите Русе, Велико Търново и Силистра и са общо за 5.1 млн. лв. По тях са предвидени отделно пари за дезинфекция на стопанствата извън свинекомплексите, като тя е възложена на една и съща фирма - \"Биоконтрол Корпорация\", и е на стойност 1.3 млн. лв. без ДДС. През първата седмица на август агенцията е пуснала поръчка и за доставка и монтаж на техника за изследване на проби. Тя е за 450 хил. лв. Компанията, която я спечели, ще трябва да обучава и екипа на агенцията как да работи с техниката в разгара на заразата, отбелязва вестникът.", "date": "2019.08.19", "title": "В разгара на чумата агенцията по храните е обявила спешни поръчки за направени разходи"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/19/3952542_trump_otnovo_predupredi_kitai_zaradi_honkong/", "text": "Президентът на САЩ Доналд Тръмп предупреди Китай, че ако протестите в Хонконг бъдат потушени по същия начин като тези на площад \"Тянанмън\" в Пекин преди 30 години, това би навредило на преговорите за сключване на търговско споразумение между двете най-големи икономики в света, предаде \"Франс прес\". \"Мисля, че би било много трудно да сключим споразумение, ако те упражнят насилие... ако има нов площад \"Тянанмън\", каза Тръмп пред журналисти в щата Ню Джърси вчера, когато стотици хиляди продемократични демонстранти отново излязоха по улиците на Хонконг. Протестите в китайския специален административен район продължават вече повече от два месеца. В последно време Пекин повиши тона, което предизвика опасения от  повтаряне на репресиите на площад \"Тянанмън\"  през 1989 г., когато студентски бунт бе потушен с танкове и с цената на стотици, а може би и на хиляди жертви, отбелязва \"Франс прес\". Ако тези събития се повторят в Хонконг, \"аз мисля, че ще има силни политически настроения\", които биха блокирали търговските преговори с Китай, каза Тръмп. Американският президент отново призова за мирно решаване на кризата, като прикани китайския си колега Си Цзинпин да преговаря с демонстрантите. /БТА", "date": "2019.08.19", "title": "Тръмп отново предупреди Китай заради Хонконг"}
{"url": "https://www.dnevnik.bg/evropa/2019/08/19/3952588_germaniia_ima_fiskalnata_sila_da_bori_s_nova_kriza/", "text": "Германия има фискалната мощ да се противопостави на евентуална икономическа криза с пълна сила, заяви финансовият министър Олаф Шолц, намеквайки, че Берлин може да отпусне допълнителни разходи в размер до 50 млрд. евро, предаде \"Ройтерс\". Предвид че икономиката достигна ръба на рецесията и лихвите по кредитирането от капиталовите пазари са рекордно ниски, Германия е подложена на вътрешен и външен натиск да се откаже от стремежа си за балансиран бюджет и вместо това да увеличи инвестициите, поемайки нови задължения. На пресконференция по случай вчерашния ден на отворените врати Шолц призна, че се води дебат за разходи, финансирани чрез нови кредити. Той все пак подчерта, че в добри за икономиката времена държавата трябва да харчи според възможностите си, не на последно място и защото това би означавало, че ще бъде в по-добра позиция да действа, когато нещата тръгнат надолу. Държавният дълг на Германия се очаква да спадне до близо 58 процента от брутния вътрешен продукт (БВП) тази година спрямо 60.9 процента миналата година. Това ще свали показателя под прага от 60 процента, определен от ЕС, и ще даде на правителството възможност за по-голяма гъвкавост при бъдещи разходи. Ако в Германия имаме дългово равнище под 60 процента спрямо БВП, това ни дава силата да се борим с (евентуална - бел. ред.) криза с пълна сила, каза Шолц. По думите му световната финансова криза от 2008-2009 година е струвала на Германия близо 50 млрд. евро. \"Трябва да можем да наберем тази (сума). И можем да я наберем. Това е добра новина\", каза министърът. Министерството отказа да коментира новината, разпространена от германски медии в петък, че Берлин би бил готов да се откаже от правилото за балансиран бюджет и да поема нови дългове, за да се пребори с евентуална рецесия. Германската икономика се сви с 0.1 на сто на тримесечна основа в периода от април до юни, приближавайки най-голямата европейска икономика до ръба на рецесията. Повечето икономисти определят рецесията като поне две последователни тримесечия на свиване на икономиката. Според Шолц германската икономика страда основно от по-слабото чуждестранно търсене и несигурността на бизнеса на фона на фактори като търговската война между Китай и САЩ.", "date": "2019.08.19", "title": "Германия има фискалната сила да се бори с нова криза, увери финансовият министър"}
{"url": "https://www.dnevnik.bg/evropa/2019/08/19/3952598_italianskata_partiia_liga_iska_da_namali_danucite/", "text": "Управляващата в Италия партия \"Лига\" ще се стреми към намаляване на данъците през 2020 година чрез леко увеличаване на дефицита, заяви днес говорителят й по икономическите въпроси Клаудио Борги, цитиран от \"Ройтерс\" и БТА. По-рано този месец лидерът на \"Лига\" и вицепремиер Матео Салвини  обяви разпадане на коалицията  с Движение \"Пет звезди\" и поиска да бъдат произведени предсрочни парламентарни избори, чието организиране може да съвпадне с подготовката на бюджета през есента. \"Трябва да се стремим към понижение на данъците и е очевидно, че малка част ще бъде финансирана с дефицита\", каза пред телевизия РАИ главният икономист Борги. Миналата седмица италианският Сенат  отложи за утре  дебата за продължаващата правителствена криза, проваляйки усилията на вицепремиера Салвини за по-бързо провеждане на евентуални нови избори.", "date": "2019.08.19", "title": "Италианската партия \"Лига\" иска да намали данъците чрез леко вдигане на дефицита"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/19/3952601_evangelistut_pens_shte_bude_s_kandidat_za/", "text": "Президентът на САЩ Доналд Тръмп заяви снощи, че вицепрезидентът Майк Пенс ще бъде негов подгласник и в опита му за преизбиране през ноември 2020 г., предаде агенция \"Ройтерс\". \"Много съм доволен от Майк Пенс\", каза пред репортери президентът, преди да се качи на \"Еър форс уан\" в щата Ню Джърси. Пенс, който е отдаден евангелист, привлича към Тръмп гласовете на фундаменталистки настроени християни - така на практика те гласуват за човек с няколко развода и  многобройни скандални  извънбрачни връзки, който преди публично е защитавал правото на аборт на жените. Но заедно с Тръмп върви  Пенс, който тихомълком прокарва  ограничения върху достъпа до контрацепция, аборти и граждански права на жените и на ЛГБТ хората. За двойката Тръмп - Пенс през 2016 г. гласуваха 80% от евангелистите. По традиция, когато настоящ президент се бори за втори мандат, неговата партия не провежда първични избори. Републиканецът Бил Уелд обаче заяви, че ще предизвика Тръмп за номинацията на партията. При обявяването на своята кандидатура Уелд каза, че е време за връщане към принципите на Линкълн - равенство, достойнство и възможности за всички. Уелд беше либертариански кандидат за вицепрезидент на изборите през 2016 г. Той беше в двойка с кандидата за президент  Гари Джонсън . Двамата се наредиха далеч назад на трето място с 3.2 процента от гласовете при народния вот. Междувременно в полето на демократите двадесетина души се боричкат, за да спечелят номинацията - от бившия вицепрезидент  Джо Байдън  през крайния върмонтски сенатор  Бърни Сандърс  до едва 37-годишния кмет на Саут Бенд, Индиана,  Пийт Бутиджеж .", "date": "2019.08.19", "title": "Евангелистът Пенс ще бъде кандидат за вицепрезидент на Тръмп и догодина"}
{"url": "https://www.dnevnik.bg/sport/2019/08/19/3952605_ogromna_greshka_e_rannoto_zatvariane_na_trnsferniia/", "text": "Затварянето на трансферния прозорец, преди да е започнал сезонът във Висшата лига, е огромна грешка, смята мениджърът на \"Тотнъм\" Маурисио Почетино. Английските клубове можеха да привличат футболисти до 8 август - ден преди началото на първенството. В другите водещи шампионати в Европа възможността за трансфери продължава близо месец повече. Едно от основните притеснения на Почетино е насочено към ключовия му полузащитник Кристиан Ериксен. Халфът е свързван с преминаване в \"Реал\" (Мадрид). Според мениджъра на \"Тотнъм\" много хора вече си дават сметка, че приетата промяна за ранно затваряне на прозореца във Висшата лига е грешка. \"Надявам се да решим проблема за следващия сезон\", посочи той и заяви, че това е важно решение за клубовете, които се състезават в Шампионската лига и Лига Европа. \"Ясно е, че като треньор не мога да съм щастлив, че в последните три седмици клубове от Европа могат да отслабят отбора ми\", посочи аржентинецът и добави, че Висшата лига трябва бързо да се върне към предишния начин на работа. Треньорите на \"Барселона\" и \"Атлетико\" (Мадрид) - Ернесто Валверде и Диего Симеоне, смятат, че все пак е много по-добре, когато отборът ти е сглобен до началото на сезона. \"Това е по-добре за всички, защото си съсредоточен върху футболистите, които ще играят\", каза Симеоне. Това лято клубовете от Висшата лига  похарчиха 1.41 млрд. паунда за нови играчи и останаха на крачка от рекорда си .", "date": "2019.08.19", "title": "Огромна грешка е ранното затваряне на трансферния прозорец, смята Почетино"}
{"url": "https://www.dnevnik.bg/zdrave/2019/08/19/3952606_po-goliam_krug_rodnini_da_mogat_da_razreshavat/", "text": "Да се разшири кръгът от роднини, които могат да дадат съгласие човек в мозъчна смърт да бъде донор, да се въведе възможност човек изрично да декларира приживе съгласие да е донор и да бъде вписван в специален регистър, да се повдигне въпросът и да започне дискусия дали да се разреши в България т.нар. кръстосано донорство и трансплантация на матка. Това са част от измененията, залегнали в проекта за промени в Закона за лечебните заведения, пуснат днес за съгласуване от здравното министерство. Измененията, публикувани за обсъждане заедно с промени и в Закона за здравето, засягат всевъзможни взаимоотношения в здравния сектор и на над 50 страници правят редица промени. Едно от  измененията е свързано с донорството . С цел увеличаване броя на донорите се предвижда възможност по-широк кръг роднини да могат да разрешават взимането на органи и тъкани от починал човек. В момента такова съгласие могат да дадат съпруг или родител, дете, брат или сестра. Понякога обаче починалите нямат такива близки родственици и не могат да станат донори. Промените предвиждат вече воля за донорство да могат да изразяват и други роднини по съребрена линия \"до четвърта степен, включително при родство, възникнало въз основа на осиновяване, но не по-рано от три години от осиновяването\". Пояснява се обаче, че всеки следващ ред роднини могат да дадат съгласие единствено при липса на по-близки роднини. За да няма никакви съмнения за недобросъвестност при вземането на органи и тъкани от починало лице, изрично се уточнява, че ако починалото лице няма близки, то не може да бъде донор. Предлага се още хората приживе да могат да изразяват и изричното си съгласие за донорство. Това ще се вписва в регистрите на Изпълнителна агенция \"Медицински надзор\". Това съгласие няма да замести волята на роднините след смъртта на лицето, но би могло да ги ориентира и да ги улесни при вземането на окончателно решение, се посочва в мотивите на здравното министерство. Измененията прокарват и възможността за т.нар. кръстосано донорство – при наличие на двама реципиенти и съответно двама донори (техни роднини), които желаят да им дарят орган или тъкан, но са биологично несъвместими, да се допусне трансплантация на тези двама нуждаещи се пациенти чрез размяна на донорите (нероднини), ако те са съвместими със съответните реципиенти. \"Цел на законопроекта е провокиране на дискусия дали да се разреши кръстосаното донорство в България\", се отбелязва в мотивите. Въпросът поражда много дискусии, поради което, преди да се вземе решение, е от особено важно значение да се постигне обществен, медицински и институционален консенсус по въпроса, допълват от здравното министерство. Затова в законопроекта са включени общи разпоредби, които да послужат като основа за водене на дискусия по въпроса. \"При липса на широка подкрепа идеята няма да бъде включена в окончателния законопроект\", заявяват от ведомството. Друга важна дискусия, която повдигат измененията, е възможността за въвеждане на трансплантация на матка в България. \"Това е нов метод, който е с малък световен опит. Провокира въпроси от етично и деонтологично естество, поради което целта на включването на въпроса в настоящия законопроект е да послужи за основа за водене на дебати по въпроса. Аргументите ни да го включим са аналогични на посочените такива по отношение на кръстосаното донорство. Важно е да се води дискусия по значими въпроси в тази област като това какви са критериите за определяне на жената като подходящ донор на матка и кога една жена е осъществила вече репродуктивните си функции\", се отбелязва в мотивите.", "date": "2019.08.19", "title": "По-голям кръг роднини да могат да разрешават донорство, предвиждат промени"}
{"url": "https://www.dnevnik.bg/evropa/2019/08/19/3952625_nad_20_ot_rabotnata_ruka_na_rumuniia_se_namira_zad/", "text": "Над 20 процента от работната ръка на Румъния се намира зад граница, а експерти в тази сфера обръщат внимание, че ритъмът, с който страната губи човешкия си капитал, представлява национален проблем, пише в. \"Адевърул\". Изданието цитира данни на Евростат, според които през 2018 г. Румъния е оглавявала европейската класация за лицата в трудоспособна възраст, които се намират в чужбина. Според европейската статистическа служба 21.4 процента от румънците на възраст между 20 и 64 години живеят извън страната. Този дял значително превишава нивото в страни като Хърватия (15.4 процента), Литва (14.5 процента) или България (13.3 процента), посочва изданието. Средното ниво за ЕС е 3.9 процента, тоест пет пъти по-ниско, отколкото в Румъния. Вестникът отбелязва, че Румъния е на първо място и от гледна точка на броя на лицата в активна възраст, които живеят в чужбина - 2.52 милиона души, следвана от Полша (1.66 милиона), Италия (1.13 милиона) и Португалия (820 хиляди). Статистиката сочи също, че около половината от румънците от диаспората имат висше образование, но въпреки това мнозинството от тях работят в сфери, които изискват по-ниска квалификация. \"Адевърул\" цитира мнения на специалисти, според които в страната вече се усеща липса на експерти във важни области, включително  здравеопазването , образованието, строителството, сектора на информационните и комуникационните услуги и други. Според Мариус Гинча, експерт по обществени политики, със загубата на голям брой висококвалифицирани кадри Румъния губи не само потенциала си за икономически растеж и развитие, но и плаща висока цена в социален план. Раду Некита, професор в университета \"Бабеш-Боляй\" в град Клуж, на свой ред коментира, че \"тази статистика представлява на първо място шамар за цялата политическа класа след декември 1989 г.\" По думите му противодействието на това явление, което може да се окаже една от най-големите заплахи за румънския народ, изисква радикални промени. Статистиките сочат, че броят на наличните работни места в Румъния е два пъти по-голям от броя на кандидатите за тях, а основният фактор за кризата за персонал в Румъния е миграцията, подчертава вестникът. Липсата на работна ръка се усеща най-силно в сектори като информационните технологии, където заплатите все още са по-ниски от тези в Европа или в Съединените щати, или строителството, където въпреки въвеждането на някои данъчни облекчения строителите все още предпочитат да работят в чужбина.", "date": "2019.08.19", "title": "Над 20% от работната ръка на Румъния се намира зад граница"}
{"url": "https://www.dnevnik.bg/razvlechenie/2019/08/19/3952618_karim_abdul-djabar_otkri_rasizum_v_noviia_film_na/", "text": "Легендарният баскетболист Карим Абдул-Джабар, който е бил близък приятел с Брус Лий, определи изобразяването на актьора от Тарантино в  новия му филм \"Имало едно време в Холивуд\"  като \"доста расистко\", съобщи \"Индипендънт\". Бившият спортист написа в статия в \"Холивуд рипортър\", че сцените, в които е представен Брус Лий, са крайно разочароващи не толкова на база на \"фактологични неточности\", колкото като това, че те показват липса на \"културно съзнание\". Според него Брус Лий е изобразен чрез стереотипите, с които се е борил през цялата си кариера. Критиките към Тарантино бяха повдигнати първо от дъщерята на актьора Шанън Лий, според която баща й е изобразен като \"арогантна\" звезда. Тя заяви, че се е чувствала \"неудобно\", докато е гледала филма, защото е трябвало да слуша как хората се смеят на баща й. \"Притеснява ме, че Тарантино е избрал да представи Брус по толкова едноизмерен начин\", пише Абдул-Джабар. Баскетболистът застава пред камерата заедно с Брус Лий във филма \"Смъртоносна игра\" (1973 г.), който не е завършен поради смъртта на актьора. За него въпросната сцена е направена в духа на уестърн филмите на Джон Уейн, които са известни със стереотипизирането на американските индианци. В лентата Брус Лий на няколко пъти нарича ръцете си \"смъртоносни оръжия\" и твърди, че може да победи Мохамед Али. На премиерата на филма в Москва Тарантино отговори на обвиненията на Шанън Лий и каза, че актьорът наистина е бил донякъде арогантен. Режисьорът отбеляза, че в биографичната книга за Лий, написана от първата му съпруга Линда, присъства заканата към Мохамед Али.", "date": "2019.08.19", "title": "Карим Абдул-Джабар откри расизъм в новия филм на Тарантино"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/19/3952621_pone_mesec_i_polovina_shte_otneme_remontut_na_mosta_na/", "text": "Работна група от Университета по архитектура, строителство и геодезия обследва пораженията по колоните на моста на автомагистрала \"Струма\"  след пожара миналата седмица . \"Изпитванията започнаха. В общи линии ние имаме за задача, както се казва, да поставим диагнозата на болния, след което тези данни от проведените изпитвания ще бъдат предоставени на проектантите на мостовото съоръжение, които ще предприемат своите конструктивни мерки за възстановяване на проектната носимоспособност, надеждност и дълготрайност\", обясни пред БНР инж. Димитър Назърски, член на работната група. Той посочва, че има няколко колони, на които бетонът и армировъчната стомана са засегнати по-тежко от пожара. \"Очевидно температурата е минала 800 градуса. За щастие в гредовата система на моста това топлинно въздействие е по-слабо, но все пак и там ще продължим да изследваме\", допълва експертът. Пораженията върху моста са най-големи в колоните по посока Кулата. Според Назърски ремонтът ще отнеме поне месец и половина.", "date": "2019.08.19", "title": "Поне месец и половина ще отнеме ремонтът на пострадалия при пожар мост на \"Струма\""}
{"url": "https://www.dnevnik.bg/evropa/2019/08/19/3952629_polsha_tvurdi_che_e_bila_diskriminirana_pri/", "text": "Полският външен министър Яцек Чапутович смята, че страната му е била ощетена в сравнение с други държави, получили репарации от Германия заради щетите, нанесени по време на Втората световна война, предаде ДПА. \"Полша бе подложена на дискриминация в този процес\", посочва той. По думите на Чапутович въпреки страданията на полския народ делът на обезщетението, получено от Варшава, е бил \"минимален\". \"Има страни, изгубили далеч по-малко, но получили голямо обезщетение. Централният въпрос е дали към Полша е проявено справедливо отношение в сравнение с други държави\", казва Чапутович. Сред тези държави той назовава Франция и Холандия. \"В Полша са убедени, че в началото на 90-те Германия е упражнила натиск върху нас, за да не се повдига тази тема. Затова сега се връщаме към нея\", допълва министърът. Чапутович изтъква, че Варшава ще следи как протичат преговорите за репарации между Берлин и Атина. \"С Гърция обаче не обсъждаме тази тема\", уточнява той. Темата за репарации се обсъжда в Полша от миналото лято, когато лидерът на партия \"Право и справедливост\" Ярослав Качински заяви, че страната никога не е отказвала обезщетения от Германия. Тогавашният министър на отбраната Антони Мачеревич каза, че от правна гледна точка Варшава има всички основания да иска репарации от Берлин. По предварителни оценки на група, работеща по въпроса в полския парламент, общата стойност на щетите е почти един трилион долара. Германското правителство неведнъж е заявявало, че не вижда основания за каквито и да било плащания, защото през 1953 г. Полша официално е отказала репарации. Варшава твърди, че споразумението от 1953 г. е било подписано в нарушение на правото под натиск от Съветския съюз и засяга само несъществуващите вече Германска демократична република и Полска народна република, които де факто не са били самостоятелни суверенни държави.", "date": "2019.08.19", "title": "Полша твърди, че е била дискриминирана при изплащането на репарации от Германия"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/19/3952636_rosatom_se_vkljuchi_v_procedurata_za_aec_belene/", "text": "Руската държавна корпорация \"Росатом\" обяви, че е подала заявление за участие в процедурата, с която трябва да се избере стратегически инвеститор за АЕЦ \"Белене\". В съобщението,  публикувано  на сайта на компанията, се казва, че \"в рамките на процедурата по избор на стратегически инвеститор за проекта АЕЦ \"Белене\" (България), обявена на 22 май\", заявката е подадена, а Националната електрическа компания (НЕК) успешно я е приела. Според \"Хоризонт\" заявка е подадена и от Корейската хидроядрена компания, а до края на деня ще се включи още Китайската национална ядрена корпорация (CNNC). Като изпълнители на дейности, но не и инвеститори, са се представяли френската \"Фраматом\" (бившата Areva) и \"Дженерал електрик\". Днес изтича крайният тримесечен срок за подаване на оферти. През юни руският премиер Дмитрий Медведев  обяви , че \"Росатом\" ще се включи. Правителството започна процедурата за избор на стратегически инвеститор през май в опит да придвижи спрения през 2012 г. проект, след като беше осъдена от Русия да плати над 1 млрд. лева за поръчано оборудване, без да има окончателен договор за изграждането на централата. В условията към потенциалните инвеститори е записано, че проектът трябва да се осъществи на изцяло пазарен принцип - без договори за задължително изкупуване на енергията от българската държава, без преференциални цени за изкупуване на електрическата енергия, без договори за разлика, без предоставяне на държавни и на корпоративни гаранции или други непазарни механизми за гарантиране на инвестицията. В неделя енергийният министър Теменужка Петкова обяви, че се очаква до догодина да бъде избран изпълнител на проекта, като правителството ще реши кого да покани за подаване на обвързваща оферта. Междувременно Община Белене оповести  планове за намаляване на територията на Природен парк \"Персина\"  заради АЕЦ \"Белене\", на фона на добрата новина, че тази година там гнездят рекорден брой от защитения вид къдроглави пеликани. Повече по темата четете  тук .", "date": "2019.08.19", "title": "\"Росатом\" се включи в процедурата за АЕЦ \"Белене\""}
{"url": "https://www.dnevnik.bg/sport/2019/08/19/3952613_bulgarin_shte_opita_da_prepluva_lamansha/", "text": "Плувецът с български корени Александър Попов ще опита да преплува Ламанша. Той обяви, че изпитанието му ще започне тази нощ в 2.00 часа английско време от Дувър. По права линия разстоянието между двата бряга е около 34 км. Успоредно с плуването, 20-годишният Попов, който е роден и живее в Англия, си е поставил и друго предизвикателство - да събере 5000 паунда за благотворителност. До момента е изпълнил три четвърти от целта си с 3650 паунда, които ще бъдат насочени към британска организация, подпомагаща бездомни хора. Попов ще следва изискванията на класическото преплуване на Ламанша. Според тях участникът трябва да е със стандартен бански костюм, като освен това в никой момент не може да докосва придружаващата го лодка. \"Това е първото ми подобно предизвикателство (по плуване в открити води), но вероятно не и последното\", разказва Попов. \"Преплуването на Ламанша е едно от най-големите изпитания в спорта и тъй като живея в Англия, изглежда като естествена цел за мен.\"      По думите му ключови за успеха са както физическата, така и психическата подготовка. \"Между студа, умората, опарванията от медузи и всички останали препятствия, които могат да изникнат, ще се изправя пред много неща, които могат да ме изкушат да изляза от водата, но трябва да пренебрегна тези мисли и просто да продължа да плувам\", допълва Попов. Той казва, че се готви за изпитанието от една година. Очакванията му са плуването да продължи между 12 и 16 часа. През 2007 г. Петър Стойчев постави рекорд и с 6.57:50 ч. стана първият човек, слязъл под 7 часа. Пет години по-късно  австралиецът Трент Гримзи завърши за 6.55 часа и счупи рекорда на Стойчев .", "date": "2019.08.19", "title": "Плувец с български корени ще опита да преплува Ламанша"}
{"url": "https://www.dnevnik.bg/biznes/2019/08/19/3952650_lihvite_po_zaemite_spadnaha_rekordno/", "text": "Лихвите по заемите са на рекордно ниски нива, съобщава в. \"Сега\". Посочва, че някои банки вече отпускат ипотечни заеми с лихва под 3%, а потребителските все по-често са с оскъпяване под 6%. С добавени такси и комисиони годишният процент на разходите не надхвърля 4% при ипотечните и 7% при потребителските кредити. В допълнение някои банки са намалили месечните вноски по вече взети заеми. По данни на БНБ от юни средният лихвен процент на новоотпуснат потребителски заем в левове е 8.04% при 8.35% преди година. В момента поне пет банки предлагат потребителски заеми с лихва под 6%, ако клиентът получава заплатата си по сметка в съответната банка и има високи доходи - над 2000 лв.", "date": "2019.08.19", "title": "Лихвите по заемите спаднаха рекордно"}
{"url": "https://www.dnevnik.bg/analizi/2019/08/19/3952528_da_blagodarish_na_premiera_ima_li_vruzka_borisov_s/", "text": "Думите (публикувани без редакторска намеса) са написани от Габриела Лазарова в нейния профил във Фейсбук. Надписът придружава снимка, на която тя и сестра й – Гергана, се намират в дома на министър-председателя Бойко Борисов. Домакинът е прегърнал момичетата и позира за кадъра пред камината си (позната от снимки, които Борисов е публикувал от дома си). Кадърът е публикуван на рождения ден на министър-председателя (13 юни) тази година. Изчезна оттам преди дни, когато Свободна Европа отправи официални въпроси чрез правителствената информационна служба до Бойко Борисов дали познава бащата на двете момичета, както и семейството му. След като премиерът отговори отрицателно – снимката бе изтрита от личния профил на Габриела Лазарова. Майка и баща на двете момичета са Янка Николова-Лазарова и Борислав Лазаров. Двамата съпрузи притежават фирма \"Син кръст 2016\". Това е една от двете фирми, собственици на мобилни инсинератори, които работят по договор за обезвреждане на животински отпадъци с Българската агенция за безопасност на храните (БАБХ). Както разкри неизлъченото по Нова телевизия разследване \"Война за трупове\", от 2018 г. досега само \"Син кръст 2016\" има сключени договори с БАБХ за над 40 милиона лева. Агенцията е възложила на фирмата да гори животински трупове с два мобилни инсинератора. Общият капацитет на техниката е изгаряне на 16 тона трупни отпадъци на денонощие. По договор \"Син кръст 2016\" има ангажимент да обезврежда отпадъци в случай на епидемия, но досега БАБХ нито веднъж не е изпратила инсинераторите в огнищата на заразите. Независимо, че в документацията към обществената поръчка Агенцията по храните отбелязва колко е опасно да се заравят мъртви животни, до този момент всички принудително умъртвявани кози и прасета се загробват. Агенцията обаче използва като аргумент чумата по дребните преживни животни и навлизането на африканската чума, за да сключи с фирмата допълнителни анекси за отпускане на още пари. От БАБХ не казват колко пари и за какво количество са плащали, защото според тях това не е информация от обществен интерес. Но от публично достъпните документи излиза, че само за 34 дни в края на 2018 г. \"Син кръст 2016\" са обезвреждали по документи три пъти повече трупове, отколкото позволява капацитетът на мобилната техника. Само за тези дни фирмата е получила над 2,5 млн. лв. И до този момент от ведомството на Дамян Илиев отказват информация къде се намират мобилните инсинератори и как е възможно с капацитет от 8 тона на инсталация да се обезврежда такова огромно количество отпадък. Според Търговския регистър Лазаров е бил управител още на \"ВОЛФ-96\", представител на ДИТЦ и \"Чистота София\". Името на Лазаров стана известно покрай кризата с боклука на столицата, когато той е управител на фирмата-концесионер \"Новера\". Заради публикуваната от дъщерята на Лазаров снимка, Свободна Европа попита министър-председателя познава ли собственика на фирма \"Син кръст 2016\", както и в какви отношения е със семейството му. Според отговора от правителствената информационна служба, премиерът Борисов, в качеството му на кмет на София, \"се е запознал с Борислав Лазаров във връзка с предизвиканата криза с боклука в столицата, която се случи през 2009 година\". Тогава Борисов прекрати договорите с фирмите \"Чистота-София\" и ДИТЦ, собственост на \"Новера\", които чистеха по-голямата част от софийските райони. \"Извън проблема с боклука, който отдавна е решен, премиерът Борисов няма и не е имал никакви други отношения с Лазаров и семейството му\", гласи писменият отговор на пресцентъра на Министерския съвет. След като изпратихме до Министерския съвет скрийншот от публикацията на Габриела Лазарова, Борисов уточни, че снимката е направена в резиденция \"Бояна\", където \"момичетата са отишли да изкажат благодарност\" за негова намеса, след като дъщерите на Лазаров \"са били с опасност за живота след много тежка катастрофа през 2017 година\". \"Премиерът Борисов е оказал съдействие на мястото на инцидента да бъде изпратен незабавно пожарен автомобил, който да разреже ламарините и да спаси пострадалите\", обясниха още от пресцентъра на Министерския съвет. Двете момичета са катастрофили в средата на април 2017 г. Справките в информационния бюлетин на МВР по това време не показват случаи на особено тежки катастрофи в столицата, където се е случило произшествието. Няма медийни публикации и за забавяне на полиция, пожарна и линейки при пътни инциденти, което да налага личната намеса на министър-председателя. ( ) \"Свободна Европа\" попита дали Борисов не е разбрал за катастрофата от семейство Лазарови. В отговора си министър-председателят казва, че \"получава ежедневно и денонощно информация за всеки случил се инцидент\". \"Включително за въпросната катастрофа премиерът разбира по обичайния начин – докладвано му е от дежурен служител по МВР\", пишат от правителствената информационна служба. \"За всеки докладван случай министър-председателят разпорежда незабавна реакция и предприемането на всички необходими мерки, като за конкретния инцидент не е имало забавяне\", твърдят още от правителствения пресцентър. \"Премиерът Борисов държи винаги да има своевременна реакция при тежките инциденти, независимо от самоличността на пострадалите. По отношение на конкретната катастрофа министър-председателят не е знаел самоличността им\", гласят още отговорите на правителството. Според данни от правителствената информационна служба, катастрофата е станала на 16 април 2017 г. в столичния квартал \"Орландовци\". Колата, в която пътуват двете сестри и техни приятели, се блъска в дърво. Шофьорът на автомобила загива, а двете момичета са били контактни. Едното е извадено след разрязване на автомобила от пожарната. В тази история остават няколко неизяснени обстоятелства. Първото е дали за всеки инцидент в държавата, включително пътно-транспортен, се налага министър-председателят лично да разпорежда действията на ангажираните с това институции. И дали всеки, спасен след намесата на премиера, поднася благодарностите си лично в дома на министър-председателя. Неизяснен остава и въпросът как снимката от Фейсбук профила на Габриела Лазарова изчезна след първия въпрос, отправен към Борисов – дали познава собственика на \"Син кръст 2016\" и семейството му.", "date": "2019.08.19", "title": "Да благодариш на премиера. Има ли връзка Борисов с \"войната за трупове\" на БАБХ?"}
{"url": "https://www.dnevnik.bg/zdrave/2019/08/19/3952657_bolnici_shte_budat_globiavani_do_5000_lv_ako_ne/", "text": "Болниците и клиниките, които трябва да следят ефекта от терапията с определени лекарства, ще трябва всеки ден да дават информация за това как рефлектира върху пациентите прилагането на всеки конкретен лекарствен продукт. Ако лечебните заведения не предоставят чрез болничната си информационна система такива данни, и то всеки ден, ще бъдат глобявани от 2500 лв. до 5000 лв. Имуществени санкции до 5000 лв. ще бъдат налагани r на лечебни заведения при отказ да предоставят информация с административни цели. Това предвиждат промени в закона за лечебните заведения, пуснат за съгласуване днес от здравното министерство. Миналата година здравните власти въведоха изисквания за проследяване на ефекта от лечението, които засягат основно нови скъпоструващи терапии. Сега властите планират правила, според които информацията да трябва да се подава всеки ден към Националния съвет по цени и реимбурсиране на лекарствените продукти. А ако това не бъде направино – да има сериозни санкции. С част от новите поправки, пуснати днес, здравното министерство планира да поправи грешки, допуснати при измененията миналата година, когато с преходните и заключителни разпоредби на бюджета на здравната каса бяха променени редица правила и взаимоотношения в сектора. След като тогава предвиди възможност НЗОК да плаща на фармацевтични компании за някои скъпоструващи иновативни лекарства едва след като болниците отчетат ефекта от лечението с тях, сега властите преосмислят идеята. Новото предложение е НЗОК да плаща за тези лекарства своевременно, но ако те не докажат ефекта си в практиката, фармацевтичните компании да възстановяват суми на НЗОК. Основният проблем е, че докато не получат заплащане от НЗОК за медикаментите, аптеките и лечебните заведения не могат да ги платят на дистрибуторите и това поставя в риск лекарствоснабдяването на болниците и лечението на пациентите. Измененията в закона за лечебните заведения предлагат и дефиниция на това какво означава \"територия на лечебното заведение\". Това се прави с цел да не се допускат противоречиви практики, при които в дворове и пристройки на болниците биват откривани частни лечебни заведения, които дублират някои от дейностите на държавните. Предлагат се и промени в Закона за приватизация и следприватизационен контрол, като се предвижда средствата от продажба на обособени части от лечебни заведения с държавно или общинско участие, независимо от размера на това участие, да могат да се използват за инвестиции, пряко свързани с предмета на дейност и за погасяване на задължения към кредиторите. Сега тези средства постъпват в централния бюджет. След като не успяха да се справят в заложените срокове, в които съсловните организации трябваше да изработят и предложат нови правила за добра медицинска и фармацевтична практика, се предвижда това да бъде направено до ноември, а не до юни. Новите разпоредби ще позволят и на лекарите асистенти, медицински сестри и акушерки да основават свои самостоятелни индивидуални или групови практики за здравни грижи, каквато опция нямаха до момента. С промените те ще могат да извършват самостоятелно определени манипулации в рамките на техните компетентности. Така например медицинска сестра ще може да превърже рана или да сложи инжекция в свой кабинет, а акушерките да следят бременността на жените. Засега обаче не се предвижда възможност тези нови практики да могат да сключват договори със здравната каса и така пациентите, които изберат тези здравни услуги, ще трябва да си ги плащат, независимо дали са здравноосигурени.", "date": "2019.08.19", "title": "Болници ще бъдат глобявани до 5000 лв., ако не отчитат всеки ден ефекта от лечението с нови медикаменти"}
{"url": "https://www.dnevnik.bg/evropa/regioni/2019/08/19/3952681_regionalnoto_ministerstvo_kani_fondacii_v_rabotata_po/", "text": "Министерството на регионалното развитие и благоустройството (МРРБ) кани представители на юридически лица с нестопанска цел за общественополезна дейност да участват в състава на тематичната работна група за разработване на оперативна програма за подкрепа на регионите за периода 2021-2027 г. В нея могат да се включат организации, работещи в сферата на равенството между мъжете и жените, недискриминацията и равните възможности, на социалното включване и интегрирането на маргинализираните групи, на образованието, науката и културата, на регионалното, териториалното или градското развитие и екологични организации. Желаещите трябва да подадат заявление до министъра на регионалното развитие и благоустройството в срок до 2 септември, включително, придружено от документ за регистрация, списък с изпълнявани проекти и документи, доказващи изпълнението им, както и декларация. Поканата и образците на изисквани документи са публикувани на интернет страниците на  МРРБ  и на  ОПРР . Кандидатите трябва да са регистрирани по реда на Закона за юридическите лица с нестопанска цел за осъществяване на общественополезна дейност, действащи и активно осъществяващи целите си най-малко 2 години преди момента на подаване на заявление за участие в процедурата за избор. Необходимо е да притежават опит в разработването, изпълнението, мониторинга или оценката на стратегии, програми или политики, както и на Националната стратегическа референтна рамка, Споразумението за партньорство, програми или проекти, финансирани със средства от Европейския съюз. Те също така не трябва да членуват в представителните организации на работодателите и на работниците и служителите на национално равнище, както и в национално представителните организации на и за хората с увреждания. Всяко заинтересовано юридическо лице с нестопанска цел може да подаде само едно заявление. Тези, които са подали такова в срок и отговарят на посочените критерии, ще бъдат уведомени и ще бъдат поканени да излъчат един основен и до трима резервни членове за участие в състава на тематичната работна група за разработване на оперативна програма за подкрепа на регионите за периода 2021-2027 г.", "date": "2019.08.19", "title": "Регионалното министерство кани фондации в работата по програма в помощ на регионите"}
{"url": "https://www.dnevnik.bg/sport/2019/08/19/3952676_balukov_povika_debjutant_ot_ararat_za_macha_s_angliia/", "text": "Десният защитник на арменския шампион \"Арарат\" Георги Пашов е повикан в националния отбор за гостуването на Англия. Селекционерът Красимир Балъков обяви футболистите, играещи в чужбина, които ще включи в групата. За Пашов, който е бил в националните отбори до 19 и до 21 години, това е първа повиквателна за мъжкия отбор на България. Той има опит в Първа лига, като е играл за \"Монтана\", \"Славия\", \"Локомотив\" (Пловдив) и \"Етър\". Преди година премина в \"Арарат\", с който стана шампион в Армения и е на крачка от влизане в групите на Лига Европа. Балъков е повикал също Ивелин Попов, който преди ден получи травма.  Българският отбор се събира за лагер на 1 септември, а гостуването на \"Уембли\" в квалификация за Евро 2020 е на 7 септември. Предстои селекционерът да обяви и футболистите от българското първенство, на които ще разчита. България е на последното място в групата си с две точки от четири мача. Англичаните са на върха след две победи от две срещи при голова разлика 10:1.", "date": "2019.08.19", "title": "Балъков повика дебютант от \"Арарат\" за мача с Англия"}
{"url": "https://www.dnevnik.bg/razvlechenie/2019/08/19/3952634_djordj_martin_lipsvat_mi_vremenata_predi_igra_na/", "text": "Три месеца след края на \"Игра на тронове\" сериалът продължава да е актуална тема, а писателят Джордж Р. Р. Мартин не спира да отговаря на въпроси на свои почитатели за последните две книги от поредицата \"Песен за огън и лед\". В интервю за \"Гардиън\" писателят заяви, че ще се придържа към първоначалните си планове и финалът на сериала по никакъв начин няма да повлияе на работата му по дългоочакваните заглавия. Мартин каза, че не се вълнува от  негативните реакции, които предизвика последния сезон на \"Игра на тронове\" . Почитатели на сериала дори направиха подписка с искане финалният сезон на шоуто да бъде презаснет. А коментирайки многобройните теории на читателите за това по какъв начин ще продължи историята в книгите, той беше лаконичен: читателите ще трябва да почакат, за да разберат. Писателят коментира и по какъв начин се е отразил сериалът на личния му живот. Той отбеляза, че му липсват старите времена, когато е можел да се движи по-незабелязано. \"Вече не мога да пристъпя в книжарница, а това беше едно от любимите ми неща на света. Сега вляза ли в книжарница, ме разпознават за 10 минути и около мен се струпва тълпа\", каза Мартин. Авторът вече не иска да ходи и на публични събития, защото го очакват опашки от хора, които искат да си направят селфи с него. \"Това не е толкова забавно, колкото беше преди\", каза той. За Мартин краят на \"Игра на тронове\" е бил нещо освобождаващо. \"Не мисля, че сериалът ми се отрази много добре\", отбеляза той. \"Точно това, което трябваше да забърза работата ми, я забави. Всеки ден сядах да пиша и дори когато имах добър ден, се чувствах зле, защото си мислех: \"О, Господи, трябва да завърша книгата. Написал съм само 4 страници, а би трябвало да съм написал 40\". За последно книга от поредицата \"Песен за огън и лед\" излезе през 2011 г. Това беше \"Танц с дракони\". Все още не е известно кога ще излезе следващият роман \"Ветровете на зимата\", нито \"Мечта за пролет\", който трябва да сложи точка на сагата.", "date": "2019.08.19", "title": "Джордж Р. Р. Мартин: Липсват ми времената преди \"Игра на тронове\""}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/19/3952693_prokuraturata_obvini_sobstvenika_na_depoto_za_otpaduci/", "text": "Окръжната прокуратура в Кюстендил е повдигнала две обвинения на управителя на фирма \"Феникс\" ЕООД, която стопанисва пункта за вторични суровини,  запалили се под магистрала \"Струма\" . Кольо Илиев е с мярка за неотклонение \"парична гаранция\" в размер на 5000 лв. Освен това му е наложена забрана да напуска страната. Илиев е обвинен за увреждане на околната среда и за безстопанственост и неосъществен контрол, довели до пожара, съобщиха от прокуратурата в Кюстендил. Ако обвинението бъде доказано, санкцията по закон е от 2 до 8 години затвор. Проверява се отговорността на пътната агенция и РИОСВ. Според експерти магистралата ще остане затворена в участъка на пожара чак до октомври. \"В терена точно под моста има складирани отпадъци. Даден е срок до 31юли да бъдат отстранени. Пожарът възниква на 13 август. Управителят е привлечен като обвиняем по две обвинения - престъпление към околната среда е едното. При груба небрежност е запалил чужд имот на значителна стойност\", обясни окръжният прокурор на Кюстендил Камелия Стефанова, цитирана от Нова телевизия. \"Въпросът е къде са били контролните органи през тези 14 дни. Защо не са предприети каквито и да е действия? Освен имуществената санкция, напълно възможно е било да се спре тази дейност и да се стигне до отнемане на лиценза\", каза от своя страна говорителят на главния прокурор Румяна Арнаудова. По-рано днес работна група от Университета по архитектура, строителство и геодезия започна обследване на пораженията по колоните на моста, които бяха повредени при пожара. Очаква се поне  месец и половина да отнеме ремонтът  на съоръжението. Заради случая отсечката край Дупница все още е затворена. След пожара екип от специалисти на Института по пътища и мостове в Агенция \"Пътна инфраструктура\" и на строителя също направиха оглед на съоръжението, което беше обхваното от огъня. Заради щетите на части от моста и двете платна, както и с оглед безопасността на движение трафикът в участъка е спрян. Автомобилите се пренасочват по обходен маршрут от пътен възел \"Дупница\" по път I-1 (E-79) до пътен възел \"Бобошево\" на магистрала \"Струма\" и обратно. Прокуратурата е започнала проверка  по случая, а най-вероятно лицензът на фирмата - \"Феникс Дупница\", ще бъде отнет, прогнозира преди дни пред БНР директорът на Регионалната инспекция по околна среда Пламен Ангелов. Тогава премиерът  Бойко Борисов заяви,  че прокурорите трябва да работят по казуса и виновникът да бъде вкаран в затвора.", "date": "2019.08.19", "title": "Прокуратурата обвини управителя на депото за отпадъци, пламнало край \"Струма\""}
{"url": "https://www.dnevnik.bg/regioni/2019/08/19/3952695_zaradi_pojari_v_svishtov_e_obiaveno_bedstveno_polojenie/", "text": "Бедствено положение е обявено на територията на община Свищов. Заповедта е издадена от кмета Генчо Генчев, а причината е новият пожар в нефункциониращото сметище в местността Ненова шатра, съобщи агенция \"Фокус\". Бедственото положение влиза в сила от днес и ще важи до 23 август. В този период ще се изпълнява Общинският план за защита при бедствия и аварии.  По-късно бе съобщено, че пожарът на старото сметище в Свищов е овладян, предстои огънят да бъде напълно угасен. Пред БНР кметът Генчо Генчев увери, че са взети мерки огънят да не стигне до близките къщи. Утре се очаква да започне засипването на сметището с пръст. \"Незабавно от утре откриваме строителната площадка на вече овъгленото сметище и започва да пристига техниката и запръстяването на сметището, с което мисля, че ще успеем да овладеем ситуацията и обгазяването на Свищов през следващите дни\", каза Генчо Генчев. Старото сметище на Свищов, в което са депонирани близо 360 хил. куб. метра отпадъци, се запали на 14 август, а през почивните дни обгази града. Гори нова ивица от пожара край село Реброво, съобщи агенция \"Фокус\" като се позова на началника на оперативния център на \"Пожарна безопасност\" в региона комисар Тошко Бързилов. \"Това си е развитие от стария пожар. В момента се работи по нея\", обясни той. Комисар Бързилов допълни, че пожарът се охлажда. \"Създава се необходимата организация. Няма нещо притеснително на този етап\", каза още той. Вчера в Реброво изгоряха две вили. ", "date": "2019.08.19", "title": "Заради пожари в Свищов е обявено бедствено положение"}
{"url": "https://www.dnevnik.bg/evropa/2019/08/19/3952712_avstriiskata_narodna_partiia_obeshta_da_zabrani/", "text": "Австрийската дясноцентристка Народна партия каза, че ще настоява за забрана на крайнодясното Движение за идентичност като условие за каквато и да било коалиция след парламентарните избори следващия месец, предаде \"Гардиън\". Подобна забрана \"трябва да бъде включена в следващото коалиционно споразумение\", заяви лидерът на парламентарната група на партията Аугуст Вьогингер. Движението за идентичност, в миналото добре известно с антиимигрантските си прояви, предизвика противоречие в Австрия по-рано тази година, след като се разкри, че лидерът му,  Мартин Зелнер , е получил пари и е обменял имейли с предполагаемия  извършител на  въоръжени  нападения срещу джамии  в Нова Зеландия през март, завършили с убийството на 51 души. Призивът за забрана на движението идва, докато партията опитва да запази преднината си в социологическите проучвания преди парламентарните избори на 29 септември, като в същото време се дистанцира от предишния си коалиционен партньор, крайнодясната Партия на свободата. Австрийски медии съобщиха за многобройни връзки между активисти на движението и нейни членове. Бившият вътрешен министър от Партията на свободата, Херберт Кикл, отхвърли възможността за забрана на Движението за идентичност, твърдейки, че подобно действие би представлявало \"дълбока атака срещу върховенството на закона\". Коалицията между Австрийската народна партия и Партията на свободата бе създадена в края на 2017 г., но се сблъскваше с чести скандали заради крайните изявления на членове на Партията на свободата. Съюзът им се разпадна през май след публикуването на видеозапис, на който предишният лидер и вицеканцлер Хайнц-Кристиан Щрахе  уговаря с \"рускиня\"  как партията му тайно да бъде финансирана в замяна на държавни поръчки за големи инфраструктурни проекти след победата. Последва и оставката на вътрешния министър от същата партия Кикл, а Щрахе настоява, че това е политическа атака за отстраняването му. Въпреки скандалите и обвиненията между двете партии след падането на коалицията помежду им ново правителство, съставено от тях, е един от най-вероятните сценарии след изборите през септември.", "date": "2019.08.19", "title": "Австрийската народна партия обеща да забрани крайнодясното Движение за идентичност"}
{"url": "https://www.dnevnik.bg/gradska_sreda/2019/08/19/3952699_obshtinski_suvetnik_sezira_prokuraturata_za_noviia/", "text": "Членът на здравната комисия към Столичния общински съвет Симеон Славчев сезира днес прокуратурата за нередности при провеждането на обществена поръчка на \"Софийска вода\" АД. Тя е за избор на доставчик на продукт, който да пречиства питейната вода на София. Съображения против избрания продукт са изказали проф. Емил Бурназки и доц. д-р инж. Галя Бърдарска от Института за изследвания на климата, атмосферата и водите при БАН. Преди десетина дни те предупредиха, че избраният продукт коагулант би могъл да влоши качеството на водата на града, както и да застраши здравето на хората. \"След като нямаше никаква реакция от Столичната община и от страна на прокуратурата, която трябваше задължително да се самосезира по тема, касаеща националната сигурност на страната, не ми остана нищо друго, освен в качеството ми на общински съветник и най-вече на гражданин да сезирам прокуратурата\", пише Симеон Славчев в писмо до медиите. В сигнала общинският съветник настоява за проверка на цялостната документация по обществената поръчка, за чието провеждане има огромни съмнения и подадени три жалби. Според Славчев има съществени нередности в документите, както и в състава на продукта, който ще бъде внедрен при почистването на питейната вода на София. Продуктът \"не е стабилен и съдържа допълнителни неизвестни за здравето на хората вещества, които хидролизират и го правят негоден за използване при складиране\", се казва още в информацията до прокуратурата. Там е отбелязано, че не са проведени адекватни тестове, които да докажат безопасността и ефективността на продукта в условията на столичното водоподаване, както и че не са спазени съответните стандарти. В сигнала е отбелязано, че продуктът ще излезе 2.7 пъти по-скъпо от досега ползвания без никакви проблеми реагент за пречистването на водата в столицата. \"Надявам се прокуратурата да подходи сериозно към проблема и да потърси независимо експертно мнение за нарушенията и опасностите, които крие прилагането на този неясен продукт\", пише още Симеон Славчев. Той иска кметът на София Йорданка Фандъкова публично, чрез пресцентъра на Столичната община, да отговори на въпроса: С какви реагенти се чисти в момента софийската питейна вода и имат ли те сертификати от производителите, както и европейска регистрация по REACH? \"Софийска вода\" отхвърля твърденията на Славчев От \"Софийска вода\" вече излязоха със становище дали избраният с обществена поръчка доставчик на реагент за пречистване на питейната вода ще влоши качеството й. \"Източникът на невярната информация е компания, загубила конкурс на \"Софийска вода\". Избраният продукт отговаря изцяло на всички необходими изисквания: Изпълнителят е предоставил становище за хигиенно-токсикологична безопасност No.1680-13-C-7/07.05.2013 г. от Национален център по обществено здраве и анализи към Министерството на здравеопазването. Този продукт се доставя в гръцките градове Солун, Атина, Крит и Родос, в кипърските Ларнака, Пафос, Никозия и Лимасол, в израелския Хадера, в турския Диарбекир, в египетския Александрия и др. Лабораторните тестове показват, че новият коагулант е качествен, безопасен и ефективен, като цената е с 1.4% по-ниска от досегашната\", заявяват от \"Софийска вода\". Васил Тренев, изпълнителен директор на \"Софийска вода\", уточнява в сайта на дружеството, че \"питейната вода е с гарантирано качество, с отлични характеристики и няма никакъв риск за здравето на хората\". \"Но за да не се създава напрежение в обществото и по искане на кмета на Столичната община взехме решение да изпратим допълнителни проби в независима акредитирана лаборатория SGS. За нас сигурността за здравето на хората е на първо място\", допълва той. Предстои анализ в лаборатория в чужбина Въпреки това Симеон Славчев обяви пред \"Дневник\", че утре ще поиска от \"Софийска вода\" да му предоставят половин литър от новия реагент, за да го изпрати за изследване в независима лаборатория в чужбина.", "date": "2019.08.19", "title": "Общински съветник сезира прокуратурата за новия продукт за пречистване на водата на София"}
{"url": "https://www.dnevnik.bg/v_pamet/2019/08/19/3952698_pochina_osnovateliat_na_verigata_jysk_lars_larsen/", "text": "Датският милиардер и основател на мебелната верига Jysk, Ларс Ларсен, е починал днес на 71-годишна възраст. Само преди два месеца той се оттегли от управлението на компанията си, след като му беше поставена диагноза рак на черния дроб, съобщи Forbes.  В официално изявление Jysk потвърдиха, че Ларсен е починал в дома си Силкеборг в Западна Дания, обграден от най-близките си. Неговият син Якоб Брунсборг, който поема ръководството на компанията, обяви, че семейството ще продължи \"внушителното дело на живота му\". Ларсен се ражда на 6 август 1948 г. в Арнборг (Западна Дания). Той започва кариерата си като стажант в магазин за продажби на дребно. Основава компанията си през 1979 г. със спестяванията си от 20 хил. долара. Бизнесът му започва да се разширява почти незабавно и прераства във верига, която се фокусира върху стоки за дома на ниски цени. Днес компанията притежава почти 2800 магазина в Европа (включително България  ), Близкия изток и Азия. За Jysk работят 23 хил. души, а само до 18 август тази година печалбата на компанията е в размер на 4 млрд. долара. По данни на Forbes състоянието на Ларсен е 4.4 млрд. долара. През 2004 г. той се превръща в най-четения автор в Дания, след като разпространява 2.4 млн. екземпляра от биографията си във всяко домакинство в страната. Повод за публикуването на книгата е 25-годишнината на Jysk.", "date": "2019.08.19", "title": "Почина основателят на веригата Jysk Ларс Ларсен"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/19/3952813_putin_sravni_moskovskite_protesti_s_jultite_jiletki/", "text": "Както знаем, не само в Русия се случват такива събития... Гост съм и ми е неудобно да говоря за това, но съм принуден, понеже задавате такива въпроси. Всички знаем за събитията, свързани с т.нар. жълти жилетки, в които, както ни се струва, по наши изчисления, загинаха 11 души, 2500 бяха ранени, включително 2000 полицаи.\" Това каза руският президент Владимир Путин в първия си коментар по повод продължаващите седмици наред опозиционни протести в Москва срещу отказа да бъдат регистрирани независими кандидати за местните избори на 8 септември и полицейското насилие над опитващите се да проведат шествия и митинги. Путин е на посещение във Форт Брегансон, лятната резиденция на френския президент, където след срещата с Еманюел Макрон двамата разговаряха с журналисти. Френският държавен глава се опитва да обсъди с него ключови международни въпроси преди срещата на върха на Г-7 на 24-26 август в Биариц. Путин добави още, че не иска в Москва да се стига до събития като тези с \"жълтите жилетки\" и обеща да стори всичко възможно те са протичат в рамките на закона. \"Никой - нито властите, нито някакви групи от граждани - няма право да нарушава закона и да довежда ситуацията до абсурд или до сблъсъци, а виновните ще бъдат наказани\", коментира още той, цитиран от РИА \"Новости\". Обяснението му е, че всичко това е свързано с изборния цикъл и властите не бива да пречат на мирните протести. Президентът поддържаше дистанция от събитията, в които на улиците излизаха десетки хиляди хора, бяха арестувани - често със сила - близо 2000 души, а десетки са обвинени в участие в несанкционирани митинги или в организиране и подстрекаване към безредици. При първия по-голям протест Путин се спусна с батискаф на дъното на Финския залив, при най-големият от 2012 г. насам разрешен митинг той бе на събор на рокерите \"Нощни вълци\" в Крим. Руски анализатори коментираха, че това е типично негово поведение - да премълчава и да изчаква, докато се изясни кое приложено средство е най-ефективно, след което да го одобри постфактум. Този път обаче се появиха и признаци, че федералните силови структури са се възползвали, фактически са поели контрола над Москва и се конкурират помежду си да впечатлят президента, за да засилят влиянието си в Кремъл.", "date": "2019.08.19", "title": "Путин сравни московските протести с \"жълтите жилетки\""}
{"url": "https://www.dnevnik.bg/ot_vas/novini_ot_vas/2019/08/19/3952632_universitetski_prepodavatel_stana_nachalnik_na/", "text": "След четири месеца, в които нямаше началник на кабинета на президента, Румен Радев издаде указ за назначаването на поста на Калоян Методиев. До 18 април тази длъжност изпълняваше Иво Христов, който бе освободен, за да се кандидатира за евроизборите и вече е евродепутат. За негов наследник е избран отново политолог, чиято политическа кариера е минала през младежката организация на СДС в началото на хилядолетието. Според официалната визитка Калоян Методиев е роден на 24 април 1976 г. в град София. През 1994 г. завършва 133 СОУ \"Ал. С. Пушкин\" с хуманитарен профил и руски език. През 2001 г. се дипломира като магистър по политология в Софийския университет \"Св. Климент Охридски\", където специализира \"Външна политика и национална сигурност\". Както и предшественика му, той има докторска степен - по политология. Автор е на монографиите \"Поколения и възраст в политиката. Българският преход\" (2012) и \"Западните Балкани и България (политика, дипломация, сигурност)\" (2016). Във визитката му е посочено, че е автор на стотици статии и интервюта на политическа и социална тематика. Има научни публикации на английски, сръбски, хърватски и албански език. От 2010 до 2019 г. е хоноруван преподавател в катедра \"Политология\" на Софийския университет.  От 2012 до 2017 година е асистент в ЮЗУ \"Неофит Рилски\", където води курсове по политически маркетинг, институции на съвременната държава, политически партии, имиграционни политики, съвременна политическа история на Балканите.  От 2015 до 2019 година е политолог и главен анализатор на Института за стратегии и анализи. Негов изпълнителен директор е дългогодишния журналист от \"Труд\" и настоящ главен редактор на сайта \"Епицентър\" Валерия Велева. Бивш лидер на младежкото СДС Политическата биография на Калоян Методиев е свързана със СДС. От 2001 г. до 2003 г. той е международен секретар на младежката организация на партията, а  през 2003 г. става неин лидер.  През 2005 г. води листата на ОДС за парламентарните избори в Търговище, но коалицията завършва с резултат 2.65 % от гласовете и не успява да изпрати представител в Народното събрание от района. През 2005 г. , заедно с други лидери на местни структури,  напуска партията  в знак на несъгласие с политиката на тогавашния лидер Петър Стоянов (президент на България от 1997 до 2001г). През 2007 г. е сред основателите на партията \"Общество за Нова България\", която декларира намерение да отстоява десни ценности, и според \"Уикипедиа\" е неин лидер до 2013 г., когато се оттегля от политиката.  Методиев е член на Стратегическия съвет към президента на републиката, създаден с Указ на президента Румен Радев през март. Оглавяващ този съвет и след напускането на поста началник на кабинета бе Иво Христов. По-късно днес президентът издаде указ, с който назначи Методиев и за председател на съвета.  Методиев ползва английски, руски, сръбски и хърватски език. Женен, с две деца.", "date": "2019.08.19", "title": "Университетски преподавател по политология стана началник на кабинета на президента (допълнена)"}
{"url": "https://www.dnevnik.bg/photos/2019/08/19/3952752_snimka_na_denia_za_90-ti_put_bialoto_bratstvo_se_subra/", "text": "Стотици последователи на Учителя Петър Дънов от страната и чужбина и тази година се събраха, за да посрещнат Слънчевата нова година в Рила планина на платото край Бъбрека – едно от Седемте рилски езера. Това е най-голямата и важна дата в календара на дъновистите. Облечени в бели дрехи, участниците изпълниха Паневритмия – система от музикални и физически упражнения, разработена от техния учител.", "date": "2019.08.19", "title": "Снимка на деня: За 90-ти път Бялото братство се събра в Рила"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/19/3952687_svetut_bi_bil_po-dobro_miasto_s_poveche_jeni_politici/", "text": "Българското общество изглежда по-толерантно към идеята жените да представляват по-голямата част от властта в света, показва изследването на \"Галъп интернешънъл\", представено в БНТ. В България 41% отговарят, че светът би бил по-добро място, ако политиците бяха предимно жени, 35% смятат, че \"ще бъде същият\", а 7% казват \"по-лош\". Едновременно с това 17% се колебаят или не отговарят. Преднината на \"по-добър\" пред \"по-лош\" нарежда страната сред принципните поддръжници на идеята за повече жени в политиката. България е и сред най-толерантните в региона. За сравнение, средно за Източна Европа частта на вярващите, че светът ще е по-добър с повече жени в политиката, надвишава този на смятащите, че ще е по-лош с 15 процентни пункта. В България тази разлика е 34 процентни пункта. Северна и Южна Америка отбелязват най-голяма разлика в полза на тези, които смятат, че повечето жени в политика ще имат положително влияние върху света. Близкият Изток и Северна Африка са регионът, в който респондентите като цяло посочват, че светът не би бил толкова добро място с повече жени в политиката, като отговорът \"по-лош\" бележи минимално предимство пред \"по-добър\". Докато възрастта и доходите влияят малко върху отговорите, религиозно-културната традиция и полът са решаващи. При жените очакването, че светът ще бъде по-добър, ако политиците бяха предимно жени, е много по-силно, се казва в изследването.", "date": "2019.08.19", "title": "Светът би бил по-добро място с повече жени политици, смятат 41% от българите"}
{"url": "https://www.dnevnik.bg/sviat/2019/08/19/3952774_video_da_se_izkupesh_v_rozovo_ezero_goliamo_kolkoto/", "text": "Второто най-голямо езеро в Турция - Туз гьолю (Соленото езеро) зарадва жители и гости на района с много възможности за снимки. Причината - розовият цвят на водите му, разказва турската телевизия NTV. Явлението е временно. Дължи се на розовите водорасли Дуналиела, използвани в козметиката заради високите концентрации и бетакаротен (помагащи им да оцелеят в среда с висока концентрация на сол. Отделянето на бетакаротен при по-топло време води до процеси, които увеличават популацията на организми, оцветяващи водата в червено или розово. Туз, в централна Турция между провинциите Анкара, Аксарай и Коня, през по-голямата част от годината не е по-дълбоко от 1-2 метра. Площта му от 1665 кв. км е по-голяма от тази на Лондон (1572 кв. км).", "date": "2019.08.19", "title": "Видео: Да се изкъпеш в розово езеро, голямо колкото Лондон"}
{"url": "https://www.dnevnik.bg/photos/2019/08/19/3952538_fotogaleriia_svetovnite_snimki_na_denia_-_19_avgust/", "text": "Ледникът Спенсър в момнт на разрушение в Аляска, САЩ. Снимката е стоп кадър от видео разпространено в социалните медии. Вчера Исландия  с участието на премиера Катрин Якобсдотир, за да обяви първата \"смърт\" на ледник в страната.", "date": "2019.08.19", "title": "Фотогалерия: Световните снимки на деня - 19 август"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/08/19/3952825_v_pernishko_vlastite_reshiha_da_umurtviat_vsichki/", "text": "     На заседание на Областната епизоотична комисия в Перник е взето решение цялата територия на област Перник да бъде обявена за санитарна зона, за да не се допусне заразата от африканска чума по свинете (АЧС) в региона. Перник е една от трите области, заедно с Кърджали и Кюстендил, останали незасегнати до този момент. В областта засега няма регистрирано огнище на чума нито по диви, нито по домашни свине. Няма и големи свинекомплекси. Едновременно с това на сайта на областната администрация се съобщава, че огнища на АЧС официално са регистрирани в съседна Сърбия, което пък е пряка заплаха за региона.  Властите призовават собствениците на прасета, отглеждани в стопанства тип \"заден двор\", до 10 септември да ги заколят доброволно. Всеки стопанин, който се погрижи за своите животни, консервира месото им и обезпаразити и дезинфекцира помещенията, в които са били, ще получи сумата от 300 лв. за обезпечаване на санитарно-хигиенните действия, заяви областният управител Ирена Соколова, цитирана от БТА. Целта на мярката е територията на област Перник да се запази чиста от вируса и стопаните да могат да използват и консумират свинското месо все още годно и незаразено. Парите  бяха обещани от премиера Бойко Борисов  , но ще се дават на двор, а не в зависимост от броя на умъртвените животни. Областният управител аргументира решението с нуждата от грижа за здравите прасета в момента, както и за възстановяването на популацията през следващата пролет, които изискват предприемането на превантивни мерки. На заседанието е било съобщено, че проба от умряло прасе в земенското село Габров дол е изпратена в сертифицирана лаборатория в София, от която до дни се очаква изясняване на причините на смъртта. Това е първо подобно решение за България. Досега според правилата на Българската агенция за безопасност на храните домашни свине се умъртвяваха превантивно в трикилометрова зона, едва когато е установено заболяло домашно прасе. В десеткилометрова зона от огнището животните се преброяват, взимат се кръвни проби и се провеждат ежеседмични клинични прегледи. На областно ниво се забранява транспортирането на домашни животни и организирането на пазари за тях, според правилата, прилагани досега в райони с огнища на заразата. Мерките обаче изглеждат неефективни след като при първия случай през юли тази година, когато заболява домашно прасе в близкото до Никопол село Жернов, чумата бързо се разпространява по всички възможни начини - чрез домашни животни, отглеждани по селата, чрез диви животни и чрез индустриални свинекомплекси. Вече са засегнати седем от 65-те големи свинекомплекса в страната, а хиляди стопани се лишиха от животните си, отглеждани за лична употреба, заради санитарните мерки. Заболяването не е опасно за хората, но за свинете няма ваксина, нито лечение и затова е застрашен целият отрасъл свиневъдство. Вече са унищожени около 20% от животните, а днес стана известно за седмата поред промишлена ферма - в русенското село Караманово, засегната от чумата. Вижте интерактивната карта на Българската агенция за безопасност на храните с всички регистрирани случаи на заболели диви и домашни животни. Най-важното за африканската чума по свинете и как тя засяга хората четете  тук. ", "date": "2019.08.19", "title": "В Пернишко властите решиха да умъртвят всички домашни прасета преди чумата да е дошла"}
