{"url": "https://www.dnevnik.bg/sport/2020/01/21/4019261_cska_zagubi_tejko_no_krushchich_zapazva_spokoistvie_i/", "text": "ЦСКА допусна разгромна загуба от втородивизионния германски \"Нюрнберг\" в първата си приятелска среща в Испания. Червените, които през първата част играха с титулярния си състав от есента, отстъпиха с 0:5 срещу клуба от Втора Бундеслига. Въпреки това треньорът Милош Крушчич заяви, че запазва спокойствие и увереност в идеите си. \"Резултатът е лош. Бяхме доста уморени, вчера имахме тренировки, тази сутрин също. Не е лесно, не е добре да губиш, особено с такъв резултат\", заяви Крушчич пред \"Диема спорт\". \"Резултатът не разколебава идеите ми, продължаме да работим по същия начин. Подготовката ни продължава, ще работим, имаме почти цял месец до първенството. Тренираме интензивно от 10 дни и няма как да съм притеснен\", добави той. Германците поведоха с 2:0 с голове на Феликс Лохкемпер за пет минути в средата на първото полувреме. След почивката положения за ЦСКА пропуснаха Ахмед Ахмедов и Томи Юрич, а в 66-та минута Греъм Кери си отбеляза автогол. В 74-та минута Михаел Фрай вкара нов гол за \"Нюрберг\", а добавеното време Йоханес Гайс беше точен от дузпа. В неделя ЦСКА се изправя срещу елитния японски \"Шонан Белмаре\".  13. Густаво Бусато (в), 28. Пламен Гълъбов, 25. Раул Албентоса, 11. Петър Занев (к), 18. Брадли Мазику, 6. Рубен Пинто, 16. Жанио Бикел, 10. Евандро, 14. Вив Соломон-Отабор, 20. Тиаго Родригес, 22. Али Соу", "date": "2020.01.21", "title": "ЦСКА загуби тежко, но Крушчич запазва спокойствие и вяра в идеите си"}
{"url": "https://www.dnevnik.bg/bulgaria/2020/01/21/4019266_v_sledvashtite_tri_godini_sofiiskiiat_bokluk_shte_se/", "text": "Две от топлоцентралите на бизнесмена Христо Ковачки - ТЕЦ \"Бобов дол\" и \"Топлофикация Сливен\", официално ще горят по 70 хил. тона RDF годишно от софийския завод за отпадъци. Това се вижда от сключения тригодишен договор на стойност 14.8 млн. лв. без ДДС между Столичната община и обединението между двете централи - \"БДТ Садината\", съобщава  \"Капитал\".  Информацията за въпросното споразумение беше публикувана вчера в Агенцията по обществени поръчки, като самото решение за възлагане е от 9 януари. В началото на годината пък беше сключен и договор с циментовия завод \"Холсим\" за изгарянето на други 80 хил. тона RDF годишно. Общината не получи нито една оферта за трите останали пакета по 10 хил. тона отпадък и сега не се знае как точно ще се оползотворява той. Сигурно е, че депонирането му в сметища е невъзможно от законова гледна точка. Централите на Ковачки бяха единствените кандидати за пакета от 70 хил. тона RDF и поискаха най-високите възможни цени за изгарянето му. Офертите стигат до 60 лв. на тон в зависимост от вида и количеството боклук и ще бъдат платени от софиянци през такса смет. Как точно ще се случи изгарянето на RDF, след като екоминистърът Емил Димитров обяви, че една от инсталациите на ТЕЦ \"Бобов дол\" трябва да бъде затворена, защото не разполага с всички необходими разрешителни, четете  тук.  След думите на Димитров прокуратурата започна проверка на топлоцентралата.", "date": "2020.01.21", "title": "В следващите три години софийският боклук ще се гори в две от топлоцентралите на Ковачки"}
{"url": "https://www.dnevnik.bg/analizi/2020/01/21/4019272_vseki_grajdan_na_bulgariia_moj_da_stane_milioner/", "text": "                         на държавната лотария. Всеки граждан‘ на България мож‘ да стане милионер...\" Така започваше една майтапчийска песничка, незнайно кога и от кого измислена. Останала ми е в главата от студентските купони преди 40 и повече години. Сетих се за нея тези дни, когато чух, че лошите частни лотарии си отивали, за да освободят място за една-единствена добра държавна лотария. Новината всъщност е, че управляващите внезапно са прогледнали и са решили да подкрепят законопроекта на един от коалиционните си партньори. С две думи идеята изглежда така: Хазартът е \"вреден\", защото е \"болест\", \"деморализира нацията\" (особено децата) и \"възпитава българите, че не е нужно да се трудят и образоват, а ще печелят, търкайки картончета\". Затова държавата със закон отнема лицензите на двете частни лотарии и налага \"пълен държавен монопол\" – вече само Българският спортен тотализатор ще има право на такава дейност. Същевременно се ограничава рекламирането и разпространението ѝ – само в лицензирани обекти на не по-малко от 300 метра от училищата. Така постъпленията на тотото и съответно финансирането на българския спорт щели да се увеличат многократно. Засегнатите твърдят, че това ще е \"национализация\" и \"фундаментално нарушаване на установения правов ред\". Освен това ще доведе до \"необратими последствия\" и \"огромни финансови и репутационни щети за България\". Но според финансовия министър, тъй като не се отнемат активи, става дума не за национализация, а за монополизация. Новината дойде като гръм от ясно небе, което е разбираемо: заради неспирно леещата се реклама и всенародното търкане на талончета лотарията отдавна изглежда като неотменима част от живота на нацията. И не щеш ли – управляващите, които години наред я толерираха, изведнъж решили да я ликвидират. Изненадан се оказа даже вносителят на законопроекта, автор и искрен поддръжник на идеята. Не съм сред тях и затова не знам как гледат на нея стотиците хиляди участници в тези игри. Може и да са съкрушени. Но пък е видно, че мнозина горещо я одобряват: държавата най-после си влиза в ролята и поема работата в свои ръце, стига сме \"пълнили гушите\" на частниците, така им се пада и прочие. Аз не спадам и към тази категория. Не заради някакво съжаление или съчувствие (възприемам търкането на талончета като символ на мизерия, безнадеждност и безизходица). Просто цялата история ми изглежда като съшита с бели конци и затова не ѝ вярвам. Защото още далеч не е сигурно, че лотарията ще бъде закрита - много е вероятно скоро собствениците ѝ някак да се откупят и всичко да си продължи постарому. И защото дори и да бъде закрита, мотивите звучат фалшиво, а истинската цел вероятно е друга. Първо, ако наистина смятат, че тази работа е толкова вредна, защо въобще допуснаха да се разрасне до такива невъобразими мащаби и не я ограничиха навреме? Защо преди две години замразиха и \"забравиха\" вече готовия проектозакон, който драстично ограничаваше продажбата и рекламирането на лотарийни билети? И защо всъщност не вземат въобще да забранят хазарта или поне тази му форма? Вместо това го оставят да \"деморализира нацията\", макар и под друго име и с друг собственик. Второ, щом смятат, че \"в момента законът е сервилен към частните хазартни фирми\" и че приносът им към хазната и българския спорт не е достатъчен, защо досега не промениха закона и не им повишиха таксите? Вместо това, както се оказа, за няколко години държавата някак е \"пропуснала\" да им събере 250 милиона. И трето, ако наистина смятат, че щом държавата поеме бизнеса, към спорта и хазната ще потекат реки от мед, защо навремето въобще допуснаха да се появи конкуренция на държавния тотализатор и не го направиха още тогава толкова печеливш? Вместо това го оставиха да крета, а спортът лека-полека бе доведен до ръба на ликвидацията. Ако някой наистина го беше грижа за всичко това, отдавна щеше да го е направил. Затова си мисля, че и сега целта може да е друга. И че ако въобще нещо реално ще се променя, то може да изглежда така: отнемане на бизнеса от един и прехвърлянето му на друг, който е скрит под шапката на държавата. Някой, който още си няма лотария, ще се сдобие с такава, като получи пълен контрол върху държавния тотализатор. Включително върху разпределението на рекламния му бюджет, така че да държи изкъсо зажаднелите за приходи медии (които, разбира се, още не са негови). Да, няма да има отнемане на материални активи. Но не е и нужно, защото най-големият и съществен актив в случая е добре подготвената, зарибена и докарана до пристрастяване клиентела (в друг вид бизнес ѝ викат електорат). Тя ще продължи да търка талончета в очакване да се сбъднат мечтите ѝ. Или както още се пееше в онази стара песничка: В държавната лотария всеки граждан‘ на България мож‘ да стане милионер.\"", "date": "2020.01.21", "title": "\"Всеки граждан‘ на България мож‘ да стане милионер\""}
{"url": "https://www.dnevnik.bg/photos/2020/01/21/4018992_snimka_na_denia_kak_izglejda_vtoriiat_po_golemina/", "text": "Вторият най-голям диамант \"Diamond Sewelo\" в света е 1758-каратово бижу с размер на тенис топка. Той бе представен пред медиите в Париж, Франция. Lucara Diamond Corp., която миналата година откри диаманта Sewelo в мина в Ботсвана, сключи сделка с луксозната марка и производителя на диаманти от Антверпен HB Company. На снимките служител на Louis Vuitton показва \"Diamond Sewelo\" пред медиите в Париж, Франция.", "date": "2020.01.21", "title": "Снимка на деня: Как изглежда вторият по големина диамант в света"}
{"url": "https://www.dnevnik.bg/sviat/2020/01/21/4019278_rusiia_ima_novo_pravitelstvo_lavrov_i_shoigu_zapazvat/", "text": "Руският президент Владимир Путин се срещна с членовете на новото правителство, ръководено от сменилия Дмитрий Медведев премиер Михаил Мишустин. По-малко от седмица след като Путин обяви мащабни промени в управлението на Русия - довели до оставката на Медведев - кабинетът в Москва изглежда по-различно. В него ще има девет вицепремиери вместо десет; шестима са нови. Само трима са запазили постовете си. Първи вицепремиер ще е помощникът на президента Андрей Белоусов. Считан за близък съратник на Путин, заемащ тази длъжност от 2013 г., той първоначално оглавява и министерството на икономическото развитие, след връщането на Путин в Кемъл. Сменен е от Максим Орешкин (последният също напуска поста си според новия състав на кабинета) през 2016 г. Изданието  The Bell  цитира руски служител, според когото всички документи и икономически предложения, постъпващи при Путин, се представят и на Белоусов. Твърди, че е единственият от икономическия блок, поддържал анексията на Крим през 2014 г. Министерствата ще са 21 вместо 22, закрито е Министерството по въпросите на Северен Кавказ (по-рано бе съобщено, че като представител на президента в Северен Кавказ ще бъде изпратен смененият от Путин главен прокурор Юрий Чайка). Основни министри като тези на финансите (Антон Силуанов), на енергетиката (Александър Новак), на отбраната (Сергей Шойгу) и на външните работи (Сергей Лавров) обаче запазват позициите си. Във властта остават общо 12 министри от кабинета на Медведев.", "date": "2020.01.21", "title": "Русия има ново правителство, Лавров и Шойгу запазват постовете си"}
{"url": "https://www.dnevnik.bg/bulgaria/2020/01/21/4019279_geshev_razporedi_na_prokuraturite_da_zategnat_kontrola/", "text": "Глaвният пpoĸypop e paзпopeдил нa aдминиcтpaтивнитe pъĸoвoдитeли нa пpoĸypaтypитe дa извъpшaт извънpeднa пpoвepĸa нa paзcлeдвaниятa cpeщy oбвиняeми c двe и пoвeчe дocъдeбни пpoизвoдcтвa, ĸaĸтo и дa пoвишaт eфeĸтивнocттa нa взaимoдeйcтвиeтo c MBP пo тeзи дeлa, cъoбщиха от дъpжaвнoтo oбивнeниe. Oĸpъжнитe и paйoннитe пpoĸypaтypи пepиoдичнo дa извъpшвaт тeмaтични пpoвepĸи, ĸoитo дa вĸлючвaт aнaлиз нa cъcтoяниeтo и динaмиĸaтa нa дocъдeбнитe пpoизвoдcтвa cpeщy oбвиняeми c двe и пoвeчe дeлa и ĸoнтpoл въpxy cpoчнocттa нa пpиĸлючвaнeтo им, пишe в cъoбщeниeтo. Ha нaблюдaвaщитe пpoĸypopи e yĸaзaнo дa ocигypят пpиopитeтнo и бъpзo пpoвeждaнe нa дocъдeбнитe пpoизвoдcтвa cpeщy eдин и cъщ oбвиняeм, вĸлючитeлнo чpeз пpeдпpиeмaнe нa нeoбxoдимитe мepĸи зa фopмиpaнe нa eĸипи. Hapeдeнo e c oглeд личнocттa нa oбвиняeмитe и oбщecтвeнaтaa oпacнocт нa дeяниятa, пpoĸypopитe дa взeмaт aдeĸвaтни мepĸи зa нeoтĸлoнeниe и дpyги мepĸи зa пpoцecyaлнa пpинyдa. Haблюдaвaщитe пpoĸypopи cъщo тpябвa дa пpeцeнявaт във вceĸи ĸoнĸpeтeн cлyчaй нeoбxoдимocттa oт внacянe нa иcĸaнe в cъдa нa иcĸaнe зa \"зaдъpжaнe пoд cтpaжa\" или \"дoмaшeн apecт\", ĸaĸтo и дa yĸaзвaт дeйcтвия нa cъoтвeтнитe пoдeлeния нa MBP, cвъpзaни c пpoтивoдeйcтвиe нa битoвaтa пpecтъпнocт. B cлyчaитe нa ĸoнcтaтиpaни нapyшeния пpи нecпaзвaнe нa cъoтвeтнaтa мяpĸa зa нeoтĸлoнeниe и yĸpивaнe oт opгaнитe нa дocъдeбнoтo пpoизвoдcтвo, нaблюдaвaщитe пpoĸypopи cлeдвa дa пpeдпpиeмaт дeйcтвия зa зaмянa нa нaлoжeнaтa мяpĸa c пo-тeжĸa, ce ĸaзвa oщe зa paзпopeждaнeтo нa глaвния пpoĸypop.", "date": "2020.01.21", "title": "Гешев разпореди на прокуратурите да затегнат контрола над обвиняеми с две и повече дела"}
{"url": "https://www.dnevnik.bg/bulgaria/2020/01/21/4019284_eksperti_ot_izrael_mogat_da_pomognat_na_bulgariia_za/", "text": "Водната криза в няколко български града беше обсъдена на среща в Йерусалим между президента Румен Радев и израелския му колега Реувен Ривлин, съобщиха от пресслужбата на държавния глава. Радев е на посещение в Израел за участие във възпоменателната церемония по повод отбелязването на 75-ата годишнина от освобождаването на Освиенцим и Деня за възпоменание на Холокоста. В събитието се очаква да участват над 40 държавни и правителствени ръководители от цял свят. Радев изрази интереса на България към опита на Израел в използването и опазването на водните ресурси. Ривлин изрази готовност експерти от Израел да помогнат на България, но не уточни кога и дали те ще дойдат в страната. Двамата държавни глави отбелязаха отличните двустранни отношения между България и Израел, както и високия потенциал на партньорството в областта на иновациите, високите технологии и икономиката. Перспективите за развитие на Близкоизточния мирен процес, необходимостта от укрепване на стабилността в региона на Близкия Изток, както и доброто двустранно сътрудничество в областта на сигурността и борбата с тероризма, бяха сред другите акценти на разговора. Утре българският държавен глава ще посети компанията, която управлява водните ресурси и отпадъците на Йерусалим, Центъра за мир и иновации \"Перес\", както и компанията за автономни автомобили Mobilеye.", "date": "2020.01.21", "title": "Експерти от Израел могат да помогнат на България за справяне с водната криза"}
{"url": "https://www.dnevnik.bg/photos/2020/01/21/4018911_fotogaleriia_svetovnite_snimki_na_denia_-_21_ianuari/", "text": "Хора, носещи маски, вървят в метрото в Пекин, Китай.", "date": "2020.01.21", "title": "Фотогалерия: Световните снимки на деня - 21 януари 2020 г."}
{"url": "https://www.dnevnik.bg/sviat/2020/01/21/4018813_szo_speshno_shte_oceni_ima_li_svetoven_risk_ot_noviia/", "text": "Този вирус от Китай причинява пневмония, за която антибиотици не помагат, първоизточникът му е неизвестен, предава се от човек на човек и в сряда комисия на Световната здравна организация ще заседава извънредно, за да прецени дали има международна опасност за здравето на хората. Лошата новина е, че коронавирусът, който още си няма име, вече е засечен в още 3 азиатски държави (Япония, Южна Корея и Тайланд, но това са хора, дошли от Китай) и това се случва малко преди близо 400 милиона китайци да започнат да пътуват в петък по повод китайската Нова година. Добрата новина е, че, изглежда, вирусът е по-слаб от други известни досега случаи, застрашава предимно хора с отслабена имунна система и Пекин е далеч по-открит за споделяне на информация и го прави достатъчно бързо, за да не плъзне паника. СЗО каза в понеделник, че, изглежда, източникът е животински, както и че има \"ограничено предаване между хора\" при близък контакт (при вирусите, поразяващи дихателната система, проблем може да се окаже изкашляне или кихване на носител). В сряда комисията може да препоръча специални мерки за спиране разпространението му по света, но засега няма никакви препоръки за ограничаване на пътуванията или търговията. Поразените съобщават за кашлица, висока температура и трудности с дишането, но това се симптоми и за други състояния, поради което не е лесно отличаването на заразените с този вирус и изолирането им. Противовирусни медикаменти могат само да облекчат състоянието, но не и да излекуват. Настанените в болница може да бъдат включени към системи за подпомагане на дишането и да им се вливат течности. Възстановяването зависи в значителна степен от силата на имунната система. В понеделник Китай съобщи за нови 139 случая (два пъти повече от известното дасега и от три провинции и Пекин), а заедно с тези в чужбина броят им надхвърля 200. Но компютърно моделиране на епидемия от лондонския Imperial College покзва, че случаите вероятно са над 1700, а тези, които са в по-леко състояние, дори няма да бъдат забелязани. В момента се смята, че това е нов коронавирус, т.е. представител на това семейство, който никога преди не е бил засичан. Те идват от животни или сурова храна, като този път за мястото, където този е прескочил върху хората, е подозиран пазар за морски дарове в град Вухан. После се оказа, че има заразени, които никога не са били на този пазар, и тогава властите обявиха, че очевидно се предава от човек на човек.      От дошли от животни коронавируси бяха причинени епидемиите от тежък остър респираторен синдром (ТОРС или SARS) и близкоизточния респираторен синдром (MERS). И двата се смята, че са тръгнали от прилепи, макар да са преминали върху хората от различни източници - MERS например дойде от едногърби камили. Първите случаи на SARS се появиха в Китай в края на 2002 г., но властите дълго прикриваха епидемията и затова последва глобална паника, заразяване на повече от 8000 души и смъртта на над 750 от тях. MERS се появи десетилетие по-късно в Близкия изток, но при по-трудно предаване от човек на човек той е доста по-опасен - при заразени около 2300-2500 души починаха близо 800, което означава близо 35% смъртност. През септември 2018 г. министерството на външните работи  предупреди  за появата на първия за последните 3 години случай на MERS в Южна Корея. Известни са още 4 коронавируса, а китайският ще е седмият. Но първо трябва да се установи животинският носител. Не е задължително това да е морско животно, защото на рибния пазар във Вухан има котки, пилета, прилепи, зайци, змии... Мястото вече е затворено и обеззаразено.      Президентът Си Цзинпин заяви, че ограничаването на епидемията и спасяването на човешки живот е основен приоритет. На жп гари, пристанища и летището в многомилионния град Шънджън срещу Хонконг е въведен термоконтрол на пътниците. Сингапур и Хонконг проверяват идващите с полети от Вухан, където в понеделик стотина души чакаха в 6 сутринта в местна болница със синдроми като от коронавируса. От петък такъв контрол е въведен в Сан Франциско, Лос Анджелис и Ню Йорк. Специалисти, цитирани от Би Би Си, казват, че не е много времето за реакция, защото при разпространяване между много хора вирусът се размножава и мутира, а опасността е един от щамовете му да се окаже особено смъртоносен.", "date": "2020.01.21", "title": "СЗО спешно ще оцени има ли световен риск от новия китайски вирус"}
{"url": "https://www.dnevnik.bg/analizi/2020/01/21/4018815_otnosno_nacionalizatorskata_nostalgiia_obzela_borisov-3/", "text": "                         Преди да се анализират тежненията по одържавяване на частна собственост, следва да се прави разлика между национализация и експроприация. В първия случай държавата купува частна собственост по пазарна оценка; във втория директно отнема собственост, както стана през 1947 г. Да припомним, че преди случаите ВиК и хазарт това правителство национализира военния завод \"Авионамс\" срещу 30 млн. лв. и за малко да успее с \"Дунарит\" чрез придобиване на частно вземане, който опит беше осуетен с неочаквано погасяване на вземането от собственика на \"Дунарит\". Анонсираните в публичното пространство идеи за държавната намеса в секторите ВиК и хазарта Единственият ясно артикулиран публично аргумент за холдинг ВиК е за осигуряване на възможност държавата да инвестира в сигурността и подобряването на мрежата, за което преобладаващо общинските оператори нямат капацитет. Поне на мен не ми е ясно как точно държавата ще налива инвестиции в дружества, където е преобладаваща общинската собственост, освен чрез увеличение на техния капитал; ерго – намаляване или отнемане на отговорността на общините за техните водни ресурси, което не вещае нищо добро. Нито пък качеството на държавното управление, видно от случая \"Перник\", успокоява. Но остава фактът за одържавяване на общинска собственост. От друга страна, възможностите за участието на частния сектор на концесионен принцип като в София са Преди години EBRD беше финансирала проучвания за концесия на обединени ВиК (Варна + Шумен и Пловдив + Бургас) за постигането на мащаб, но опитите се провалиха поради негативен резултат. Разпространяваните слухове, че държавният холдинг щял да се приватизира, са абсолютно безпочвени, освен ако не става дума за частно участие на наши олигарси. Много скъпи обаче могат да излязат плановете за въвличането на софийските водни ресурси в спасяването на Перник. Защото договорът за концесия на \"Софийска вода\" реално прехвърля правата за ползването на софийската инфраструктура и нейните водоизточници към концесионера. Всяко неодобрено от него ад хок действие на държавните и общинските власти могат да доведат до скъпи за България искове в международни съдилища. Най-сложен е случаят \"хазарт\". От една страна е видно, че хазартните дейности придобиха мащаб и влияние, което оказва гибелен ефект върху нацията. Нарицателно стана \"търкането на талончета\" като метафора за безнадеждност. Затова много хора приветстват намеренията на властта да национализира хазарта и изгони частните оператори. От друга страна – с какво точно държавата ще е по-добра в директното управление на хазарта? Хипотетично намаляване на хазартната зависимост срещу сигурно намаляване на приходите в бюджета и оттам – в спорта. Изключително важно е дали става дума за национализация или експроприация. Всяко наследяване на разработените канали за продажба от държавата – и преди, и след изтичане на лицензите – А ако няма такова наследяване, то държавата следва да остане само с държавния спортен тотализатор. Много хора биха желали експроприация заради съмнителния начин, по който беше завзето публичното пространство, минималните данъци и т.н. Но не бива да забравяме, че ще бъде ударен не само един олигарх, а и много други български и чужди оператори и ще бъде заличен колосален опит на частния сектор от последните 30 години; ще бъде нарушена конституцията и ще бъде лош сигнал за бизнес климата у нас. Дали опцията с високо данъчно облагане не е по-добра? Не знам верния отговор.", "date": "2020.01.21", "title": "Oтносно национализаторската носталгия обзела \"Борисов 3\""}
{"url": "https://www.dnevnik.bg/analizi/2020/01/21/4018673_iskal_da_ostane_na_vlast_li_ne_putin_se_chudi_kak_da/", "text": "                         Нова година, нов късмет. В посланието си за 2020 г. пред Федералното събрание Владимир Путин даде заявка за предстоящи промени в руската конституция. Но въпреки многото коментари, че с това Путин цели да остане на власт завинаги, намерението му е точно обратното. Той всъщност чертае пътна карта за постепенното си оттегляне от властта. Същевременно руският президент се стреми да увековечи режима, създаден по негов образ и подобие. За всички е ясно, че Путин няма да пусне юздите през 2024 г., когато изтича мандатът му и по сега действащата уредба той не може да се кандидатира отново. От дълго време в Москва, а и на Запад се спекулира какви са възможните варианти. Дали Путин ще отмени конституционното ограничение, че никой не може да заема президентската длъжност повече от два последователни мандата? Дали ще се опита да накара Минск да се съгласи т.нар. Съюзна държава Русия-Беларус да се сдобие с председател? Или пък ще създаде изцяло нов пост в рамките на институциите на Руската федерация, който да му даде възможност да упражнява власт? След като удари на камък в пазарлъците с Лукашенко, явно Путин е заложил на третия вариант. Преди две години, точно преди да го преизберат за държавен глава, той уверяваше всички, че ремонт на основния закон не предстои. Но малцина и тогава приеха изказванията му за чиста монета. Как би изглеждал новият конституционен модел, предложен от Путин? На първо място, министър-председателят заедно с министрите в кабинета ще бъде избиран от Думата (долната камара на Федералното събрание), а не посочван от президента и след това формално одобряван от депутатите. Но освен това има и друго - президентът съвместно със Съвета на федерацията ще може да уволнява правителството. Иначе казано, излиза, че Путин не е привърженик на пълен завой към парламентарна република. На второ място, ограничението за заемане на президентска длъжност ще е за два мандата, а не за два последователни мандата. С други думи, рокадата Путин-Медведев-Путин ще е изключена. На трето място, ще се разширят правомощията на Държавния съвет, понастоящем чисто съвещателен орган, чийто председател е президентът, а членове са висшите представители на законодателната и изпълнителната власт. Преведено на политически език, това значи следното: приемникът на Путин в Кремъл ще трябва да дели властта с министър-председателя и вероятно с шефа на реформирания и подсилен Държавен съвет. Нищо чудно самият Путин да си избере именно тази длъжност. Прецеденти има. През март 2019 г. Нурсултан Назарбаев се оттегли от президентския пост и пое председателството на Съвета за сигурност в Казахстан. На практика той продължава да управлява страната, без формално да е начело. Такъв е планът на Путин: постепенно някой друг да поеме работата, но този приемник да е под надзор – поне за начало. Новият стопанин на Кремъл да споделя власт с премиера, излъчен от \"Единна Русия\" или пък бъдещата партия на властта. А Путин междувременно да запази неформални и формални лостове на влияние. Държавният съвет например може би ще е шапка на Съвета за сигурност, който пък ръководи силовите ведомства. Това е застраховка, че бъдещият президент няма да използва правомощията си срещу Путин или неговите подопечни в държавните структури, службите за сигурност или бизнеса. Също Кремъл изпраща сигнал, че системата ще продължи да функционира по обичайните правила. Путин ще разпределя ресурси и арибитърства във вътрешните конфликти между отделните кланове и лобита в управлението. С други думи, Владимир Путин набелязва пътя, по който лека-полека да се изтегли от властта и да се преобрази в руския вариант на Дън Сяопин. Един вид баща на нацията и върховен водач и стратег. Системата не пилее време. Вече е излъчена работна група по конституционните промени (формален акт, понеже текстовете са сигурно вече разработени в Кремъл). До началото на май се очаква референдум, който да одобри поправките. Референдумът ще гласува и поправка в Конституцията за автоматично индексиране на пенсиите. Целта е да се повдигне ентусиазмът на избирателите. А нищо чудно той да се проведе и заедно с предсрочни избори за нова Дума. Приоритетът ще бъде да се стимулира максимална активност и по този начин да се легитимира както новият модел, така и бъдещият парламент (имайки предвид, че равнището на обществено доверие в законодателната власт е ниско). Остава обаче нерешен най-важният въпрос – кой ще бъде приемникът на Путин? Трябва да е някой, който да върши работа, но да е лоялен на върховния лидер. Такъв човек имаше: Дмитрий Медведев. Той все така може и да се върне някога като президент, защото е де факто номер 2 в режима. Но засега, за Путиново съжаление, Медведев е бита карта. Към днешна дата той олицетворява корупцията и безотговорността на управлението. Той обра негативите от непопулярната пенсионна реформа, а и разследванията на екипа на Алексей Навални също повлияха на обществения му образ. Затова и Путин замени стария си другар и съратник с Михаил Мишустин. Мишустин обаче е технократ, а не престолонаследник. Неговата задача ще е да провежда политики, които да вдигат рейтинга на властта, както и този на Путин. И съответно Путин да има повече време да се посвети на стратегически въпроси, включително в сферата на външната политика. И, разбира се, да обмисля варианти за следващия руски президент. От гледна точка на своя лидер авторитарните режими имат един очебиен недъг. Диктаторът няма друг избор, освен да остане на власт до края на живота си. Не са много примерите, когато подобните на Путин се оттеглят в пенсия и пишат на спокойствие мемоарите си. Слезеш ли от трона, в най-добрия случай те очаква дворцов преврат и вила на държавни разноски под наблюдението на съответните органи. В най-лошия – съдбата на Кадафи. Путин обаче вижда за себе си съвсем друго бъдеще.", "date": "2020.01.21", "title": "Искал да остане на власт ли? Не, Путин се чуди как да я напусне без рискове"}
{"url": "https://www.dnevnik.bg/sport/2020/01/21/4018771_boris_beker_medvedev_moje_da_e_opasen_za_djokovich_v/", "text": "                         Германецът говори и за българите Григор Димитров и Александър Лазаров в интервю на \"Евроспорт\", предоставено на \"Дневник\". Въпросите в интервюто са на \"Евроспорт\". - Шансовете му са много добри. Миналият сезон завърши много силно за него с титлите от US Open и купа \"Дейвис\", а в началото на тази година се представи много добре и в \"АТП къп\". Когато Джокович е във форма, е много трудно да бъде победен в Мелбърн, но според мен Надал се нарежда веднага след него по отношение на фаворитите за титлата. - Според мен му харесва да започва годината в Австралия. Ако имаш хубави спомени от някой турнир, винаги се чувстваш по-уверен, когато се завърнеш след време. Мисля, че Джокович си почива качествено по време на зимната пауза и това му помага да започне годината свеж и съсредоточен. Седемте му титли в Мелбърн са ярко доказателство за това. Той е наясно, че ако покаже най-доброто от себе си, никой не може да го победи на Australian Open. Това, от една страна, прави него по-спокоен, а от друга - поставя допълнително напрежение върху съперниците му.      - Даниил Медведев би могъл да бъде опасен. Той е много интелигентен и талантлив играч, а на US Open видяхме, че твърдата настилка е добра за него. (Стефанос) Циципас и (Ник) Кириос също са в добра форма и биха имали своите шансове. - На Григор много му харесва да играе в Мелбърн. Спомням си ясно полуфинала му срещу Надал преди три години – това беше един от най-добрите мачове, които някога съм коментирал. Димитров е сред най-талантливите играчи в света. Ако е във форма и е концентриран, е много трудно да го победиш. Смятам, че Григор заслужава да бъде по-нагоре в ранглистата. - Възможно е, но няма да е никак лесно. Григор успя да постигне големи неща в кариерата си – титлата от финалите на АТП, три полуфинала на Големия шлем, номер 3 в ранглистата... Лазаров е талантлив, но летвата пред него е висока и го чака много работа.", "date": "2020.01.21", "title": "Борис Бекер: Медведев може да е опасен за Джокович в Мелбърн"}
{"url": "https://www.dnevnik.bg/evropa/2020/01/21/4018645_shte_uspee_li_mateo_salvini_da_sruti_italianskata/", "text": "Пет месеца след като загуби поста си  до голяма степен заради собствената си грешна преценка , крайнодесният популистки лидер в Италия се готви за ефектно завръщане. Лидерът на партията \"Лига\" влага всички сили в кампанията преди изборите на 26 януари в Емилия-Романя, исторически бастион на левицата, който след Втората световна война никога не е бил под дясно управление.  Победата над левицата в Емилия-Романя би била равносилна на \"разрушаване на италианската Берлинска стена\", казва Андреа Делмастро, депутат от \"Италиански братя\", друга крайнодясна партия, съюзена с \"Лига\". \"Ако на 27-и победим тук, в Емилия, на 26-и ще отида до Палацо Киджи (седалището на премиера) с предупреждение, че (премиерът Джузепе Конте) трябва да се изнася\", заяви вчера Салвини.  През август миналата година Салвини сложи край на коалиционното правителство с Движение \"Пет звезди\" (ДПЗ) с надежда да предизвика предсрочни избори, за които анкетите предричаха, че ще ги спечели лесно. Вместо това ДПЗ обедини сили с дотогавашния си враг левоцентристката Демократическа партия (ДП) и  прати Салвини и \"Лига\" в опозиция.   Четиридесет и шест годишният политик разчита на победа в Емилия-Романя, за да се върне на върха. Седмици наред той кръстосва региона, където ще се води битката, като прави до десет митинга дневно и използва много от популистките си умения. Емилия-Романя е прочута с хранителните си продукти и за да се хареса на местните, той целува пити пармезан, наслаждава се на аромата на свинския салам копа и яде талятели болонезе. В събота той оглави митинг в Маранело, където е централата на \"Ферари\", и говори пред множеството, носейки червена бейзболна шапка с емблемата на \"Ферари\" - изправен на задните си крака кон.  Преди на 11 януари да влезе в сила забраната за социологически проучвания, анкетите сочеха, че кандидатката на \"Лига\" Лучия Боргонцони изостава със съвсем малко от Стефано Боначини от ДП. \"Те са твърде близко, че да се прогнозира резултатът\", каза пред ДПА Лоренцо Прелиаско, политически анализатор и социологически експерт от института YouTrend/Quorum. Боначини, който сега е ръководител на областта, е съсредоточил кампанията си върху местни въпроси и иска да се дистанцира от непопулярното национално правителство. Емилия-Романя е един от най-богатите италиански региони с ниска безработица и като цяло добри публични услуги, от което Боначини се опитва да се възползва.  Но както в други бивши леви бастиони  \"Лига\" нанася силни атаки с антиимигрантски, антиглобалистки и социалноконсервативни послания, които се харесват на избирателите от работническата класа.       \"Нямате представа колко много стари комунисти ми казваха през последните дни: хората от ДП предпочитат банкерите пред работниците, този път ще гласуваме за вас\", написа на 12 януари Салвини в социална медия. Всъщност левите центристи загубиха в Емилия-Романя общите избори през 2018 г., както и на изборите за Европейски парламент през 2019 г. \"Лига\" е завладяла селските райони и малките градове, докато ДП продължава да е силна в регионалната столица Болоня и големите градове.  В Болоня настроението \"но пасаран\" бе подсилено от анти-Салвини  Движението на сардините , основано през ноември в града. \" Сардините \" изпълват площадите в Италия с лозунги против десния популизъм и вчера направиха голям митинг в Болоня, за да активизират левите избиратели. Предстои да видим дали усилията на \"сардините\" са били достатъчни. \"В националната политика вятърът явно духа в платната на десноцентристите\", отбеляза Прелиаско.       Премиерът Джузепе Конте се опита да минимизира значението на евентуална победа на опозицията в Емилия-Романя, като предрече, че тя няма да свали правителството му. Според Волфанго Пиколи, съпрезидент на изследователската фирма \"Тенео интелиджънс\", \"слабостта на управляващата коалиция е нейната главна сила\". Вероятността да загуби от Салвини и съюзниците му на нови общи избори \"може да помогне за запазване на несигурния съюз ДПЗ-ДП независимо от изхода от вота в Емилия-Романя\", каза той пред ДПА.  Но отчаяно да се държиш за властта само за да отложиш възможно най-дълго изборния крах, не е кой знае каква перспектива за управляващите партии. Междувременно Салвини ще има възможност да постави правителството под още по-силен натиск със следващия кръг от местни и регионални избори през май и юни. \"Рано или късно ще трябва да има общи избори... и с нашите проценти (в допитванията) на Матео Салвини му е съдено да стане министър-председател\", каза депутатът от \"Лига\" Игор Йеци пред общественото радио РАИ. /БТА", "date": "2020.01.21", "title": "Ще успее ли Матео Салвини да срути италианската \"Берлинска стена\""}
{"url": "https://www.dnevnik.bg/sviat/2020/01/21/4018712_kak_erdogan_si_otmushtava_na_imamoglu/", "text": "                         Миналия май Екрем Имамоглу победи кандидата на Партията на справедливостта и развитието (ПСР) на президента Ердоган и беше избран за кмет на Истанбул. След жалба на ПСР изборите бяха повторени и Имамоглу отново надделя. Половин година след началото на мандата си Имамоглу има с какво да се похвали: започна успешно да редуцира дълга от 4.5 млрд. евро, натрупан от неговите предшественици от ПСР, спря финансирането на близки до управляващите вестници и религиозни фондации, изтегли над хиляда ненужни общински автомобила от движение, стартира строителство на 22 от обещаните общо 150 нови детски градини. Мнозина гледат на него като на потенциалния кандидат на опозицията, който може да победи Ердоган на президентските избори през 2023 година. Дотогава обаче пред кмета на Истанбул има множество предизвикателства, сред които да осигури необходимото финансиране за големите инфраструктурни проекти в града въпреки съпротивата на правителството и да оправдае доверието на кюрдите, които го подкрепиха за кметския пост. Финансови затруднения \"За съжаление вратите към държавните банки в момента са затворени за нас\", казва кметът на мегаполиса, цитиран от германските медии. \"Шпигел\" припомня, че през предходните години държавните Зираат банк и Халкбанк са осигурявали финансиране за големите проекти на Ердоган в мегаполиса, в това число новото летище, третия мост на Босфора и линии на метрото. Новият кмет на Истанбул не среща подобна подкрепа. По време на кампанията Имамоглу обеща да се отдръпне от мегапроектите на ПСР. Един от неговите съветници описва приоритетите на новото управление на Истанбул така: \"Правим неща, които имат нужда от малко пари, но се използват от десетки хиляди\". Подкрепа от чужбина Имамоглу посети Великобритания, Франция и Германия, за да потърси подкрепа за довършване на метрото. Той се върна с 200 млн., от които 110 милиона кредит от Дойче банк. Но за цялостното изграждане на останалите линии са необходими близо 3 млрд. евро. Според \"Ди Велт\" Имамоглу търси не само финансова, но и политическа подкрепа от чужбина. В това число от германските социалдемократи. След дълги години управление на партията на Ердоган Германската социалдемократическа партия вижда в Имамоглу шанс да разшири влиянието си в Турция, където дълги години основният им конкурент - Християндемократическият съюз - има повече такова влияние в политиката и икономиката. Макар Републиканската народна партия, чийто представител е Имамоглу, да е част от Социалистическия интернационал и в този смисъл да е посестрима на германските социалдемократи, основаното от Кемал Ататюрк движение продължава да се счита за представител на секуларизираните елити и националистите в Турция, което изключва малцинствата и вярващите. Самият Имамоглу е доста консервативен за модерното ляво. Възхвала за Топал Осман и молитви за операцията в Сирия Екрем Имамоглу все още не се е срещнал с представители на малцинствените групи, нито пък е успял да оправдае доверието на кюрдите, благодарение на които успя да спечели кметския пост. В началото на юни Имамоглу декларира, че се възхищава на Топал Осман – военния, считан за един от основните отговорници за геноцидите над арменците и гърците в началото на 20 век. При началото на турската офанзива в Северна Сирия, при която бяха изтласкани десетки хиляди кюрди, Имамоглу пък заяви, че се моли за нейния успех. За да има шанс да триумфира на следващите избори, Имамоглу трябва да се докаже като успешен кмет на Истанбул въпреки подводните камъни, които партията на Ердоган му поставя. И да спечели гласовете на тези, които ще наклонят везните. Остават му три години време, обобщава \"Ди Велт\".", "date": "2020.01.21", "title": "Как Ердоган си отмъщава на Имамоглу"}
{"url": "https://www.dnevnik.bg/sviat/2020/01/21/4017307_procesut_za_impiichmunt_na_trump_zapochva_kakvo_se/", "text": "Процесът по импийчмънт на президента Доналд Тръмп отива в Сената, където се очаква републиканците да оправдаят президента си. Демократите в Камарата на представителите  предадоха обвинението  на горната камара миналата седмица. Във вторник седмината обвинители начело с председателя на комисията по разузнаването Адам Шиф ще представят аргументите си срещу Тръмп. Защитниците на президента ще отговорят, а сенаторите ще играят ролята на съдебни заседатели. Лидерът на републиканското мнозинство в Сената  Мич Макконъл  вече обяви, че по делото ще се работи шест дни седмично и само неделята ще е почивна. Той уточни още, че ще подкрепи резолюция за въвеждане на правила за процеса, но ще отложи решението дали да бъдат изслушвани свидетели. Черновата на резолюцията все още не е публикувана, но вероятно ще бъде подобна на тази, приета по време на импийчмънта на  Бил Клинтън  през 1999 г. Документът трябва да определи крайни срокове за защитата и обвинението да представят аргументите си, да предвиди 24 часа за речите на представителите на двете страни и 16 часа за въпроси от сенаторите. Демократите ще настояват свидетели да бъдат изслушвани, но това едва ли ще бъде решено в резолюцията на Макконъл. Сенаторите вероятно ще гласуват за това след началото на процеса. Републиканците биха могли също да призоват свидетели, макар че според Белия дом това няма да е необходимо. Сенатът се състои от 53 републиканци, 45 демократи и двама независими, които обикновено гласуват с демократите. Това означава, че 4-ма републиканци би трябвало да се опълчат на партията си, за да може да бъде удовлетворено желанието на демократите за изслушване на свидетели. Процесът може да продължи и през февруари. Тогава започват и първичните избори на демократите – първо в Айова, после и в Ню Хемпшър. Съвпадението може да попречи на кампаниите на четиримата сенатори, състезаващи се за номинацията на партията – Бърни Сандърс, Елизабет Уорън, Ейми Клобушар и Майкъл Бенет. Свидетели Един от най-важните е бившият съветник по националната сигурност Джон Болтън. Според демократите той има информация от първа ръка за опитите на Тръмп  да притисне Украйна  да разследва опонента му Джо Байдън. Разследващите смятат, че той е възразил на решението на президента да отложи финансовата помощ за Киев. Болтън отказа да участва в изслушванията в Конгреса, но в началото на януари каза, че е склонен да се яви пред Сената. Мик Мълвейни – ръководителят на администрацията на Белия дом – е пряк участник в задържането за помощта за Украйна и има информация от първа ръка. Той също отказа да се яви пред долната камара на Конгреса.", "date": "2020.01.21", "title": "Процесът за импийчмънт на Тръмп започва: какво се очаква"}
{"url": "https://www.dnevnik.bg/sport/2020/01/21/4018849_fenovete_na_levski_klubut_e_zalojnik_na_biznes/", "text": "\"Ние сме привърженици на \"Левски\", не лобисти на лотарията. За съжаление в последните десетилетия клубът се е превърнал в заложник на тежки бизнес интереси\", така председателят на Националния клуб на привържениците на \"Левски\" (НКП) Степан Хиндлиян изрази позицията на запалянковците по казуса с предложението за  национализиране на лотарията и собственика на сините Васил Божков . След проведена среща с бизнесмена през уикенда феновете на \"Левски\"  поискаха да се срещнат и с премиера Бойко Борисов , \"притеснени за бъдещето на клуба\". \"Искаме среща с Борисов не защото г-н Божков ни е посъветвал, а водени от идеята, че в последните години има намеса на държавата в управлението на \"Левски\". Най-вече от това как се предава собствеността на клуба\", каза още Хиндлиян в предаването \"Тази сутрин\" по Би Ти Ви. \"Ако тези 50 милиона лева, които визира  министър Кралев , ще оправят спорта, въпросът е защо не се одържавява бизнесът на собственика на \"Литекс\", който играе в София, или на \"Лудогорец\" г-н Домусчиев\". \"От тези 50 милиона може да стане един стадион \"Българска армия\" например. Не би било лицеприятна гледка, ако хиляди фенове на \"Левски\" излязат да протестират по улиците\", каза още Хиндлиян.", "date": "2020.01.21", "title": ""}
{"url": "https://www.dnevnik.bg/sport/2020/01/21/4018852_grigor_dimitrov_shte_igrae_s_amerikanec_sharapova/", "text": "Американецът Томи Пол е съперник на Григор Димитров във втория кръг на Australian Open. На старта той се справи с Леонардо Майер в четири сета – 4:6, 6;4, 6:4, 6:4, и си осигури среща с бившия №3. Пол победи представителя на Аржентина след 2.41 часа. До момента Димитров и 22-годишният Пол никога не са се срещали на ниво АТП. Американецът е професионалист от 2015 г. В момента той е №80 в света, като най-добрият му ранкинг е 79-ото място от края на миналата година. Достигането до втори кръг в Мелбърн е най-доброто представяне на Пол в турнирите от Големия шлем. Дотук той имаше две отпадания на старта на US Open (2015 и 2017) и едно на \"Ролан Гарос\" (2019). Димитров започна с победа над  Хуан Игнасио Лондеро  след обрат.  Българинът обясни , че е допуснал много грешки в първия кръг, но е доволен от физическата си форма. Срещата между Димитров и Пол е трета на корт \"Маргарет Корт арена\" и се очаква да започне около 5.30 часа българско време. Преди това са срещите Наоми Осака срещу Шуей Жън и Каролине Вознячки - Даяна Ястремска. Програмата на този корт започва в 2 часа след полунощ българско време. Мачовете от втория ден на турнира донесоха и първата голяма изненада при дамите, след като шампионката от 2008 г. Мария Шарапова отпадна. Рускинята загуби от Дона Векич с 3:6, 4:6 след 1.22 часа.      За Шарапова това е едва второ отпадане в Мелбърн в първи кръг, след като загуби на старта и през 2010 г. При мъжете с убедителна победа стартира Рафаел Надал, който надигра в три сета Уго Делиен. Световният №1 се справи с боливиеца след 6:2, 6:3, 6:0 за два часа и четири минути. Освен Надал напред продължават Марин Чилич, Доминик Тийм, Карен Хачанов, Милош Раонич, Фабио Фонини и Диего Шварцман.", "date": "2020.01.21", "title": "Григор Димитров ще играе с американец, Шарапова отпадна"}
{"url": "https://www.dnevnik.bg/skorost/avtomobilna_industriia/2020/01/21/4018858_oshte_edna_kompaniia_shte_prodava_djip_i_alfa_romeo_v/", "text": "Дилърът на автомобилната марка \"Инфинити\" в България - \"Витоша ауто\", от началото на годината продава в страната и моделите на \"Джип\" и \"Алфа Ромео\", съобщиха от компанията. Леките автомобили от двете марки ще продължат да се предлагат и от досегашните вносители - \"Балкан стар\" за \"Джип\" и \"Ауто Италия\" (част от \"Еврохолд\") за \"Алфа Ромео\". Решението на \"Витоша ауто\" да започне да предлага нови марки не е изненадващо предвид факта, че \"Инфинити\" обмислят оттегляне от европейските пазари. От компанията планират за \"Джип\" и \"Алфа Ромео\" също да предлагат 7-звездното обслужване, което до момента важеше за \"Инфинити\". Става въпрос за финансиране при преференциални условия, заместващ автомобил, изпращане и посрещане на летището и обслужване на автомобила, докато собственикът не е в страната, обратно изкупуване на настоящата кола и други. Според данните на \"Пътна полиция\" през миналата година в България са продадени нови 220 автомобила от марките \"Джип\", 165 \"Инфинити\" и 64 \"Алфа Ромео\".", "date": "2020.01.21", "title": "Още една компания ще продава \"Джип\" и \"Алфа Ромео\" в България"}
{"url": "https://www.dnevnik.bg/evropa/2020/01/21/4018856_frenskite_vlakove_i_parijkoto_metro_rabotiat_pochti/", "text": "Високоскоростните влакове във Франция вчера вече бяха в нормален режим на работа, съобщи националната жп компания Ес Ен Се Еф (SNCF), тъй като стачката,  започнала на 5 декември  срещу  пенсионната реформа  на правителството, започна да отслабва, информира ДПА, цитирана от БТА.  Парижкото метро също функционира почти нормално с изключение на една линия, след като най-големият профсъюз обяви преминаване от стачни действия към други, неуточнени форма на протест. Общественият транспорт във френската столица бе сериозно нарушен от началото на декември, тъй като служителите му са сред най-засегнатите от  планираните реформи , с които постепенно ще бъде прекратено правото им да се пенсионират на 52 или 57 години. Лидерът на профсъюза на машинистите от метрото Лоран Джебали каза в събота пред в. \"Паризиен\", че служителите трябва да \"презаредят батериите си\" след дългата стачка. Той допълни, че те ще се включат в планираните протести в петък. Протест вчера имаше в Дюнкерк, докато президентът Еманюел Макрон бе в северния френския град, съобщи телевизионният канал \"Франс 3\". Макрон бе на посещение във фармацевтична компания, която обяви инвестиции от 135 милиона евро (150 милиона долара) в региона.  По-рано този месец френското правителство обяви, че е склонно да оттегли временно от проекта си за пенсионна реформа мярката, която би принудила французите да работят до 64 години, за да се пенсионират при пълна пенсия, и която бе отхвърлена единодушно от френските синдикати", "date": "2020.01.21", "title": "Френските влакове и парижкото метро работят почти нормално, стачките отслабват"}
{"url": "https://www.dnevnik.bg/evropa/2020/01/21/4018859_es_se_gotvi_da_razshiri_nabljudenieto_na_orujeinoto/", "text": "Европейският съюз разглежда всички възможности за разширяване на обхвата на операция \"София\", която служи за наблюдение на спазването на оръжейното ембарго, наложено на Либия с решение на Съвета за сигурност на ООН. Това съобщи на върховният представител на ЕС по външната политика и сигурността Жозеп Борел, цитиран от БТА. Той уточни, че дали наблюдателната мисия ще бъде цивилна, или ще остане военна, зависи също от ООН. За наблюдение на спазването на ембаргото на място в Либия е необходимо прекратяване на огъня, уточни Борел. Огънят в Либия не е прекратен, има примирие, но примирието може да се нарушава по няколко пъти на ден, поясни той. По неговите думи, макар да имат политическа воля, вчера външните министри от ЕС не са приели официално решение и са възложили проучването на всички възможности. Борел допълни, че спазването на ембаргото трябва да бъде следено също по въздух и чрез спътниково проследяване. Той посочи, че вчера министрите са обсъдили и пристигането в Либия на терористи от Сирия и Судан. Борел нарече  срещата в Берлин за Либия  \"голям успех на германската дипломация\". В неделя в заключителните думи на конференцията за либийската криза в Берлин канцлерът Ангела Меркел и генералният секретар Антониу Гутериш  заявиха, че  външните участници в конфликта в Либия ще започнат да се придържат към оръжейното ембарго, наложено заради войната, и ще спрат да поддържат враждуващите страни. Турските сондажи край Кипър Върховният представител съобщи още, че министрите са поискали изготвянето на списък с конкретни имена на граждани и дружества, отговорни за  извършването на проучванията от Турция  за залежи на полезни изкопаеми в Средиземно море край Кипър. Той поясни, че така ще може да бъде приложено взетото по-рано решение за налагането на санкции заради тези проучвания, които ЕС определя като незаконни. Иранската ядрена сделка Външните министри са решили вчера да се работи за запазване на постигнатото ядрено споразумение с Иран, а не да се търсят нови договорености.  Иран се отказа по-рано този месец от ограниченията, договорени като част от ядрената сделка, довела до сваляне на санкциите заради ядрената му програма. Отказът на Техеран последва  убийството на командира  на иранската Революционна гвардия Касем Солеймани (втория най-влиятелен човек в страната) при американски удар с дрон край Багдад. Министрите са обсъдили и въпроса в бъдещите международни споразумения на ЕС да залегнат целите за опазването на природата, защото Европа е отговорна едва за десетина процента от замърсяването на света.", "date": "2020.01.21", "title": "ЕС се готви да разшири наблюдението на оръжейното ембарго над Либия"}
{"url": "https://www.dnevnik.bg/evropa/2020/01/21/4018862_makron_i_trump_obiaviha_vremenno_primirie_v_spora_si/", "text": "Френският президент Еманюел Макрон заяви, че е имал \"чудесен разговор\" с американския си колега Доналд Тръмп за планирания от Франция дигитален данък. Той каза в \"Туитър\", че двете страни ще работят заедно, за да избегнат увеличаване на митата, предаде \"Ройтерс\". Макрон и Тръмп са се споразумели в телефонен разговор да не влизат в митническа война до края на годината, каза френски дипломатически източник.  Френският лидер се е съгласил да отложи налагането данък върху големите технологични компании до края на годината. В замяна САЩ няма да налагат ответни мита върху вноса на френски стоки до края на годината, пише в. \"Уолстрийт джърнъл\". Двамата президенти са се разбрали да продължат през това време преговорите в  Организацията за икономическо сътрудничество и развитие . Франция  реши през юли да въведе  3-процентов налог върху приходите от услуги в цифровата сфера, които реализират компании с общи приходи от над 25 милиона евро във Франция и над 750 милиона на световно равнище. Вашингтон заплаши  да наложи в отговор мита  на френски продукти. /БТА", "date": "2020.01.21", "title": "Макрон и Тръмп обявиха временно примирие в спора си за дигиталния данък"}
{"url": "https://www.dnevnik.bg/analizi/2020/01/21/4018738_spravedlivost_oznachava_prilagane_na_zakona_ne/", "text": "                         По повод на поредната инициатива за изменение на Наказателния кодекс, продиктувано от конкретен казус – убийството в с. Галиче, извършено от непълнолетен, възникват множество въпроси, които трябва да бъдат обсъдени. Първо, за начина, по който стана практика да се променя НК – спешно, без обсъждане от специалисти, с емоционални аргументи, с внасяне на законопроект от депутати без становища на заинтересованите ведомства, често в преходните и заключителни разпоредби на други закони, така че да не се обсъждат в правната комисия в НС. Наказателното право е свързано с прилагане на мерки, които в най-драстична степен интервенират в правната сфера на гражданите. Затова уредбата изисква много добро обмисляне и висока степен на стабилност. Промените не могат да са плод на емоционални пориви. Напоследък стана правило след всяко тежко престъпление пострадалите или техните близки да бъдат въвличани в кампании за спешно изменение на НК, така че извършителят задължително да бъде осъден на доживотен затвор. Така беше след убийството в с. Сотиря, което доведе до инициатива за обезсмисляне на съкратеното съдебно следствие. Сега сме свидетели на подобна кампания, която цели да обезсмисли особения режим за непълнолетните, предвиден в НК. Без съмнение държавата трябва да реагира на всяко престъпление, но трябва да реагира адекватно, като прилага, а не като променя закона, така че виновният да получи справедливо наказание. Наказанието не може да е единствено възмездие – да се отвърне на злото със зло. Общественият интерес изисква виновният да бъде поправен и превъзпитан. Няколко опасни тенденции се наблюдават. От една страна, Натрупването на политически изказвания, с които уж се показва съпричастност към близките на убитото момиче, води до наслояването на твърде зловредни нагласи в обществото. Като се насочва вниманието веднага и единствено към изменение в НК, всъщност на обществото му се казва, че законът е несправедлив изначално. Това, освен че не е вярно, не носи дивидент за никого – дори за тези, които упражняват такова говорене. Убеден съм, че тези, които се упражняват в подобна реторика, нямат интерес да поставят такъв въпрос. Той не е и актуален, защото законът не е несправедлив. Чухме аргументация в смисъл \"да се сложи край на това някой да знае, че ще му се размине\", защото максималното наказание за непълнолетните е \"само\" 12 години. Нима 12 години лишаване от свобода е нищо?! От изказванията след проведената в МС среща с бащата на убитото момиче стана ясно едва ли не, че единственото справедливо наказание е доживотният затвор без замяна. Нима някой вярва, че ако се предвиди задължително доживотен затвор за убийство, ще спрат убийствата? От древни времена е ясен принципът, че превантивно въздействие има не тежестта на наказанията, а тяхната неотменимост. Не може да е цел на едно общество да изолира доживотно всички, които са нарушили правилата. В момента се използва емоцията на хората, с основание възмутени от престъплението и изискващи от държавата да раздаде правосъдие. Само че се изкривява разбирането за правосъдие. Всъщност не се обсъжда правосъдието. Не се обсъжда какво трябва и може да направят правоохранителните и правораздавателните органи, а веднага се нахвърлиха върху закона. Създаде се вече за съжаление разбиране, че правосъдието е равнозначно на кръвожадност – има го само когато наложеното наказание е най-тежкото. Видът на престъплението няма значение. Правораздаването се свързва вече предимно с промяна в закона, така че да ожесточим наказанията и да лишим заподозрения от правата му. Престанаха ли престъпленията след всички промени? Самоцелната промяна на закона не е борба с престъпността. Какъвто и да е законът, когато не се прилага адекватно, резултатът ще е все същият. Аргументите винаги са свързани със скръбта на пострадалите и близките на жертвите, а те искат по-тежко наказание. Напълно естествено е пострадалите да искат възмездие, да реагират емоционално. Правосъдието обаче не означава пълно удовлетворяване на исканията на жертвите. Не случайно съвременното право изисква правосъдието да се осъществява от независим и безпристрастен съд. Съдът е арбитър, който не трябва да решава, воден от емоции, а от правото. Иначе няма правова държава. Другият опасен ефект от говоренето – разделението, което се насажда. Веднага след разкриване на извършителя (трябва да се отчита, че още няма влязла в сила присъда, с която той да е признат за виновен) той бе наречен \"изрод\" и автоматично като че ли му бяха отписани всички възможности за поправяне. Разбира се, извършителят на това брутално престъпно деяние трябва да понесе \"цялата строгост на закона\", но не можем да го третираме като нечовешко същество. Та той е на 17 години. Може да е престъпник, но е дете. Никой не пита как това дете е станало такъв престъпник. Защо обществото е допуснало да расте в среда, в която да не формира уважение към човешкия живот? Ако целта е да не получи по-леко наказание от доживотен затвор, всъщност какво послание отправя държавата към гражданите? Тя на практика заявява, че е безсилна да работи за поправяне на извършителите на престъпления и за отстраняване на причините за престъпността, а се концентрира единствено към изолирането на престъпниците. А причините за престъпността са много – проблеми в образованието, жизнено равнище, култура, недостатъчна работа с децата, възпитание и т.н. Те няма да бъдат отстранени с бърза промяна на НК. Няма да изчезнат и ако изолираме всеки непълнолетен престъпник доживотно в затвора, защото Защо всъщност са предвидени особени правила за непълнолетните в НК и по-леки наказания за тях? Законодателят е отчел, че те са в период на съзряване и формиране на личността, в който подлежат на по-лесно въздействие от страна на възрастните, и това не може да не се отчита при оценката на причините, довели до престъплението, но също така подлежат и на по-ефективно въздействие при прилагане на мерки за превъзпитание и поправяне, каквато цел има наказанието. Ето защо държавата е длъжна да осигури прилагането на такива мерки за въздействие върху непълнолетните, така че да може да ги социализира. Ако на един непълнолетен бъде наложено наказание доживотен затвор, то тази цел е изначално обезсмислена. Самият НК посочва, че доживотен затвор без замяна се налага само когато целите на наказанието, включително превъзпитанието и поправянето на извършителя, не може да се постигнат по друг начин. Това за непълнолетните е изключено, тъй като върху непълнолетния може и следва да се въздейства успешно. Усилията следва да са насочени в тази посока. Това положение е и в съответствие с правото на Европейския съюз. Рискът в настоящия момент да бъдат приети законодателни промени, които да противоречат на конкретни директиви на ЕС, е голям. Това също е аспект, който следва да бъде обмислен сериозно и не предполага декларираната бърза промяна в закона. За момента не става ясно какви конкретни промени ще се предложат. Говори се за експертизи, които да уточняват дали непълнолетният е разбирал какво прави и, ако е разбирал – да бъде третиран като възрастен. Всъщност която да установи дали е разбирал свойството и значението на постъпките си. Това според закона е основание за носене на наказателна отговорност въобще. Струва ми се, че се обещава предвиждането на нещо съществуващо, т.е. нищо ново. Какво друго може да означава \"да мисли като възрастен\"? Не мисля, че може да се диференцират различни начини на мислене за възрастните и за непълнолетните. Или такова говорене е популистко, или се касае за не съвсем обмислени идеи. Ако е второто, то предполага първо да бъдат добре обмислени съответните въпроси, преди всичко има ли нужда от промяна и ако да – каква, а чак след това да се формулират конкретни мерки. Едно трябва да е ясно обаче. Каквито и изменения да се направят, това няма да изключи приложението на сегашната правна уредба по отношение на конкретния извършител на убийството в с. Галиче, а сякаш такова очакване се формира в обществото. В бъдеще Разбираемо е желанието на всеки народен представител да се прояви като защитник на справедливостта, но промените в НК изискват съобразяване с принципи на правото, с установени национални и международноправни традиции. В този процес прибързаността винаги нанася повече вреди, отколкото ползи, дори и при най-добри намерения. С две думи - Справедливостта се постига чрез прилагане на закона. Постоянните промени в наказателния закон не са борба с престъпността.", "date": "2020.01.21", "title": "Справедливост означава прилагане на закона, не промени \"по повод\""}
{"url": "https://www.dnevnik.bg/bulgaria/2020/01/21/4018853_bsp_purvo_da_se_remontira_stenata_na_iazovir_beli/", "text": "Стената на язовир \"Бели Искър\", чрез който според правителствения план Перник трябва да получи спасителни количества вода, е опасна от поне пет години и трябва да се ремонтирана преди да потекат допълнителните количества към Перник. За това настоя пред Нова телевизия лидерът на БСП Корнелия Нинова. Вчера лявата партия внесе  вот на недоверие  към правителството за провала в управлението на околната среда и водите заради  водната криза в Перник  и мръсния въздух в някои големи градове. Това стана ден след като кабинетът одобри план за извънредно захранване на бедстващия град с вода от Рила. Язовир \"Бели Искър\" е с предписание да е пълен до 60% от обема си, защото стената му трябва да се ремонтира. След неотдавнашното земетресение в района на връх Мусала стената е прегледана от експерти и няма никакви нарушения на здравината й, увери вчера пред общински съветници в София министърът на икономиката Емил Караниколов. \"Според нас първо трябва да се ремонтира стената и който не го е направил досега, да си понесе последиците. От 5 г. стои този въпрос. Една криза не може да се гаси с потенциална нова криза. Рискуваме тази стена да създаде проблем, даже не искам да изговарям какъв може да е, ако поддаде и се скъса.\", каза Нинова и добави, че БСП е против нови рискове. \"Никакви политически заигравки и популистки предолжения адхок! Експертиза - за да не стане по лошо\", предупреди лидерът на левицата. Утре партията кани в централата си хидроинженери и други специалисти, строили тези язовири, за търсене на решение. По думите й няма експертиза и за какво държавата ще отпусне 1 млрд. лв. с идеята да обедини в държавен холдинг всички ВиК дружества. \"За какво ще отиде този милиард?! А ги няма парите и в бюджета. Ще правят ли актуализация? Няма дума за това. Подобно упражнение направиха с язовирите преди година - две. 500 млн. лв. извън бюджета и след 2 г. резултатът е 400 язовира в предаварийно състояние и 113 са с неизвестен собственик. И къде са петстотинте милиона?\" - попита риторично тя. Според Нинова е най-малкото несериозно от страна на премиера Борисов да прехвърля на миналото неуспехите на 10-годишното си управление, да търси в миналото вината за нерегламентирания внос и горене на отпадъци на много места в страната, поскъпването на водата с 300% с мотив инвестиции и последваща рехабилитация на едва 1% от водопроводната мрежа. Запитана как оценява ролята на прокуратурата, която задържа в ареста действащ министър на околната среда, Нинова отговори, че \"това беше ход, с който да се намали напрежението\" и в него има някакъв ефект, но не пълен. Докато аритметични сметки за разпределението на гласовете в парламента сочат, че вотът на недоверие, внесен от БСП и подкрепен от ДПС и леви извънпарламентарни формации, няма да успее, лидерът на левицата е убедена, че той има смисъл и вече дава резултат. Тя изрази убеденост, че именно благодарение на вота темата за чистотата на въздуха и достъпа до вода е станала ежедневна в обществото и са последвали реакции. \"Много голяма част от обществото в момента мисли като нас,\" каза Нинова.", "date": "2020.01.21", "title": "БСП: Първо да се ремонтира стената на язовир \"Бели Искър\", опасна е"}
{"url": "https://www.dnevnik.bg/evropa/2020/01/21/4016849_ramona_strugariu_evrodeputat_niama_rezultati_na/", "text": "                             \"Дневник\" разговаря със Стругариу за върховенството на закона в България и в Европейския съюз като цяло, за Механизма за сътрудничество и проверка, познат като мониторингов механизъм, и за новите начини, по които ЕС се готви да наказва нарушенията на правовия ред във всички държави членки. - Не, не бяха убедителни. Напротив. Всъщност бях изненадана да видя как той се опитва да опакова всички действия на българската правосъдна система и на неговата служба в борбата срещу корупцията и т.н. Очевидно беше там, за да хвали тази работа, може би да изтъкне, че България е готова за вдигане на Механизма за сътрудничество и проверка, да постави нещата в този контекст, защото това беше контекстът по онова време. Но аз знаех за някои от тези събития във връзка с борбата срещу корупцията в България, във връзка с евентуално участие на хора, които са много близки до него, и някои забележителни случаи на корупция. И аз имах тази информация от различни източници – от гражданското общество, от разследващи журналисти. Така че изглеждаше доста очевидно, че трябваше да задам тези въпроси. И аз наистина очаквах ясни отговори на тези въпроси, защото това не са теми, които може да се игнорират. Напротив, това са теми, по които дори и част от моите колеги трябва да са по-прями. Беше един наистина неубедителен опит за отговор, когато той каза, че това не са доказани твърдения и че се провеждат разследвания, но без ясни доказателства или резултати, и че говорим повече за административни, а не за криминални въпроси. Той беше много, много разочароващо. Особено защото, знаете ли, интересното е, че аз видях например снимки на господин (евродепутата Емил – бел.ред.) Радев да пътува за Либия в тази  афера с танкера  заедно с Димитър Борисов, който, доколкото знам, е много, много противоречив бизнесмен и с господин (Николай – бел.ред.) Гигов, който е оръжеен търговец. Аз видях тези снимки, на които те преговаряха с либийски служители, и това беше ясна ситуация, черно на бяло, която съм шокирана, че остана без отговор. Накратко, няма присъди или конкретни резултати на прокуратурата в България. Разследванията не са завършили с никакви значителни резултати досега. Това не е лично мнение, това е нещо, което масово се споделя от гражданското общество и от хората в България. И аз видях някои статистики, според които около или над 70% от населението не мисли, че борбата с корупцията по високите етажи наистина работи добре, което би трябвало да буди безпокойство. Аз не бих дошла като главен прокурор или зам. главен прокурор, какъвто беше той по онова време, знаейки, че това се случва и че се е случило по време на мандата ми, за да хваля цялата борба с корупцията в България. - Мисля, че няма да бъде вдигнат предвид ситуацията, за която говорих досега. И не защото не искаме това да стане. Мисля, че трябва да сме много ясни по този въпрос. Знаете как Румъния и България тръгнаха по този път. Те тръгнаха заедно през 2007 г. с Механизма за сътрудничество и проверка с някои много ясни ангажименти – за независимост на съдебната система, свобода на изразяването, баланс на властите, върховенство на закона и т.н. Не мисля, че досега е достатъчно, за да се каже, наистина да се обяви на нивото на евроинституциите, че вършите правилно работата си, и да се каже, че сте готови вече да не сте подложени на този механизъм. Той не е дискриминационен. Той беше част от споразумението и от условията, с които тези държави влязоха в ЕС. Това помогна много. Фактът, че те са част от ЕС, може би е нещото, което помогна най-много за по-добра система и истинска демокрация и реформа в тези страни. Но ние знаем много добре, че този процес не е необратим и трябва да имате продължаващ мониторинг. И когато има влошаване на ситуацията или никакви резултати, както обсъдихме в контекста на борбата срещу корупцията, и няма присъди, значи нещо не работи, както трябва. Така че може би не сме готови за това. Разбира се, аз бих искала моята страна да няма специален механизъм и пожелавам същото и на България. В същото време казвам, че предвид всичко, което се случва в Европа, със сигурност се нуждаем от механизъм за върховенството на закона за всички държави членки, с който да можем да следим ситуацията с върховенството на закона, за да видим дали има истински резултати в борбата с корупцията, да можем да предприемем действия и да отправим препоръки, защото не става въпрос за това да се сочи с пръст към една или друга страна, а наистина да се придържаме към европейските ценности и към всички ангажименти. Това не е нещо, което сме принудени да направим, а нещо с което сме се ангажирали. И ако искаме да продължим да бъдем ангажирани с тези ценности и да се облагодетелстваме от цялата система на свободи, която ЕС предоставя, трябва да действаме по този начин, а не само да говорим, че го правим. - Мисля, че помогна много. Мисля, че трябва да имате мониторинг сега, когато сме все повече наясно с това и на европейско ниво. Механизмът за сътрудничество и проверка няма да промени политическата ситуация в една или друга страна. Имате доклад, в който ясно можете да видите как нещата са се променили, дали е имало напредък или не и т.н. Но в крайна сметка хората в тази страна ще гласуват и те са тези, които ще съобщят за случаи на корупция, и тези, които ще се изправят и ще използват гласа си против това или против системата, която не разделя правилно властите или не предоставя независимост на правосъдието. Те са тези, които решават какъв модел на своето обществото или политика искат. Но фактът, че имахме такъв инструмент, помогна доста в адресирането на проблема, когато стана много важен, както и в това да се поискат коригиращи мерки, когато нещата се влошаваха и когато имахме ситуации, в които очевидно борбата с корупцията и върховенството на закона бяха застрашени. - Първо, в момента няма всеобхватен европейски механизъм. Второ, това е един от политическите приоритетите на тази (Европейска - бел.ред.) комисия. Но знаете, че не става въпрос за комисията, а основно за държавите членки и за това в каква степен те искат да го обсъдят и да има един подходящ начин за справяне с проблема, защото може би знаете, че в съвета има някои гласове и държави членки, които са против очевидно поради причини, свързани със ситуацията в собствените им страни. Това може да забави нещата. Въпреки това аз съм оптимист, защото скорошни дискусии показаха, също и в контекста на ситуацията в  Унгария  и  Полша  и  процедурата по чл. 7 , че се нуждаем от това сега повече от всеки друг път, всеки друг контекст. Надявам се, че то ще стане по време на този мандат, че ще го имаме скоро и ще имаме мнозинство не само тук, в Европейския парламент, защото европарламентът призовава за такъв механизъм от няколко години, но и в съвета, между държавите членки, за да се справим с този проблем, да се справим по решителен, а не по страхлив начин или по начин, по който само да прикриваме нещата. Защото ако очаквате промяна и ако очаквате зачитане на европейските ценности, не можете да се преструвате, че тези неща не се случват. Ако има западни страни, в които е очевидно, че ситуацията не е перфектна, не може просто да гледате към източноевропейските страни и винаги да казвате, че това е специфичен местен проблем, с който те трябва да се справят по техен начин. Това е грешен подход да се гледа на нещата. Предстои време, в което всички да говорим с един глас и да кажем, че се нуждаем от категорично по-ясни механизми, първо, проблемът да се адресира за всички и, второ, може би да бъдем по-бързи и да имаме подходящи санкции или коригиращи мерки, що се отнася до подобрението на нещата. - Това е другият инструмент, който в момента се обсъжда. Става въпрос за условията в рамките на новата  Многогодишна финансова рамка  и за условията между финансовата подкрепа, еврофондовете и зачитането на върховенството на закона. Мисля, че ако успеем да постигнем един умен подход, при който крайните бенефициенти, гражданите, няма да бъдат засегнати от това, а правителствата определено ще почувстват натиска и решението да не се приема повече да могат да правят каквото си искат без последици, това може да бъде много ефикасен инструмент. Но това наистина зависи от нас, да представим балансирано предложение. Предложението на Европейския парламент, бих казала, че е много добра начална точка за дискусии, защото съдържа оценка, по-малко тромави процедури за взимане на решение за активиране на такива мерки, няколко степени според това колко сериозни са нещата, няколко вида санкции, трябва да включва и независими експерти, които да оценят дали е налице ситуация на нарушаване на ценностите на ЕС или ситуация, която да води до задействане на тези санкции. Гледайки към Полша и Унгария, те израснаха и се развиха красиво с европейските пари и мисля, че представлява дълбока липса на уважение в някакъв момент да има правителство, което, първо, игнорира това и ползите, произтичащи от това и, второ, наистина потъпква ценностите на ЕС и на всичко, което най-много ценим. Това не е приемливо на нито едно ниво и не трябва да позволяваме да се случва повече. - Нямаме много ясен път напред. Ситуацията е на практика малко блокирана, защото стъпките напред зависят от абсолютно мнозинство, от четири пети от държавите членки, за взимането на решение. Това е изключително трудно да се случи. Винаги може да се намерят приятели и съседи, които не биха подкрепили идеята. Може би те знаят и Орбан знае, че това се случва, и затова има такова предизвикателно отношение. Опитваме да намерим път напред, имахме много срещи, ще продължим да имаме и с хърватското председателство (на Съвета на ЕС - бел. ред.), но докато не погледнем може би по-дълбоко във фактите и може би в някакъв момент и в договорите, за да променим някои от тези правила и някои от тези мнозинства, не знам дали ще разполагаме с много директни начини за действие. - Надявам се това да не стане. Румъния премина през критичния момент. Нямаме такъв горещ проблем с върховенството на закона и промените в законодателството, отнасящо се до съдебната система. В Малта ситуацията  е гореща, много е трудна, надявам се да не стигнем дотам и нещата да се подобрят. Не искаме да видим никоя държава членка в тази ситуация, но когато това стане и ако стане, трябва да разполагаме с начини за действие. Защото дискусията за някои от тези държави членки започна преди много време, призовавахме за действия, имахме различни изявления на комисията и имахме изявления и резолюция след резолюция в Европейския парламент, и т.н., но това в по-голяма или по-малка степен спира в един момент и това, което ще се случи оттам нататък, зависи много и от волята на държавите членки да има такъв механизъм.", "date": "2020.01.21", "title": "Рамона Стругариу, евродепутат: Няма резултати на прокуратурата в България, мониторингът трябва да продължи"}
{"url": "https://www.dnevnik.bg/sviat/2020/01/20/4018698_polovinvekovniiat_forum_v_davos_e_zasenchen_ot/", "text": "В сянката на Алпите, на извънредната ситуация с климата и вълнения по света форумът в Давос ще започне утре 50-ото си издание с участието на американския президент Доналд Тръмп и екоактивистката Грета Тунберг. Световният икономически форум - започнал през 1971 г. като дискретна среща на предприемачи и политически лидери в ски курорт в Граубюнден (Швейцария) - би искал да бъде \"място за размишления\" за бъдещето. Но като всички международни събития той рискува преди всичко да стане отражение на разделенията по света. И какъв по-добър начин да ги илюстрираме от двамата звездни гости, които ще видим утре, в първия ден на срещата. Седемнайсетгодишната Грета Тунберг идва в Давос за втора поредна година, за да призове международната общност и деловите среди да се активизират и да предприемат действия, имайки предвид извънредната ситуация с климата. Дали тя ще се срещне там с Доналд Тръмп, с когото си разменя удари в туитър и на когото по време на Общото събрание на ООН хвърли онзи суров, запечатан от камерите поглед? Американският президент, който вече беше в Давос през 2018 г., ще произнесе речта си в същия ден, в който американските сенатори ще започнат процеса по отстраняването му от длъжност. Той ще говори на фона на напрежението между Вашингтон и Техеран след ликвидирането на генерал Солеймани в Багдад, последвалите ответни удари и катастрофата на украински \"Боинг\", свален по погрешка от Иран. Първоначално очакван в Давос, иранският външен министър Мохамад Джавад Зариф отмени участието си, но иракският президент Бархам Салих ще е там. Икономическият форум, който продължава до петък, ще направи и равносметка на търговските и технологичните офанзиви, предприети от Вашингтон. Официалната китайска делегация ще се ръководи от вицепремиера Хан Чжън. Тя ще пристигне няколко дни след подписването миналата сряда на предварително китайско-американско търговско споразумение, което установи примирие след две години на напрежение. \"Екзистенциално предизвикателство\" В кантона Граубюнден се очакват и големи предприемачи и шефове, особено в технологичната област, включително Жън Чжънфей, емблематичния основател на Хуавей. Китайският телекомуникационен гигант е забранен в САЩ, които призовават съюзниците си да скъсат с него, а това поражда страхове от \"технологична студена война\". Европа ще бъде представена от председателката на Европейската комисия Урсула фон дер Лайен, германската канцлерка Ангела Меркел и други. \"Що се отнася до изменението на климата и много конфликти като този с Иран, САЩ и европейските лидери не са на едно мнение за решенията, които трябва да бъдат взети, а и по самото естество на проблемите\", отбелязва Джереми Шапиро, директор по изследователската дейност на Европейския съвет по външни отношения. За европейците климатът е \"екзистенциално предизвикателство\", а за Тръмп това е само поредната \"китайска лъжа\", много се различават и позициите по ядрената сделка с Иран от 2015 г. \"Няма нищо, което да подсказва, че има солидна основа за изработване на общи решения по деликатни световни проблеми\", подчертава Шапиро за АФП. Дигиталният данък, въведен от Париж, също е ябълка на раздора с Вашингтон. Френският министър на финансите Брюно льо Мер ще се срещне в кулоарите на форума с американския финансов министър Стивън Мнучин. \"Мъгла на несигурност\" В доклад, оповестен преди форума, той определя като \"ключови предизвикателства за човечеството\" недоволството на хората от липсата на икономическа стабилност, климатичните промени, ускорената загуба на биоразнообразие и дори нееднаквият достъп до интернет и здравеопазване. \"Светът не може повече да чака мъглата на геополитическата и икономическата несигурност да се разсее. Ако изберем да живеем с надежда, че системата \"ще се върне към нормалното\", означава да рискуваме да пропилеем благоприятни възможности от решаващо значение\", се казва в доклада. Въпреки това не се очаква Доналд Тръмп да смекчи в Давос позициите си за търговията или околната среда, предвижда Карлос Паскуал, бивш американски дипломат, станал вицепрезидент на компанията \"Ай Ейч Ес Маркит\" (IHS Markit). \"Той се очаква да изпрати послание до американците, а не до международната общност\", посочи той за АФП. Докато Тръмп се бори за преизбирането си през ноември, \"целта ще е да се подчертае пред избирателите му в САЩ, че негов приоритет номер едно в международната политика си остава \"Америка на първо място\". /БТА", "date": "2020.01.21", "title": "Половинвековният форум в Давос е засенчен от безредици и климатични протести"}
{"url": "https://www.dnevnik.bg/video/2020/01/21/4018781_noviiat_ekoministur_-_dlujnikut_na_boiko_borisov/", "text": "Аз съм длъжник донякъде на Бойко Борисов, защото той ме направи началник на митницата. Той е направил жест, аз му дължа жест\". Това обяви още през 2011 година министърът на околната среда и водите Емил Димитров - Ревизоро. Как обаче се разви кариерата на Емил Димитров в митниците? Колко време се задържа там той и постигна ли някакви сериозни резултати? Кога Емил Димитров реално влезе в политиката и колко партии смени, преди да влезе в редиците на \"Патриотите\"? С какво ще се запомни работата му в Народното събрание и чии интереси прозираха зад действията му? Отговорите на тези и на още много въпроси, свързани с новия екоминстър - гледайте във видеото.", "date": "2020.01.21", "title": ""}
{"url": "https://www.dnevnik.bg/evropa/2020/01/21/4018864_brjuksel_shte_analizira_i_zeleniia_prehod_na_stranite/", "text": "Европейската комисия ще започне тази година да оценява \"зеления\" преход на страните от ЕС като част от мониторинга си на националните бюджети, съобщи вчера еврокомисарят на икономиката Паоло Джентилони, цитиран от \"Ройтерс\". Комисията контролира страните членки да не харчат прекомерно държавни ресурси. Всяка година прави оценка дали държавните разходи, приходи и инвестиции са разумно балансирани и дали надхвърлят прекомерно таваните за дълг и дефицит, определени от ЕС. Тъй като ЕК се притеснява, че  разходите на правителствата, свързани с климатичните промени , могат да влошат фискалните им позиции, тя ще проверява и темпа, с което държавите извършват прехода към въглеродно неутрална икономика до 2050 година. За първи път в икономическия мониторинг на националните бюджети, изготвян от комисията, ще имаме и \"зелена\" променлива, което е много важно, каза Джентилони пред журналисти. Той допълни, че европейските финансови министри ще обсъдят въпроса на срещата си в Брюксел, която ще продължи и днес. Това е промяна на перспективата. Когато оценяваме бюджетите, ще трябва да погледнем разходите, инвестициите, но също така резултатите и темпото на \"зеления\" преход, посочи еврокомисарят. Не е ясно как този нов подход към финансовите последици от мерките, свързани с климата, ще променят начина, по който Брюксел оказва натиск върху държавите, за да коригират бюджетната си политика. Комисията би могла да възприеме по-мек подход към инвестициите на страните във възобновяема енергия или други мерки за намаляване на въглеродните емисии. Италия, чийто растеж е нисък и има висок дълг, иска тези разходи да бъдат разрешени дори когато дефицитът или дългът на страната е над ограниченията, определени от ЕС. Джентилони, бивш премиер социалист на Италия, който стана еврокомисар през декември, обръща внимание на този призив. Все още обаче не е взето решение какво да бъде отношението към \"зелените\" инвестиции, каза представител на ЕС. Решение може да бъде взето като част от преразглеждането на бюджетните правила на ЕС, което Брюксел планира да представи през февруари. /БТА", "date": "2020.01.21", "title": "Брюксел ще анализира и \"зеления\" преход на страните при мониторинга на бюджетите"}
{"url": "https://www.dnevnik.bg/evropa/2020/01/21/4018866_es_moje_da_propilee_29_mlrd_evro_za_nenujni_gazovi/", "text": "Има риск 29 млрд. евро да бъдат пропилени за 32 предимно \"ненужни\" газови проекта. Европа не се нуждае от нова газова инфраструктура, за да гарантира сигурността на доставките. Това се твърди в ново проучване на консултантската компания Artelys, цитирано от  EurActiv . Комисията за промишленост на Европейския парламент ще реши в сряда (22 януари) да отхвърли или одобри списък от енергийни проекти, които отговарят на условията за получаване на финансиране от ЕС. Т. нар. четвърти списък на ЕС с проекти от общ интерес (PCI) беше представен от Европейската комисия на 31 октомври. Той съдържа 151 проекта за енергийна инфраструктура, 70% от които са свързани с електричество и интелигентни мрежи. Но проучването на Artelys за Европейската климатична фондация казва, че \"повечето\" от 32-та газови проекта в списъка на PCI може да са \"ненужни\". \"Съществуващата газова инфраструктура на ЕС е способна да отговори на различни бъдещи сценарии за търсене на газ в съюза, дори при екстремни случаи на прекъсване на доставките\", твърди проучването. И прави извод, че от гледна точка на сигурността на доставките проектите са ненужни и са потенциално свръхинвестиране на десетки милиарди евро, подкрепени от европейски публични средства. Проектите с общи интереси имат право да получават пари на данъкоплатците от ЕС чрез Механизма за свързване на Европа (МСЕ), който може да покрие до 50% от разходите за проект. Artelys са направили редица проучвания за газовата индустрия и имат привилегирован достъп до данни от бизнеса. Консултантската компания оценява разходите за 32-те газови проекта на 29 милиарда евро. Клод Турме, министър на енергетиката на Люксембург, каза, че това не би било разумно използване на парите на данъкоплатците в ЕС. \"Рискуваме да изхарчим 29 милиарда евро за бъдещи многократни активи, като в същото време заключваме енергийната ни система в зависимост от изкопаемите газове за следващите 40 години\", заяви той и призова Европа да даде приоритет на инвестициите за възобновяема енергия. Паскал Канфин, френски депутат, председател на комисията по околна среда в парламента, призова ЕК да преразгледа списъка. \"Ако следваме цифрите, посочени в доклада на Artelys, това би означавало, че за всяко евро, дадено на  Фонда за справедлив преход , комисията ще е готова да даде 4 евро за финансиране на газови проекти\", отбеляза той. Комисията \"Юнкер\" защити списъка с аргумента, че той отразява \"нарастващата роля на възобновяемата електроенергия в енергийната система и необходимостта от подсилване на мрежите, които дават възможност за интеграция на ВЕИ и повече трансгранична търговия\". Вече обаче има нова ЕК, чийто председател обеща да превърне Европа в \"първия в света неутрален за климата континент до 2050 г.\" До края на март се очаква Урсула фон дер Лайен да представи Закон за климата, чиято цел е да постигне това. И това може да има последици за енергийните проекти, отговарящи на изискванията за финансиране от ЕС. \"Списъкът на проектите от общ интерес, предложен от комисията \"Юнкер\", не е съгласуван с нашите климатични цели, нито с  резолюцията на парламента за \"Зелената сделка\" , каза Мартин Хойск, член на Европейския парламент от групата \"Обнови Европа\". \"Това е един от първите тестове за комисията на Фон дер Лайен, който ще покаже, че тя приема сериозно Европейската зелена сделка и Парижкото споразумение\", допълни той и призова ЕК спешно да преразгледа както критериите за PCI, така и самия списък. Защитниците на газови проекти казват, че те са необходими от съображения за сигурност на доставките. Четвъртият списък на PCI е съставен въз основа на прогнозите за предлагането от оператори на газови и електрически мрежи, обясни Джеймс Уотсън, генерален секретар на индустриалната асоциация Eurogas. \"Въпросните проекти имат достойнства и трябва да се смятат за необходима част от енергийната инфраструктура на ЕС\", каза той за EURACTIV. По думите му списъкът \"отразява нуждите на държавите членки да завършат и интегрират енергийните си пазари\". Очаква се само зелените и левите да гласуват против четвъртия списък на PCI при гласуването му в парламентарната комисия, прогнозира източник от Брюксел. Той посочи, че депутатите ще гласуват само целия списък, а не отделни проекти. А те, изглежда, не желаят да отхвърлят изцяло списъка, защото това също би мотивирало раздробяването на проектите за взаимно свързване на електричество. Те се смятат за необходими за развитието на възобновяеми енергийни източници, допълни източникът. Прогнозата е, че членовете на ЕП ще приемат резолюция с искане комисията да преразгледа списъка в светлината на  Европейската зелена сделка . Списъкът ще бъде гласуван от Европейския парламент в средата на февруари.", "date": "2020.01.21", "title": "ЕС може да пропилее 29 млрд. евро за ненужни газови проекти"}
{"url": "https://www.dnevnik.bg/bulgaria/2020/01/21/4018870_stenata_na_beli_iskur_ne_e_opasna_uveri_sofiiska_voda/", "text": "Стената на язовир \"Бели Искър\" не е опасна, ако се спазва предписанието за ограничение на обема, а няма причина той да нараства. Това коментира в интервю за БНТ зам.-изпълнителният директор на \"Софийска вода\" Станислав Станев. По същото време в интервю за Нова телевизия лидерът на БСП Корнелия Нинова изрази опасения от правителствения план Перник да получи спасителни количества вода от Рила чрез \"Бели Искър\". Според нея първо трябва да се ремонтира стената, защото  \"една криза не може да се гаси с потенциална нова криза\". По думите на Станев има постоянен мониторинг на стената, а коментарите за това, че е опасна, са спекулации. \"Искам да успокоя жителите и на Самоков, и на София, че няма риск докато спазваме ограниченията\", каза той. Експертът припомни, че стената на язовир \"Бели Искър\" е строена през 1945 г., когато нормите за земетръс са били други и затова сега трябва да укрепи. Едновременно с това той увери, че при земетресението преди две седмици, което е било на 2 км от стената, датчиците не са отчели никаква промяна. По думите му правителственият план за спасяване на Перник не предвижда необходимост в язовира да се поддържат по-големи количества вода, отколкото е предписанието (  60% от обема по данни на министъра на икономиката Емил Караниколов). \"За нас това е добро техническо решение: използва се съществуваща инфраструктура и водоеми в добро състояние. Бързо и качествено решение.\" - така Станев определи аварийния правителствен план за доставки на рилска вода към Перник. Той увери, че съществуващите тръби могат да поемат допълнителните количества и клиентите на \"Софийска вода\" няма да получат вода с по-ниско качество или по-ниско налягане. Зам.-шефът на дружеството - концесионер на софийския водопровод, добави, че за 5 г. загубите на вода в града са намалели с 20 млн. куб. м, докато на Перник са нужни 10 млн. куб. м. Средната загуба на вода в София е 45%. \"Софийска вода\" няма да инвестира нищо в начинанието, което ще е изцяло за сметка на държавата, и съответно няма да иска увеличаване на цената на водата заради това, увери той.", "date": "2020.01.21", "title": "Стената на \"Бели Искър\" не е опасна, увери \"Софийска вода\""}
{"url": "https://www.dnevnik.bg/evropa/2020/01/21/4018874_djonsun_imigracionnata_sistema_sled_brekzit_shte/", "text": "Имиграционната система на Великобритания след Брекзит ще постави \"хората пред паспортите\", обяви британският премиер Борис Джонсън, цитиран от Би Би Си. В изказване по време на инвестиционната среща между Обединеното кралство и Африка той заяви, че имиграцията ще стане \"по-справедлива\" и отношението към хората ще е еднакво независимо откъде идват. Свободата на движение между Великобритания и ЕС се очаква да приключи след края на  преходния период  на 31 декември 2020 г. Правителството казва, че ще въведе основана на точки система от австралийски тип от януари 2021 г. По силата на тази система хората, които искат да работят във Великобритания, ще получават точки според редица професионални и лични характеристики, като например ниво на образование. В момента заради свободата на движение гражданите на ЕС не се нуждаят от виза, за да работят във Великобритания, но имигрантите от страни извън блока подлежат на система с точки, основана на познанията им по английски език, спонсорство от компания или заплата. \"Поставяйки хората пред паспортите, ще можем да привлечем най-големите таланти от целия свят независимо откъде идват\", заяви Джонсън. Всички основни партии са в голяма степен съгласни със системата, основана на умения. Въпросът е дали правителството иска да наложи някакъв вид контрол - да постави таван.", "date": "2020.01.21", "title": "Джонсън: Имиграционната система след Брекзит ще постави хората пред паспортите"}
{"url": "https://www.dnevnik.bg/ot_vas/galeriiotvas/2020/01/21/4018877_fotogaleriia_komo_ot_visoko/", "text": "Брунате се намира над Комо и оттам се разкрива чудесна гледка. Освен това е мястото, където е починал Пенчо Славейков и заради положението си е избрано за строежа на кулата Алесандро Волта, който е роден в Комо. От Комо има три пътя. С планинската железница (чака се дълго), с кола около 30 минути (заради трафика и завоите) и пеша (около 3 часа). Всеки път има своето очарование и ви препоръчвам и трите. На снимката е катедралата.", "date": "2020.01.21", "title": "Фотогалерия: Комо отвисоко"}
{"url": "https://www.dnevnik.bg/sport/2020/01/21/4018871_da_vkarash_61_tochki_neveroiatnata_nosht_na_deimiun/", "text": "Гардът на \"Портланд трейлблейзърс\" Деймиън Лилард изигра най-резултатния мач в кариерата си, отбелязвайки 61 точки при победата над \"Голдън стейт уориърс\". \"Пионерите\" се наложиха със 129:124 след продължение в своята зала \"Мода сентър\". Лилард беше точен при 17 от всичките си 37 изстрела от игра, включително 11 от 20 от тройката. Той стана и първият играч в историята, вкарал 60 или повече точки с 10 тройки в един мач. Плеймейкърът добави 10 борби и седем асистенции в двубоя.", "date": "2020.01.21", "title": ""}
{"url": "https://www.dnevnik.bg/bulgaria/2020/01/21/4018894_momche_zagina_sled_padane_ot_prozorec_v_uchilishte_v/", "text": "Момче на 15 години е загинало, след като е паднало от прозорец в училище в Русе, предаде Би Ти Ви. Инцидентът е станал в Английската гимназия \"Гео Милев\" към 7:50 ч., преди да започнат учебните занятия. Момчето е починало от нараняванията си при транспортирането от пристигналия на място спешен екип към болницата. Към момента причините за инцидента не са известни, полицията разследва дали момчето е било бутнато, или е скочило само. Директорката на гимназията Маргарита Янакиева коментира пред Би Ти Ви, че детето не е имало притеснително поведение. С децата работят психолози.", "date": "2020.01.21", "title": "Момче загина след падане от прозорец в училище в Русе"}
{"url": "https://www.dnevnik.bg/kultura/2020/01/21/4012048_kak_uchilishte_v_kostenec_se_prevurna_v_hudojestvena/", "text": "В Югозападна България, в малкото спокойно планинско градче Костенец, има необикновено училище - \"Свети Климент Охридски\". Сградата прилича повече на художествена галерия, отколкото на учебно заведение. Преобразяването е започнало преди много години и продължава до ден днешен. Училището е открито на 15 септември 1971 г. \"Първият учителски съвет се провежда на свещи, защото няма електричество, а класните стаи са \"обзаведени\" само с чинове и черни дъски\", пише в сайта на гимназията. Както възпитаниците на учебното заведение, така и учителите работят в творческа атмосфера, която, подумите на директора на гимназията Захаринка Кусарова, е приятна и стимулираща за всички. Всеки коридор от триетажната сграда е огрян от пъстрите цветове на рисунки и стенописи. Украсата на кабинетите съответства на предметите, които се преподават. В училището има богата библиотека. Има и актова зала, в която учениците играят в различни постановки при всеки голям български празник.      И сегашният необикновен облик на училището е благодарение на общите усилия между учениците в гимназията, учителския колектив и най-вече учителя по изобразително изкуство Борис Котларов. Като екип, те успяват да вдъхнат живот на стари, захвърлени и неизползваеми предмети - превръщат стари столове в различни по големина и цвят риби, създават изящни дървета от пяна за прозорци, а техните листенца са от захвърлена пластмаса. От плоскости извайват нетрадиционни декори, които придават цвят и уют на стаите. Стените по коридорите са изрисувани с акрилни бои, а изхвърлени на боклука предмети са превърнати в нетрадиционна украса в много от кабинетите. За г-н Котларов е изключително важно да работи заедно с учениците си, защото иска \"те сами да повярват в красотата, която създават. Да усетят, че са създали нещо ценно, нещо уникално, нещо само тяхно\". \"Мотивацията ни е простичка – да остане нещо след нас\", обяснява той.      И идеите не секват, готови са нови проекти, които да направят облика на гимназията още по-необикновен. Преподавателят се опитва да научи децата \"да не прикриват емоциите си... На чистота, на истинност, на човечност. Толкова нормални неща\". Той се обръща към всички учители в живота на децата със съвета да им дават криле, за да летят. \"Понякога не се получава, понякога се реят, но това също е полет. Реенето понякога доставя по-голямо удоволствие от самия полет..И да им се позволи да горят, не да ги притискаш, да ги смазваш или да ги унижаваш – не бива. Те трябва да изживеят своето детство и то да им носи радост\".", "date": "2020.01.21", "title": "Как училище в Костенец се превърна в художествена галерия"}
{"url": "https://www.dnevnik.bg/kultura/2020/01/21/4018429_kakvo_shte_ostane_ot_plovdiv_2019/", "text": "На 12 януари Пловдив официално се раздели с титлата Европейска столица на културата и я предаде на следващите два града - хърватския Риека и ирландския Голуей. След една година, в която Пловдив беше изпълнен от изкуство в най-различните му форми, е време за равносметка - какво беше най-запомнящото се в програмата, с какви проблеми се сблъска градът и какво ще остане от \"Пловдив 2019\". Пред \"Дневник\" своята оценка на отминалата година дават артистичният директор на фондация \"Пловдив 2019\" Светлана Куюмджиева, журналистът и издател на пловдивския сайт \"Под тепето\" Ивайло Дернев и пловдивският издател Манол Пейков. За  едно от големите предизвикателства пред \"Пловдив 2019\" е било значителното разширяване на обхвата на културните събития в града и приемането, че много от стереотипите ще се променят. Нейната оценка е положителна и тя отбелязва, че са създадени много партньорства. Като добър пример тя сочи, че музеите и институциите, дори читалищата, са се активизирали и са показали огромния си потенциал. По нейни думи Пловдив е успял \"да се огледа в себе си\" и е бил добре приет в семейството на Европейските столици на културата, спечелвайки си \"нови почитатели от цял свят.\" Куюмджиева допълва, че едно от най-големите затруднения са били тежките административни процедури и адаптирането на проекта към местните условия.      Артистичният директор на \"Пловдив 2019\" може дълго да изброява най-впечатляващите събития от програмата. \"Всяко от събитията е изключително и най-важно за някого, за организаторите и за публиката си\", изтъква тя. Сред тези, които тя посочва, са спектакълът за откриването, изложбите \"Дим. Истории за тютюна\", \"Необозримо с Кольо К.\", \"Чуйте ни. Артистичен интелект\", \"Open Art Files. Записки и бележки под линия\", \"Пътуване по света. Изкуство от Германия от 1949 до днес\" и проектът \"Медея\". Тя добавя и спектакълът \"Одисей\" \"с изключително съвременна зашеметяваща визия\", оперната продукция на Стефано Пода \"Орфей и Евридика\" на Античния театър, фойерверките за \"Празник на реката\" и \"100%Пловдив\" на германската театрална компания \"Римини протокол\". Оценката на Куюмджиева за представянето на града като Европейска столица на културата е положителна. \"Има неща обаче, които са извън него и неговия обхват и възможности. Те засягат най-вече някои манталитетни особености и нагласи, политически пристрастия и страсти, които трудно ще се променят\", добавя тя. Според нея от \"Пловдив 2019\" ще останат редица партньорства и значителен архив, който е и Колкото до наследството по отношение на инфраструктура, тя посочва две нови галерии и нов площад, както и ремонтирането на Кукления театър и Градската художествена галерия. Куюмджиева се спира и върху предстоящото откриване на Голямата базилика в Пловдив, \"ясния статут на Тютюневите складове\" и \"защитата на кино \"Космос\" от пловдивчани\". На въпроса на \"Дневник\" какво ще е бъдещето на пространството СКЛАД в Тютюневия град на ул. \"Екзарх Йосиф\" 16, открито специално за целите на \"Пловдив 2019\", тя заяви, че това е в ръцете на неговия собственик. ще запомни \"Пловдив 2019\" с \"енергията, която връхлетя града след спечелването на титлата\". За него е важно, че културата е влязла в дневния ред, дори и в политическия дебат, както и осъзнаването, че тя е инструмент за градското развитие. Според него културните институции в града са доказали, че могат да създават културни продукти на световно равнище.      На първо място сред събитията от програмата журналистът слага спектакъла \"Одисей\" на Драматичен театър - Пловдив, чийто режисьор е Диана Добрева. Проектът беше създаден специално за Пловдив - Европейска столица на културата, а Дернев се надява той да продължи живота си на големите европейски сцени, \"защото го заслужава\". Той отличава и авторските проекти на Държавна опера - Пловдив, които по негови думи са събрали рекордна публика в Античния театър в града. Сред останалите събития, привлекли вниманието му, са ретроспективната изложба на Кольо Карамфилов, както и \"Дим\" в Тютюневия град. За него изложбата \"Open Art Files: Записки и бележки под линия\" е дала пълна картина на съвременното изкуство в България. \"От гостуващите събития няма как да не отбележа изложбата на графити върху фрагменти от Берлинската стена и изложбата на \"Дойче телеком\". Бях изключително впечатлен и от много от по-малките проекти, но не мога да се спра на всичко\", продължава той. Според Дернев най-голямото предизвикателство, пред което се е изправил градът, е бил \"хейтът\", който се е изсипал върху Пловдив още от началото на проекта Европейска столица на културата. \"Често чувах откровени лъжи за Пловдив и инициативата, която по един или друг начин всички работихме. и той остана само локален такъв, наш си\", коментира той. Неговото мнение е, че повечето от националните медии \"често некоректно\" са представяли града, а повечето от \"черните акции\" са тръгвали от пловдивчани. \"Озадачаващото за мен бе, че някои от най-големите критици към проекта не бяха посетили много от събитията му. Тук визирам най-вече политиците, които захапаха предизборно \"Пловдив 2019\", изтъква той.  Неговата оценка за представянето на града като Европейска столица на културата е категорично положителна. Според него ефектът от \"Пловдив 2019\" ще се усети след години, а ще се запази и усещането, че градът е станал разпознаваем благодарение на множеството публикации и репортажи, което ще носи добавена стойност и в бъдеще. \"Смятам, че ще се запази и осъзнаването за културата като инструмент за градско развитие и промяна на средата\", добавя Дернев.  \"Проектът оставя след себе си квартал \"Капана\" в настоящия му вид. Остават изградените две нови галерии, обновен централен площад - добри или лоши. Тепърва ще се насладим и на още нещо, пряко свързано с \"Пловдив 2019\" - музеят Епископската базилика на Филипопол. За жалост не се реализираха идеите за Тютюневия град и кино \"Космос\", казва той по отношение на инфраструктурата в града.   е критично настроен към реализирането на Пловдив - Европейска столица на културата, но в същото време твърди, че \"не трябва да мислим за \"Пловдив 2019\" като за край, а като за начало\". Въпреки това според него е изпусната голяма възможност градът да започне да мисли себе си като столица, а един от основните проблеми е, че още в самото начало независимо мислещите хора, \"които имат самочувствието и умението да правят култура\", са били изтласкани от проекта. \"Останаха само тези с високо ниво на поносимост или удобните\", констатира той. За Пейков \"Пловдив 2019\" не е събитията от програмата, а идея и най-вече е възможност за повишаване на компетентността на културните организатори и оператори в града. Именно затова той отказва да изреди няколко събития, направили му силно впечатление. \"Поставянето на фокуса върху това ми мирише на някаква комунистическа отчетност. Няма значение какво е нещото отвътре - важното е отвън да е добре боядисано\", отбелязва той. За него проблемът е поставен още от самото начало, когато тогавашният кмет на града Иван Тотев определи откриването на \"Пловдив 2019\" като най-важното събитие. По думите му всеки може да привлече големи имена и мащабните акции, за които се дават огромни средства, са преходни. \"Мен ме интересува локалното, което е най-ценното, защото чрез него можем да се покажем на света, да се замислим за мястото си в него и да се почувстваме повече като европейци\", коментира Пейков. За него голям проблем е, че чрез акцента на мащабни събития Пловдив е показал, че се \"чувства като един дълбоко провинциален град\". Според него това е започнало да се променя в последните десетина години, като огромно влияние за този процес оказва Нощта на музеите в Пловдив, организирана от Веселина Сариева. Въпреки това по думите му \"Това, което ни ограничава, е мащабът на мисленето ни\", констатира той. За него най-голямото наследство от \"Пловдив 2019\" са създадените партньорства и контакти, както и младите хора, които постепенно ще навлизат в местната политика. \"Можеше да се случи много повече и фронтът да е по-широк, но това е реалността. Въпреки че и това, което се случи, не е малко в крайна сметка\", отбелязва Пейков, защото според него самото спечелване на титлата води до повишаване на видимостта на града. \"Затова и не мога да определя нещата като пълен провал\", казва той. \"Въпросът е, че истински важната част - промяната в настройките на мисленето, постигането на социална промяна, беше много рехава. Основната цел се подмени по един много демодиран начин и всичко се сведе основно до едно биене на тъпана\", продължава издателят. \"Сигурен съм, че ще има резултат в бъдеще, но за жалост не толкова дълбок, траен и смислен, колкото ми се искаше\", казва още той. При все това Пейков си позволява да посочи и едно събитие, което според него е достигнало до същината на едно подобно домакинство. Това е  представлението \"100% Пловдив\"  на германската театрална компания \"Римини Протокол\", осъществено в партньорство с българския режисьор Неда Соколовска и компанията, на която тя е основател - Vox Populi.      Пейков е критичен и по отношение на инфраструктурата, свързана с \"Пловдив 2019\". Това за него също е един пропуснат шанс градът да се сдобие с повече пространства за осъществяване на културни дейности. По негови думи концертната зала в Пловдив е абсолютно неработеща и средствата, отишли за откриването на \"Пловдив 2019\" (3 млн. лв.), биха могли да бъдат използвани за ремонт на вече съществуваща инфраструктура. По негови думи в града от години липсва зала, която да е за културни събития от среден мащаб, а програмата на Дом на културата \"Борис Христов\" е запълнена с месеци напред. Залата на Военния клуб изисква ремонт, за да може да бъде използвана, защото е обзаведена по неподходящ начин. \"Фокусът на \"Пловдив 2019\" трябваше да бъде наследството, което ще бъде оставено - инфраструктура и нов потенциал, който си развил. Но всички тези неща бяха сметени под масата, за да направим добро впечатление\", отбелязва Пейков. Той добавя, че е имало много хубави неща, но те не са се случили \"заради\", а \"въпреки\". Пейков се надява, че \"Пловдив 2019\" е брънка от някакъв процес. \"Можехме да дръпнем повече, да наберем повече скорост, самочувствие. Да остане повече памет... Но нещата са такива, каквито са. Поне се надявам да се направи един смислен и задълбочен анализ за това, което се случи и за провалите\", коментира той. Издателят се надява, че младите хора, които са били въвлечени в културата в града, няма \"да бъдат неглижирани, изгонени и да си търсят работа в София или чужбина\", а ще бъдат привлечени да останат в Пловдив чрез проекти, свързани с разработването на културни политики. \"Трябва да берем плодовете, които \"Пловдив 2019\" даде. Те може и да не са толкова, колкото ни се искаше, но не трябва да ги оставяме да изгният. В крайна сметка най-важното е това, което предстои\", завършва Пейков.", "date": "2020.01.21", "title": "Какво ще остане от \"Пловдив 2019\""}
{"url": "https://www.dnevnik.bg/video/btv/2020/01/21/4018933_sofiiska_voda_ot_iazovir_beli_iskur_kum_pernik_vseki/", "text": "Гарантирам, че няма да има нарушаване на водоснабдяването на столичани\", заяви пред Би Ти Ви изпълнителният директор на \"Софийска вода\" Васил Тренев. Дружеството отговаря за дейността на язовир \"Бели Искър\", от който ще трябва да бъде транспортирана вода до Перник. Тренев съобщи, че в момента в язовир \"Бели Искър\" има 9 милиона куб. метра вода. \"Около 75% от водните количества, които постъпват в София, идват от язовир \"Искър\", а около 25% - от \"Бели Искър\". При средна консумация от около 12 милиона кубика на месец в столицата означава, че на месец от \"Бели Искър\" София получава между 2.8 и 3 милиона куб. метра вода\", уточни той. \"За Перник ще отиват около 700 000 литра вода на месец\", съобщи Тренев.", "date": "2020.01.21", "title": ""}
{"url": "https://www.dnevnik.bg/bulgaria/2020/01/21/4018944_parite_za_durjavnata_vik_kompaniia_gi_niama_predvideni/", "text": "Решението за създаване на ВиК холдинга е взето в кризисна ситуация и изглежда малко паническо, защото ражда повече въпроси, отколкото отговори\", заяви пред \"Нова телевизия\" лидерът на БСП Корнелия Нинова. \" Този холдинг  няма да обхване цялата система. Той ще обхване 50-60% от нея. Не се решава национално въпросът. Големи ВиК дружества остават извън това. Няма експертиза за какво ще отиде този 1 милиард лева. Тези пари ги няма в бюджета. Подобно \"упражнение\" направиха с язовирите, направи се структура към Държавната консолидационна компания,  отпуснаха се 500 милиона лева  и след 2 години резултатът е 400 язовира в предаварийно състояние и 113 с неизвестен собственик\", каза още Нинова. На 15 януари правителството реши да учреди новата държавна компания,  за която заговори премиерът Бойко Борисов още в края на 2019 година  покрай  водната криза в Перник . \"Български ВиК холдинг\" ЕАД ще бъде принципал на всички ВиК дружества с държавно участие в страната, а капиталът му ще е 1 милиард лева. С какво ще се занимава този холдинг вижте  тук. ", "date": "2020.01.21", "title": ""}
{"url": "https://www.dnevnik.bg/biznes/2020/01/21/4018914_blizo_1_mlrd_evro_chujdi_investicii_sa_vlojeni_v/", "text": "Заеми, предоставени от компаниите майки в чужбина на българските им дъщерни дружества, са в основата на ръста на чуждестранните инвестиции в периода януари - ноември 2019 г. През единайсетте месеца те достигат 989 млн. евро при 522 млн. евро за същия период на 2018 г., показват данните на БНБ, цитирани от  \"Капитал\" . Притокът от дългови инструменти е над 1.3 млрд. евро, като засега не е известно откъде идва, а нетната сума на дяловия капитал, който показва дългосрочни инвеститорски интереси, е на минус от 411 млн. евро. Положителното салдо по услугите обаче нараства на годишна база - от 3.4 млрд. евро към ноември 2018 г. до близо 3.9 млрд. през 2019 г. Увеличението не се дължи толкова на повече български услуги, ползвани от чужденци, колкото на по-малко българи, които са заплатили за чуждестранни такива. Сметката за първичния доход, където влизат нетните постъпления от дивиденти и парите на временно работещите извън страната, е на минус от 11.2 млн. евро през януари - ноември, а при вторичния доход, където са включени например европейските средства и парите от емигранти, нетната сума леко нараства с 22 млн. евро до 1.85 млрд. евро на годишна база. Реинвестираната печалба в страната е 81 млн. евро от началото на 2019 г., но данни за последното тримесечие все още няма. Леко ускорение на износа пък е довело до превишаването над вноса със 165 млн. евро като година по-рано е имало дефицит от над 1.6 млрд. евро. Салдото по услугите също е положително и приближава 3.9 млрд. евро през периода януари - ноември 2019 г., посочва изданието. Данните за преките инвестиции подлежат на ревизия до 2 г. след първоначалното им оповестяване.  Данните както за 2018, така и за 2019 г. са повлияни от покупката на френската \"Сосиете женерал Експресбанк\" от ДСК – българското поделение на унгарската OTP. Операцията е с нулев нетен ефект за българската статистика, но тъй като парите се разпределиха през декември 2018 г. и януари 2019 г., на годишна база изкривява тенденциите, посочва изданието.  Търговският баланс от началото на годината е положителен към ноември в размер на 165 млн. евро при дефицит от 1.6 млрд. през същия период на 2018 г. ", "date": "2020.01.21", "title": "Близо 1 млрд. евро чужди инвестиции са вложени в икономиката през 2019 г."}
{"url": "https://www.dnevnik.bg/na_put/2020/02/20/4018262_dvaiset_grada_se_boriat_za_nai-dobra_destinaciia_v/", "text": "Двайсет града в Европа се състезават да бъдат обявени за \"Най-добрата дестинация в Европа за 2020 г. Базираното в Брюксел сдружение  \"Най-добрите дестинации в Европа\"  (Best European Destinations) обединява туристическо бордове, общини, държавни структури с цел да популяризира туризма на континента. Всяка година стотици хиляди потребители гласуват онлайн, препоръчвайки своето любимо място за пътуване и така се определят най-добрите 10 от тях. Всички номинирани са с добра репутация пред туристите, имат красива архитектура, богат културен живот, множество музеи, домакини са на международни фестивали. На по-късен етап се избират най-романтичните дестаниции, най-зелените, най-подходящите за плаж и за ски, предлагащите културни или кулинарни преживявания. Ето и 20-те града от кратката листа:  Тбилиси (Грузия), Виена (Австрия), Бидгошч (Полша), Рейкявик (Исландия), Париж (Франция), Мадрид (Испания), Рим (Италия), Ротердам (Нидерландия), Корк (Ирландия), Риека (Хърватия), Берлин (Германия), Атина (Гърция), Менорка (Испания), Кашкаиш (Португалия), Рошфор (Франция), Хевиз (Унгария), Колмар (Франция), Сибиу (Румъния) Намюр (Белгия), Прага (Чехия). Гласуването е до 5 февруари  тук.  . България е извън 20-тицата. През миналата година Пловдив попадна сред 15-те най-добри места за пътуване през пролетта, а Созопол - сред курортните градчета с най-хубави плажове. ", "date": "2020.01.21", "title": "Двайсет града се борят за най-добра дестинация в Европа"}
{"url": "https://www.dnevnik.bg/sport/2020/01/21/4018935_domuschiev_pritesniava_me_che_veche_se_nagrajdavame_za/", "text": "Това, което ме притеснява, е, че вече се радваме и се награждаваме за сребърен медал, за второ и трето място. Навремето не беше така.\" Това заяви собственикът на \"Лудогорец\" Кирил Домусчиев след \"Нощта на шампионите\", където министерството на спорта и Българският спортен тотализатор наградиха най-добрите състезатели и треньори. Там  Домусчиев получи най-високото държавно отличие в спорта \"Венец на победителя\" . \"За съжаление спортът изисква средства, както беше едно време. И всички ние от бизнеса трябва да се замислим какво можем да направим за спорта\", каза Домусчиев. Той говори и по  темата за предложените промени в Закона за хазарта .", "date": "2020.01.21", "title": ""}
{"url": "https://www.dnevnik.bg/biznes/2020/01/21/4018945_polovinata_ot_aktivnite_v_internet_bulgari_iadat/", "text": "Общо 40% от активните в интернет българи ядат сладкиши, бонбони или други сладки храни всеки ден. Ежедневната консумация на сладки изделия е по-често срещана сред жените (48%), отколкото сред мъжете (33%). Всеки ден сладко ядат и хората на възраст 15-44 години. Почти една трета от участвалите в проучването ядат сладко няколко пъти седмично, а само 3% никога не консумират такъв тип храни. Това показват данни от онлайн проучване, проведено от Nielsen Admosphere Bulgaria и Български национален панел. В него са участвали 1000 респонденти от активното в интернет население на страната на възраст 15 или повече години. Шоколадът е най-популярен Според проучването най-популярните сладки изделия в България са шоколадът и шоколадовите бонбони (61%). Половината от респондентите са споменали \"десертни блокове, вафли и сладки бисквити\" като техен фаворит, а една трета са отбелязали \"сладкиши и сладки изделия (понички, кейкове, плодови рула, сухи пасти, кроасани и др.)\". 29% от анкетираните предпочитат \"торти и други сладкарски изделия (пасти, палачинки, гофрети и др.)\". На пето място сред любимите сладки изкушения се нарежда сладоледът. Откъде се купуват Българите купуват сладко най-често от \"супермаркет/локален магазин\" (89%), второто най-популярно място е \"сладкарница и/или пекарна\" (34%). Хората, живеещи в райони с по-голяма гъстота на населението като София, купуват сладко от пекарни по-често в сравнение с тези, живеещи в по-рядко населените места. Само 10% от респондентите, които обичат сладки храни, ги взимат от ресторант или кафене, а 7% - от заведения за бързо хранене. Диети и ограничения Друг въпрос в анкетата се фокусира върху това дали хората се ограничават при консумацията на сладки храни. Мнозинството от респондентите, които ядат сладко (62%), са отговорили, че по някакъв начин умишлено намаляват консумацията на този тип продукти. Останалите 38% от анкетираните не си налагат ограничения.      Участниците в проучването са посочили няколко причини, поради които избягват консумацията на сладки храни. 74% от тези, които редуцират приема на сладко, са отговорили, че го правят по \"лични причини (заради теглото, риск от заболяване и т.н.)\". Това важи повече за жените (80%) в сравнение с мъжете (67%). 28% от анкетираните отговарят, че са ограничили консумацията на сладки храни \"по здравословни причини или по препоръка на специалист\". Този отговор е посочен по-често от мъжете. При 10% от респондентите основната причина за намаляване консумацията на сладко са финансите. Кой ги рекламира Данните от рекламния мониторинг на Nielsen показват, че през 2019 г. най-активният рекламодател в категория \"Сладкарски изделия, десерти\" е Ferrero, а най-активно използваната от рекламодателите медия е телевизията. На второ и трето място се нареждат \"Монделийз България\" и \"Чипита България\". През 2019 г. цялата категория \"Сладкарски изделия, десерти\" отбелязва увеличение на рекламите. ", "date": "2020.01.21", "title": "Половината от активните в интернет българи ядат сладкиши всеки ден"}
{"url": "https://www.dnevnik.bg/zdrave/2020/01/21/4018955_dupnica_i_sapareva_bania_obiaviha_gripna_epidemiia/", "text": "Районната здравна инспекция в Кюстендил обявява грипна епидемия на територията на общините Дупница и Сапарева баня от днес, 21 януари, съобщи пресцентърът на Министерството на здравеопазването. Връчено е предписание на началника на Регионалното управление на образованието дните от 21 до 27 януари да бъдат обявени за неучебни. До второ нареждане в двете общини се преустановяват детските и женските консултации, свижданията в лечебните заведения за болнична помощ и провеждането на профилактични имунизации. От днес предепидемична обстановка е обявена на територията на  . Там се ограничават масовите и обществени мероприятия, както и организирането на мероприятия в детските и учебните заведения. Ограничават се и свижданиятa в лечебните заведения. Противоепидемични мерки се въвеждат от днес и в  . Преустановяват се детските и женските консултации, свижданията в лечебните заведения за болнична помощ, плановите операции, както и провеждането на профилактични имунизации.", "date": "2020.01.21", "title": "Дупница и Сапарева баня обявиха грипна епидемия"}
{"url": "https://www.dnevnik.bg/sviat/2020/01/21/4018969_eminem_obidi_postradali_ot_teroristichna_ataka/", "text": "Тридесет години след началото на кариерата си американският рапър Еминем обиди хора с текстовете си. В песен от новия си албум той споменава терористичното нападение на концерт на певицата  Ариана Гранде  в Манчестър. Това му навлече критики от кмета на града и близки на загиналите. 22 души, повечето деца, бяха убити през май 2017 г. от ислямист, взривил бомба в коридор на концертната зала. В песента си Unaccommodating той рапира But I’m contemplating yelling ‘bombs away’ on the game / Like I’m outside of an Ariana Grande concert waiting, последвано от звука на взрив. \"Еминем предава таланта си. Това е неуважително, нетърсено и ненужно жестоко\", коментира адвокатът на няколко от опечалените семейства Елкан Ейбрахамсън пред Би Би Си.  Кметът на Манчестър  Анди Бърнхам каза: \"Това е ненужно болезнено и много неуважително към семействата и засегнатите.\" Потребители в \"Туитър\" изразиха отвращение от текста, наричайки го \"жалко търсене на внимание\" и \"неуважителен\". След нападението  Еминем  бе една от звездите, които призоваха последователите си в социалните мрежи да се включат в дарителските кампании за пострадалите, макар обикновено да не е активен в \"Туитър\", освен за да рекламира музиката си. Призивът му бе ретуитнат над 8000 пъти и допринесе за събирането на близо 2 млн. долара дарения, а самият Еминем получи лична благодарност от общинския съвет. Миналата година по време на музикалните награди на iHeartRadio рапърът критикува Националната асоциация за оръжията с думите \"Те обичат пушките си повече, отколкото децата ни.\" Еминем разпространи албума си онлайн без предизвестие миналата седмица. Заглавието Music to Be Murdered By е вдъховено от едноименен албум, дело на режисьора Алфред Хичкок и композитора Джефри Алекзандър от 1958 г. В него участват мнозина гост-изпълнители – от  Ед Шийрън  през Royce Da 5'9\", Black Thought, Q-Tip, Denaun, White Gold, Young M.A, KXNG Crooked, Joell Ortiz, Don Toliver, Anderson .Paak до Juice WRLD. В целия албум има и други препратки към историите на  убийци и терористи  – както и в голяма част от предишните му песни като Stan, Murder Murder или Kamikaze. В Darkness например той се превъплъщава в  убиеца , който през 2017 г. изби 58 души на  музикален фестивал в Лас Вегас.  Ревюто във в. \"Гардиън\" нарича песента \"Плашещ, смразяващ портрет на разпадащ се ум, пълен с мрачни детайли – тревогата на стрелеца, че на фестивала има малко хора; гордото му притежание на лиценз за оръжие и липса на предишни провинения; осъзнаването му, че славата ще е краткотрайна, защото масови стрелби се случват редовно. Това е перфектна демонстрация, че Еминем все още е мощна сила независимо от сменящите се епохи и моди\".", "date": "2020.01.21", "title": "Еминем обиди пострадали от терористична атака, споменавайки я в песен"}
{"url": "https://www.dnevnik.bg/analizi/2020/01/21/4018947_za_genialnata_ideia_kak_shte_borim_prestupnostta_s/", "text": "                         Днес цял ден по радиа и телевизии излъчват поредната гениална идея на министър-председателя, който поръчал на депутатите, след като се посъветват с прокуратурата, да изготвят проектозакон и в него да въведат увеличаване на наказанията на непълнолетните за извършени от тях престъпления срещу личността, така че за тях да не важи правилото за редуциране на санкциите, а да отговарят като зрели хора, ако се докажело, че всъщност те са достигнали такава зрелост. Мисля си, че преди да отговорят на поредния обществен натиск, управляващите трябва да се посъветват (ако има с кого) какво точно да говорят, защото иначе за пореден път доказват собствената си некомпетентност. То вярно е, че министър-председателят няма юридическо образование, но все някой около неговите съветници има такова и все някой е учил и е държал изпит по наказателно право (няма как да си е взел иначе дипломата, макар че в наши дни всичко е възможно). Та тези, дето вземат \"компетентно\" думата и се изказват пред медиите, би трябвало да бъдат осведомени от по-компетентните от тях, че в Наказателния кодекс като при това е разделил тази малка възрастова група на 14–17-годишните на две подгрупи и за всяка е определил и различна редукция на наказанията, различаващи се от тези на пълнолетните. Това е направено не под натиска на тълпата, а въз основа на изследвания на психолози, които са установили какво е психофизиологическото развитие на юношите в тази възраст и как то се променя, доколко те са в състояние не само да разбират \"свойството и значението на извършеното\", но и да могат да \"ръководят постъпките си\". В този ред на мисли изказванията на господин ГЕРБ-ерския депутат днес пред журналистите показаха неговата пълна некомпетентност и до каква степен е профанизиран нашият политически живот. Докога след всяка трагедия и поредната жертва на престъпление ще се използва мъката на близките и ще се потушава напрежение чрез промяна на законодателството? Само за миналата година Наказателният кодекс е променян 4 пъти, а от създаването му през 1968 г. се наблюдава следната тенденция. За периода 1968 – 1989 (до промените) – 14 пъти е изменян и допълван; от ноември 1989 до 1999 г. – 26 пъти, от 2000 до 2009 – 34 пъти и от 2010 до 2019 – 32 пъти. Само част от тези изменения и допълнения са продиктувани от промените в обществено-политическия и икономическия живот и необходимостта от съобразяване на нашето законодателство с международни норми и стандарти. В големия си брой промените през последните години са все в посока на увеличаване на санкциите и много често – под натиска на общественото недоволство след извършено престъпление, което е станало публично достояние. политика, която в никое общество не е доказала своя успех и ефект. Тя е за успокояване на общественото напрежение, но не и за реално ограничаване на престъпността. Нарушена е т.нар. стълбица на наказанията – те да съответстват на тежестта на престъплението – принцип, въздигнат още от английския философ Д. Бентъм. Защо депутатите трябва да питат прокуратурата, а не се сетят да попитат научната общност, преподавателите по наказателно право, специалистите по юношеска психология, че да им стане ясно какъв е механизмът на формиране на личността и какви са били причините някогашният законодател да регламентира по точно определен начин наказателната отговорност на непълнолетните? Защо не попитат съдиите как определят наказанията на непълнолетните и какви фактори вземат под внимание преди да постановят присъдата си? Защо не прочетат поне една присъда с мотивите, за да се осведомят, че се отчитат както смекчаващите, така и отегчаващите вината обстоятелства, тежестта на самото деяние и способа на извършването му, личността на самия деец? Днес управляващите отново изпаднаха в състояние да \"откриват топлата вода\". Защо ГЕРБ закриха Научноизследователския институт по криминалистика и криминология – от него остана само криминалистиката, обаче криминологията изчезна? Нека някой да попита дали в България в последните 10 и повече години се осъществяват някакви криминологични изследвания и грижа ли ги е управляващите каква е реалната картина на престъпността? Какви са причините за нея? Какъв е профилът на разкритите извършители? При всичките манипулации със статистическите данни пак няма как да се прикрие ниската разкриваемост дори и при най-тежката престъпност. Само че никое общество не е успявало да пребори престъпността с увеличаването на наказанията и това е доказано от многовековната история на човечеството. Известно ли е на тези, които са призвани да противодействат на престъпността, че от бившите източноевропейски страни които провеждаха изследвания точно на престъпността? Няма друга държава както на Балканите, така и в Източна, а още по-малко в Западна Европа, в която да не се извършват криминологически изследвания, защото те са необходими за формирането на една цялостна и научно-обоснована наказателна политика. Няма друга държава, в която да не се правят паралелни на държавата измервания на виктимизацията на обществото. Впрочем управляващите едва ли са наясно какво означава този термин. В юридическите факултети преподаваме дисциплината криминология, а наука нямаме вече повече от 10-15 години. Това е по-зле и от периода преди 1970 г. (защото след това у нас бяха създадени няколко научни звена). Ама при тези управляващи науката не е на мода. Тя не им е необходима. Виж, да беше футбол...", "date": "2020.01.21", "title": "Никое общество не е преборило престъпността с увеличаване на наказанията"}
{"url": "https://www.dnevnik.bg/sport/2020/01/21/4018977_svetovniiat_rali_shampionat_preminava_v_efira_na_maks/", "text": "Макс спорт\" започва излъчване на  Световния рали шампионат (WRC)  от началото на сезон 2020, обяви телевизията. В следващите три години спортните канали на А1 ще излъчват един от най-интересните автомобилни шампионати. Предаванията започват още от този уикенд с рали \"Монте Карло\", първи кръг за новия сезон. Надпреварата ще бъде излъчена по \"Макс спорт 2\", а за пряко предаване са предвидени пет скоростни отсечки – първата в четвъртък вечер, както и по две в събота и неделя. Преди години БНТ излъчваше по един етап от всеки кръг във WRC, а през 2019 г. шампионатът премина в ефира на \"Ринг\". От \"Макс спорт\" добавят, че всички 13 кръга от сезона ще бъдат излъчени. WRC е поредният моторспорт шампионат, който каналите на А1 ще излъчват, след MotoGP, американските серии НАСКАР, австралийския Суперкарс шампионат и др. Няколко дни по-рано bTV Media Group обяви, че придобива правата за излъчване на турнира за Купата на краля на Испания по футбол. Надпреварата ще се излъчва по bTV Action и \"Ринг\". Договорът е за три години.", "date": "2020.01.21", "title": "Световният рали шампионат преминава в ефира на \"Макс спорт\""}
{"url": "https://www.dnevnik.bg/bulgaria/2020/01/21/4018979_shef_na_obshtinsko_predpriiatie_v_shumen_e_osuden_za/", "text": "Директорът на общинското предприятие \"Общински жилища и имоти\" в Шумен Юлиян Вълчев е с влязла в сила присъда за умишлена безстопанственост. Това съобщиха от пресслужбата на варненската Апелативна прокуратура. Вълчев е осъден в качеството му на бивш шеф на \"Напоителни системи\" в Шумен за това, че е разпоредил източване на водата от язовир за извършване на незаконен риболов. Състав на Върховния касационен съд (ВКС) е потвърдил осъдителната присъда на Вълчев на 15 януари т.г. Така бившият шеф на \"Напоителни системи\" е осъден окончателно на 2 години лишаване от свобода с 4-годишен изпитателен срок. Делото срещу бившия директор на \"Напоителни системи\" започна, след като през лятото на 2013 г. язовир \"Нови пазар 1\", предвиден за напояване, беше източен. Според обвинението Вълчев е наредил на пазача на язовира да изпусне водата, за да улесни нерегламентиран стопански риболов, и така е причинил на \"Напоителни системи\" вреди в размер на 49 хил. лв. От 500 хил. куб. метра вода в язовира след разпореждането му е останала само едва една десета от общия обем. За това Юлиян Вълчев беше предаден на съд от Окръжната прокуратура в Шумен по обвинение в умишлена безстопанственост, от която са причинени значителни вреди за държавното дружество \"Напоителни системи\". Влязлата в сила присъда завари осъдения като управител на предприятието \"Общински жилища и имоти\" в Шумен, което е част от местната администрация. Прокуратурата очаква реакцията на община Шумен, като смята за неморално длъжностно лице, осъдено за умишлена безстопанственост, да ръководи общинска фирма, се посочва в прессъобщението на варненската Апелативна прокуратура. Юлиян Вълчев е един от активистите на ГЕРБ в Шумен. Той беше назначен за директор на общинското предприятие \"Общински жилища и имоти\" през ноември 2017 г. въпреки воденото срещу него разследване и повдигнатото обвинение за безстопанственост. Присъдата срещу Вълчев на първа инстанция беше произнесена на 12 февруари 2018 г. от Шуменския окръжен съд. За проявената умишлена безстопанственост му бе наложено наказание 2 години лишаване от свобода с 3-годишен изпитателен срок. С присъдата на първата съдебна инстанция Вълчев бе лишен от право да заема държавна или обществена длъжност за срок от 2 години. Въпреки това той продължи да управлява общинското предприятие в Шумен, а като негов работодател кметът на града Любомир Христов каза в отговор на журналистически въпрос, че ще изчака решаването на делото на последна инстанция. На 17 юни 2019 г. състав на Апелативния съд във Варна потвърди осъдителната присъда, но онази част от решението, според която Вълчев нямаше право да заема държавна или обществена длъжност отпадна. Сега, след окончателното произнасянето на Върховния касационен съд, кметът на Шумен Любомир Христов обяви, че ще се запознае с решението на съда и ще предприеме необходимите действия.", "date": "2020.01.21", "title": "Шеф на общинско предприятие в Шумен е осъден за умишлено източване на язовир"}
{"url": "https://www.dnevnik.bg/politika/2020/01/21/4018982_stanishev_niamal_planove_da_se_kandidatira_za_lider_na/", "text": "Президентът на Партията на европейските социалисти (ПЕС) Сергей Станишев обяви, че няма планове да се кандидатира за лидер на БСП на вътрешнопартийните избори тази пролет. За първи път всички членове на партията ще избират пряко лидер, а основен кандидат е сегашният председател Корнелия Нинова. Сергей Станишев обяви днес, че има достойни хора в партията, които могат да й бъдат конкуренция, но не спомена имена. Засега е известно името на още един кандидат - Красимир Янков. Бившият лидер на БСП смята, че всеки конкурент на Нинова ще бъде обявен за враг. Според Станишев \"упражнението вътрешнопартийни избори\" звучи красиво, но носи много рискове, сред които съмнения в легитимността не само на новия лидер, но и на БСП. По думите му целта е настоящият лидер да бъде преизбран и да се върви към модела \"един вожд и членска маса\". Тревожно било, че засега няма избирателни списъци, както и не е обявено колко точно са партийните членове. \"БСП губи, като копира ГЕРБ\" Според Станишев обаче опитът на БСП да копира ГЕРБ в реториката си не и носи изборни победи, а напротив - ГЕРБ става все по-социална партия и това свива коридора на БСП. По думите му предишните характеристики на БСП - експертност и демокрация, днес били подложени под риск. Той призова социалистите да се обединят и да станат реална алтернатива на ГЕРБ. За него 2020 г. е ключова за оцеляването на БСП в А отбора на българската политика. Лидерът на ПЕС смята, че като опозиция БСП трябва да е по-взискателна управляващите у нас да изпълнят четири мерки - да отстояват националните интереси при преговорите за финансовата рамка на Европейския съюз (ЕС) за 2021-2027 г., да направят дълбоки реформи за прокарване на Зеления пакт, да реализират принципите на Европейския социален стълб и да имат прогресивни и човеколюбиви идеи за конференцията за бъдещето на Европа. \"За десет години управление на ГЕРБ е време партията да поеме отговорност. Това ще стане по естествен път на парламентарните избори\", смята Станишев. \"В ЕС предстоят дълбоки промени\" Евродепутатът каза, че на европейско ниво е нужен парламентарен диалог с Русия, тъй като без нея трудно се намират решения за ключовите въпроси. Той смята, че предстоят дълбоки промени в ЕС и България трябва да се подготви за тях. По думите му на световно ниво е необходим нов диалог, както и силно лидерство. \"ПЕС загуби битката за най-ключовия пост в Европа, но спечели битката за политики\", каза още Станишев в коментар за новата Европейска комисия. По думите му принципът за водещ кандидат трябва да се спазва. Приоритетите за европейското семейство за тази година за зелената сделка и идеите за конференцията за бъдещето на Европа.      Сергей Станишев представи вижданията си за политиката през 2020 г. на традиционната баница с късмети, на която покани журналисти в офиса си в София. Късметът му бе да заздрави приятелствата.", "date": "2020.01.21", "title": "Станишев нямал планове да се кандидатира за лидер на БСП"}
{"url": "https://www.dnevnik.bg/sviat/2020/01/21/4018985_hiliadi_vuorujeni_na_protest_v_sasht_zaradi_opit_da_se/", "text": "Десетки хиляди американци излязоха на протест в Ричмънд, столицата на щата Вирджиния, за да изразят недоволството си срещу намеренията на демократите в местния парламент да ограничат възможностите за носене на оръжие. Много от протестиращите носеха със себе си огнестрелни оръжия и бяха облечени в камуфлажни дрехи, съобщи \"Асошиейтед прес\". Въпреки сериозните притеснения на властите и очакваното напрежение протестът протече без размирици и сблъсъци с полицията. По данни на властите в протеста са участвали около 22 000 души. Само една жена е била арестувана, и то защото е носила маска на публично място. Сенатът на Вирджиния вече одобри няколко ограничителни мерки, свързани с огнестрелните оръжия, предложени от демократите. Сред тях са проверки на участниците в продажбата на огнестрелни оръжия, ограничаване на покупката на пистолети до един на месец и създаване на възможност властите да могат да забраняват носенето на оръжия на публични събития, за които се изисква предварително разрешение. Предстои текстовете да бъдат разгледани и от долната камара на местния парламент, напомня Си Ен Ен.", "date": "2020.01.21", "title": ""}
{"url": "https://www.dnevnik.bg/sviat/2020/01/21/4018991_kitai_osudi_bivshiia_shef_na_interpol_na_13_godini/", "text": "Бившият шеф на Интерпол, китаецът Мън Хунвей, беше осъден в Китай на 13 години и 6 месеца за корупция, предадоха световните агенции, като се позоваха на съобщение на китайското правосъдие. Мън, който беше в миналото и заместник-министър на държавната сигурност на Китай, беше осъден още да плати 2 млн. юана глоба (около 260 хил. евро), се казва в съобщение на съд номер едно в град Тянцзин. В него се казва, че Мън приема присъдата и няма да обжалва. Мън Хунвей  беше в неизвестност в продължение на десетина дни  през септември 2018 г., след като напусна Лион. След това Пекин обяви, че той се е върнал в Китай и е бил оставен в предварителния арест по подозрения в корупция. През март 2019 г. Мън беше изключен от Китайската комунистическа партия и отстранен от всички официални постове, заемани от него. Мън Хунвей е поредният високопоставен китайски комунистически представител, който става жертва на антикорупционната кампания, подета в Китай от Си Дзинпин през 2013 г. В хода на кампания досега бяха наказани най-малко 1.5 млн. кадри на Китайската комунистическа партия според официални данни. Тази операция \"чисти ръце\" се радва на популярност сред китайците, уморени от финансовите злоупотреби и корупцията, но същевременно се подозира, че тя е използвана и за отстраняване на вътрешната опозиция срещу линията на китайския държавен глава. Съпругата на Мън , както и техните две деца получиха политическо убежище във Франция в началото на май миналата година, съобщи тогава техният адвокат. Тогава половинката на бившия шеф на Интерпол каза, че е била обект на опит за отвличане. /БТА", "date": "2020.01.21", "title": "Китай осъди бившия шеф на Интерпол на 13 години затвор"}
{"url": "https://www.dnevnik.bg/bulgaria/2020/01/21/4018939_deputatut_manoil_manev_da_ne_se_namaliavat/", "text": "Промените в Наказателния кодекс, които ГЕРБ инициира, предвиждат съдът да не редуцира автоматично наказанията на непълнолетни, които са извършили тежки престъпления - убийства и изнасилвания. Това обясни в Сутрешния блок на БНТ депутатът от ГЕРБ Маноил Манев, който подготвя проект за изменения на НК след убийството на ученичката Андрея в с. Галиче, извършено от непълнолетен. Проектът е готов, консултират го със специалисти и другата седмица ще бъде внесен, каза Манов. Вчера премиерът  Бойко Борисов се срещна  и изказа съболезнования на бащата на момичето и се ангажира за промени в наказателния закон. На срещата присъства и главният прокурор Иван Гешев. Промените предвиждат съдът да не е задължен да намали предвиденото наказание за най-тежките престъпления с една трета, ако извършителят е непълнолетен. Манев обясни какво е положението сега - ако предвиденото наказание е 30 години затвор, съдът е длъжен да го редуцира на 12 години. Промяната ще даде възможност на съда, каза депутатът, \"да не прави компромис с вътрешното си убеждение\". Ако например на извършителя му остава един ден да навърши 18 години, съдът да може да прецени въз основа на всички експертизи, а не да е длъжен да намали наказанието, разясни идеята Манев. Гост в студиото по темата беше и адвокатът на семейството на убитото момиче  , който подкрепи депутата. Той добави, че идеята на ГЕРБ не е прецедент, налагането на присъди на непълнолетни като за пълнолетни го има в американското законодателство като нормална практика, основана на психиатричните и физиологичните експертизи. Марковски посочи още, че днешните непълнолетни не били като онези през 1968 г., когато е приет НК - онези били \"с 10 кг по-леки, психически незрели и без социален опит\". Марковски изнесе драстични детайли от кървавото престъпление и предрече, че убиецът от с. Галиче, ако бъде осъден на 12 години затвор, можел да излезе и след 4 години, \"като австралиеца Полфрийман\" /след като изтърпи една трета от присъдата/. И адвокат Марковски, и депутатът Манев акцентираха на това, че законът и наказанията трябва да съответстват на обществената необходимост. Марковски обаче призна, че промяната няма да може да се приложи за конкретния извършител от с. Галиче, защото не може да има обратна сила. От Венецианската комисия може да протестират - посочи Марковски сред причините да не може да се наложи с обратна сила утежнената санкция. Идеята за експресна промяна на НК по отношение на непълнолетните вече предизвика критични коментари на юристи в публичното пространство, които смятат, че не бива с писани набързо разпоредби и без задълбочен анализ да се променя наказателното законодателство.", "date": "2020.01.21", "title": "Депутатът Маноил Манев: Да не се намаляват автоматично присъдите на непълнолетни"}
{"url": "https://www.dnevnik.bg/sport/2020/01/21/4018524_fotogaleriia_ekipite_na_australian_open_ili_kogato/", "text": "Цветни, разнообразни и водещи до смесени реакции. Така бяха приети екипите на \"Найки\" за   по тенис. Големите звезди на спорта, които са обличани от американската компания, показаха своите екипи в първите два дни на надпреварата. На снимката: Серена Уилямс в действие в мача си от първи кръг срещу Анастасия Потапова.", "date": "2020.01.21", "title": "Фотогалерия: Мода, изкуство или безвкусица - екипите на Australian Open"}
{"url": "https://www.dnevnik.bg/sviat/2020/01/21/4019001_dve_raketi_sa_izstreliani_po_svaleniia_ukrainski/", "text": "Две ракети са били изстреляни по посока на самолета \"Боинг\" 737 на авиокомпания Украински международни авиолинии, свален край Техеран на 8 януари от иранските военновъздушни сили. Това се казва в доклад от предварителното разследване на Иранската организация за гражданско въздухоплаване, предаде \"Франс прес\". \"Разследващите са получили достъп до информации на генералния щаб и са открили, че две ракети  М1-TOR  са били изстреляни по посока на самолета от север\", се казва в доклада. \"Ефектът на това изстрелване на ракети върху инцидента със самолета и анализът на тези действия са в процес на разследване\", се казва още в доклада. Иран  призна  за свалянето на  самолета  едва на 11 януари. Тогава ръководителят на Корпуса на гвардейците на Ислямската революция Амир Али Хаджизаде пое цялата отговорност за случилото се, но каза, че става дума само за една ракета с малък обсег, която е била изстреляна на 8 януари по посока на самолета, припомня \"Франс прес\". Същевременно Иран съобщи, че е поискал от САЩ и от Франция оборудване, с което да свали информацията от черните кутии на украинския самолет, предадоха световните агенции. Техеран уточнява, че все още не е получил положителен отговор на искането си. Искането е било отправено към Националната служба за безопасност на транспорта на САЩ и към френското Бюро за разследване и анализи, уточнява Иранската организация за гражданско въздухоплаване. /БТА", "date": "2020.01.21", "title": "Две ракети са изстреляни по сваления украински самолет, потвърди Иран"}
{"url": "https://www.dnevnik.bg/sviat/2020/01/21/4019002_ucheni_otkriha_kletka_koiato_moje_da_unishtojava/", "text": "Новооткрита клетка в човешката имунна система може да бъде ключът към излекуване на няколко вида рак – нещо, което медицината не бе успяла да постигне досега. За откритието се разказва в статия в журнала Nature Immunology, цитиран от Би Би Си. То е направено от учени от Кардифския университет. Имунната система е тази, която защитава човешкото тяло от инфекции, но може да напада и  раковите клетки.  Учените са търсили \"неконвенционални\" начини, по които тя атакува тумори. И са открили Т-клетка в кръвта, която може да \"сканира\" тялото и да \"прецени\" дали в него има заплаха, която трябва да бъде унищожена. Тя освен това може да напада видовете  рак на простатата , гърдата, белите дробове, гърлото, кръвта, дебелото черво, костите, яйчниците, бъбреците и други, показват лабораторните тестове. Освен това не засяга нормалните тъкани. \"Никой не е вярвал, че такова нещо е възможно\", коментира проф. Андрю Сюъл. Все още не е известно как точно рецепторите на  Т-клетката  откриват и унищожават раковите клетки – смята се, че тя по някакъв начин получава сигнали за нередности от молекулата MR1, която се намира на повърхността на всяка клетка в човешкото тяло. Защо е важно Вече има терапии срещу рака, провеждани с помощта на Т-клетки –  имунотерапията  се смята за бъдещето на борбата с тази болест. Най-известният вид е създаването на уникално лекарство за всеки пациент, като се взима проба кръв и Т-клетките в нея биват генетично модифицирани да нападат рака, умножавани в лабораторна обстановка и връщани обратно в тялото на пациента. Недостатъкът на този тип терапия е, че засега той действа само на малък брой  видове рак  и е приложим повече за при болести като левкемия, отколкото при тези, при които се формира солиден тумор. Лечението с новооткритата Т-клетка би действало по подобен модел. Засега експериментите са на начално ниво. Тестове се провеждани върху животни и клетки, ще са необходими много проверки за безопасност, преди да започнат опити и с хора.", "date": "2020.01.21", "title": "Учени откриха клетка, която може да унищожава много видове рак"}
{"url": "https://www.dnevnik.bg/sviat/2020/01/21/4018773_zoopark_v_avstraliia_se_navodni_i_niakolko_aligatora/", "text": "След като в продължение на месеци жителите и властите в Австралия се надяваха да завали дъжд, който да помогне за справянето с опустошителните пожари, сега на места в страната възникнаха проблеми заради обилните валежи. В края на миналата седмица зоопаркът в Самърсби беше наводнен, а някои от живеещите там алигатори дори се опитаха да избягат. Самърсби се намира в югоизточния щат Нови Южен Уелс, който беше и най-засегнат от  пожарите. ", "date": "2020.01.21", "title": ""}
{"url": "https://www.dnevnik.bg/zelen/2020/01/21/4019004_prirodozashtitnici_dori_i_da_stroim_prez_kresna_bez/", "text": "След като  правителството се отказа от европейското финансиране  за лот 3.2. за автомагистрала \"Струма\", има риск българските граждани да платят два пъти цената на строежа през Кресненското дефиле - веднъж в плащания на строителните фирми и втори път в резултат от наказателни процедури от Европейската комисия. Това обяви днес на своя пресконференция коалицията от природозащитни организации \"Да спасим Кресненския пролом\". Правителството настоява без аргументация за строеж през ценната за европейското биоразнообразие зона на Кресненското дефиле, докато още през 2013г. проектът за цялостната авгомагистрала е одобрен от Европейската комисия при условие да няма участък през него, разясни Десислава Стоянова от \"За Земята\". Освен това цената за лот 3.2. през пролома не е по-ниска от одобрения от Европа и щадящ природата вариант, при който автомагистралата минава изцяло от изток над долината, допълниха Петко Ковачев от Института за зелена политика и Даниел Попов от европейската гражданска мрежа CEE Bankwatch Network. Петко Ковачев добави, че правителството се отказва от европейското финансиране, за да не подлежи строежът на европейски правила и контрол. При все това, строеж в нарушение на общностното законодателство подлежи на наказателни процедури и санкции срещу страната членка, независимо с какви средства са платени нарушенията, поясни той. В подробни дискусии на отхвърления от Европейската комисия проект на правителството и недостатъците му за сигурността и прехраната на жителите на община Кресна природозащитниците разясниха, че трасето през дефилето нарушава не само природозащитното законодателство, но и европейската директива за пътна безопасност. И по двете теми има внесени жалби и се очакват санкции за държавния бюджет от милиони. Според екокоалицията, санкциите са неизбежни, ако правителството продължи с възлагането на сегашния си проект. При този сценарий ще се строи с пари от националния бюджет, като към момента оценките са за около 650 милиона евро за трасе, което в едната посока ще минава през дефилето и ще го увреди, а в другата посока ще минава над него. В допълнение към тази сума за път, който реално не е автомагистрала, след наказателните процедури отново чрез парите от данъци ще бъдат платени още около милиард евро в санкции от Европа заради нарушения на правилата за опазване на природата и за безопасността на автомобилното движение, предупреждават екоактивистите. Последните оценки на алтернативата за изцяло източно трасе с характеристики на автомагистрала, което има валидна екооценка и одобрение от Брюксел, са за малко над 600 милиона евро. За тях обаче вероятно Европейската комисия би одобрила финансиране в рамките на предстоящата година, каквото отказа за трасето през дефилето, на което правителството държи. След журналистически въпроси в дискусията се включиха и доц. Стоян Бешков от Националния природонаучен музей към Българската академия на науките и Стоян Йотов, наблюдател за изпълнението в България на европейската финансираща програма \"Лайф+\". Доц. Бешков разясни, че условието на Европейската комисия при одобряването на автомагистрала \"Струма\" през 2013г за това да няма участък през Кресненския пролом няма как да бъде заобиколено. Проломът е малка територия - находище за биологични видове от различни групи - пеперуди, влечуги, птици и други, и местообитания , които са редки и приоритетни на европейско ниво. За сравнение той цитира свои данни за видово разнообразие в Кресненския пролом от 122 дневни пеперуди, на фона на едва 58 вида за цялата територия на Великобритания. Освен това той разясни, че предвижданите от правителството мерки за поправяне на щетите за дивата природа чрез предпазни мрежи и тунели в дефилето не биха имали никакъв дългосрочен ефект за животните. Стойн Йотов добави, че като представител на европейската програма \"Лайф+\" той наблюдава проекта за автомагистрала \"Струма\" от гледна точка на няколко европейски инициативи за опазване на биоразнообразието на Кресна. Той подчерта, че приоритет на Европейската комисия е да няма противоречие между целите на различни потоци на европейски средства, насочени към една и съща територия. Той подчерта, че увреждането на биоразнообразието на европейската мрежа \"Натура 2000\" чрез строежа на автомагистралата представлява такъв сблъсък. Йотов също подчерта, че автомагистрала \"Струма\" е един общ проект и че нарушения при един участък - а именно лот 3.2 през Кресненското дефиле - ще се отрази и във финансови санкции за целия проект на магистралата.", "date": "2020.01.21", "title": "Природозащитници: дори и да строим през Кресна без европари, евроконтрол ще има"}
{"url": "https://www.dnevnik.bg/evropa/2020/01/21/4019049_sasht_zaplashiha_italiia_i_velikobritaniia_s_mita_ako/", "text": "Финансовият министър на САЩ Стивън Мнучин заяви, че италианският и британският внос могат да бъдат обложени с допълнителни мита, ако тези страни не се откажат от плановете си да въведат данък върху компаниите, предоставящи дигитални услуги. Това съобщи днес в електронното си издание в. \"Уолстрийт джърнъл\", цитирано от БТА. Вчера изданието информира, че президентът на Франция Еманюел Макрон след телефонен разговор с държавния глава на САЩ Доналд Тръмп  се е съгласил  да отложи въвеждането на дигиталния данък във Франция до края на годината. Коментирайки ситуацията, Мнучин определя решението като примирие, което е в основата на бъдещето решение на проблема. Той изразява надежда, че  Италия  и  Великобритания , обявили намерение да въведат такъв налог, няма да го направят. \"В противен случай те ще бъдат принудени да се сблъскат с митата на президента Тръмп. С тях ще имаме подобни разговори\", отбелязва Мнучин в интервю за \"Уолстрийт джърнъл\". Франция  реши през юли да въведе  3-процентов налог върху приходите от услуги в цифровата сфера, които реализират компании с общи приходи от над 25 милиона евро във Франция и над 750 милиона на световно равнище. Вашингтон заплаши  да наложи в отговор мита  на френски продукти.", "date": "2020.01.21", "title": "САЩ заплашиха Италия и Великобритания с мита, ако въведат дигитален данък"}
{"url": "https://www.dnevnik.bg/video/2020/01/21/4017798_haide_do_tec-a_da_pokarame_ski/", "text": "Копенхаген, който си е поставил цел в 2025 г. да е въглеродно неутрален град, се сдоби с необичаен ТЕЦ, работещ на отпадъци. Дизайнерите от Bjarke Ingels Group (BIG) са направили от CopenHill изкуствена ски писта с лифтове, най-високата в света стена за катерене, пътеки за джогинг и планински преход, крос фит зона и снекбар на покрива. Цветовете на тревата обозначават зоните с различна трудност - зелен (начинаещи), син (напреднали) и червен (опитни), като има и участъци за слалом и фрийстайл. Централата трябва да изгаря 440 хил. тона годишно и да отоплява 150 хил. жилища.", "date": "2020.01.21", "title": ""}
{"url": "https://www.dnevnik.bg/evropa/2020/01/21/4019063_franciia_planira_da_zakrie_14_iadreni_reaktora_do_2035/", "text": "Френското правителство предлага да бъдат закрити 14 ядрени реактора до 2035 година, включително и в атомната централа \"Фесенем\" още през първото шестмесечие на 2020 година, предаде \"Ройтерс\". Така производството на електричество от атомна енергия ще бъде сведено до 50 на сто от енергийния микс спрямо 75 процента в момента според многогодишната енергийна програма на Франция. Правителството ще поиска енергийната компания Е Де Еф (EDF) да спре два реактора през периода 2025-2026 година. Според документа затварянето на реакторите освен във \"Фесенем\" ще се извърши между 2029 и 2035 година.  Проектът ще бъде подложен на обществено обсъждане в интернет до 19 февруари 2020 година и ще бъде обсъден на различни инстанции. Е Де Еф е предложила правителството да обмисли спирането на реакторите по двойки в седем от централите, където са най-старите реактори - по 900 мегавата. Във всяка от тези АЕЦ има по четири и повече реактора, така че закриването на два от тях няма да доведе до пълното спиране на атомната централа. Тази първа редакция на многогодишната енергийна програма се основава на развитието на възобновяемите енергии и намаляването на дела на атомната енергия в производството на електричество. Тя беше критикувана заради недостатъчното внимание, отделено на развитието на биогаза и морските вятърни централи. /БТА", "date": "2020.01.21", "title": "Франция планира да закрие 14 ядрени реактора до 2035 г."}
{"url": "https://www.dnevnik.bg/bulgaria/2020/01/21/4019066_prokuraturata_obvini_bivsh_shef_na_razuznavaneto_za/", "text": "Военноокръжната прокуратура в София повдигна обвинение на бившия шеф на Държавна агенция \"Разузнаване\" Драгомир Димитров за разгласяване на класифицирана информация в полза на конкретно дружество и облага от 91 500 евро, съобщиха от държавното обвинение. В момента Димитров е ръководител на дипломатическата мисия на България в Мюнхен. Съобщението на прокуратурата е лаконично и от него се разбира, че Димитров е обвинен за престъпление, което извършил от 14 юли 2016 г. до 9 август 2016 г. Като председател на Държавната агенция \"Разузнаване\" (ДАР) той е нарушил служебните си задължения, като не е контролирал дейностите по защита на класифицираната информация. Целта била да набави облага за определено дружество в размер на 91 500 евро и от това са настъпили немаловажни вредни последици – бил е осъществен нерегламентиран достъп до класифицирана информация по смисъла на Закона за защита на класифицираната информация. На Драгомир Димитров е наложена мярка парична гаранция от 5000 лв. Министерството на външните работи съобщи, че \"служителят оказва съдействие на органите на държавното обвинение\". Като работодател ведомството няма основания да предприеме действия, тъй като обект на проверка са действия, извършени от служителя преди назначаването му в дипломатическата служба. Драгомир Димитров оглави службата през 2012 г., когато се наричаше Национална разузнавателна служба, а след това беше преназначен при преименуването й през 2015 г. за нов 5-годишен мандат. През лятото на 2018 г. в системата за правна информация на Министерския съвет се появи решение от 9 юли, с което  Димитров се назначава за генерален консул  на България в Мюнхен. По-късно  бе съобщено официално , че правителството предлага на президента Румен Радев да издаде указ за освобождаване на Драгомир Димитров от длъжността председател на Държавна агенция \"Разузнаване\".", "date": "2020.01.21", "title": "Прокуратурата обвини бивш шеф на разузнаването за теч на класифицирана информация"}
{"url": "https://www.dnevnik.bg/video/deniat_s_veselin_dremdjiev/2020/01/21/4019070_promeni_v_zakona_za_hazarta_mogat_da_dovedat_i_do/", "text": "Доста от сега действащите пунктове на държавното тото ще трябва да бъдат закрити, ако се приемат предложенията на \"Патриотите\" за промени в Закона за хазарта. Това заяви в предаването \"Денят с Веселин Дремджиев\" по ТV+ и TV1 Димитър Терзиев, бивш председател на Държавната комисия по хазарта. Според предложението на \"Патриотите\" обектите, които продават лотарийни билети, трябва да са разположени на повече от 300 метра от училищата. \"Много от действащите пункове на държавното тото са разположени до училища и ще трябва да се закрият, ако предложението бъде прието\", обясни Терзиев. Миналата седмица съпредседателят на \"Обединени патриоти\" Валери Симеонов внесе в парламента промени в Закона за хазарта, които на практика предвиждат национализация на частния бизнес и преминаването на тази дейност само към държавата (още по темата четете  тук ). След това лидерът на НФСБ обяви, че  предложението му е получило подкрепата  на премиера Бойко Борисов, министъра на финансите Владислав Горанов и министъра на спорта Красен Кралев. В позиция до медиите от \"Национална лотария\" уточниха, че \" национализирането на частен бизнес е недопустим прецедент , който ще доведе до необратими последствия за държавата, законодателната и изпълнителната власт\".", "date": "2020.01.21", "title": ""}
{"url": "https://www.dnevnik.bg/sviat/2020/01/21/4019071_severna_makedoniia_moje_da_zabrani_vnosa_na_otpaduci/", "text": "Депутатите в Скопие ще разгледат днес законодателно предложение, с което ще се забрани по съкратена процедура вносът на отпадъци за горене в страната им, пишат изданията МКД и \"Нова\". Темата, довела до идеята за поправки в Закона за управление на отпадъци, стана актуална по две причини - разследването в България за нерегламентиран внос на отпадъци от Италия и заради качеството на въздуха в Скопие, където замърсяването скача в пъти над нормата всяка зима и води до  натиск  от екологични организации, свързващи частично проблема с изгарянето на боклуци. Преди няколко дни районната прокуратура в Бургас  обяви, че ръководи досъдебно производство  за нерегламентиран внос на 20 контейнера с италиански отпадъци на пристанище, стопанисвано от \"БМФ Порт – Бургас\" ЕАД. Товарът е транспортиран с кораб на 5 септември 2019 г., като му е бил определен режим временно складиране за срок до 90 дни. По документи, стоката е била декларирана като пластмасови отпадъци и каучук. Изпращач на контейнерите е италианското дружество \"Дентиче панталеоне\" със седалище Авелино, Италия. Получател на товара е българското търговско дружество \"Блацион\" ООД със седалище и адрес на управление в София. Негов управител е Блаже Игнатовски – гражданин на Северна Македония. Съдружникът му Горан Ангелов и директор на депо \"Дрисла\", от което са дошли отпадъците, написа във \"Фейсбук\", че няма нищо общо със случая и \"истинските замърсители трябва да се търсят в Скопие\". Той обясни, че разбрал от българските медии за отпадъците и ги цитира с думите, че боклукът, за който става дума, не е опасен. \"Ние, македонците, сме посочени\" \"Българските правосъдни органи, които започнаха разследването за софийската фирма на двамата македонци, управителя Блаже Игнатовски и съдружника и директор на депото \"Дрисла\" Горан Ангелов, заради износ на съмнителни отпадъци от Италия, успокояват обществеността в двете държави,\"  пише  \"Нова\". \"Твърдят, че няма опасни отпадъци в 25-те контейнера, пристигнали във Варна на 9 октомври, а трябвало да бъдат закарани за изгаряне в топлоцентралата \"Бобов дол\". Аферата в България обаче вълнува македонската общественост, обгърната от замърсен въздух, а съмненията са в посока на това, че \"един от причинителите за пагубното съществуване в \"градските газови камери\" е изгарянето на токсични отпадъци\". Инициативата за чист въздух О2  призова  депутатите да подкрепят забраната след \"последните случаи в България\", за да избегнат търговията с отпадъци между \"организирани криминални структури\", фалшифициращи \"данни, лабораторни стойности\", съответствието на декларираното и истинското съдържание на балите и други. \"Докато при нас официалните институции не виждат никакъв проблем, когато става дума за търговията с отпадъци, а държавата няма нито кадри, нито оборудване, нито акредитирана лаборатория, нито добре обучени и некорумпирани инспектори, за да потвърди това, което твърди, страните от региона работят по проблема, започват разследвания,\"  пише  МКД. Онлайн изданието цитира и пример от Италия, където сключеният пакт между големите престъпни семейства за износ на битови и индустриални отпадъци до Балканите доведе до разследване и посещения на италиански прокурори в Югоизточна Европа. \"Италия, България, Румъния (и) Албания смятат, че има голям проблем с търговията с отпадъци.\" По думите на управителя на скопското депо Горан Ангелов \"нито един килограм отпадъци от чужбина\" не е внесен в \"Дрисла\", още по-малко опасен или токсичен боклук. Той повдигна въпроса дали случайно \"се създаде афера в България, където ние, македонците, сме посочени за внос на отпадъци, а междувременно има още сто такива афери\". Публикацията му във  \"Фейсбук\"  последва съобщение, че кметът на Скопие Петре Шилегов е решил \"Дрисла\" да се върне във владение на града, след като девет години депото е било стопанисвано от частна фирма, и да уволни Ангелов. Шилегов обяви, че усилията на град Скопие да си върне депото продължават почти две години (времето, откакто той зае кметското място) и увери, че македонската столица по никакъв начин не е свързана с внос на отпадъци.", "date": "2020.01.21", "title": "Северна Македония може да забрани вноса на отпадъци след случая в България"}
{"url": "https://www.dnevnik.bg/evropa/2020/01/21/4019080_zashto_v_bremerhafen_se_otnasiat_s_podozrenie_kum/", "text": "                         През 2016 г. стана известно, че в Бремерхафен множество български граждани са получавали помощи за безработни с помощта на фиктивни трудови договори. Оттогава насам към българите се отнасят с подчертано подозрение, пише \"Тагесцайтунг\". Измамите, в които са били замесени най-вече българи, са нанесли щети в размер на стотици хиляди евро. В стремежа си да предотвратят повторението на скандала местните власти препоръчват по-тясно сътрудничество между различните институции и специални обучения как да се разкриват финансовите измами. За целта бюрата по труда щели също да назначават специално обучени кадри, които да взимат под внимание особено националната принадлежност на кандидатите за социални помощи, съобщава \"Тагесцайтунг\". Да припомним как е функционирала схемата за измами в Бремерхафен, в която българите са били извършители, но и жертви. С лъжливи обещания за работа организирани банди са ги привличали в Рурската област, където са им били издавани фиктивни трудови договори като наети на непълно работно време. Срещу завишени наеми източноевропейците са били настанявани в крайно запуснати квартири. За да си платят наемите и останалите разходи по настаняването, българите са били принуждавани да подават молби за социални помощи. По-голямата част от парите, изплащани от бюрото по труда, са отивали обаче в джоба на организаторите на схемата. Ставало е въпрос за огромни суми. За едно семейство с пет деца например помощите могат да стигнат до 4500 евро на месец. В Бремерхафен са изпълнени с недоверие \"Последствията са драматични, защото бюрото по труда почти автоматично отказва да изплаща помощи на български граждани - към българите вече се отнасят с подчертано подозрение\", казва адвокатът от Бремерхафен Герд Бюрзнер, който защитава интересите на хора, на които са били отказани парични помощи. Ако бъде внесено официално възражение от адвокат, кандидатите все пак получават помощите, но чак след като се намеси съдът. А въпросните хора обикновено нямат никакви доходи или съвсем минимални, защото повечето работят на надница - например като зле платени чистачи по товарните кораби. Но докато вървят съдебните процедури, те са принудени да преживяват без всякаква финансова помощ. \"Всяка седмица се сблъскваме с поне два-три подобни случая\", казват от две организации, които оказват помощ на закъсали мигранти и ги консултират в правни спорове. Мнозина от нуждаещите се обаче изобщо не се обръщат към тях, защото смятат, че тези организации са свързани с бюрото по труда. \"Много от източноевропейците са недоверчиви и изобщо не могат да си представят, че ние сме независими\", казва Клаус Гьорке от организацията \"Солидарна помощ\". Той определя като пропуск на службите по труда това, че твърде рядко прибягват до услугите на преводачи. \"Без нашата помощ хората изобщо не няма как да разберат с какви права разполагат\", изтъква Гьорке. Измамниците, организирали схемата с източването на помощи, са се възползвали именно от липсата на езикови познания на потърпевшите - предимно турскоговорящи българи, румънци и гърци, на които предлагали помощ за превод срещу заплащане. По данни на Агенцията по труда в момента отново се наблюдава засилен приток на хора от България към Бремерхафен: през декември 2019 е имало 438 кандидати за социални помощи, или 37% повече, отколкото в същия период на предходната година. Обжалвани са били 173 отказа за отпускане на помощи, докато пет години по-рано те са били само 62. Кой е бил в дъното на схемата \"Тагесцайтунг\" припомня и някои данни за съдебния процес срещу един от основните извършители на измамата в Бремерхафен: през 2018 г. прокуратурата в Бремен повдига обвинения срещу бащата на бившия депутат от Социалдемократическата партия в местния парламент Патрик Йозтюрк за общо 724 случая на измама, както и за осем случая на злоупотреби с финансови средства. Обвиненията за измама срещу Патрик Йозтюрк, който също е разследван, отпадат, но не и обвиненията в злоупотреба. Смята се, че Йозтюрк старши е осигурявал фиктивните трудови договори, с които българите, на които той бил \"съветник\", са получавали социални помощи, без да имат всъщност подобно право. Куриозното е, че бюрото по труда и социалните служби в Бремерхафен са получавали множество сигнали за наличието на този модел за измами, но не са ги проследили. В някои случаи замесените в схемата българи и румънци най-вероятно са били експлоатирани и ограбвани, но не са можели да го докажат. Двама от клиентите на адвокат Герд Бюрзнер са били осъдени за измама, три други дела текат. Освен това са издадени множество наказателни разпореждания за връщане на неправомерно получените социални помощи.", "date": "2020.01.21", "title": "Защо в Бремерхафен се отнасят с подозрение към българите"}
{"url": "https://www.dnevnik.bg/bulgaria/2020/01/21/4019073_kratki_novini_vlastite_sa_zasekli_polsko_meso_sus/", "text": "                         . Движението около столичния театър \"София\" е спряно заради миризма на газ Временно е преустановено движението около столичния театър \"София\" в района на ул. \"Милко Бичев\" и бул. \"Данаил Николаев\". Крайната мярка е предприета заради миризма на газ от уличните шахти, съобщава Би Ти Ви, позовавайки се на информация от МВР. Сигналът е подаден в 17:30 ч. Властите са засекли полско месо със салмонела  Българската агенция по безопасност на храните е установила 3 пратки с птиче месо от Полша за България, замърсено със салмонела. Цялото количество е 37 150 кг охладено цяло пиле и 12 900 кг охладено пилешко бутче. Месото не е допуснато до продажба. То е проверено във връзка със засиления контрол на агенцията върху пратките с птиче месо и субпродукти с произход Полша, предназначени за България. Установената салмонела е от щам, който не е патогенен за човешкия организъм. В Пловдив започва проверка на домовете за възрастни и деца Районната прокуратура започна проверка на домовете за настаняване на възрастни и деца с физически и умствени увреждания и заболявания на територията на 13 общини. Проверката е възложена от районния прокурор на Пловдив Чавдар Грошев и ще се извършва съвместно от МВР и от Регионална дирекция \"Социално подпомагане\". Тя е едномесечна и трябва да покаже спазват ли се нормативните изисквания при осъществяване на дейността на домовете, подавани ли са сигнали за нарушения и какви са били резултатите от извършваните проверки, както и състоянието на материалната база. Повод за нея стана репортаж на \"Нова телевизия\" за грубо отношение към възрастни с деменция в дом в Пловдив. ", "date": "2020.01.21", "title": "Кратки новини: Властите са засекли полско месо със салмонела"}
{"url": "https://www.dnevnik.bg/sviat/2020/01/21/4019081_iranski_deputat_obeshta_3_mln_na_tozi_koito_ubie_trump/", "text": "Ирански депутат обяви награда от 3 милиона долара за \"този, който убие Тръмп\", предаде \"Ройтерс\", цитирайки агенция ИСНА. \"От името на хората в провинция Керман ние ще платим награда от 3 милиона долара в брой на този, който убие Тръмп\", заяви Ахмад Хамзе пред парламента. Той не уточни дали това е решение, взето от иранското религиозно ръководство. Керман е родният град на генерал Касем Солеймани, ръководител на елитните ирански сили \"Ал Кудс\" от Корпуса на гвардейците на ислямската революция, който беше убит от американски дрон на 3 януари в Ирак. /БТА", "date": "2020.01.21", "title": "Ирански депутат обеща $3 млн. на \"този, който убие Тръмп\""}
{"url": "https://www.dnevnik.bg/sport/2020/01/21/4019077_advokatut_na_pulev_samo_ot_avstraliia_i_antarktida_ne/", "text": "Адвокатът, защитаващ интересите на Кубрат Пулев - Джон Уърт, заяви, че има голям интерес към очаквания мач между българина и Антъни Джошуа. Щабовете на двамата преговарят за организирането на срещата. В момента за фаворит се смята Истанбул. Пред \"Дневник\" мениджърът на Пулев -  Ивайло Гоцев, каза преди дни, че предложение има и от Саудитска Арабия . Преди седмици от щаба на Хърн посочиха като вариант стадиона на футболния \"Тотнъм\" в Лондон. Уърт заяви пред ESPN, че има напредък в преговорите. \"Единствените континенти, които не са в играта, доколкото знам, са Антарктида и Австралия\", посочи той. Кубрат Пулев е официален претендент на Международната федерация по бокс (IBF). Той стига до трета възможност да се бие за световната тила. \"Смятам, че съм се развил отлично, щом съм на това ниво да съм номер едно в света. Остава последният връх на планината, тоест най-стръмното и най-трудното, което всъщност може и да се окаже най-лесното\", каза  Пулев в интервю за \"Дневник\" преди месец . Преди малко повече от пет години  българинът загуби от Владимир Кличко . През 2017 г. Пулев имаше организиран мач с Джошуа, но се оттегли заради контузия.", "date": "2020.01.21", "title": "Адвокатът на Пулев: Само от Австралия и Антарктида не са поискали мача с Джошуа"}
{"url": "https://www.dnevnik.bg/istorii_na_denia/2020/01/21/4019086_kiber_karikaturisti/", "text": "                         Много медии публикуваха колажи с министъра на отбраната Красимир Каракачанов. В социалните мрежи се появиха цели албуми \"Най-доброто от КаракаЧАНТИЧКА\". Миналия месец темата бе друга. По-миналия – още по-друга. Смешните колажи по актуални теми обаче са нещо, което много хора очакват. Най-верният отговор е – колективният \"Фейсбук\" фолклор. Двама души обаче се открояват. Те следят актуалните теми и реагират мигновено. За разлика от традиционните карикатуристи те не ползват четка или молив за сатирата си, а Photoshop. Казват се Иван Червенков и Валдес Радев. В последните години почти не съществува гаф на публична личност, който те да не са осмели. По професия Червенков е инженер и работи в IT индустрията. Описва се като \"44-годишен, женен, с две деца и банков кредит\". \"Още чакам Сорос да ми се обади, но не би\", добавя на шега Червенков. Валдес Радев също е женен с две деца. Завършил е кино- и телевизионна режисура. Да се върнем към началото на тази история. \"Оставката на Каракачанов BILLA в джоба му\". Или пък \"всяко куче става Каракачанска овчарка, ако го пъхнете в пазарска торба BILLA\". Знаете вече за вълната в социалните мрежи колажи и остроумия по адрес на министъра на отбраната Красимир Каракачанов. Всичко започна от пристигането му на посещение в САЩ заедно с премиера Бойко Борисов. Тогава Каракачанов единствен от делегацияга мина по червения килим с ръчен багаж. Това се стори забавно на някои и в социалните мрежи малкият куфар беше заменен от пазарски чанти, найлонови торбички с различни рекламни надписи, дори и дисаги. Министърът обясни, че няма охрана, която да му носи багажа. Духът обаче вече беше напуснал бутилката. Торбичките го \"съпътстваха\" и при посещението му в Египет. Иван Червенков го видя така:      И тъкмо когато вълната с шеги затихваше, министърът гостува в бТВ и помоли да не му правят колажи: \"Аз много се радвам, че социалните мрежи много се вълнуват. Само ги моля да не правят монтажи. Защото бяха направили един монтаж при слизането ми във Вашингтон, че слизам с плик от една марка супермаркети. Това го възприемам като закачка\", призова Каракачанов. Без торбичка ли? \"Добре\", отговори Валдес Радев.      \"Честно казано, не знам как работи всичко това\". Така Валдес отговаря на въпрос как едно събитие се превръща в кибер карикатура. \"Понякога просто сядаш, включваш компютъра и няколко минути по-късно от екрана вече те гледа някаква тъпотия, на която хората се заливат от смях. Освен това с този политически така наречен \"елит\" всичко това е много лесно\", допълва той. Червенков пък казва, че всичко е лесно – стига да имаш желание, малко сръчност и... Photoshop. Някои описват колажите като вид протест, други смятат, че просто едни хора \"се правят на умни\". Трети твърдят, че с тях се отвлича внимание от сериозните теми на деня. Какво казват авторите им? \"Лично за мен е само и единствено изразяване на личната ми гражданска позиция\", твърди Червенков. \"Насреща имаме всякакъв вид \"медии\", преливащи от \"журнализъм\", славославящи \"анализатори\" и прочие стожери на властта и \"морала\", самозабравили се властници и гротеска на това, което имаме като държава. В тази ситуация най-бързо и лесно изразявам себе си със средствата, които владея – в случая визуално\", разказва той. \"Не всеки се изразява така, но всеки може лесно да сподели същата позиция в социалните медии. Все пак една картина казва повече от хиляда думи – колкото и да е изтъркано, толкова е и вярно\", добавя IT специалистът. Радев пък има друго виждане: \"Доста често се чудя как би реагирал Хоумър Симпсън (герой от анимационния сериал \"Семейство Симпсън\" - б.р.) в някаква ежедневна ситуация и си казвам: Той щеше да го направи така\". \"Иначе бунтът за мен е 7-8 хил. човека с по една лопата в ръце, но сме прекалено заети с това да се мотаме наоколо, да се почесваме и да се чудим как така се случи всичко това\", обяснява режисьорът. Според Валдес Радев \"смешката с Каракачанов и торбичката има още ден-два живот\", но \"смешките с Веселин Маринов и Милко Калайджиев, а и, разбира се, 6i6i са вечни\". \"С последния като цяло хич не е смешно\", добавя Радев. Червенков пък обяснява, че всичко зависи от героите на карикатурата и стила. \"Често изображения с повече съдържание и смисъл \"живеят\" по-кратко, докато други, подобно на тази с торбичката в ръката на Каракачанов, направена от Кирил Симеонов, дори се възраждат. Това е и смисълът на meme-тата, които се правят лесно, бързо и дори нарочно нескопосано – важно е посланието. Ако то е разбираемо, \"смешката\" живее по-дълго и често се \"преражда\" с ново послание\", казва той. И двамата кибер карикатуристи имат сходни виждания за посланието на \"торбичката\". \"Тя е метафора на анцузите в политиката\", кратко отговаря Валдес Радев. Според Червенков пък тя е \"PVC манталитетът на властта\". \"Иначе е метафора на евтините пластмасови креатури за многократна употреба, обтекаеми, трудно задържат петна и се чистят само със забърсване. Продължават да са \"полезни\", не издържат на нагряване, но за сметка на това са еластични, рециклируеми са, но ако се продънят тотално се изхвърлят на бунището, загрижени са за бъдещето, колкото всяка друга торба\", продължава той. И завършва: \"Държавата се задушава от стотици PVC торби с власт, но продаващите ги по изборите са буквално тефлонови\".", "date": "2020.01.21", "title": "Кибер карикатуристи"}
{"url": "https://www.dnevnik.bg/evropa/2020/01/21/4019091_bulgariia_e_vtora_v_es_po_nevuzmojnost_na/", "text": "България е втора в Европейския съюз по невъзможност за плащане на сметките за комунални услуги навреме, показва новото годишно изследване на ЕС за доходите и условията на живот (EU-SILC). Преди България (30.1% от домакинствата) е Гърция (35.6%). Доста по-назад, макар и на трето място, е Хърватия (17.5%). По-често проблеми с плащането на сметките срещат домакинствата с деца, все още на издръжка на родителите си. В ЕС малко под 14% от домакинствата, състоящи се от един възрастен със зависими от него деца, са срещнали подобни затруднения през 2018 г. в сравнение с по-малко от 3% от домакинствата, състоящи се от двама възрастни (с поне един от тях на 65 или повече години). Сред домакинствата с двама или трима възрастни и зависими деца този дял е около 11%.", "date": "2020.01.21", "title": "България е втора в ЕС по невъзможност на домакинствата да плащат сметките си"}
{"url": "https://www.dnevnik.bg/photos/2020/01/21/4019045_fotogaleriia_eto_ia_viziiata_na_shanel_sled_lagerfeld/", "text": "Ето така изглежда \"Шанел\" в началото на епохата Виржини Вияр - новия творчески директор след смъртта на Карл Лагерфелд преди година. В представянето на идеите си за висшата мода в парижката \"Гран пале\" тя върна историята много назад във времето. Декорът (а и внушенията на стила) са от цистерцианското абатство Обазин, където Габриел \"Коко\" Шанел влиза на 11 години с двете си сестри и прекарва 7 години в сиропиталище. Бели блузи, черни поли, дантелени яки, грубовати обувки с къси чорапи, монохромни комбинации, пасторални теми... Представете си обляна в слънце и аромат на цветя и билки лятна градина на абатство и силния контраст между висша мода и простичкия чар на едно такова място - това е колекцията пролет/лято 2020 според Вияр.", "date": "2020.01.21", "title": "Фотогалерия: Визията на \"Шанел\" след Лагерфелд"}
{"url": "https://www.dnevnik.bg/bulgaria/2020/01/21/4019108_prokuraturata_povdigna_obvinenie_za_umishlen_palej_v/", "text": "Прокуратурата повдигна обвинение на мъж на 34 г. за умишлен палеж на имот, собственост на адвокат Ирен Савова, който изгоря преди дни в Ихтиман. Утре прокуратурата ще поиска постоянно задържане под стража, съобщи окръжният прокурор на София Наталия Николова. Според прокуратурата до момента са събрани достатъчно доказателства, които сочат 34-годишния мъж от София за извършител. Престъплението е тежко умишлено и ако бъде признат за виновен, той може да бъде осъден на 1 до 8 г. затвор. По думите на Николова няма пострадали хора при  пожара на 15 януари . \"Установили сме, че към момента на извършване на деянието в къщата не е имало хора. Пострадала е част от покривната конструкция на имота, както и са нанесени материални щети на втория етаж от къщата, които към момента са в процес на оценяване като стойност\", допълни още тя. Разследващите са направили оглед на имота, иззети са веществени доказателства и са последвали разпити на свидетели, записи от видеокамери, назначени са експертизи и претърсвания. Проверявани са всички камери в района на имота, а някои от тях са успели да снимат извършителя. Той не е осъждан, но директрът на Областната дирекция на МВР Николай Спасов каза, че е \"познат\" на полицията за извършени хулиганство и кражба. Все още няма информация дали има поръчител на палежа, кой е той и какъв е мотивът за престъплението. Адвокат Ирен Савова смята, че има чадър над поръчителите на палежа и извършителя, който бе задържан и обвинен. Пред \"Сега\" тя обясни, че има връзка между палежа и клиентка, която представлява и срещу която се водят дела за неплатени задължения към много кредитори. По думите й, хората, които свидетелствали по тях, вече били пострадали от 3 палежа. Според адвокат Савова има чадър над поръчителя \"Човекът е един и същ, маниерът е един и същ. Човекът, който ме следи месеци наред, е един и същ. Въпросът е къде беше ГДБОП през всичкото това време, след като пуснахме толкова много жалби\", коментира адвокат Савова  пред \"Сега\" . Ирен Савова е адвокат на бившия заместник-кмет на столичния район \"Младост\" Биляна Петрова, която беше арестувана заедно с бившия кмет на района Десислава Иванчева по обвинение в корупция. По това дело Петрова беше осъдена на 12 години затвор, като присъдата е обжалвана на втора инстанция и предстои финал на делото в Апелативния специализиран съд. Савова беше адвокат и на бившия председател на Комисията за конфликт на интереси Филип Златанов, тя представлява държавата и по делата за т. нар. царски имоти. Висшият адвокатски съвет и Българският хелзинкски комитет  защитиха с декларация и отворено писмо  адвокат Ирен Савова и настояха МВР и прокуратурата да направят пълно разследване с целия си ресурс, за да установят причините за  пожара в родния й дом в Ихтиман .", "date": "2020.01.21", "title": "Прокуратурата повдигна обвинение за умишлен палеж в къщата на адвокат"}
{"url": "https://www.dnevnik.bg/photos/2020/01/21/4019102_snimka_na_denia_borisov_se_snima_s_ivanka_trump/", "text": "Премиерът Бойко Борисов се срещна и снима с дъщерята на президента Доналд Тръмп Иванка в кулоарите на Световния икономически форум в Давос и публикува снимките в социалната мрежа \"Фейсбук\".", "date": "2020.01.21", "title": "Снимка на деня: Борисов се снима с Иванка Тръмп"}
{"url": "https://www.dnevnik.bg/video/deniat_s_veselin_dremdjiev/2020/01/21/4019105_krizata_s_bokluka_mnogo_skoro_shte_zalee_cialata/", "text": "Кризата с боклука много скоро ще залее цялата страна\", заяви в предаването \"Денят с Веселин Дремджиев\" по ТV+ и TV1 лидерът на Движение \"България на гражданите\" Димитър Делчев. \"Проблемът с  горенето на боклук  не е върхът на айсберга. Върхът на айсберга е боклукът, който не се изгаря, а се депонира в складове, дворове, изоставени мини. Боклук, който мафията изписва като изгорен, а в същото време, за да не плаща разходи, го изхвърля някъде, където намери, в България\", коментира още той. Според него няма добра система за контрол на внос на отпадъци в страната. \"Никой не влиза на границата да проверява какво има в балите боклук. Никой от митничарите не иска да се рови в балите. Те проверяват документално какво се пренася\", заяви Делчев. В началото на годината  главният прокурор Иван Гешев разпореди да се проверят всички притежатели на отпадъци.  Последваха проверки и акции на много места в страната. Реакцията на главния прокурор идва след  откриването на нарушения  в съхранението и преработката на отпадъци от Италия в Плевен и Враца. За двата случая се проверява и дали боклуците не са свързани с италианската мафия.", "date": "2020.01.21", "title": ""}
{"url": "https://www.dnevnik.bg/sport/2020/01/21/4019057_ot_teheran_kum_belmeken_bulgariia_e_naturalizirala/", "text": "България е натурализирала ирански таекуондист, съобщава агенция Tasnim, цитирана от Би Би Си. Фарзад Золхадри публикува във \"Фейсбук\" снимка от Белмекен, на която е с екипировка на България. \"Дневник\" изпрати въпроси до министерството на спорта по темата. Президентът на Българската федерация по таекуондо Слави Бинев не беше открит за потвърждение и коментар. \"Най-доброто и най-важното решение в живота ми\", написа 27-годишният Фарзад Золхадри във \"Фейсбук\" и благодари на Бинев и българската федерация. \"Предстоят добри неща\", добави той. Золхадри е бивш ирански национал, бил е капитан на младежкия отбор на страната си, пише Tasnim. Според информацията той има бронзов медал от азиатското първенство и сребърен от Световната купа в Мексико през 2015 г. Золхадри напуска родината си дни след като  единствената жена, олимпийска медалистка в историята на Иран - Кимиа Ализадех, направи същото . В последните месеци министърът на спорта Красен Кралев няколко пъти казва, че \"таекуондото е един от най-бързо развиващите се спортове, който е обичан и практикуван от много млади хора в България\". Миналата година  държавата отпусна 700 хил. лв. за организирането на тридневен турнир в София .", "date": "2020.01.21", "title": "От Техеран към Белмекен: България е натурализирала ирански таекуондист"}
{"url": "https://www.dnevnik.bg/biznes/2020/01/21/4019111_bulgariia_se_prevurna_vuv_vnositel_na_tok/", "text": "От традиционен износител на ток България се превърна за пръв път в нетен вносител. Това показват данните на Електроенергийния системен оператор (ЕСО), цитирани от  \"Капитал\",  за първите 19 дни на годината. Изданието посочва, че причината не е в това, че наличните мощности не могат да задоволят търсенето, а заради високите цени на електроенергията. Заради това тя не може да бъде продадена на пазара и е заместена от по-евтин внос. Борсовите цени на тока в България остават най-високи в цяла Европа. Спрямо предходната година производството на ток е спаднало с близо 15% и реално много от централите не са натоварени спрямо капацитета, който имат. Вецовете на практика не работят от сухото време, при тецовете и АЕЦ \"Козлодуй\" намалението е с 14%. В същото време има леко повишение при ВЕИ. Тенденцията е налице от пролетта на 2019 г., откогато се наблюдава постоянен спад в износа, като за цялата година експортът е с 25% по-малък спрямо 2018 г. ", "date": "2020.01.21", "title": "България се превърна във вносител на ток"}
{"url": "https://www.dnevnik.bg/evropa/2020/01/21/4019128_nad_200_hil_domakinstva_v_ispaniia_ostanaha_bez_tok/", "text": "Близо 220 хил. домакинства останаха без ток в Испания заради връхлетялата страната буря \"Глория\", съобщи днес главното управление на гражданската защита в област Каталуня, цитирано от ТАСС и БТА. \"Двеста и двайсет хиляди домакинства в (провинция) Жирона останаха без ток заради прекъсване на високоволтовата линия на компанията \"Ред електрика\" (Red Electrica). Управлението на гражданската защита работи с оператора на енергийни мрежи \"Ендеса\" (Endesa) за възстановяване на обслужването колкото е възможно по-скоро\", се казва в съобщението.  Държавната метеорологична агенция издаде предупреждение за лошо време в редица провинции в североизточната част на страната. В провинциите Барселона, Жирона и Теруел предупреждението за опасност е повишено до най-високата степен - червен код.  Бурята принуди властите да затворят училищата в няколко провинции, предаде \"Франс прес\". В Каталуня и Валенсия близо 170 хил. ученици останаха по домовете си днес. Вчера във Валенсия 200 хил. не отидоха на училище.  По последни данни заради бурята и снеговалежите в Испания са загинали най-малко четирима души, а над 20 са ранени. Бурята засегна и южните части на Франция, предаде \"Франс прес\".  Във френския департамент Източни Пиренеи сняг вали в районите с надморска височина над 200 метра и близо 1000 домакинства са останали без ток.  Поради силните снеговалежи магистралата, свързваща Испания и Франция, беше затворена от двете страни на границата. /БТА", "date": "2020.01.21", "title": "Над 200 хил. домакинства в Испания останаха без ток заради бурята \"Глория\""}
{"url": "https://www.dnevnik.bg/bulgaria/2020/01/21/4019107_sudut_okonchatelno_otkaza_registraciia_na_partiiata/", "text": "Върховният касационен съд (ВКС) потвърди окончателно отказа за вписване на партията на Слави Трифонов \"Няма такава държава\" в регистъра на политическите партии. С решение от днес тричленният състав на ВКС е приел доводите на Софийски градски съд, че символът на партията - ръка в син цвят с трите цвята на българското знаме, нарушава конкретната разпоредба на Закона за политическите партии /ЗПП/. В член 5, ал. 1 на ЗПП се казва, че \"политическите партии не могат да използват в своите символи герба или знамето на Република България или на чужда държава, както и религиозни знаци или изображения\".      Въпреки че в логото на партия \"Няма такава държава\" не е използвано буквално знамето, и адвокатите на новата формация подчертаха още пред първата съдебна инстанция, , че трицветните линии са само цветове, а не националният флаг, върховните съдии определиха за неоснователна жалбата и протеста на прокуратурата срещу отказа на СГС. От мотивите на ВКС се разбира, че не е задължително да е използвано конкретно изображението на знамето, достатъчно било внушението на трицветните линии.  \", изтъкват върховните съдии. ВКС не приема и доводите в жалбата и в протеста на прокуратурата, че има регистрирани други политически субекти, в чиито символи се съдържат елементи на националното знаме. \"Евентуалната незаконосъобразна регистрация на друга политическа партия (партии), която е допусната от регистърен съд в нарушение на чл. 5, ал. 1 от ЗПП, не може да е основание за възприемането ú като приложима съдебна практика\", пише съдът. И добавя: \"Визираният в касационната жалба и протеста принцп изисква равно прилагане на закона по отношение на всички правни субекти, а не равното му неприлагане по отношение на същите\", заявяват върховните съдии. Партията на Слави Трифонов с име на популярна негова песен - \"Няма такава държава\", бе учредена в началото на октомври 2019 за двайсетина минути на странно събрание - при закрити врати. Сега отказът да бъде регистрирана сгъстява странностите и допълнително отграничава новата формация от останалите на политическия терен, като се има предвид, че след усложняването на процедурата за регистрация в началото на 2001 г., този отказ е само вторият след отказа да бъде регистрирано движението на Симеон Сакскобургготски НДСВ през май 2001. Тогава, поради липса на време до изборите да реагира, Симеон Сакскобургготски бе поставен без изход и принуден да се яви на вота с регистрацията на други партии. Пред Слави Трифонов такъв проблем не стои, доколкото не се задават избори и време за решения има.", "date": "2020.01.21", "title": "Съдът окончателно отказа регистрация на партията на Слави Трифонов"}
{"url": "https://www.dnevnik.bg/politika/2020/01/21/4019150_sled_otkaza_za_registraciia_slavi_trifonov_obiavi_nova/", "text": "Минути след като се разбра, че Върховният касационен съд (ВКС)  окончателно отказа да впише \"Няма такава държава\" в регистъра на политическите партии , лидерът ѝ и телевизионен водещ Слави Трифонов реагира в социалните мрежи. Той зададе въпроса дали по този начин ще бъде спрян и обяви, че  хората зад \"Няма такава държава\"  ще регистрират нова партия с име \"Има такъв народ\" и с лого в цветове, различни от тези на националното знаме. \"Днес Върховният касационен съд отказа регистрацията на партия \"Няма такава държава\", защото използвала цветовете на българското знаме. Ами, добре. Това ли измислихте? Е, много сте умни, няма що! Така ли мислите, че ще ни спрете? С боички и с наименования? Важно е съдържанието, а не опаковката. Затова ние, същите хора, със същите идеи, със същото съдържание и със същите намерения, ще регистрираме нова партия. С ново име и други цветове! Влизам в регистрация на партия, която ще се нарича \"Има такъв народ\" и в логото си ще има съвсем други цветове. Чакам ви да видя какво ще измислите сега!\" Партията  \"Няма такава държава\" бе учредена на 5 октомври  за общо 20 минути и в пълно мълчание, ден след  старта на телевизия \"7/8 ТВ\" . Лидер на политическата формация е Слави Трифонов, а негови заместници са сценаристите Тошко Йорданов и Ивайло Вълчев, като в изпълнителния съвет на партията влизат още Драгомир Петров, Александър Вълчев и Филип Станев. По-късно документите на формацията бяха внесени за регистрация в Софийския градски съд, който през декември  отхвърли искането . Решението бе обжалвано пред Върховния касационен съд, който днес окончателно отказа да регистрира партията.  Мотивите са , че използването на трите цвята от българското знаме в логото на формацията нарушава Закона за политическите партии. Според последното проучване на социологическата агенция \"Алфа Рисърч\" от декември 2019 г. бъдеща партия на Слави Трифонов има  потенциална подкрепа от 8.6%  от избирателите и би конкурирала ДПС за третото място в Народното събрание при парламентарни избори към този момент.", "date": "2020.01.21", "title": "След отказа за регистрация Слави Трифонов обяви нова партия"}
{"url": "https://www.dnevnik.bg/video/2020/01/21/4019184_sbogom_na_85-godishnata_20th_century_fox/", "text": "С премиерата на комедията Downhill от 14 февруари изчезва прочутото лого на 20th Century Fox, защото новият собственик \"Уолт Дисни\" купи за $71 млрд. киностудиото и махна Fox от името му. То е основано през 1935 г. от сливането на Twentieth Century Pictures и Fox Films. Прочутият фанфарен сигнал и анимация остават, но вече като 20th Century Studios, а Fox Searchlight става Searchlight Picture. Така изчезва и част от символите на Холивуд.", "date": "2020.01.21", "title": ""}
{"url": "https://www.dnevnik.bg/bulgaria/2020/01/21/4019131_predlojenie_na_gerb_jandarmeriiata_i_baretite_da/", "text": "Нова структурна комбинация в полицията ще обединява в едно звено жандармерията и Специализирания отряд за борба с тероризма (СОБТ) и ще трябва да се занимава не само с критични ситуации, терористични актове и масови безредици, но и с охраната на висши ръководни държавни служители и редови служители на МВР или на НАП. Такава охрана няма да бъде постоянна, а ще се преценява и осигурява след \"конкретна застрашеност\", ако има \"заплаха във връзка с осъществяване на служебните им задължения\" и след решение на специална комисия от висшето професионално ръководство на МВР. Това предвижда  нов текст, който се появи  между първо и второ четене на поправките в Закона за МВР и бе предложен от шестима депутати от ГЕРБ, сред които бившият министър на вътрешните работи Валентин Радев и председателят на комисията по отбрана Константин Попов. В края на ноември м.г. на първо четене и със 102 гласа \"за\", 19 \"против\" и 29 \"въздържал се\" парламентът прие на първо четене  промени в Закона за МВР . Законопроектът предвиждаше  няколко основни промени . Дирекция \"Жандармерия\" ще се казва \"Жандармерия, специални операции и борба с тероризма\" и ще бъде част от Главна дирекция \"Национална полиция\". Сега обаче се въвежда и възможността звеното да охранява държавни служители. Предвижда се новата структура да охранява, но редът за това ще се определя след наредба на вътрешния министър. С нея ще се определят видовете охрана, обхватът, както и процедурата за вземане на решения за поемането на охраната. Мотивите за промяната включват общи формулировки - повишаване ефективността при предотвратяване и пресичане на терористични действия, освобождаване на заложници, задържане на особено опасни престъпници, опазване на обществения ред при масови мероприятия, възстановяване, поддържане и опазване на обществения ред при масови безредици. В мотивите към допълнения текст в законопроекта обаче не е посочена точна причина, която да налага сливането на двете звена в една нова структура, нито пък защо е нужно да й бъдат възлагани допълнителни функции по охрана. Валентин Радев препрати въпросите на \"Дневник\" към пресцентъра на ГЕРБ.      Промените, свързани с охранителната функция на новото звено, бяха предложени малко след като от ДПС официално внесоха поправки в Закона за Националната служба за охрана. Депутатите Делян Пеевски, Хамид Хамид, Йордан Цонев и лидерът Мустафа Карадайъ предлагат да се регламентира редът, по който да бъде въведена възможност сами да си плащат на НСО за охрана. От ГЕРБ са ползвали термина \"конкретна застрашеност\" точно от Закона за НСО. По подобен ред - след решение на комисия, в момента НСО охранява определени лица, за които има заплаха, сред които е и почетният председател на ДПС Ахмед Доган. Експерти по сигурността вече изразиха притесненията си, че обединеното звено може да се превърне в ново НСО. Нещо повече - има опасност да дублира функциите на националната служба, но и може да доведе до произвол или да се използва за обслужване на интереси. Освен това вече съществуват различни звена за охрана - Националната служба за охрана, както и Главна дирекция \"Охрана\" към министъра на правосъдието, която пази съдии, прокурори и следователи.", "date": "2020.01.21", "title": "Предложение на ГЕРБ: Жандармерията и баретите да пазят държавни служители"}
{"url": "https://www.dnevnik.bg/sport/2020/01/21/4019186_barselona_i_real_madrid_sa_klubovete_s_nai-goliam/", "text": "Барселона\" и \"Реал\" (Мадрид) са двата футболни клуба, които са най-търсени от спонсорите в света. Това показва проучване, което класира клубовете по определен индекс на база на изкуствен интелект. Индексът POWA класира 20-те клуба, които имат най-добри показатели на база спонсорски договори и бизнес присъствие. Както и в годишния доклад на  \"Делойт\" - Money League , двата испански клуба са начело. Трети отново е \"Манчестър юнайтед\". Индексът, който има \"Барселона\", е 97.362. \"Реал\" е близо до каталунците – 94.473. Класацията се изготвя с помощта на данни от над 3000 отбора, лиги и събития по целия свят. Специалистите анализират повече от 2.4 трилиона данни, които създават 60 уникални критерия, по които всеки отбор е разглеждан. Голямата разлика от класацията на \"Делойт\" е присъствието на пет отбора извън Европа. Това са шампионът на Южна Америка \"Фламенго\", други три бразилски клуба - \"Коринтианс\", \"Палмейрас\" и \"Сао Пауло\", както и аржентинският \"Бока Хуниорс\". Трите големи турски клуба \"Галатасарай\", \"Фенербахче\" и \"Бешикташ\" също са в топ 20. Разликата между \"черните орли\" и лидерите е голяма, след като индексът им е 13.938. Една от изненадите е присъствието на \"Арсенал\" на четвърто място пред \"Ливърпул\", \"Челси\", ПСЖ и редица други тимове. \"Първите три клуба в класацията са не само с най-мощните платформи във футбола, но и са много пред всички останали спортни организации в света. Единствено цялата организация на НБА има по-голям годишен резултат на нашия индекс, който е по-висок от тези на \"Барселона\" и \"Реал\", обясни Майкъл Флин, управляващ директор на POWA. \"Фактът, че има клубове от Южна Америка и три турски клуба, само показва, че футболът е глобална марка и има голямо значение и на други места, а не само в най-големите лиги.\"", "date": "2020.01.21", "title": "\"Барселона\" и \"Реал\" (Мадрид) са клубовете с най-голям спонсорски потенциал"}
{"url": "https://www.dnevnik.bg/sviat/2020/01/21/4019012_trudut_na_jenite_v_semeistvoto_-_neplaten_nezabeliazan/", "text": "                         Петра е на 50 години, когато напуска работата си в Берлин, за да си търси друга. Но така и не започва на ново място, тъй като баща ѝ се разболява и тя остава в къщи, за да се грижи за него. Малко по-късно от помощ започва да се нуждае и майка ѝ. Така Петра всъщност работи на пълен работен ден, но без да получава никакво заплащане. \"Често пъти спя дори по-малко от младите  майки с бебетата \", казва тя. Петра би могла да изпрати родителите си в старчески дом, но ги обича твърде много, за да постъпи така. \"Не са много хората, които знаят колко тежка работа е това  да се грижиш за възрастен  и болен човек\", отбелязва Кристина Шален. Тя е експерт в тази сфера и води безплатни курсове по полагането на грижи в клиниката \"Хелиос\" в Берлин. \"Професионалните болногледачи работят по осем часа дневно, а роднините по правило имат 24-часов работен ден\", казва тя. Готвене, чистене, грижи Близо 70% от болните и възрастни хора в Германия получават съответните грижи в дома си от свои роднини – обикновено жени. Жените като Петра се занимават с домашна работа, с отглеждане на деца и грижи за по-възрастни роднини - и то безплатно. Затова те рядко могат да заемат места, изискващи работа на пълен работен ден. В резултат на това доходите им са значително по-ниски от тези на мъжете, а съответно и пенсиите. Сред държавите - членки на Организацията за икономическо сътрудничество и развитие (ОИСР), Германия е страната, в която разликите в нивата на пенсиите между мъжете и жените са най-големи. Още по-засегнати са жените от по-бедните страни в света. Там не съществуват необходимите обществени структури, от които биха могли да се възползват, а бедността нерядко ги лишава и от най-елементарни домакински уреди, които да ги улеснят в ежедневието. Жените от бедните квартали в Уганда, Зимбабве или Кения, в Индия или на Филипините посвещават средно по една година повече от живота си на грижата за своето семейство и роднини в сравнение с жените от по-заможни семейства. Жените и момичетата по света посвещават ежедневно 12 милиона часа на грижи за роднини, деца и домакинство. Ако тази работа бъде измерена с минималната заплата в съответната държава, общата сума би възлязла на 11 трилиона долара годишно. Изчисленията са направени от \"Оксфам\" и показват колко подценена е този вид работа, посочва Елен Емке, експерт на организацията. Според нея е нужно обществото да признае този факт и да компенсира въпросния недостиг в пенсиите на тези жени, за да бъдат те достатъчно материално подсигурени на старини. Безплатен труд за обществото Световната икономическа система е сексистка, констатират авторите на проучването на \"Оксфам\". Времето, което  жените и момичетата по света  прекарват в грижи за близките си и в различни домашни задължения, затруднява достъпа им до образование и до пазара на труда. Те печелят по-малко или дори нищо, респективно имат по-ограничени възможности да постигнат финансова независимост и благосъстояние. Едно 8-годишно момиче прекарва 30% повече време в домашна работа, отколкото нейното братче близнак. Десет години по-късно дистанцията нараства дори до 50 процента. На тази база расте вероятността момичето в бъдеще  да стане домакиня  и да не получи възможност за друга работа, тъй като просто няма време за училище и образование. 42% от жените по света изобщо не са на разположение на пазара на труда, тъй като полагат безплатни грижи в рамките на семейството си. За мъжете същият показател е само шест на сто. Жените по света работят твърде много и често вършат работата си безплатно, непризнато и невидимо, подчертават от \"Оксфам\". В един идеален свят, какъвто описват учените от \"Оксфам\", хората не би трябвало да понасят финансови негативи от това, че се грижат за домакинството или за възрастни свои роднини. За много жени в света това засега си остава химера.", "date": "2020.01.21", "title": "Трудът на жените в семейството - неплатен, незабелязан, непризнат"}
{"url": "https://www.dnevnik.bg/sviat/2020/01/21/4019225_shveicariia_e_razkrila_shpionski_zagovor_na_ruski/", "text": "Швейцарските власти са предотвратили вероятен опит за шпионска операция от руснаци, представяли се за водопроводчици в Давос, където днес започна тазгодишното издание на Световния икономически форум, съобщи  в. \"Тагес анцайгер\" , цитиран от \"Ройтерс\". През август миналата година двама руснаци са били проверени от швейцарската полиция в зимния курорт, където тази седмица се е събрал глобалният политически и бизнес елит. Те са представили дипломатически паспорти и са напуснали страната, пише швейцарското издание. Полицията в източния швейцарски кантон Граубюнден заяви, че двама мъже с руски дипломатически паспорти са станали обект на рутинна проверка в Давос през август 2019 г., но не е установена връзка между посещението им и Световния икономически форум. \"Не можахме да установим никаква причина да ги задържим. Беше им разрешено да си тръгнат\", каза полицейска говорителка. Тя добави, че полицията не е идентифицирала мъжете като водопроводчици. Говорител на руското посолство в Берн отхвърли информацията на вестника, заявявайки, че двама руски дипломати, акредитирани извън Швейцария, са били проверени и им е било разрешено да продължат по пътя си. \"Дипломатически паспорти се издават на високопоставени служители, а не на общи работници. Мисля, че това вероятно е тъпа шега\", каза говорителят. /БТА", "date": "2020.01.21", "title": "Швейцария е разкрила шпионски заговор на руски \"водопроводчици\""}
{"url": "https://www.dnevnik.bg/zdrave/2020/01/21/4019223_v_montana_e_obiavena_gripna_epidemiia/", "text": "Заради регистрираните множество случаи на грип Регионалната здравна инспекция (РЗИ) в Монтана обяви грипна епидемия. Учебните занятия се прекратяват от 22 до 24 януари. По-рано бе обявена грипна епидемия за Дупница и Сапарева баня. В съобщението на РЗИ - Монтана, се отбелязва, че случаите на заболели рязко са се увеличили в периода 14-20 януари - 109 (което е 273.53 на хиляда души), като най-засегнати са децата между 5 и 14 г., следвани от по-малките от 0 до 4 г. За сравнение, от 7 до 13 януари заболелите са били едва 45. Областта ще остане в грипна епидемия до успокояване на обстановката. Дотогава се ограничават масовите и обществени мероприятия, на организирани мероприятия в детските, учебни и социални заведения. Прекратяват се плановите операции, спират се свижданията и се засилват мерките за предпазване от вътреболнично заразяване. Болниците в областта трябва да увеличат леглата си, предназначени за пациенти с усложнения, ако се появят. Междувременно спират женските и детските консултации, профилактичните прегледи и имунизациите. Инспекцията е издала заповед за активни проверки на входа на детските заведения, за да не се приемат болни деца, а заболели от персонала също не трябва да бъдат пускани на работа. Общопрактикуващите лекари пък са задължени да обслужват хора с респираторни заболявания по домовете. От инспекцията съветват хората, които се разболеят, да се консултират с личните си лекари. За да не се заразят, властите препоръчват на хората да избягват контакт с болни, да се избягва докосването с ръцете, носа и устата, често ръцете да се мият със сапун, редовно да се проветряват помещенията.", "date": "2020.01.21", "title": "В Монтана е обявена грипна епидемия"}
{"url": "https://www.dnevnik.bg/bulgaria/2020/01/21/4019245_produljavat_izslushvaniiata_na_kandidatite_za/", "text": "В Съвета за електронни медии (СЕМ) продължават изслушванията на кандидатите за генерален директор на Българското национално радио (БНР). Вчера пред членовете на СЕМ  своите концепции представиха  Жени Гаджалова, Антон Митов и Андон Балтаков. Можете да прочетете за тях  тук . Днес в СЕМ бяха изслушани другите трима кандидати за поста: Митко Димитров, Даниела Манолова и Александър Велев. Програмите на радиото и музикалните състави са приоритет за кандидата за генерален директор на БНР  . С представянето на неговата концепция, озаглавена \"Радиото преди всичко\", започна вторият ден от изслушванията на кандидатите за поста. \"Радиото да бъде преди всичко, преди личното облагодетелстване\", обясни той, цитиран от БНР. Димитров заяви, че залага на строга финансова дисциплина, на утвърждаването на \"Хоризонт\" като информационен лидер и на запазването на \"Христо Ботев\" като културно-образователна програма. Според него трябва да се намери начин за намаляване на дисбаланса между заплащането в регионалните станции и националните програми на БНР. \"Когато се спазват всички правила от директорите на програмите - от главните редактори, от зам. главните редактори, от водещите, от репортерите, аз мисля, че проблем със свободата на словото няма да има. Не бих си позволил да звъня на никого и да му казвам как той трябва да реализира своето предаване и кого трябва да покани в ефир за свой събеседник\", коментира Димитров за свободата на словото. В концепцията си кандидатът за генерален директор на БНР   също акцентира върху неравномерното развитие на програмите в БНР. \"През изминалите десетилетия в продължение на няколко последователни мандата вниманието на мениджмънта е съсредоточено върху програма \"Хоризонт\" отчасти поради перманентната динамика на политическата ситуация, отчасти поради генералното подценяване и липса на финансова подкрепа за културата, отчасти поради индивидуалния профил на генералните директори. В резултат на това \"Христо Ботев\" е сериозно изостанала програма, с пословично недостатъчно финансиране и с огромни потенциални възможности в дигиталната ера\", каза тя. Манолова посочи пет главни цели, за които ще работи, ако бъде избрана за генерален директор: \"БНР – независима обществена медия, БНР – устойчиво и адекватно финансиране, гарант за тази независимост, БНР – балансирана и обединена медия, БНР – продуцент на висококачествена медийна услуга, и развитие на БНР в синхрон с аудиторията\".  Даниела Манолова смята, че субсидията за БНР трябва да бъде процент от брутния вътрешен продукт. Тя предлага учредяване на независим експертен орган, който да оценява предложението на управителния съвет на радиото за бюджета и неговото разпределение. Въвеждане на годишна атестация на служителите, от която да зависи увеличението на заплатите на всеки от тях - това е едно от предложенията в раздела кадрова политика в концепцията на кандидата за генерален директор на Българското национално радио  . \"Разговарях с колеги от Би Би Си, за да видя там как са нещата. Там няма хонорари, но заплащането е много, много по-високо, това е ясно. Идеята е да можем да вдигнем заплащането и да вкараме хонорарите във фонда за заплати, за да могат хората с тези заплати да покриват своите нужди. Но хонорарите би трябвало да останат за изключителни творчески прояви, за неща, които са извън длъжностната характеристика и извън работното време\", каза той. Сред идеите на Велев са също увеличаване на приходите от реклама, спонсорство и издателска дейност като мярка за справяне с дефицита, реализиране на приходи от реклама в интернет, създаване на нови програми в интернет за привличане на млада аудитория. Изборът на медийния регулатор се очаква утре - 22 януари. До конкурса се стигна, след като през октомври СЕМ отстрани Светослав Костов от поста генерален директор.", "date": "2020.01.21", "title": "Продължават изслушванията на кандидатите за генерален директор на БНР"}
{"url": "https://www.dnevnik.bg/sviat/2020/01/21/4019242_ozi_ozburn_suobshti_che_strada_ot_parkinson/", "text": "Ози Озбърн, една от най-вдъхновяващите фигури в историята на рок музиката, потвърди, че страда от Паркинсон. Пред американското сутрешно шоу Good Morning America той каза днес, че има \"лека форма\" на това заболяване, която била открита миналия февруари след тежко падане. \"Много съм слаб в пазенето на тайни. Не мога повече да се разхождам така, защото ми се изчерпват оправданията\", заяви той. Озбърн допълни, че взима лекарства за Паркинсон и за болки в нервната система. \"Не е смъртна присъда, но засяга определени нерви в тялото. Може да има поредица от добри дни и изведнъж - наистина лош ден\", каза и съпругата му Шарън. \"В новогодишната нощ имах концерт и после паднах много лошо\", разказа Ози. \"Трябваше да ми оперират врата, което усука всичките ми нерви. Беше ужасяващо трудно да всички ни.\" Той обясни, че не знае дали симптомите на загуба на чувствителност по едната ръка, които е получил, са от падането или от Паркинсон. Дъщеря му Кели сподели, че \"най-трудното е да видиш как обичан човек страда\". Тя и брат ѝ Джак, който от 2012 г. е с диагноза множествена склероза, първи забелязали, че нещо не е наред с баща им. Паркинсон поразява приблизително един на 500 души и е видим благодарение на неволно треперене, забавени движения и сковани мускули. Но страдащият от това заболяване може да изпадне също в тежка депресия, дълбока тревожност, проблеми с баларсирането, съня и паметта, както и намаляване на способността да усеща аромати. Не е ясно какво точно го причинява, но се знае, че е свързано със загуба на клетки в централния мозък. Вероятните причини са специфичните комбинации от генетична предпоставеност и начин на живот. Няма лечение, но има терапии за облекчаване на симптомите до степен човек да изживее относително нормално дните си. Шарън сподели, че смятат, че са изчерпали възможностите на медицината в САЩ и през април имат консултация със специалист в Шейцария за максимално стимулиране на имунната му система.", "date": "2020.01.21", "title": "Ози Озбърн съобщи, че страда от Паркинсон"}
{"url": "https://www.dnevnik.bg/video/lice_v_lice/2020/01/21/4019254_shef_na_psihiatrichna_bolnica_nujen_e_seriozen_analiz/", "text": "Нужно е много задълбочено обсъждане с юристи, психиатри и психолози преди да се вземе решение дали непълнолетни да бъдат съдени като възрастни. Това каза в предаването \"Лице в лице\" по Би Ти Ви директорът на психиатричната болница \"Иван Рилски\" в Нови Искър Цветеслава Гълъбова. Коментарът ѝ дойде след вчерашната среща на премиера Бойко Борисов с бащата на убитото 18-годишно момиче в село Галиче. За престъплението призна 17-годишно момче. След убийството от управляващата партия ГЕРБ обявиха, че ще предложат промени в Наказателния кодекс, според които непълнолетни да носят отговорност като възрастни при тежки престъпления. По думите ѝ е нужен много сериозен анализ, в който да има информация за всички подобни убийства, \"от какви хора са извършени, къде и как са расли\". Според нея подобен анализ трябва да обхване период от поне 30 години. Тя припомни, че към непълнолетните и сега се прави психиатрична експертиза при разследването.", "date": "2020.01.21", "title": ""}
{"url": "https://www.dnevnik.bg/sport/2020/01/21/4019112_prezidentut_na_la_liga_nai-bogatite_klubove_sa_zaplaha/", "text": "Балансът във футбола е нарушен и Световната футболна федерация (ФИФА) е отговорна за това. Така смята президентът на Ла Лига Хавиер Тебас, според когото плановете за световно клубно първенство с 24 тима на всеки четири години са лоша идея. \"Футболът, тази велика игра, имаше своя невероятен баланс най-вече в Европа. Имахме своя екосистема между отделните първенства, която работеше прекрасно, докато ФИФА не наруши този баланс. По този начин не помагаме на футбола. Богатите стават още по-богати, така е и с играчите. Вместо да имат 12 ферарита, играчите вече имат 15. Трябва да ограничим този процес\", каза Тебас. Въпреки че ръководи испанското първенство, в което играят двата клуба с най-големи приходи в света, Тебас е на мнение, че други получават нечестно предимство. \"Виждаме, че най-богатите клубове са заплаха за футбола и за познатата ни система. Такива като ПСЖ и \"Манчестър сити\" заплашват да променят всичко. Един от основните проблеми в европейския футбол е свързан с финансовия допинг. Защото, когато имаме клубове, които се финансират от държави, тогава това оказва влияние върху заплатите\", добави Тебас.", "date": "2020.01.21", "title": "Президентът на Ла Лига: Най-богатите клубове са заплаха за футбола"}
{"url": "https://www.dnevnik.bg/evropa/2020/01/21/4017714_pantomima_putuvane_pochivka_kakvo_predstoi_za/", "text": "Седемдесет и тримата британски евродепутати събраха нещата си от офисите в Страсбург в четвъртък миналата седмица. За някои – момент на триумф, за други – катастрофа, разказва \"Ройтерс\". Миналата седмица беше последното заседание на Европейския парламент в Страсбург, преди Великобритания да напусне блока на 31 януари и всички тези депутати да загубят работата си. В седалището на ЕП в Брюксел ще има още една сесия дотогава. Но за британските евродепутати вече няма да има пътувания с влак в първа класа през Ардените за редовната сесия в Страсбург, нито пък почерпка с елзаско вино, кисело зеле и Тарт Фламбе. Ан Уидекъмб от \"Партията на Брекзит\" казва, че се радва да приключи своята почти 8-месечна кариера като член на Европейския парламент. \"Дойдох тук, за да осъществя Брекзит\", заявява тя пред \"Ройтерс\". \"Затова дойдох и бяхме доста успешни\". Принадлежностите ѝ в Страсбург, допълва евродепутатът, се побират в картонена кутия. Иска да се върне в дома си в Югозападна Англия, за да пише, да изнася речи по круизни кораби и да се занимава с пантомима. Всички 751 членове на Европейския парламент се събират в Страсбург за четири дена в месеца, а в Брюксел - за останалите. Това преместване струва милиони евро на година и поддръжниците на Брекзит като Уидекъмб редовно го сочат като доказателство за прахосничество от страна на ЕС. Друг член на Европейския парламент от \"Партията на Брекзит\", Клеър Фокс, не съжалява, че казва довиждане на френския граничен град. Тя се е присъединила към европарламента само за да изкара страната си от цялата институция. По думите ѝ Великобритания остана \"по-дълго, отколкото трябваше\". \"Най-интересната работа\" Не твърде дълго обаче за Луиза Порит, депутат от либерлдемократите, които водиха кампания за оставане в Европейския съюз. Нейната кариера в Европейския парламент е също толкова кратка, колкото тази на Уидекъмб, но тя казва, че се чувства \"голяма късметлийка\" заради този опит. \"Благодарна съм за всеки допълнителен ден, който имах\", отбелязва 32-годишната жена, която планира да си почине в Исландия след 31 януари. Карълайн Воудън, която ръководи делегацията на либералдемократите в европарламента, казва, че се чувства опустошена. \"Тази беше най-интересната работа в живота ми, но това е нищо в сравнение с тъгата, която чувствам заради това, което значи за Великобритания\", казва тя. Работата ѝ е дала възможност да говори за психичното здраве, да участва в оформянето на новата  Зелена сделка на ЕС  и да работи в мултикултурна среда. Било е \"изтощително\", но на нея ще ѝ липсва и ще ѝ е трудно да свикне отново с малкия си роден град в Англия. И четирите жени са се присъединили към Европейския парламент след последните избори през май 2019 г., така че няма да получават полагащото се в края на мандата на членовете на институцията временно обезщетение. То се равнява на месечното им възнаграждение за всяка година, която са прослужили в парламента. Максималната продължителност на това обезщетение е 2 години. Полага се на работилите повече от година като евродепутати. След по-малко от две седмици те ще напуснат още по-големите си офиси в Брюксел и ще предадат картите си за достъп и гласуване, ключовете и служебните си лаптопи.", "date": "2020.01.21", "title": "Пантомима, пътуване, почивка: какво предстои за британските евродепутати"}
{"url": "https://www.dnevnik.bg/sviat/2020/01/21/4019196_tazi_malka_diavolska_strana_v_evropa_vbesi_iran/", "text": "                         \"Има една малка дяволска страна в Европа, в която американците и предателите на Иран заговорничат срещу Ислямската република.\" Тези думи са изречени не от друг, а от върховния лидер на Иран - аятолах Али Хаменей. И то непосредствено след като иранския генерал Касем Солеймани беше убит от американски дрон в началото на януари. Страната, за която говори Хаменей и която покрай изострилия се напоследък конфликт между САЩ и Иран попадна във фокуса на международната политика, е Албания. Правителството на балканската държава - членка на НАТО, приветства убийството на Солеймани непосредствено след извършването му. След което правителството в Тирана експулсира двама ирански дипломати - заради дейности, които били несъвместими с дипломатическия им статут. САЩ и Албания - в \"нерушим съюз\" Но все пак какво общо има малката адриатическа страна с големите световни конфликти? Цялата история започва преди няколко години и е свързана с членовете на организацията Муджахидин-е-Халк (\"Муджахидините на народа\"). Тази паравоенна групировка в изгнание дълго време действаше от територията на съседен Ирак срещу правителството в Иран. След свалянето на режима на Саддам Хюсеин животът на членовете на групировката се оказа сериозно застрашен от иранските ракетни нападения - ръководството в Техеран смята организацията за терористична, а свързаните с нея американци в продължение на години се опитваха да намерят убежище за подгонените \"народни муджахидини\". В крайна сметка членката на НАТО Албания, най-верният съюзник на НАТО на Балканите, обяви, че е готова да приеме над 3 000 привърженици на групировката на своя територия. С хуманитарен договор, сключен между албанското и американското правителство през 2013 г., те бяха заселени в Албания. Приемането им станало в контекста на \"нерушимия съюз със САЩ\", заяви албанският министър-председател Еди Рама в отговор на заплахата на Хаменей от миналата седмица. \"Народните муджахидини\" не се чувстват сигурни никъде Рама оценява приемането на \"народните муджахидини\" като риск за страната си - но пък смята, че този \"риск прави чест на Албания и отговаря на досегашните албански традиции\". Има се предвид защитата на евреите в Албания по време на Втората световна война - нито един от тях не е предаден на нацистите. Днес \"народните муджахидини\" живеят в голям, добре охраняван лагер недалеч от град Дуръс, на 30 км от Тирана. след като Иран заплаши с отмъщение за убийството на Солеймани, повечето от обитателите на лагера са изпълнени със страх. Мерките за сигурност междувременно бяха много засилени. Юридическият съветник на групировката в Албания - Бехзад Сафари, заяви пред \"Дойче Веле\", че \"народните муджахидини\" не могат да се чувстват никъде на сигурно място. \"Навсякъде по света сме под заплахата на терора, организиран от иранския режим. Иранското посолство в Тирана, както и посолството в други европейски столици са центрове на терористичните операции на този режим\", допълва Сафари. Според него иранските тайни служби следят организацията. Това било потвърдено дори от германските служби за сигурност. Прогонването на иранските дипломати от Тирана бе приветствано от представителите на \"народните муджахидини\" в Албания. Те го обявиха за \"смела и достойна стъпка\", защитаваща и иранските дисиденти в изгнание\". През последните няколко години приемането на \"народните муджахидини\" бе постоянен източник на напрежение между Албания и Иран. През октомври 2019 албанската полиция разкри направлявана от режима в Техеран терористична клетка. Целта ѝ била да организира терористични удари срещу групировката Муджахидин-е-Халк в балканската държава. Според албанската полиция клетката била част от \"Кудс\" (Ерусалим на арабски) - елитен отряд на иранската Революционна гвардия. Последиците за албанската сигурност \"Заплахата за Албания от страна на иранския режим става все по-конкретна\", казва албанският експерт по сигурността Редион Кириази и пояснява: \"най-вече чрез отделни кибератаки или терористични нападения. В това отношение Иран има стабилни и доказани възможности\". Заплахата от този вид акции засяга не само Албания, но и всички балкански държави, смята Сафари, който е консултант на \"народните муджахидини\": \"В дългосрочната стратегия на Иран Балканите са входна врата за ислямския фундаментализъм и тероризъм в Европа\". Американският генерал Майкъл Барберо заяви на една конференция по сигурността в началото на януари в Тирана, че Албания трябва да бъде бдителна, тъй като всеки съюзник на САЩ може да се окаже под прицела на Иран. Той увери страната в подкрепата на САЩ и НАТО: \"Алиансът ще реагира на всяко нападение срещу някой от неговите членове\".", "date": "2020.01.21", "title": "Тази \"малка дяволска страна\" в Европа вбеси Иран"}
{"url": "https://www.dnevnik.bg/sviat/2020/01/21/4019136_veche_ne_e_samo_greta_junoshite_koito_promeniat_sveta/", "text": "Грета Тунберг не е единствената – за пръв път група юноши, работещи за промяна, ще участват на Световния икономически форум в Давос. \"Бъдещето на планетата е и тяхно бъдеще, така че е по-важно отвсякога гласовете им да бъдат чути\", пишат организаторите. Канадката Отъм е от племето виквемконг и е  \"воден воин\"  от осемгодишна възраст – тогава е научила, че коренното население не може да пие водите си заради замърсяванията от индустриалната дейност и петролопроводите. През 2019 г. Отъм стана Главен комисар по водата и представя всички 40 племена в Онтарио, много от които нямат достъп до чиста питейна вода. Тя посещава резервати, среща се с вождовете на племената и разпространява каузата им в международен мащаб. Аяха живее близо до Кейптаун, ЮАР, и знае от първа ръка как  сушата влияе  върху прехраната на семейството ѝ. Момичето работи за Африканския климатичен алианс и Проект \"90 до 2030\", опитвайки да набере подкрепа за ограничаване на вредните емисии и справедлив енергиен преход. През 2019 г. тя и 15 други деца по света изпратиха в Комисията по правата на детето на ООН подписка с искане петте държави, които замърсяват най-много, да бъдат държани отговорни за бездействието им в лицето на климатичната криза. Круз е роден в Бали, а сега живее в Нова Зеландия. Родителите му работят за опазването на океаните и покрай тях той също изследва  морското дъно . От 10-годишен той се гмурка с екипировка, а от 12 се занимава с подводна фотография. Миналата година негова снимка спечели престижната награда \"Млад фотограф на дивата природа\" на лондонския Музей за естествена история. Фион е ирландец със страст и към морето, и към науката. Забелязвайки щетите, които  микропластмасата  нанася на водите, той е измислил нов метод за екстракцията ѝ. За целта той използва феромагнитна течност, изобретена от НАСА. Представил е идеята си на Научния панаир на \"Гугъл\" през 2019 г. и е спечелил първо място. Балийката Мелати е основала организацията Bye Bye Plastic Bags. Заедно с малката си сестра тя събира подписи за петиции, води образователни кампании и организира почистване на местните плажове. Благодарение на усилията ѝ Бали прие нов закон, забраняващ  пластмасата за еднократна употреба.  Мелани и сестра ѝ бяха в списъка на най-влиятелните тийнейджъри на сп. \"Тайм\". Мухамад е роден в Сирия, но е израснал като  бежанец в Ливан . Понеже не е могъл да ходи на училище, е решил да помогне на други деца в същото положение. С помощта на семейството си на 12 години създава в бежански лагер място, където сега 200 деца могат да учат. През 2017 г. е получил Международната награда за мир за деца и Наградата за промяна в поколението на Ем Ти Ви. Наоми е започнала стачки в училището си в памет на загиналите от масови стрелби в САЩ. Надеждата ѝ е да овласти афроамериканските момичета и повече хора да се присъединят към усилията ѝ загиналите от този тип насилие да не бъдат забравени.      Наташа е от Замбия и работи за благото на младите хора, с фокус върху превенцията на детските бракове. Тя се изявява като журналист и участва в няколко здравни организации. Тя е и най-младият получател на Наградата на лидерите в глобалното здраве на СЗО. Салвадор е от Пуерто Рико. През 2017 г. ураганът \"Мария\" връхлетя родината му и остави местните хора пред перспективната да нямат ток поне една година. Салвадор започва кампанията \"Светлина и надежда за Пуерто Рико\", която раздава лампи, работещи със слънчева енергия, ръчни перални и други стоки на над 3100-те семейства на острова. Сега той продължава да подкрепя въвеждането на смарт енергийни системи и вече работи по кампанията \"Светлина и надежда за Бахамите\". Салвадор е един от 30-те най-влиятелни тийнейджър на сп. \"Тайм\".", "date": "2020.01.21", "title": "Вече не е само Грета: юношите, които променят света"}
