{"url": "https://www.dnevnik.bg/sport/2019/05/01/3427614_mesi_podari_nova_prikazna_vecher_na_kamp_nou_i_zasili/", "text": "Лионел Меси подари нова приказна вечер на \"Барселона\" и засили отбора към финала в Шампионската лига. Аржентинецът вкара два гола при победата с 3:0 срещу \"Ливърпул\" на \"Камп ноу\". Двубоят беше оспорван и до 75-ата минута не предвещаваше подобен развой. Луис Суарес даде преднина на испанския шампион в средата на първата част, а след почивката гостите заиграха силно и създадоха няколко опасности пред вратата на каталунците. Четвърт час преди края дойдоха минутите на Меси, който отбеляза две попадения и наклони силно везните в полза на своя отбор преди реванша на \"Анфийлд\". След това и двата отбора пропуснаха чисти възможности.  С гола на Суарес \"Барселона\" стигна границата от 500 попадения в Шампионската лига - постижение, което единствено \"Реал\" (Мадрид) е записвал. В 82-ата минута Меси изпълни по забележителен начин фаул и прати топката в горния десен ъгъл на вратата, за да вкара своя гол номер 600 за \"Барселона\". Мачът започна равностойно, но с усилия домакините успяха да поведат в 26-ата минута. Тогава Жорди Алба подаде отлично извеждащо подаване в наказателното поле, където Суарес изскочи и прати топката във вратата. Уругваецът привлече вниманието с бурната си радост от гола срещу бившия си отбор. В 35-ата минута Джордан Хендерсън стреля неточно в опит да изравни. След почивката \"Ливърпул\" започна много силно и създаде няколко добри положения. В първите 15 минути Марк Андре тер Стеген спаси удари на Джеймс Милнър и Мохамед Салах. Английският отбор притискаше \"Барселона\" и държеше повече топката, но не успяваше да постигне целта си и да вкара.  Развоят на срещата се промени коренно в 75-ата минута, когато каталунците удвоиха. \"Барселона\" организира добра атака, при която влезе в наказателното поле. Топката попадна в Суарес, който успя да стреля с коляно, но улучи греда. Меси се оказа на правилното място и нямаше проблеми да отбележи на празна врата. В 82-ата аржентинецът отбеляза своя гол номер 600 с прекрасно изпълнение на фаул. Секунди по-късно \"Ливърпул\" пропусна чудесна възможност да вкара ценен гол като гост. Най-напред Роберто Фирмино стреля, но топката беше изчистена пред голлинията, а след това Салах стреля в гредата. В оставащото време \"Барселона\" пропиля две чисти положения за четвърти гол. Вторият мач между двата отбора е на 7 май на \"Анфийлд\". Крайният победител  ще срещне във финала в Мадрид \"Аякс\" или \"Тотнъм\" .", "date": "2019.05.01", "title": "Меси подари нова приказна вечер на \"Камп ноу\" и засили \"Барселона\" към финала"}
{"url": "https://www.dnevnik.bg/photos/2019/05/01/3427318_snimka_na_denia_cveklo_otgledano_v_mindia_blesna_na/", "text": "Цвекло от съседа\" - снимка, направена в село Миндя, получи втора награда на международния конкурс за фотография на храни в Лондон снощи. Авторът - Тим Клинч, от години живее и работи в България. Той е жител на Миндя и преди години направи изложба, за да събере пари за ремонта на читалището. От години професионалната му фотография е насочена към снимането на храна и хотели из целия свят. \"Pink Lady® Food Photographer of the Year 2019\" e международен конкурс за фотография и филми за храна. Кадърът с цвеклото е на второ място в категорията \"Снимки с телефон\", в която партньор е организацията за борба с глада сред децата \"Действие срещу глада\". Снимките на жителя на Миндя са избрани в конкуренцията на 9000 изображения от 77 държави.", "date": "2019.05.01", "title": "Снимка на деня: Цвекло, отгледано в Миндя, блесна на международен фотоконкурс"}
{"url": "https://www.dnevnik.bg/sviat/2019/05/01/3427358_belgiia_uzakoni_lekiia_kanabis/", "text": "Белгийските власти разрешиха свободната продажба на т. нар. \"лек\" канабис, съобщиха местни медии. Занапред растението ще се продава свободно в будките за цигари, а не както досега - само в специализирани магазини. \"Лекият\" канабис съдържа канабидиол (непсихотропна съставка), както и количества на активната съставка тетрахидроканабинол (ТНС) под 0,2 на сто. Според поясненията ниското съдържание на психотропната съставка ТНС премахва влиянието, водещо до замайване при \"обикновения\" канабис. Предвижда се \"лекият\" канабис да бъде предлаган в будките за цигари и облаган като тютюневите изделия с данък и акциз. В последните години в Белгия се появиха специализирани магазини за \"лек\" канабис, но продажбата не бе облагана с акциз. Не всички са доволни от новото решение на министерството на финансите - досегашните специализирани магазини се опасяват от фалит, а полицаи обясняват, че проверките за притежание на наркотичното вещество се обезсмислят. По техни думи мирисът на \"лекия\" и \"обикновения\" канабис при пушене е еднакъв, и това ще провали усилията за предотвратяване на употребата на марихуана. По данни на организация, подкрепяна от фондацията \"Крал Бодуен\" с почетен председател кралица Матилда, узаконяването на всички видове канабис би донесло на белгийския бюджет годишно до 144 милиона евро. Организацията отбелязва, че на година бюджетът отделя над 223 милиона евро за дейности, свързани с канабиса. Белгийският бюджет би получил 144 милиона евро годишно, ако държавата е обвързана с монополното производство, разпространение, лицензиране на продажбите и ценообразуването при предлагането на растението. Ако Белгия разреши изцяло употребата, без да облекчава производството и разпространението (по примера на Холандия), бюджетните разходи биха намалели с 42,8 милиона евро на година. В случай, че Белгия разреши на частни дружества да произвеждат канабис, бюджетът би бил облагодетелстван със 78,4 милиона евро на година, изчислява организацията. /БТА", "date": "2019.05.01", "title": "Белгия узакони \"лекия\" канабис"}
{"url": "https://www.dnevnik.bg/politika/2019/05/01/3427393_mareshki_shte_bude_globen_za_turgovska_reklama_s/", "text": "Лидерът на \"Воля\" Веселин Марешки е пускал по Би Ти Ви преди началото на предизборната кампания търговски реклами, които обаче съдържат и политически внушения, а това е нарушение на Изборния кодекс. Това установи Централната избирателна комисия, сезирана от \"Партия на ЗЕЛЕНИТЕ\", се вижда от публикувания днес текст на решението. Актът ще бъде изпратен на областния управител на Варна, който да издаде наказателното постановление. Началото на предизборната кампания е определено за 26 април, а преди това - на 4 и 5 април и на 20 април Марешки е плащал за излъчването на клипове с кадри от свои аптеки и бензиностанции, като на финала лично отправял посланието: \"Заедно да спрем грабежа, ние от \"Воля\" сме българските родолюбци\". Това според ЦИК е нарушение на правилата за провеждане на предизборна кампания и на императивната норма на Изборния кодекс, която забранява в търговска реклама да се отправят политически внушения в полза или във вреда на една или друга партия, коалиция, инициативен комитет или кандидат. Нарушението е извършено от Марешки в качеството му на кандидат за член на Европейския парламент от Република България. Глобата по закон за този вид нарушения е между 200 и 2000 лв. ", "date": "2019.05.01", "title": "Марешки ще бъде глобен за търговска реклама с политически внушения"}
{"url": "https://www.dnevnik.bg/sport/2019/05/01/3427246_kaster_semenia_zagubi_kljuchovo_delo_svurzano_s/", "text": "Олимпийската шампионка в бягането на 800 м от Лондон 2012 и Рио де Жанейро 2016 Кастер Семеня загуби делото срещу Международната федерация по лека атлетика (IAAF). Специалистите го определяха като ключово за спорта, тъй като е свързано с  новото правило за ограничаване на тестостерона при жените . Спортният арбитражен съд (КАС) в Лозана отхвърли жалбата на южноафриканката. Това означава, че ако занапред иска да се състезава в дисциплината си, Семеня ще трябва да взима медикаменти, с които да поддържа нивото на тестостерон в тялото си в определените нива. Новите правила влизат в сила от 8 май. Така ако Семеня и останалите състезателки в тази графа искат да участват на световното в Доха през септември, трябва да започнат да взимат медикаментите до седмица, пише Би Би Си. Съдът обаче посочва, че има притеснения за практическото прилагане на разпоредбите за в бъдеще. При обявяването на правилата Семеня ги определи за нечестни и че иска да бяга \"естествено, по начина, по който се е родила\". Решението по случая се очакваше с голямо внимание, тъй като се смята, че ще има огромно въздействие върху бъдещето на спорта, като начертае границата между половете в стремежа да се гарантира честен спорт на високо ниво. Новото правило касае състезателите с хиперандрогенизъм, което се свързва с наднормен брой мъжки хормони при жените. Те трябва да поддържат нива на тестостерона под 5 наномола/литър в продължение на шест месеца. Промените касаят състезателките, които участват на дистанции от 400 до 1500 метра. Семеня, която в миналото се подложи на много тестове за определяне на пола, има избор  да приема медикаменти за ограничаване на тестостерона  в тялото ѝ или да премине към бягане в по-дълги дисциплини. Правилото трябваше да влезе в сила от 1 ноември 2018 г., но  IAAF отложи въвеждането му заради делото . Първият случай на напрежение дойде от лагера на Семеня, от който обвиниха IAAF в нарушение на правилата за поверителност, след като организацията е обявила публично имената на петимата свидетели по делото. Адвокатите на 28-годишната състезателка и федерация на Южна Африка видяха \"опит да се повлияе общественото мнение\".", "date": "2019.05.01", "title": "Кастер Семеня загуби ключово дело, свързано с контролирането на тестостерона"}
{"url": "https://www.dnevnik.bg/photos/2019/05/01/3427422_fotogaleriia_na_1_mai_bsp_otkri_kampaniiata_s_priziv/", "text": "БСП за България\" откри предизборната си кампания с Първомайски митинг-шествие", "date": "2019.05.01", "title": "Фотогалерия: На 1 май БСП откри кампанията с призив за европейски доходи и пенсии"}
{"url": "https://www.dnevnik.bg/sviat/2019/05/01/3427429_velikobritaniia_osudi_djulian_asandj_na_50_sedmici/", "text": "Основателят на Уикилийкс Джулиан Асандж бе осъден днес на 50 седмици затвор във Великобритания за нарушаване на условията по освобождаването му под гаранция, предаде Асошиейтед прес. Съдия Дебора Тейлър каза, че Асандж заслужава почти максимална присъда заради тежестта на извършеното от него престъпление. Нарушението датира от 2012 г. Съгласно британското законодателство максималната присъда за това, за което бе признат за виновен Асандж, е една година затвор. Съдията отхвърли молбата на австралиеца да прояви снизходителност към него, тъй като е прекарал близо седем години в посолството на Еквадор в Лондон. Основателят на Уикилийкс изслуша произнасянето на присъдата със скръстени ръце и без да покаже емоции. Негови привърженици скандираха \"Срам\" по адрес на съдия Тейлър. Асандж потърси убежище в еквадорското посолство в Лондон през 2012 г., за да избегне екстрадиция в Швеция, която искаше да го разпита заради твърдения за изнасилване и сексуално насилие от негова страна. Адвокатите на основателя на разобличителния сайт Уикилийкс твърдяха, че той е нарушил условията по гаранцията, защото е бил \"отчаян човек\", страхуващ се да не бъде екстрадиран в Съединените щати, припомня АП. Утре Асандж ще се изправи отново пред британски съд, този път по искането на САЩ за екстрадиция по обвинения в хакерство. Според американската прокуратура основателят на Уикилийкс е влязъл в заговор с Челси Манинг, бивш анализатор от военното разузнаване на САЩ, за да проникнат в компютърни мрежи и да получат достъп до класифицирана информация. В обвинителния акт се твърди, че 47-годишният австралиец е помогнал на американския военнослужещ да \"разбие\" през март 2010 г. паролата на американски правителствен компютър с класифицирана информация. Асандж може да бъде осъден на до пет години затвор в САЩ. Основателят на \"Уикилийкс\"  бе арестуван в Лондон на 11 април , след като Еквадор отмени правото на убежище, което му бе предоставил. /БТА", "date": "2019.05.01", "title": "Великобритания осъди Джулиан Асандж на 50 седмици затвор"}
{"url": "https://www.dnevnik.bg/evropa/novini_ot_es/2019/05/01/3427443_borisov_obiavi_prietite_v_es_sled_2004_g_strani_za/", "text": "Страните ни доказаха, че могат да бъдат \"кормилото на Европейския съюз\". Това заяви министър-председателят Бойко Борисов по време на пленарната сесия \"Заедно за Европа\" във Варшава. То е по инициатива на  министър-председателя на Полша Матеуш Моравецки във връзка с 15-тата годишнина от присъединяването на страната към ЕС. Останалите участници във форума са представители на присъединилите се през 2004 г. Естония, Латвия, Литва, .Словакия, Словения, Унгария, Чехия, Кипър, Малта, на Румъния, влязла в ЕС едновременно с България, и Хърватия, приета през 2013 г. В словото си, Борисов се е обявил за запазване на зоната \"Шенген\" и включването на България в нея, за солидарно разпределение на тежестта при охраната на общата европейска граница, както и за разширяване на съюза към Западните Балкани. Страната ни ще продължи да работи прозрачно и отговорно за бъдещето на европейските граждани и за осъществяването на общите политики на ЕС - икономически растеж, социално сближаване и перспектива за младите хора, сигурност и стабилност, развитие на цифровата икономика, е казал премиерът, цитиран от пресслужбата си. .  \"Ключовата дума и днес е \"сигурност\". Без сигурност и стабилност европейските ценности са трудни защитими\", е подчертал той. Борисов е заявил, че България изпълнява отлично задачата по опазването на европейската граница и счита за особено важно укрепването на контрола по всички граници на общоевропейско ниво. Той е добавил, че България ще продължава да настоява за солидарно разпределение на тежестта и че никоя държава-членка не трябва да бъде оставена сама да се справя с предизвикателствата на миграцията. \"Шенген е едно постижение, което трябва да съхраним. Бъдещето му трябва да бъде символ на обединена и единна Европа\", обърнал се е към колегите си Борисов.  Европа няма да бъде завършен проект, ако страните от Западните Балкани не бъдат приобщени към ЕС, е казал българският премиер. \"Всяка от нашите държави даде своя принос. България вложи цялата си енергия, за да постигне напредък в тази област по време на ротационното си председателство на Съвета на ЕС. Удовлетворени сме и от факта, че настоящото Румънско председателство и бъдещото на Хърватия ще продължат осъществяването на този приоритет\", са думите му, цитирани от правителствената пресслужба. Българският министър-председател е изтъкнал и необходимостта от запазването на кохезионната и общата селскостопанска политика, включително осигуряване на адекватното им финансиране от бюджета на ЕС. Споменал е и нуждата от изграждането на цифровия пазар и развитието на иновациите и високите технологии, които са в ресора на българския еврокомисар Мария Габриел. Пред участниците в сесията премиерът Борисов подчертал и стратегическото значение на Енергийния съюз, включително ускоряването на работата по регионалните енергийни проекти и междусистемните връзки.  \"България категорично остава на позиция, че консенсусът е задължителен при вземане на решения в областите от взаимен интерес на всички държави-членки от Общността\", е завършил речта си българският министър-председател. В края на срещата се очаква съвместна декларация от страните - участници.", "date": "2019.05.01", "title": "Борисов обяви приетите в ЕС след 2004 г. страни за кормилото на съюза"}
{"url": "https://www.dnevnik.bg/analizi/2019/05/01/3427493_edno_naum_predi_70_g_komunisticheskiiat_rejim_suzdava/", "text": "На 27 април 1949 г. с поверително решение Министерският съвет дава указание на МВР да организира на остров Персин край тогавашното село Белене трудово-възпитателно общежитие (ТВО). С това е поставено началото на най-големия лагер за политически опасни за комунистическата власт лица, създаден от БКП в периода 1944 - 1989 г. По това време министър-председател е Георги Димитров, но тогава той се лекува в Москва и правителственото заседание се ръководи от подпредседателя на Министерския съвет и министър на външните работи Васил Коларов. Първата група от около 300 лагеристи от лагера \"Богданов дол\" край Перник е прехвърлена на остров Персин през юли 1949 г. и започва да изгражда първите землянки, покрити с върбови клони, в източната част на острова – място, което впоследствие става известно като Втори обект. Там противниците на комунистическата диктатура са поставени да живеят при нечовешки условия – всекидневен тежък физически труд, непосилни норми под постоянна въоръжена охрана. Натикани са в землянки и бараки, които сами изграждат с подръчни средства, като гладът е най-страшното нещо, на което са подложени. Заставяни са да копаят изкопи, да пренасят наземна маса, да изграждат диги, както и най-различна селскостопанска работа и др. За цялото съществуване от 1949 г. до 1987 г. с различни прекъсвания през лагера преминават най-малко 15 000 души, като точни данни не са запазени, тъй като първоначалните архиви на лагерната администрация не са запазени. В голямата си част това са представители на политическата опозиция, оцелели при терора в първите месеци след 9 септември, офицери, индустриалци, селяни, противопоставили се на насилствената колективизация, представители на интелигенцията, както и на малцинствата. По време на чистките срещу \"враговете\" с \"партиен билет\" при Вълко Червенков в \"Белене\" са въдворени и членове на комунистическата партия.", "date": "2019.05.01", "title": "Едно наум: Преди 70 години комунистическият режим създава концлагера \"Белене\""}
{"url": "https://www.dnevnik.bg/sport/2019/05/01/3427500_predlojenie_za_vremenni_smeni_vuv_futbola_se_poiavi/", "text": "Във футбола да се въведат временни смени. Такова предложение отправи организацията \"Хедуей\", занимаваща се с мозъчните травми. Идеята идва след шока за футболиста на \"Тотнъм\" Ян Вертонген от  първия мач с \"Аякс\" (0:1)  от полуфиналите в Шампионската лига. В 35-ата минута защитникът се сблъска със съотборника си Тоби Алдервейрелд и получи тежък удар в лицето. Последва лекарска намеса и след няколко минути съдията Антонио Матеу Лаос говори с докторите на \"Тотнъм\", преди да позволи на Вертонген да се върне в игра. Секунди по-късно обаче защитникът беше сменен принудително. Според \"Хедуей\" с въвеждането на временни смени в случай на удари по главата медицинските щабове ще имат повече време да вземат правилното решение. Специалистите от организацията твърдят, че три или пет минути са недостатъчни, за да се направи точна диагноза. \"Напрежението върху медицинския щаб е огромно и несправедливо, особено в такива мачове на високо ниво като полуфинал в Шампионската лига\", се казва в изявлението. Засега няма отговор от УЕФА или ФИФА. Мениджърът на \"Тотнъм\" Маурисио Почетино заяви, че лекарите на отбора са следвали стриктно протоколите, преди да позволят на Вертонген да се върне в игра. От \"Хедуей\" предлагат също да бъдат включени \"независими доктори\", които да са специалисти в областта на мозъчните травми. Темата отдавна се поставя на масата за обсъждане. Преди време футболният профсъюз в Англия  поиска играта с глава да се забрани във футбола за деца .", "date": "2019.05.01", "title": "Предложение за временни смени във футбола се появи след шока с Вертонген"}
{"url": "https://www.dnevnik.bg/photos/2019/05/01/3427485_snimka_na_denia_novite_peiki_na_ploshtad_slaveikov/", "text": "Новите пейки, които ще \"красят\" столичния пл. \"Славейков\", вече се появиха и хората ги използват, макар че са още в найлони и не са монтирани на предвидените за това места. Вчера столичният кмет Йорданка Фандъкова отрече, че общината плаща за доставка и монтаж на пейка по 10 хил. лв., но въпреки това каза, че ще започне проверка колко струват някои от елементите, които ще бъдат поставени на ул. \"Граф Игнатиев\" в София.В публикация със заглавие \"София си е поръчала и безумно скъпи \"мебели\" за центъра\" вестник \"Сега\" съобщи, че общината ще плати за едно кошче за боклук 1000 лв., а монолитна градска пейка от гранит ще струва на столичани 10 000 лв.", "date": "2019.05.01", "title": "Снимка на деня: Новите пейки на площад \"Славейков\""}
{"url": "https://www.dnevnik.bg/bulgaria/2019/05/01/3427515_globiha_uchenici_narisuvali_kutiia_s_cigari_na_sgrada/", "text": "Столичният инспекторат състави два акта на ученици, драскали по стена на сграда, която се намира в непосредствена близост до 91 Немска езикова гимназия \"Проф. К. Гълъбов\". Това съобщи Иво Пенев - началник на сектора, осъществяващ контрола на рекламната дейност в града, цитиран от БГНЕС. Заловените са ученици от 12-и клас на гимназията, които решили по този начин да отбележат дипломирането си, изобразявайки кутия с цигари. Нарушителите вече са пълнолетни и ще понесат отговорност. \"До съставянето на актовете се стига, след като учениците са били заловени на място от патрул на 4 РУ - СДВР, докато рисуват. Установяването на такива вандалски прояви е изключително трудно, защото рядко органите успяват да заловят нарушителите в момента, в който рисуват. За такъв тип нарушения, предвидените в Наредбата за управление на отпадъците и поддържане и опазване на чистотата на територията на Столична община санкциите за физически лица са от 50 до 500 лв.\", обясни Пенев. Той добави, че нарушителите вече са заличили рисунката като са пребоядисали цялата стена, с надеждата да им се размине глобата. Вчера българка беше заловена да изписва името си на Колизеума в Рим, за което може да й бъде наложена глоба до 20 000 евро. Пенев поясни, че от началото на годината Столичен инспекторат провежда кампания срещу вандалските прояви на рисуване и писане по училища и детски градини. За последните месеци са заличени графити от фасадите на 9-та Френска гимназия, 133 СУ \"А. С. Пушкин\", СМГ \"П. Хилендарски\", 6 ОУ \"Граф Игнатиев\", 126 ОУ \"П. Ю. Тодоров\" и 142 ОУ \"В. Ханчев\".", "date": "2019.05.01", "title": "Ученици, нарисували кутия с цигари на сграда в София, получиха глоба"}
{"url": "https://www.dnevnik.bg/sport/2019/05/01/3427513_legendata_za_aerton_sena_-_shampionut_koito_promeni/", "text": "За почитателите на моторните спортове 1 май е много особен ден. На него преди 25 години загина легендата от Формула 1 Аертон Сена, след като катастрофира тежко по време на Гран при на Сан Марино. Състезанието на \"Имола\" остава в историята на спорта като едно от най-черните. В петък Рубенс Барикело оцелява след жестока катастрофа. В събота Роланд Ратценбергер загива, след като при скорост около 300 км/ч предното крило на неговия \"Симтек\" се чупи преди завоя \"Вилньов\". Около четири часа и половина след катастрофата на Сена идва и новината за смъртта му. Австрийската легенда Ники Лауда казва: \"Господ дълго време бе разпрострял ръката си над Формула 1. През този уикенд той си я прибра.\" Трагичното състезание Гран при на Сан Марино е трети кръг от календара. Трикратният световен шампион Сена е стартирал от полпозишън в Бразилия и Япония, но все още няма спечелена точка с \"Уилямс\". В същото време германският младок Михаел Шумахер с \"Бенетон\" триумфира в първите два старта от едва третия си пълен сезон във Формула 1. Серията тежки инциденти започва още в петък, 29 април, в първата квалификация. Тогава бразилецът Рубенс Барикело, който прави своя втори сезон с \"Джордан\", излита от пистата и удря предпазната ограда на \"Варианте Баса\", след което болидът му спира преобърнат. Младият пилот е в безсъзнание и веднага е откаран в болница. Той е със счупен нос и получава забрана да участва в надпреварата. \"Когато хеликоптерът отлетя с Рубенс към болницата, всички се успокоихме и бяхме уверени, че той ще се оправи. Настроението отново бе високо, а медицинският екип приемаше поздравления. Системата бе проработила и резултатът бе чудесен\", разказва в книгата си Life at the Limit покойният професор Сид Уоткинс, главен лекар на Формула 1 по това време и близък приятел на Сена. В събота, 30 април, се провежда финалната квалификация за място. Австриецът Ратценбергер, който тъкмо е оползотворил упоритите си усилия и си е осигурил участие във Формула 1, губи контрол над своя \"Симтек\" и удря бетонната стена на \"Вилньов\". Дебютантът е повредил предното крило на своя болид при минаване през високите бордюри в предишната обиколка, а в тази то напълно се откача при скорост около 300 км/ч. Сена, който вижда инцидента на екран в бокса, отива на мястото на катастрофата, след което пристига в медицинския център на пистата и е съкрушен. Ратценбергер е мъртъв. Това е първият смъртен случай във Формула 1 от 12 години. \"Аертон не беше на себе си. Досега не е бил близо до смъртта на пистата... Толкова много инциденти в последните 12 години, толкова много тежки наранявания, но никой не бе загубен безвъзвратно... Аертон се срина и заплака на рамото ми\", споделя Уоткинс. Бившият лекар, отговорен по-късно за голяма част от мерките за безопасност във Формула 1, си спомня разговора със Сена след смъртта на Ратценбергер. \"Аертон, защо не се оттеглиш от състезанието утре? Не мисля, че трябва да караш. Всъщност, защо не се откажеш от всичко? Какво повече ти трябва? Откажи се и да отидем заедно за риба.\" Бразилецът отговаря: \"Има определени неща, върху които нямаме контрол. Няма да се откажа. Трябва да продължа.\" На 1 май преди състезанието Сена се помирява със своя стар и вече оттеглил се съперник Ален Прост. \"Липсваш ми\", казва му бразилецът. След което за трети пореден път заема първата позиция на стартовата решетка, до него се нарежда Шумахер. Стартът е даден, а финландецът Джей Джей Лехто остава неподвижен със своя \"Бенетон\". Пилотите непосредствено зад него успяват да го избегнат, но Педро Лами се забива в него. И двамата са невредими, но девет души са ранени от разхвърчалите се отломки. Автомобилът за сигурност - \"Опел Вектра\", върнат във Формула 1 предишната година, излиза на пистата и води колоната в продължение на пет обиколки. Температурата на гумите вече е паднала, когато състезанието е подновено и Сена е начело. Във втората обиколка след рестарта уилямсът на Сена продължава направо в завоя \"Тамбурело\" и се удря в бетонната стена. Бразилецът катастрофира на живо пред 500 милиона телевизионни зрители. Случващото се е шок за целия свят. \"Все едно гледаш разпъването на Христос на живо\", казва тогава промотърът на Формула 1 Бърни Екълстоун. Когато Сена осъзнава, че не може да вземе завоя, той се движи с 321 км/ч. Натиска спирачките, но резултатът от това е минимален. Автомобилът му се разбива в бетонната стена и се преобръща във въздуха. Телеметричните данни показват, че Сена се е ударил в стената с 214 км/ч под относително малък ъгъл. Шасито е разбито от едната страна, но остава цяло. Състезанието веднага е спряно, а автомобилите са върнати в питлейна. Бразилецът е изваден от болида и откаран в болницата. Тридесет и седем минути след катастрофата състезанието е подновено и спечелено от Шумахер. На подиума не гръмва шампанско. В 18.40 часа италианско време, близо четири часа и половина след инцидента, е съобщено, че Сена е починал. Семейството на Сена не иска обичаният им син да започне последното си пътуване в багажното отделение и авиокомпанията уважава решението им. Местата в бизнес класата са разместени, а по средата на салона е ковчегът на трикратния световен шампион, придружен от няколко негови приятели. С навлизането във въздушното пространство на Бразилия самолетът е ескортиран от изтребители на военновъздушните сили на страната. След приземяването в Сао Пауло ковчегът с тялото на пилота е качено на пожарникарски автомобил. Целият път от летището до дома на пилота е превърнат в жално море от хора – млади, стари, бедни и богати. Мостовете са препълнени с хора и навсякъде се виждат плакати с неговото име. Поклонението пред Сена е в огромна зала, така че всеки да може да си вземе сбогом с него. Два дни по-късно на погребението зрелището се повтаря. Цяла Бразилия е в траур. Незабравимите цитати на бразилския герой \"През 1978 г. дойдох в Европа, за да се състезавам за първи път извън Бразилия в Световния шампионат (по картинг). Тогава това бе чисто каране, чисто съревнование. Нямаше никаква политика. Без замесени пари, така че това беше истинско състезание.\" \"В този ден внезапно осъзнах, че вече не управлявам автомобила съзнателно. Сякаш бях в друго измерение. За мен пистата беше като тунел, по който просто продължавах, и продължавах, и продължавах. И осъзнах, че аз съм отвъд съзнателното разбиране на реалността.\" \"Благодарих за възможността да правя тази последна обиколка. Благодарих на Бог. Не можех да повярвам, че действително печеля титлата покрай всичкото напрежение. Тогава почувствах присъствието му. Визуализирах го, видях Бог. Това беше специален момент в моя живот. Изключително усещане. Запазих го в паметта си и остава част от мен.\" \"Невероятно е, че точно ти задаваш такъв въпрос, Стюърт, защото си много опитен и знаеш много за състезанията, и точно ти трябва да знаеш, че като пилот си подложен на рискове през цялото време. И че да бъдеш пилот означава да се състезаваш с други хора. И ако ти вече не се бориш за отворилата се пролука, тогава вече не си състезателен пилот. Защото ние се борим. Борим се за победата.\" \"В баланса е. В промяната на баланса. Болидът е ужасен. Има малко повече недозавиване. Леко недозавиване в първата обиколка, а във втората просто променя баланса си. В средата на завоя те изхвърля навън. Когато очакваш това да се случи, те изхвърля дори още повече.\" \"Защото аз вярвам в Бог и имам вяра в Бог не означава, че съм безсмъртен. Това не означава, че съм защитен и неприкосновен, както някои твърдят. И мен ме е страх да не пострадам, колкото и всеки друг, особено при управлението на болид от Формула 1.\" Формула 1 понесе много тежък удар със загубата на Сена. Четвърт век по-късно надпреварата е коренно променена от гледна точка на сигурността. Задълбочените анализи и развитието на технологиите помогнаха за това пилотите да са по-защитени. В годините се промениха много организацията на състезанията и правилата, касаещи болидите, мантинелите, екипировката на пилотите, провеждането на краш тестовете и т.н. Един от най-тежките инциденти в последните сезони беше свързан с  Фернандо Алонсо, който прелетя над Шарл Леклер от \"Заубер\" на пистата \"Спа\" . Тогава нововъведената и приемана с разнопосочни мнения система за сигурност \"Ореол\" (halo) получи добри оценки. \"Сигурността е на първо място. Заради това въведохме \"ореола\", заяви тогава президентът на ФИА Жан Тод. \"Вече можем да спрем с дискусиите около \"ореола\". Той спасява животи\", допълни световният шампион през 2016 г. Нико Розберг.", "date": "2019.05.01", "title": "Легендата за Аертон Сена - шампионът, който промени Формула 1 завинаги"}
{"url": "https://www.dnevnik.bg/sport/2019/05/01/3427519_vratariat_iker_kasiias_e_priet_po_speshnost_v_bolnica/", "text": "Световният шампион с Испания от 2010 г. Икер Касияс е бил приет по спешност в болница в Порто заради сърдечен проблем. Вратарят е получил инфаркт по време на сутрешната трениров на \"драконите\" и е претърпял операция. Стражът, който е на 37 години, е в съзнание и няма опасност за живота му. \"Касияс е добре, стабилен е и сърдечният проблем е решен\", обяви клубът. Португалските медии посочват, че той няма да играе повече през този сезон. \"Порто\" води оспорвана надпревара с \"Бенфика\" за титлата, като три кръга преди края изостава с две точки.  Преди месец Касияс поднови договора си с \"драконите\" до 2021 г. Бившият вратар на \"Реал\" (Мадрид) премина в отбора през 2015 г. Касияс е част от отбора, с който Испания спечели световното първенство през 2010 г., както и европейските през 2008 и 2012 г. Той държи рекорда за дълголетие в Шампионската лига, като през есента записа мач в 20-ия си сезон. ", "date": "2019.05.01", "title": "Вратарят Икер Касияс е претърпял инфаркт и е опериран"}
{"url": "https://www.dnevnik.bg/evropa/2019/05/01/3427527_orban_prizova_enp_da_raboti_s_desnite_populisti_za/", "text": "Европейската народна партия се готви да извърши самоубийство и иска да се обвърже с левицата. Трябва да открием друг път чрез сътрудничество с европейската десница.\" Това заяви в интервю за днешния брой на италианския в. \"Стампа\" унгарският премиер Виктор Орбан. \"Ройтерс\" пояснява, че той има предвид алианса от националистически и антиимигрантски партии, който се опитва да сглоби Матео Салвини, лидер на крайнодясната партия \"Лига\". Италианският вицепремиер и министър на вътрешните работи пристига в четвъртък на посещение в Будапеща като част от усилията си да спечели на своя страна Орбан. Членството на управляващата в Унгария партия \"Фидес\" в ЕНП бе замразено през март заради нарушаване на основни принципи в ЕС като върховенство на закона, свобода на медиите, независимост на правораздавателната система и автономност на университетите. Орбан отхвърля тези обвинения и настоява, че ще остане в най-голямата група в Европейския парламент. Но в интервюто си той настоява ЕНП да спре да отхвърля популистката националистическа десница в Европа. Миналия месец в началото на предизборната кампания Манфред Вебер - водещият кандидат на ЕНП за бъдещ председател на Европейската комисия - заяви, че \"националистите ще са нашите врагове\". Той допълни, че предпочита да се договори с проевропейските социалисти и либерали, отколкото с евроскептичните сили, които Салвини събира под флага си. Сред участниците в основаният по инициатива на италианеца Европейски алианс на народите и нациите са партията на Марин льо Пен, \"Алтернатива за Германия\", \"Истински финландци\" и Датската народна партия. В понеделник в Будапеща за среща с Орбан ще бъде и Хайнц-Кристиян Щрахе, австрийският вицеканцлер и лидер на крайнодясната Австрийска партия на свободата. Анегрет Крамп-Каренбауер, лидерът на германския Християндемократичен съюз и потенциален наследник на канцлерския пост на Ангела Меркел веднага реагира: \"Ако Орбан избира да се отдалечава от ЕНП, за него и \"Фидес\" няма път назад. След като през март бяха замразени, той и партията му повече нямат никакво влияние върху политиката на ЕНП\". В интервюто си Орбан посочва като свой \"най-добър приятел\" в Италия не Салвини, а Силвио Берлускони. \"Той е велика личност, но днес ролята на Салвини е по-важна и се интересуваме от установяването на добри отношения с него\", цитира интервюто и австрийската агенция АПА. \"Не знаем още каква група (в европарламента) ще сглоби Салвини, но се надяваме тя да е силна.\" \"С Орбан искаме да изградим една нова Европа, която контролира границите си и защитава нашата култура\", каза в сряда италианският вътрешен министър на събитие на своята партия в Тиволи. Унгарският премиер говори за него като за \"герой, който спря миграционната вълна през Средимезно море, заради което смятам, че в момента той е най-важният човек в Европа\". Всички прогнози за евроизборите на 23-26 май сочат, че ЕНП и неформалният аланс на левите сили около Партията на европейските социалисти за пръв път в историята няма заедно да контролират мнозинството в Европейския парламент и ще трябва да търсят коалиция от 3 или 4 групи.", "date": "2019.05.01", "title": "Орбан призова ЕНП да работи с десните популисти за \"Нова Европа\""}
{"url": "https://www.dnevnik.bg/sport/2019/05/01/3427146_barselona_sreshtu_livurpul_ot_razlichni_pozicii_kum/", "text": "Полуфинал в тежка категория. Така сайтът на УЕФА определи дуела между \"Барселона\" и \"Ливърпул\" в Шампионската лига. Първият епизод от очакваното зрелище е тази вечер на \"Камп ноу\", а реваншът ще е следващата седмица. Двата отбора, които по пет пъти са стъпвали на европейския връх, гледат към голямата цел. Те обаче влизат в двубоя от различни позиции. Вниманието на \"Барселона\" вече е съсредоточено изцяло върху Шампионската лига. Преди два дни  каталунците отпразнуваха 26-ата си шампионска титла в Испания  и десета за последните 15 години. \"Ливърпул\" е в противоположно положение. Червените са в люта и изтощителна надпревара за титлата във Висшата лига. Воденият от Юрген Клоп хвърля всички сили в опит да детронира \"Манчестър сити\", но  два кръга преди края изостава с точка . Треньорите \"Не знам дали сме двата отбора в най-добра форма в Европа, но ние сме тези, които са на полуфинал. Те се борят със \"Сити\" за титлата, а ние вече сме шампиони. Това е\", заяви  . \"Те са много силен отбор, с висок ритъм и невероятно нападение. Този ритъм Клоп го имаше в \"Борусия\" (Дортмунд). Загубили са само един мач в първенството си, което говори много за тях\". \"Играем у дома и нашето намерение е да спечелим. Знаем цената на това да не допуснем гол, но знаем, че трябва да направим два добри мача. Предполагам, че и те ще искат да вкарат и да не допуснат гол\". \"Всяка загуба е полезен опит. Естествено никой не иска да губи, но това е силно лекарство. Загубите служат за урок. Загубих последните шест финала, в които участвах. Това едва ли са най-хубавите дни в живота ми, но пораженията не ме сломиха. За мен смисълът на живота е да опитваш отново и отново. Най-ценното на опита е как ще го използваш в бъдеще\", заяви  . \"Чувам някои хора да казват, че \"Барселона\" не е отборът, който беше преди. Вие сериозно ли? Това е изключителен отбор с много класа и самочувствие, все пак станаха шампиони преди няколко дни, вероятно ще спечелят и Купата на Испания. \"Барселона\" наистина е голям отбор, но ние все повече се приближаваме. Точно колко сме близо ще видим в сряда\". Гласът на данните За \"Барселона\" това е първо участие в полуфиналите, откакто преди четири години взеха купата в Шампионската лига. Каталунците излязоха победител в два от последните си пет полуфинала в турнира. \"Ливърпул\" игра във финала в Киев преди година, но загуби от \"Реал\" (Мадрид). В четирите си гостувания на \"Камп ноу\" мърсисайдци нямат загуба (две победи и две равенства). \"Барселона\" е спечелил последните си две гостувания на \"Анфийлд\". Първият двубой между двата състава на европейската сцена е през 1975-76, когато след 2:1 общ резултат \"Ливърпул\" излиза победител и след това във финала побеждава \"Брюж\", за да вземе Купата на УЕФА. Между 2001 и 2007 г. двата състава изиграват още шест мача помежду си - два пъти се срещат в елиминации и веднъж в групите на Шампионската лига. \"Ливърпул\" е краен победител и в двата елиминационни дуела. В предния кръг \"Барселона\" преодоля представител на Висшата лига - \"Манчестър юнайтед\", след две победи с общ резултат 4:0. Отборът няма загуба у дома в двубой от преките елиминации от поражението с 0:3 от \"Байерн\" през 2012-13 г. Каталунците са на едно попадение от своя гол номер 500 в Шампионската лига. Постижение, което единствено \"Реал\" е достигал. Лионел Меси е устремен към това да стане голмайстор в турнира за шести път, като до момента има десет гола. За \"Ливърпул\" това е първи двубой в Европа срещу испански отбор от загубата с 1:3 срещу \"Реал\" във финала в Киев преди близо година. В последното си гостуване в Испания \"Ливърпул\" завърши 3:3 срещу \"Севиля\", макар до почивката да водеше с 3:0. Отборът няма победа в четири поредни мача в Испания (равенство и три загуби), откакто победи с 1:0 \"Реал\" в осминафиналите в Шампионската лига през 2009 г. \"Ливърпул\" има общо седем победи, пет равенства и пет поражения в гостуванията си на испански отбори.", "date": "2019.05.01", "title": "\"Барселона\" срещу \"Ливърпул\": от различни позиции към голямата цел"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/05/01/3425801_narodnata_vlast_obiaviava_katolicheskite_otci_za/", "text": "Католическата църква е една от най-преследваните, ограничавани и репресирани от властта в годините след 9 септември 1944 г., въпреки че в България католицизмът има сравнително малко последователи. От разкритите  архиви на Държавна сигурност  може да се проследи държавната политика към католиците. В периода 1950-1952 г. висшето духовенство и свещениците - католици са подложени на тормоз и преследване. В поредица от политически съдебни процеси католическия елит е обвинени за \"връзки с чужди разузнавания\", \"шпионаж\" и създаване на нелегални организации за извършване на \"подривна дейност\". В процеса срещу католическите свещеници са издадени 6 смътни присъди. Повече от 70 души са осъдени на различен срок. Трима - на 20 години затвор, 9 -на 15 години, 4 -на 14 години и т.н. С Указ №88 на Президиума на Народното събрание на Народна република България от 12 март 1953 г. се конфискуват в полза на държавата недвижими и движими имоти, принадлежащи на католическата църква. Първите заповеди за репресии идват от Георги Димитров Инструкциите за репресиите срещу католиците идват директно от министър-председателя Георги Димитров през 1948 г. В докладна записка до него от 9 април 1948 г., подписана от Димитър Илиев - директор на изповеданията, която започва със \"съгласно личните ви инструкции\", се дава сведение за броя на католиците и евангелистите в страната. Католиците са 56 656, а протестантите 15 744 според записката. \"Католиците и евангелистите, както е известно, са по същество агентури на Ватикана и Вашингтон, поддържат важни връзки с империалистическия лагер, имат много движими и недвижими имоти и корени всред българския народ и разполагат с необходимите финансови средства и организационен апарат за водене на агитация и пропаганда\", пише Илиев. В докладната до Георги Димитров той пише още, че се налага вземане на всички необходими мерки за недопускане на тези \"религиозни фанатици\" да се превърнат в \"пета колона\" на западните държави. По това време Димитър Илиев е с ранг пълномощен министър в Министерството на външните работи, а външен министър е Георги Илиев Андрейчин, известен и като Джордж Балканец. Андрейчин е американски, съветски и български профсъюзен и партиен деец, той е арестуван на 29 април 1949 г. Години след това се разбира, че е разстрелян от НКВД през 1950 г. Димитров междувременно почива в Москва през юли 1949 г., но наследникът му Вълко Червенков продължава борбата с католицизма.  \"Инструкциите\" на Димитров биват претворени в дела със секретното задържане на отец Дамян Гюлов, както може да се види от документите в сборника на Комисията по досиетата \"Държавна сигурност и вероизповеданията - мюсюлманско изповедание и католическата църква в България\". Планът за неговия арест е с дата 17 февруари 1950 г. на \"основание постъпили агентурни данни за готвено покушение срещу министър-председателя на Народна република България\". Главните задачи \"пред групата за борба с католицизма\" са описани в докладна от април 1950 г. - \"разкриването, разобличаването и ликвидирането на капиталистическата агентура, прикриваща се под маската на католическата църква в България\". В началото на 1951 г. се прави предложение за откриване на централизирана агентурна разработка \"на католическите свещеници, уличени в услуга на френското разузнаване\". Предвидени са и \"активни мероприятия\" за привличане на агенти, за отец Иван Романов е планирано дори \"снимане с жена\". ДС разработва отец Гюлов, защото нарекъл Г. Димитров \"тиквеник\" В разработката за Гюлов, който е доктор по богословие и философия с диплома от Италия, се вижда, че той е дразнил Държавна сигурност със свои изказвания. \"В своите изказвания с обидни думи нарича правителствени лица. Така за др. Георги Димитров казва, че е \"тиквеник\", \"серсемин\", \"идиот\" и ред цинични думи. Министрите нарича \"кавказки катили\", др. Цола Драгойчева (партизанка, първата жена министър - на пощите, телеграфите и телефоните, в историята на България - бел. авт.) \"кобила\" и т.н.\", пише в разработката за отец Гюлов. Дамян Гюлов е поставян няколко пъти в карцер заради \"нахално и провокационно държание\". В едно от предложенията за карцер на ст. следовател. Б. Червенушев от 3 май 1951 г. се вижда в какво се състои \"нахалното държане\". \"Аз съм тук не защото съм престъпник, а защото съм католически свещеник. Това е религиозно гонение срещу католиците.\" \"Вашето твърдение е клевета, въображение и измислици. Напишете вие това, което знаете, аз ще го подпиша\", е казал отец Гюлов, с което е предизвикал карцера си. От друг документ се вижда, че Гюлов, който е бил монах и игумен на манастира на капуцините към църквата \"Св. Йосиф\" в София, понася побой, след като се е отказал от първоначалните си показания. В крайна сметка Гюлов е осъден на 14 януари 1952 г.на 12 години затвор по няколко обвинения, от които излежава 8. Едно от обвиненията, по което получава 1 г. затвор, че \"давал преценки и разгласявал факти и обстоятелства, които са от естество да увредят добрите отношения на нашата страна със СССР\". Той прекарва в следствието 697 дни. \"Признанията\" са изтръгвани с насилие и карцер Масовите репресии над католически духовници започват със задържане на католически свещеници, като предложението за това е от 27 юни 1952 г. Повдигнати са обвинения срещу 40 души за създаване на нелегална организация за шпионаж, подпомагане на нелегални лица и други \"врагове на народа\", агитация срещу режима и колективизацията. Уличени в \"шпионаж в полза на френското разузнаване\" са католическите свещеници: Камен Вичев, Павел Джиджев, Петър Сарийски и Фортунат Бакалски. Аргумент за това, че доказателствата са изтръгвани с насилие, е предложението на старши следовател Ив. Албански, утвърдено от министъра на външните работи Георги Цанков и всички под него по веригата. \"Поради \"дръзко\" и \"провокационно\" държание към следствието от страна на Фортунат Бакалски се предлага спрямо него да се употреби на два пъти физическо насилие\", пише в одобреното предложение на Албански. Фортунат Бакалски умира по време на следствието, а като причина за неговата смърт е посочена двустранна бронхопневмония с последвала остра сърдечна недостатъчност. Процесът продължава от 29 септември до 3 октомври – четирима души са осъдени на смърт чрез разстрел: никополският епископ Евгений Босилков, отец Камен Вичев, отец Павел Джиджов и отец Йосафат Шишков. През 1994 г. папа Йоан Павел II официално признава мъченичеството на епископ Евгений Босилков. БКП се съветва със СССР за репресиите Развитието на следствения процес срещу католическите свещеници се следи от Вълко Червенков, който в резолюция до Георги Цанков отбелязва: \"По отношение на католиците трябва да се действа решително. Да се подготви процес по направените разкрития и да се разгромят до основи католишките бандитски гнезда в България. По това ние ще се съветваме с нашите приятели\" През септември 1952 г. е отправено предложение за закриване на съществуващите католически женски ордени. Предлага се да бъдат разтурени монашеските общества, като всички имащи близки в страната да се изпратят при тях. Тези, които нямат близки, да бъдат изпратени на работа в общежитието на католическата църква, а чужденците да бъдат екстрадирани. ДС признава, че няма агенти въпреки присъдите След процесите от 1952 г. Държавна сигурност отбелязва в своите отчети и доклади, че вражеската дейност по линия на католическото духовенство се характеризира с вражески изказвания, възстановяване на връзките с чужденци, чувства се засилване на религиозната дейност. Католическото население, включително свещениците, си остава на вражески позиции. Опитите да се вербуват сътрудници сред католическите свещеници в ТВО (трудово-възпитателни общежития или лагери бел. авт) са несполучливи. От вербуваните през 1953 г. 4 агенти само един дава известни резултати. Останалите категорично отказват. След погрома, нанесен на католическата църква, Държавна сигурност продължава своята дейност по отношение на духовниците, дори след излизането им от затворите и ТВО. На разработка са водени почти всички свещеници, а някои от тях са арестувани и съдени отново. Отношенията с Ватикана се затоплят през 80-те. През ноември 1985 г. се провежда среща между председателя на Комитета по религиозните въпроси и представители на Ватикана, на която са разисквани юридическият статут на католическата църква, обучението на децата и младежите и подготовката на свещеници. От българска страна е повдигнат въпросът за задържания Сергей Антонов. Той е арестуван и съден за съучастие в атентата срещу папа Йоан Павел II през 1981 г. Антонов прекарва в ареста над четири години и в крайна сметка е оправдан от италианския съд поради липса на доказателства. Папа Йоан Павел II посещава България през 2002 г. В знак на добра воля Ватикана дава достъп на български учени до библиотеките и фондовете си.", "date": "2019.05.01", "title": "\"Народната власт\" обявява кaтолическите отци за вражеска агентура"}
{"url": "https://www.dnevnik.bg/photos/2019/05/01/3424368_fotogaleriia_kandidatite_za_evrodeputati_na_dps/", "text": "Европейските избори са на 26 май. \"Дневник\" представя кандидатите на партиите, които ще бъдат представени в Европейския парламент. Лидерът на ДПС Мустафа Карадайъ е водач на листата с кандидати за евродепутати на ДПС, но се очаква той да откаже да замине за Брюксел.", "date": "2019.05.01", "title": "Фотогалерия: Кандидатите за евродепутати на ДПС"}
{"url": "https://www.dnevnik.bg/analizi/2019/05/01/3427275_peevski_ioncheva_ivancheva_skritiiat_izbor_zad_vota_na/", "text": "Един от законите на представителната демокрация гласи: докато гласуваш за едно, неизбежно гласуваш и за друго. И то обикновено без да си даваш сметка за това. Зад всеки политически вот се крият и други скрити вотове. Особено пък когато се гласува за депутати в Европейския парламент (ЕП), чиято роля масовият човек почти не познава. А и сякаш не вижда смисъл да я опознае по-добре (освен размера на заплатата). Когато българският избирател гласува за евродепутати от ГЕРБ, разбира се, подкрепя и оставането на партията на власт в страната. В присъщата си спортна стилистика Бойко Борисов гледа на политиката като на състезание, а на властта - като на трофей от победите в него, нещо като временна купа. И гледа да си върне купата, ако я загуби. Неведнъж го е правил. Твърде вероятно е да го направи и сега. Ако партията му не спечели евроизборите, той би могъл да предизвика предсрочни парламентарни избори. Но при едно условие: ако в режим на голяма изненада евровотът не извади реална алтернатива на ГЕРБ и не накара Борисов, Цветанов и сие да пазят властта си до последно. БСП не е такава алтернатива - тя е удобният му спаринг партньор. Гласуването за ГЕРБ е равносилно и на подкрепа за Цветан Цветанов, който след \"Апартаментгейт\" получи \"червен картон\", но остана на партийния терен. За него успехът на ГЕРБ в евроизборите (макар че самият той не е в листата) би бил нещо като оправдателна присъда, произнесена лично от народа. Точно това е и една от странностите на родната демокрация: политическият вот отменя другите системи на легитимация и делегитимация в обществото, а не обратното - той да е резултат от тяхното действие. Всъщност по същия ред с \"оправдателна присъда\" иска да се сдобие и бившата кметица на \"Младост\" Десислава Иванчева - като се кандидатира за независим евродепутат. Шансовете ѝ биха били равни на нула, ако не беше превърната в политически герой - както с начина ѝ на арестуване, така и с битовите условия в затвора, а и особено с 20-годишната присъда, каквато не получават дори убийци. Тук някъде се нарежда и Делян Пеевски - втори в листата на ДПС. Опитите му за медийна, политическа и институционална легитимация вътре в страната водят до незавидни резултати. А някои от тях - като назначението му за шеф на ДАНС, предизвикаха мощни протести. Ето че сега той търси легитимация отвън, от ЕС. В негова полза е правилото на Алианса на либералите и демократите за Европа (АЛДЕ), към чието партийно семейство принадлежи ДПС, да не коментира състава на кандидатските листи. И за Александър Йорданов от СДС, излязъл сякаш направо от музея на прехода, тези евроизбори представляват двоен тест. Той е на шесто място в общата листа на ГЕРБ и СДС. Успехът на тази коалиция на изборите би могъл да се тълкува по следния начин: в страната има достатъчно разочаровани от актуалната политика гласоподаватели, готови да гласуват за спомените си (отделен въпрос е доколко точно Александър Йорданов предизвиква най-светлите седесарски спомени). При гласуването за БСП избирателят също прави няколко избора, скрити зад същинския вот. Още при съставянето на листата на тази партия на повърхността изплува въпросът за проевропейската и антиевропейската (прокремълска) ориентация на партията. Фактът, че Сергей Станишев бе включен чак на пето място в листата, въпреки че е председател на ПЕС, хем даде право и на двете ориентации, хем показа предпочитания към втората. Те се потвърждават и от превръщането на президентски човек в кандидат за евродепутат на БСП (Иво Христов), поставен на четвърто място в листата. Същевременно президентът Румен Радев се позиционира в прокремълската ниша - както с актуалните си позиции (за санкциите срещу Русия, анексията на Крим и пр.), така и с политическата си генеалогия (подозренията са за \"хибридна намеса\" при избора му). Подозренията за прокремълска ориентация се потвърждават и от включването (макар и на неизбираеми места) в листата на трима отдавна огласени сътрудници на ДС. Кому е нужно това, освен като заявка за лоялност по линията ДС-КГБ-Путин? Какво ни казват първите места в листата на коалиция Демократична България (ДБ)? Радан Кънев от ДСБ и Стефан Тафров от \"Да, България\". Те нямат политически и персонални противоречия - напротив, демонстрират взаимните си симпатии. Различни са обаче символичните капитали, с които разполагат. Радан Кънев превърна в своя биография трудната съдба на историческото дясно през последното десетилетие, когато изглеждаше, че всяко решение е грешно. Тази безизходица го извади от партийната орбита и присъствието му в листата може да се приеме за своеобразно завръщане, за израз на оптимизъм, че идват по-добри времена. Стефан Тафров създаде своето име и компетентност главно като дипломат. Усърдната предизборна кампания, която води, показа, че той вероятно е най-подготвеният кандидат по дневния ред на ЕС. И това не е само медиен образ, а е потвърдено и от убедителния му резултат в предварителните вътрешнопартийни избори, каквито бяха проведени единствено в \"Да, България\". Изборът между Кънев и Тафров, а той донякъде е и между митологичния и експертния аспект на политиката, ще е в плана на преференциите. Може да се окаже и излишен, ако ДБ вкара двама евродепутати. Засега това изглежда малко вероятно. Но ако въобще отнякъде може да дойде изненада на тези евроизбори, то е именно от ДБ. Патриотите, както обикновено, искат да печелят евроизбори с евроскептицизъм, поднесен под различни форми, с различна степен на истеричност и в перспективата на различни зависимости. При тях паралелният избор не сe съдържа в листите им, а между тях, доколкото не успяха да се споразумеят. Днес старият патриотичен лозунг \"България на три морета\" е сведен до \"България на три партии\".", "date": "2019.05.01", "title": "Пеевски, Йончева, Иванчева: скритият избор зад вота на 26 май"}
{"url": "https://www.dnevnik.bg/sviat/2019/05/01/3425992_blizo_polovinata_rabotni_mesta_moje_da_izcheznat_ili/", "text": "Автоматизацията, роботите и глобализацията ще променят рязко света за две десетилетия или по-малко и са нужни спешни мерки, за да се противодейства на ефектите им. Най-уязвими ще са младите, нискообразованите и част от жените, за които е по-вероятно да имат работа, за която са твърде квалифицирани или която е зле платена. Това  пише  Организацията за икономическо сътрудничество и развитие (ОИСР) в годишния доклад The Future of Work, представен в края на миналия месец. Данните в него се отнасят основно за резултатите на страните от организацията (от която България не е част). Те сочат, че въздействието на автоматизацията   от работните места. Общо   а 32 на сто   в период между 15 и 20 години. При промени с тази шеметна скорост ще са нужни предпазни механизми и системи за обучение, които да помагат да се устои на \"мегатенденциите\", променящи естеството на работата. Новите пазари, открити от технологията, заедно с повишената производителност ще донесат ползи на някои, но други ще пострадат - младите, нискоквалифицираните, хората на непълен ден, временно заетите (един от всеки девет) и други. Радикални трансформации Делът от 14% е значително по-малък от прогнозите на някои изследователи. Фактът, че дадена позиция може а се автоматизира, \"не означава, че това действително ще се случи: автоматизацията невинаги е ефикасна или желана, може да предизвика законови или етични притеснения и ще ѝ повлияят предпочитания и политически решения\", пише ОИСР. Хората на подобни позиции в риск, които не загубят работата си, обаче ще преминат през радикални трансформации, продължава докладът. \"Дълбоки и бързи структурни промени са на хоризонта\" и то в момент, когато раните от финансовата криза през 2008-2009 г. още не са се излекували. С трансформациите идват \"големи нови възможности, но и по-голяма несигурност,\" продължава докладът. Само за десетилетие поръчките на индустриални роботи са се увеличили три пъти, а за миналата година инвестициите на частен капитал в изкуствен интелект са нараснали двукратно спрямо предходната. Има и положителни промени - повече хора в активна трудова възраст имат работа, отколкото в минали десетилетия, заетостта се увеличава заради нарастващия дял работещи жени,   (25% от всички) в страните от ОИСР. Въпреки безпокойството заради разрушителната роля на технологиите на пазара на труда \"не изглежда вероятно общата заетост да спадне рязко\" - на мястото на старите работни места се появяват нови. Държавите от ОИСР  , и така заетостта всъщност расте. Същевременно за две десетилетия  , а в услугите  . Изчезват работни места, изискващи средно ниво умения, докато печелившите от технологичните промени са предимно висококвалифицираните. Сред фирмите се разширява пропастта между \"суперзвездите\", въвеждащи иновации и цифрови технологии, и тези, които не успяват да следват ритъма на дигитализацията. В това се корени отчасти и неравенството в доходите, увеличаващо натиска върху средната класа. Мнозина ще трябва да сменят не просто позицията, но и заниманието си, а и всички ще трябва да осъвременят уменията и практиките си на работа. Обучение доживот Натискът върху средната класа, загубата на работни места и нарастващото недоволство (изразило се и във възхода на популисти в развитите икономики) са сред симптомите на проблема, отбелязва ОИСР. Същевременно все повече ще е нужно обучение на служителите, за да бъдат подготвени за бъдещето, а именно нискоквалифицираните участват най-малко в подобни дейности (сред преминаващите през такива обучения в държавите от ОИСР те са средно 40% по-малко от висококвалифицираните). Всеки шест от 10 работещи нямат основни умения в информационните технологии. Ако този проблем не бъде решен, той ще се отрази сериозно на социалната спойка на обществото. Какво още да се направи Нужна е \"промяна във вкоренетото поведение на отделните работници, компании, социални партньори и, преди всичко, в политиките,\" пише Стефано Скарпета, който оглавява дирекцията на ОИСР за заетост, труд и социални въпроси. Според него е нужно \"откъсване от модела, при който уменията, признати за нужни, се придобиват основно в училища и университети, а после се използват на работа.\" Вместо това трябва да се въведе система, при която уменията непрекъснато се обновяват в съответствие с променящите се нужди. Необходимо е държавите да прегледат внимателно политиките си и да намерят начини да защитят най-уязвимите работници. Проблем освен възможността за загуба на работно място, трудовите злополуки или риска самата позиция да стане излишна са и случаите, в които например служителят няма права и защита и е определен като самонаето лице с цел избягване на данъци и регулации. Работодателите трябва да бъдат насърчавани да обучават свои служители в риск. Нужно е да се намерят решения и за влошаващите се условия на пазара на труда, пред които се изправят младите - тези промени едва ли са просто кратък отзвук от икономически проблеми, а това ще изисква сериозни политически промени в идните години. Трябват и реформи за социална защита и колективно договаряне заедно с подкрепа, достъпна и за уязвими групи, и \"дневен ред за преход към бъдеще, което работи за всички\". Властите трябва да търсят решения и на други притеснения - например тези за качеството на работните места, чиято покупателна способност е в стагнация, а стабилността им намалява. Освен това в последните 2 десетилетия намалява (с 3.5 процентни пункта, от 71.5 на 68%) делът от националния доход в 24 държави от ОИСР, който отива при трудещите се, нараства този, отиващ при собственици на капитали. Решенията ще трябва да се прилагат в момент, когато населението в развиващите се икономики все още нараства и това ще засилва миграционния натиск. Според очакванията на ООН от 2017 г. населението на Земята ще се увеличи от 7.5 млрд. души днес до 9.7 млрд. през 2050 г., като в по-голямата си част ще дойде от развиващите се икономики, а ОИСР ще допринесе едва с под 10% (от 1.3 на 1.4 млрд.) \"Така в зависимост от инфраструктурата, икономическите възможности и избора на политики миграционният поток може радикално да промени състава на населението в развитите икономики.\"", "date": "2019.05.01", "title": "Близо половината работни места може да изчезнат или радикално да се променят за 20 г."}
{"url": "https://www.dnevnik.bg/na_put/2019/05/01/3425446_tel_aviv_naistina_nikoga_ne_zaspiva/", "text": "Тел Авив е като лимонана (така в Израел наричат лимонадата с много фреш от лимон и прясна мента) – неочакван, освежаващ и силен. Не може да те остави безразличен.  Уикендът в този град, който наистина никога не заспива, е великолепно преживяване за всички сетива, а като кулинарна дестинация е в топ класациите не само на Близкия изток, но и в света.  – началото на Шабат, уикендът е само на няколко часа, семейната традиционна петъчна вечеря трябва да се подготви, а плановете за нощ навън са все още млади. Задръстванията са сериозни, но с помощта на апликацията Waze (която местните използват дори когато отиват за хляб) или наемане на един от хилядите велосипеди или е-тротинетки, придвижването не е проблем дори в час пик и благодарение на градската инфраструктура – user-friendly (приятелска) за възрастни и деца. В този ден   - пристанището с доковете в новия Тел Авив. В хангар N12 през цялата седмица на вътрешните щандове, а само в петък и навън до следобедните часове и с участието на много производители, можете да усетите истинския вкус на Израел – поне 5 вида чери домати (изобретени имено тук), щанда с пресните сокове с безброй комбинации, подправките на региона, които осигуряват автентичния вкус на всяко ястие тук, месото и зеленчуците, които обикновено идват от някой кибуц, както и най-добрите фурми в света, за които локалният фолклор твърди, че кралят на Саудитска Арабия е откупил ексклузивно цялата реколта на една от плантациите. В този хангар през цялата седмица можете да опитате , вариации на прясна паста, великолепна селекция от сирена, колбаси, риба, кафе. Всъщност, не мисля, че бихте могли да се разочаровате от което й да е кафене в града. Израелците обичат кафето си силно и горещо.   , откакто старите доковете бяха ремонтирани преди повече от 10 години. Децата имат огромно пространство за игри, каране на всевъзможни превозни средства и забавления, докато родителите пазаруват за шабат или релаксират. В един от хангарите се намира концептуалният магазин Comme il fau, който не бива да се пропуска. Вечерта можете  . Освен интересен подбор от ресторанти и кръчми, старите хангари са превърнати в арт средище с гостуващи събития на местни творци. В друга посока на града е една локация, която е само петъчна –    . Този жанр в Израел винаги ми се струва на ръба на кича, но без непременно да прескача границата. Всеки петък (понякога и вторник) посетителите имат достъп до безброй креативни хрумки за какво ли не – бижута, изделия за дома, дрехи, ръчен сапун...  Ако отидете дотам, непременно     - хумус с пита и израелска салата, фалафел, туршия и кебап. Самият пазар е задължителен за разходка. Отново ако сте в този район, се  . Много добри кафенета и ресторанти в тази част не само не липсват, но и са емблематични за Тел Авив. Всъщност освен кафето, което е \"религия\" в Израел,  . На закуска се сключват сделки, водят се преговори, създават се приятелства. Почти всички ресторанти и кафенета в Израел имат свое \"закуска меню\". Обикновено е вариация на яйца, малка салата, мезета, сирена – лебане или фета, великолепна селекция от прясно изпечен хляб, маслини, масло. Има, разбира се, френски тост, сандвичи и леки коктейли, а кафето избирате от всички познати видове. Така че закуските са закон. Аз бих пропуснала поне една в хотела, за да хапна навън. Така лесно и естествено разбираш как функционира този град и държава.  Нещо важно - храната в Израел е много вкусна. И когато казвам много, това наистина е така. Зеленчуците и плодовете са в изобилие. Ще го видите и вкусите от безбройните киоски за фрешове из целия град. Месото и млечните продукти са подбрани и качествени и това е национална политика. Този текст не е гид за културните забележителности на града, затова ще насоча вниманието ви към още няколко локации, които дават атмосферата на града.   – старият град е сам по себе си музей на открито, автентично място във всеки смисъл. Около и до вековния Пазар на бълхите има поредица типични заведения, в които вечер може да се срещне уникално разнообразие от езици, нации и типажи. Едва ли бихте сгрешили в избора си, но   и    . Великолепни салати, типичната шакшука (вариация на нашия миш маш), кюнефе (кадаиф с прясно козе сирене и шам фъстък), риби от улова на рибарите на близкия пазар, сандвичи с разнообразни меса или авокадо с яйце.  и да ги превърнат в топ локация и социална мрежа. Всичко това се случва с помощта и визията и на общината, освен на частните предприемачи. Така освен старите докове (Namal) в новата и старата част на града, към които прехвърлиха нощни заведения и магазини, през последните 5 години бе реставрирана и  . Едно от заведенията там - \" \", доби сериозен рейтинг заради великолепната винена (Cristina) и коктейлна и тапас листа (Vicky,) както и заради късния час на затваряне – 2 след полунощ. На гарата са разположени и магазините на някои местни дизайнери на дрехи и бижута, които също се отличават от европейските тенденции.  Друго място, което препоръчвам, е било населено от немци колония. Те са основали и изградили един от първите модерни квартали по тези земи през 19 век (къщите са реставрирани и могат да се видят). Днес  . Sarona market работи от почти 4-години и там могат се открият продукти от цял Израел и света, разположени на над 8000 кв.м. Там имат свои клонове - култовото заведение за закуска, което работи 24/7  , както и   - царството на шоколада във всички форми и метаморфози, включително на пица.", "date": "2019.05.01", "title": "Тел Авив наистина никога не заспива"}
{"url": "https://www.dnevnik.bg/sviat/2019/05/01/3427192_franciia_se_gotvi_za_protesti_na_julti_jiletki/", "text": "Франция се готви за протести днес, дело на все още недоволните \"жълти жилетки\", на анархистка група и на профсъюзи. \"Призоваваме революционерите във Франция навсякъде другаде, всички, които искат промяна, да дойдат и да проведем целенасочена и борбена демонстрация\", пишат организаторите на големия протест на \"жълтите жилетки\" и анархистите от Black Bloc. Миналогодишният протест на Black Bloc завърши със сблъсъци, вандалски прояви в няколко магазина и подпален ресторант на веригата \"Макдоналдс\". \"Пристигането на Black Bloc позволява на \"жълтите жилетки\" да увеличат броя си и да включат по-млади хора в демонстрациите\", коментира Каролин Лафайе, изследовател на радикализма, цитирана от The Local France. Полицията оценява ситуацията като \"високорискова\", а от профсъюза SGP предупредиха, че е неизбежно силите на реда да употребят насилие, когато се изправят пред \"екстремисти, които искат да се бият\". Тази година ще бъдат мобилизирани двойно повече полицейски екипи. Освен протестът на \"жилетките\" и анархистите утре се очакват и традиционните демонстрации на профсъюзите CGT, FSU и Union Solidaires с искания за \"честна и прогресивна данъчна система\", повече обществени услуги и \"социална защита\". Преди дни френската полиция  използва сълзотворен газ , за да отблъсне протестиращи \"жълти жилетки\", които се опитаха да достигнат сградата на Европейския парламент в Страсбург по време на 25-ите поредни протести срещу политиката на президента Еманюел Макрон. Протестиращите излязоха отново на улиците два дни след като в отговор на протестите Макрон направи политически предложения,  включващи данъчни облекчения на стойност около 5 милиарда евро . Протестите започнаха през ноември заради повишаването на цените на горивата, но се превърнаха в бунт срещу политици и правителство, което \"жълтите жилетки\" смятат за откъснато от народа. Много от участниците в движението, което няма лидерска структура, заявиха, че предложенията на президента не са достатъчни и повечето от тях не са достатъчно конкретни.", "date": "2019.05.01", "title": "Франция се готви за протести на \"жълти жилетки\", анархисти и профсъюзи"}
{"url": "https://www.dnevnik.bg/sviat/2019/05/01/3427213_guaido_poiska_armiiata_da_svali_maduro_no_poluchi/", "text": "Лидерът на опозицията Хуан Гуайдо обяви \"последния етап\" от свалянето на президента Николас Мадуро и призова армията да се присъедини, но не успя да получи значима подкрепа от военните, а часове по-късно Мадуро обяви победата си над опита за преврат. Няколко десетки войници, лоялни на двете страни, се сблъскаха в Каракас, насилие имаше и на големите антиправителствени протести в столицата. Според данни на правозащитни групи над 100 души са били ранени включително когато танк се вряза в демонстрантите. Но сега агенция \"Ройтерс\" описва положението като \"неспокоен мир\" и не вижда знаци, че опозицията планира да вземе властта чрез военна сила. В социалните мрежи Гуайдо призова поддръжниците си да излязат по улиците и днес и отново се обърна към армията. \"Днес Венецуела има възможността мирно да се разбунтува срещу тиранина\", каза той. До него изненадващо се появи и друг опозиционен лидер – Леополдо Лопес, който е под домашен арест от 2017 г. и е бил освободен от подкрепящи Гуайдо военни. \"Целта днес беше едно голямо шоу\", каза в едночасово обръщение по телевизията Мадуро, визирайки войниците, застанали в подкрепа на Гуайдо в първото му видео в социалните мрежи, с което той призова за свалянето на президента. \"Планът им се провали, призивът им се провали, защото Венецуела иска мир.\" Перз януари Гуайдо, който е председател на парламента, се позова на конституцията и се самоообяви за временен президент с мотива, че изборите, на които Мадуро бе преизбран, са нелегитимни. Но въпреки подкрепата на Запада за опозиционера, увеличените американски санкции и масовите протести Мадуро все още се държи на власт. Позициите Министерството на външните работи разпространи следното съобщение: \"България подкрепя венецуелския народ в неговия стремеж за активна гражданска позиция срещу диктатурата и насилието. Категорични сме, че трябва да има мирно решение на кризата и осигуряване на плавен преход към легитимна, демократично установена власт. Ситуацията в страната и пропастта, до която е докарана - политическа, социална и икономическа, не търпи абсолютно никакво отлагане на крайно необходимите да бъдат проведени свободни и прозрачни президентски избори.\" Американският президент Доналд Тръмп заплаши с \"пълно и всеобхватно ембарго заедно със санкции от най-висока степен\" за Куба заради подкрепата ѝ за Мадуро. От Белия дом отказаха да коментират дали са имали предварителна информация за плановете на Гуайдо, посланикът му в САЩ Карлос Вехио коментира пред репортери, че администрацията не е помогнала с координация. Венецуелският външен министър Хорхе Ареаза обаче заяви, че събитията са били \"пряко планирани\" от Вашингтон. Крайнодесният президент на Бразилия Жаир Болсонаро подкрепи Гуайдо, но негов съветник отбеляза, че поддръжката на армията изглежда слаба. Руското външно министерство обвини опозицията, че прибягва до насилие, такава критика отправи и Турция. Военните Армията е съставена от 200 хил. души, а Венецуела има традиции във военните преврати – през 1958 г. диктаторът Маркос Перес Хименес бе свален така, а предшественикът на Мадуро – Уго Чавес, неуспешно опита да вземе властта по този начин през 1992 г. Десет години по-късно той самият преживя опит за военен преврат. Макар няколко десетки войници да застанаха до Гуайдо в първоначалния му призив, нямаше по-широка реакция, а след това 25 от тях потърсиха убежище в бразилското посолство. Евентуален преход Предищното предложение на Мадуро за преговори под егидата на Ватикана, Мексико или Уругвай бе отхвърлено от опозицията, според която това е тактика за отлагане. Близо 50 нации са обявили подкрепа за Гуайдо, но Мадуро също има своите силни поддръжници – Русия, Китай, Куба, Иран и Турция.  Американският държавен секретар Майк Помпео заяви пред Си Ен Ен, че Мадуро е бил готов да избяга в Куба, но Русия го е убедила да остане, но не предостави доказателства за това. Американска намеса Основателят на компанията \"Блекуотър\" Ерик Принс настоява частна армия да бъде пратена във Венецуела, за да свали Мадуро, твърдят източници на агенция \"Ройтерс\". Макар че друг източник, запознат с администрацията на Тръмп, твърди, че планът не би бил одобрен, това само би раздухало мнението, че САЩ са готови на военна намеса, както неведнъж в историята на Латинска Америка, отбелязва агенцията.", "date": "2019.05.01", "title": "Гуайдо поиска армията да свали Мадуро, но получи слаба подкрепа от военните"}
{"url": "https://www.dnevnik.bg/sviat/2019/05/01/3427316_dvama_chlenove_na_pusi_raiut_poluchiha_ubejishte_v/", "text": "Двама членове на руската музикална група \"Пуси райът\", известна с провокативните си изпълнения и протестите си срещу Владимир Путин, получиха политическо убежище в Швеция, предаде агенция \"Франс прес\", като се позова на Шведската държавна телевизия. Лусине Джанян и Алексей Кнедляковски, които са родители на две деца, поискаха убежище в Швеция през 2017 г. с аргумента, че в родината си са подложени на смъртни заплахи и на тормоз. В края на 2018 г. молбата за предоставяне на убежище на семейството беше отхвърлена. Шведската имиграционна служба прецени тогава, че двойката не се намира в пораждаща безпокойство ситуация. Семейството обжалва това решение и така се стигна до предоставянето на политическо убежище. \"Щастлива съм, че децата ми ще могат да израснат в сигурност, особено предвид това, което се случва в Русия\", каза Джанян. Според британския в. \"Гардиън\" двамата творци са политически ангажирани от 2010 г. Двойката участва в протест на \"Пуси райът\" в Сочи през 2014 г. по време на зимните Олимпийски игри. През 2016 г. Кнедляковски беше осъден на 15 дни затвор, защото закачил кръст на врата на статуя, представляваща настоящия шеф на руската Служба за сигурност. Групата \"Пуси райът\" стана световноизвестна през 2012 г. с протест срещу Путин в московската катедрала \"Христос Спасител\". Тогава три момичета от групата бяха съдени за хулиганска проява, мотивирана от религиозна омраза. Две от тях бяха осъдени на 2 години в трудов лагер. Миналата година Русия беше осъдена от Европейския съд за човешките права заради много нарушения срещу \"Пуси райът\" през 2012 г./ БТА", "date": "2019.05.01", "title": "Двама членове на \"Пуси райът\" получиха убежище в Швеция"}
{"url": "https://www.dnevnik.bg/sport/2019/05/01/3427147_goliiat_znamenosec_ot_tonga_se_nasochva_kum_treti/", "text": "Най-вероятно не помните името му, но ако се интересувате от спорт, едва ли сте забравили появата му на зимните олимпийски игри в Пьонгчанг. Пита Тауфатофуа беше наречен \"голият знаменосец от Тонга\". Преди малко повече от година той се появи гол до кръста при откриването на... зимните олимпийски игри. Единственият представител на Тонга в Пьонгчанг бързо привлече вниманието на медиите, но и спечели симпатии с решителността и стремежа си да се развива, както и с  историята за начина, по който е стигнал до игрите . Сега Тауфатофуа вече гледа с надежда към Токио 2020. Целта му е да стане първият спортист от родината си, състезавал се на олимпийски игри в три спорта. Той се надява да се класира за игрите в японската столица като кануист. \"Това е спорт, който е близо до сърцето ми, тъй като това е нещото, което предците ми са правили хиляди години, когато са колонизирали Полинезийските острови\", заяви той пред Би Би Си. През 2016 г. в Рио де Жанейро той се състезава в турнира по таекуондо. След това в Пьонгчанг беше част от ски бегачите. \"Просто исках да представя културата и наследството на страната си. Нямах представа, че ще има такъв отзвук\", заяви 35-годишният спортист за олимпийската си мечта. В интервюто той разказва за трудните мигове, в които с голямото си семейство е живял в една стая. \"Спомням си, че представата ми за това да бъда богат се свързваше с възможността да мога сам да избирам какво да ям\", казва той. Преди година бил поканен от принц Хари и съпругата му Меган Маркъл по време на посещението им в Тонга. Той споделил с баща си, който му отвърнал, че първо трябва да си свърши работата. \"Казах му: \"Но аз трябва да се приготвя\", а той настоя: \"Не, не и преди кравите да са получили вода\".", "date": "2019.05.01", "title": "\"Голият знаменосец\" от Тонга се насочва към трети олимпийски спорт за Токио 2020"}
{"url": "https://www.dnevnik.bg/bigpicture/2019/05/01/3424635_nai-dobrite_snimki_na_dnevnik_prez_april/", "text": "Фоторепортерите на \"Дневник\" всеки ден са там, където стават събитията. В обективите им се отразяват новините в България, както и стотици интересни детайли от живота, които остават встрани от информационния поток. Предлагаме ви подбор от най-добрите снимки за месеца, направени от Анелия Николова, Надежда Чипева, Цветелина Белутова, Юлия Лазарова, Велко Ангелов и Георги Кожухаров. Очакваме и вашите снимки за рубриката. Селекцията ще бъде взискателна, защото това е мястото за качествена фотография, през която се разказват и истории.", "date": "2019.05.01", "title": "Най-добрите снимки на \"Дневник\" през април"}
{"url": "https://www.dnevnik.bg/detski_dnevnik/2019/05/01/3423549_pchelite/", "text": "Едно от емблематичните издания в съвременната полска литература за деца – \"Пчелите\" на дизайнера и илюстратор Пьотр Соха, вече може да бъде намерено и на български език, съобщиха от издателство  \"Дакелче\" . Преведената на над 25 езика, \"Пчелите\" е много повече от цветна книга за деца над 7-годишна възраст – това широкоформатно издание със стотици оригинални илюстрации съдържа любопитна, забавна и научно достоверна информация за пчелите. От тази енциклопедия не само децата, но и техните родители ще разберат кога на Земята за първи път са се появили пчелите, каква роля имат в природата, какво място са заемали в различни култури, религии и епохи - от древна Гърция, през славянските княжества до империята на Наполеон Бонапарт; как се прави мед, как изглежда един кошер, каква е работата на пчеларя, имат ли място пчелите в градските пространства и защо днес те са под заплаха. Преводът на книгата е на Марина Огнянова, редактор е Александър Маринов, а научен редактор - Ростислав Бекчиев от Националния природонаучен музей при БАН. Шрифтообработката е дело на дизайнера Владимир Владимиров, за графичната адаптация е отговорна Диляна Манавска, а фотографиите са дело на Владимир Томашевич. ", "date": "2019.05.01", "title": "Всичко за пчелите - в \"Пчелите\""}
{"url": "https://www.dnevnik.bg/sport/2019/05/01/3427185_shturi_i_razlichni_blizo_40_rekorda_na_gines_sa/", "text": "Обичате да бягате? Обичате да се забавлявате? Имате и щури идеи? Тогава вече можете да започнете да се подготвяте за маратона в Лондон през 2020 г. Общо 38 рекорда бяха вписани в Книгата на рекордите \"Гинес\" след маратона в английската столица. Това е почти 50% успеваемост, след като общо 78 души опитаха да поставят рекорди. Гоненето на всевъзможни постижения от хора в различни костюми не е от днес. И преди година  имаше интересни решения . Томас Брокуел например счупи с едва 23 секунди рекорда за най-бързо бягане, облечен като сърце. \"Последните 800 м бяха ужасни, след като видях колко близо съм\", каза той, след като завърши за 3:05:32 ч. За малко под 4 часа финишира Оскар Уайт, който вече може да се похвали, че е мъжът, държащ рекорда за най-бързо бягане, облечен като палатка. В дългия списък попаднаха още постиженията на жени, облечени като ядка, яйце и зъб, на мъже като мумия, сноубордист и в спален чувал. Отличени бяха и шестима души, бягали в общ костюм, които завършиха за 5.59:33 ч. Без успех завърши опитът на мъжа, облечен като часовниковата кула-камбанария Биг Бен. Той пробва да счупи постижението в графата за костюм на забележителност (3:34:34 ч,), но беше с 20 мин по-бавен.", "date": "2019.05.01", "title": "Щури и различни: близо 40 рекорда на Гинес са счупени на маратона в Лондон"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/05/01/3427330_v_kushtata_za_gosti_v_jundola_nedoumiavat_kak_sa/", "text": "Собствениците на къща за гости \"Тара\" в село Юндола заявиха категорично, че заместник-изпълнителният директор на Държавен фонд \"Земеделие\" Иванка Багдатова-Мизова няма нищо общо с дейността им. Вчера премиерът Бойко Борисов поиска оставката й, след информация, че  нейният телефонен номер е обявен  като контакт в сайт за резервации. Пред  Нова телевизия  семейство на Емине и Мехмед Местан, което стопанисва къщите за гости, категорично отрече дейността им да има нещо общо с Мизова. Собствениците на обекта казаха, че познават вече бившата зам.-шефка във Фонд \"Земеделие\", защото свекърва й имала имот в Юндола. \"Юндола е малко населено място и се познаваме. Тя е снаха на семейство Мизови\", каза Мехмед Местан, който е и кмет на Юндола.. Той допълни, че по никакъв начин и никога Мизова не е ползвала къщите за гости, защото не е имала нужда да отсяда при тях. \"Тази жена не съм я виждал от години. Вчера чух за оставката и за първи път разбрах, че е работила в ДФ \"Земеделие\", добави Местан. \"Аз съм собственик на къщата за гости. Аз съм подавала документи и в Пловдив, и в София и съм се подписвала на тях\", заяви съпругата му Емине Местан. Семейството разказа, че не знаят как телефонът на Мизова се е появил в сайта на мястото за настаняване. Онлайн рекламата им била предложена от техен случаен гост преди години, когото не са търсили специално за целта. Стопаните на къщата казаха още, че откакто притежават къщата, многократно са били обект на проверки от различни институции, данъчни и включително от ДФ \"Земеделие\". Къщата за гости е с капацитет до 15 души, а на входната врата има два телефонни номера за връзка. Вчера те не отговаряха, показа проверка на \"Дневник\". Багдатова-Мизова е дългогодишен кадър на фонд \"Земеделие\" - от 2003 г., зам.-директор е от 2017 г. и държи ресорите \"Селскостопански пазарни механизми\", \"Краткосрочни схеми за подпомагане\", \"Инвестиционни схеми за подпомагане и \"Морско дело и рибарство\". Вчера на правителственото заседание премиерът Бойко Борисов  изрази неудовлетворение  от неефективността на държавната администрация, която не е установила всички нарушения при финансирането на къщи за гости с евросредства. Повод за това даде повдигнатото обвинение на доскорошния зам.-министър на икономиката Александър Манолев,  за накърняване на финансовите интереси на Европейския съюз., свързано с къща за гости, която е ползвал със семейството си като личен имот. По-рано вчера в телевизионно интервю пред Би Ти Ви земеделският министър между 2001 и 2005 г. Мехмед Дикме заяви, че фонд \"Земеделие\" безогледно си е затварял очите, че проекти за къщи за гости с еврофинансиране са замисляни да служат за лично ползване, нито е контролирал впоследствие как функционират.", "date": "2019.05.01", "title": "В къщата за гости в Юндола недоумяват как са причинили оставка във фонд \"Земеделие\""}
{"url": "https://www.dnevnik.bg/v_pamet/2019/05/01/3427338_pochina_futbolnata_legenda_dinko_dermendjiev/", "text": "Легендата на българския футбол Динко Дерменджиев-Чико е починал на 77-годишна възраст. Рано тази сутрин, в малките часове на 1 май, емблематичният играч и треньор на жълто-черния клуб почина след близо двумесечна борба за живота си вследствие на претърпян инсулт, съобщи сайтът на \"Ботев\". Цялата си професионална кариера Дерменджиев посвещава на \"канарчетата\". За \"Ботев\" изиграва 447 мача в елита, в които отбелязва 194 гола. Той е шампион през 1967 г., носител на Купата на България пет години по-рано. Три пъти е избиран за най-добър футболист на Пловдив, заслужил майстор на спорта от 1967 г., спортсмен на годината през 1974 г. Привържениците на \"Ботев\" го избраха за най-добър играч на клуба за ХХ век. За националния отбор Дерменджиев има 58 мача и 19 гола, участник е на три последователни световни първенства - през 1962, 1966 и 1970 г. След края на състезателната си кариера се отдава на треньорската професия, като най-запомнящите си периоди записва в \"Ботев\" (който ръководи общо седем пъти) и \"Левски\". Носител на Купата на България през 1981 г. с \"Ботев\". Два пъти е бил треньор и на \"Локомотив\" (Пловдив).", "date": "2019.05.01", "title": "Почина футболната легенда Динко Дерменджиев"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/05/01/3427322_kratki_novini_na_1_mai_radev_prizova_trudut_na/", "text": ". Президентът Румен Радев поздрави българите по случай Международния празник на труда 1 май. По думите на президента трудът е създал България, възраждал я е след войните, прославял я е по света, но днес той често остава недооценен. Стотици хиляди сънародници изкарват прехраната си зад граница в търсене на достойни доходи. Това трябва да се промени и в България трябва да бъде ценен трудът на всеки български гражданин, казва в официална позиция държавният глава. \"Докато светът води битка за таланти – образовани, решителни и с поглед в бъдещето, у нас борбата продължава да е за достойни условия на труд и справедливо заплащане. От нейния изход зависи и какво бъдеще ще има страната ни и нашият народ\", подчертава Румен Радев. От днес започва плановият годишен ремонт на пети енергоблок на АЕЦ \"Козлодуй\". Ще се извърши ремонт на оборудването и на системите на блока, както и презареждане със свежо ядрено гориво. Като част от дейностите по проекта за повишаване на топлинната мощност на реакторната инсталация до 104% ще бъде извършена модернизация на цилиндър високо налягане на турбината. Планирано е ремонтът да приключи в средата на юни. Дотогава Шести блок ще работи с пълно натоварване. ", "date": "2019.05.01", "title": "Кратки новини: На 1 май Радев призова трудът на българите да се цени повече"}
{"url": "https://www.dnevnik.bg/sviat/2019/05/01/3427350_cheshki_sud_onevini_hotelier_otkazal_da_nastani/", "text": "Чешкият конституционен съд се произнесе, че отказ на собственик на хотел в североизточния град Острава да настани руски граждани през 2014 г. не е бил проява на дискриминация, съобщи снощи на сайта си пражкият в. \"Право\", цитиран от ТАСС. Конституционните съдии отмениха решение на върховния съд, което беше признало действията на собственика на хотел \"Бриони\" за незаконни. По-рано чешката търговска инспекция глоби хотела с 50 000 крони (около 2000 евро) \"за дискриминация на потребители по национален признак\". Върховният съд намали глобата на 5000 крони (200 евро), а конституционните съдии се произнесоха тя да бъде отменена. Собственикът на \"Бриони\" Томаш Кръчмарж, който е с украински корени, преди пет години отказа да приеме 49 руски спортисти. На входа на сградата и на сайта на хотела се появи съобщение, че \"От 24 март 2014 г. не настаняваме граждани на Руската федерация. Причината е анексията на Крим\". В съобщението имаше уговорка, че забраната не се отнася за руснаци, които писмено заявят, че не са съгласни с анексията на полуострова от Русия. Конституционният съд реши, че собственикът на хотела коректно е изразил политическите си убеждения. Като е публикувал в интернет съобщение, че няма да настанява руснаци, той не е нарушил правата им, защото предварително ги е предупредил за условията по пребиваването и те са можели да изберат друг хотел в Острава. Съдът напомня и за официалната чешка позиция за непризнаване на анексията на Крим. /БТА", "date": "2019.05.01", "title": "Чешки съд оневини хотелиер, отказал да настани руснаци заради анексията на Крим"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/05/01/3427550_podalata_ostavka_bagdatova_e_dala_obiasneniia_pred/", "text": "Подалата вчера оставка като зам.-директор на фонд \"Земеделие\" Иванка Багдатова - Мицова е дала на министъра на земеделието Румен Порожанов обяснения след като стана известно, че неин телефонен номер е служил за връзка с къща за гости в село Юндола. Това съобщи Порожанов в интервю за \"Дарик\". \"Тя категорично заявява, че няма нищо общо с къщата и е съдействала да се направи сайт. И по някаква причина е оставила своя телефон\", каза Порожанов. Той добави, че наличието на телефонния й номер в сайта е притеснително и трябва да се направи проверка дали има съпричастност към тази къща \"заради печалния опит с друга къща за гости, която бе дебатирана\". Така министърът направи връзка с  казуса с подалия оставка зам.-министър на икономиката Александър Манолев , когото прокуратурата обвини за увреждане на финансовите интереси на ЕС чрез фиктивен проект за къща за гости, използвана за лични нужди. Случаят с Багдатова обаче сочи към друг тип отношения между собственик и представител на властта. По-рано днес пред Нова телевизия собствениците на къщата за гости в Юндола казаха, че  познават слабо Багдатова - Мицова покрай свекърва й , която има имот в селото. Собственик на къща \"Тара\" е Емине Местан, а съпругът й Мехмед Местан е кмет на селото (ДПС). Порожанов опита да омаловажи казуса с къщата в Юндола като поясни пред \"Дарик\", че проектът е одобрен и договорен през 2010 г., когато Багдатова - Мицова е била редови експерт. Одобрената субсидия е 283 хил. лв., и \"не е тавана\", подчерта министърът и добави, че тя била дори намалена с 3 хил. лв. През 2011 г. е извършено плащането, къщата е проверена през 2012 г., когато е работела по предназначение, а от 2015 г. е снета от наблюдение. Порожанов, който е изпълнителен директор на фонд \"Земеделие\" между март 2011 г. и август 2013 г., а след това - между ноември 2014 г. и февруари 2017 г. , каза в отговор на въпрос, че не се притеснява дали ще му бъде поискана оставката и че си върши работата както трябва. Той отрече твърдения, че по същата програма са финансирани покупки на кемпери и каравани като добави, че са плащани автомобили, но до определена сума. В семейството на Багдатова - Мицова не подкрепят оттеглянето й. \"Ядосвам се, че е подала оставка, защото това е абсолютно глупава позиция\", заяви пред Нова телевизия Николай Мизов – свекър на бившия зам.-изпълнителен директор. \"Ако не беше подала оставка, да я бяха уволнили, щеше да се върне на бял кон един ден\" прогнозира той..", "date": "2019.05.01", "title": "Подалата оставка Багдатова е дала обяснения пред министъра за къщата за гости"}
{"url": "https://www.dnevnik.bg/evropa/2019/05/01/3427539_polsha_da_spre_da_smiata_es_za_pechatnica_za_pari/", "text": "Полша трябва да спре да се отнася към Европейския съюз като към машина за правене на пари и в бъдеще да започне да прави по-значителни вноски, призова зам.-председателят на Европейската комисия Юрки Катайнен, цитиран от \"Ройтерс\". Той допълни, че процедурата срещу Полша по Член 7 за замразяване правата на страна член все още не е повлияла на поведението на властите във Варшава. \"ЕС не е просто машина за пари, някаква крава, която можете да доите\", каза той пред журналисти във Варшава. \"Очакваме по-значителен принос от Полша за бъдещето на Европа\", допълни той преди началото на срещата на върха на страните от бившия комунистически блок, присъединили се към ЕС след 2004 г. Според Катайнен полското \"икономическо развитие е забележително\" благодарение на еврочленството, чрез което страната е получила досега над 100 млрд. евро. от фондовете. Но заради спора си с ЕС за спазване върховенството на закона в страната Варшава се е поставила в слаба позиция, каза още той. Процедурата по Член 7 теоретично може да доведе до това поляците да изгубят правото на глас при определяне решенията на ЕС, но по думите му \"нищо не се случи\" след започването ѝ. Управляващата евроскептична партия \"Право и справедливост\" казва, че Полша ще приеме еврото, едва когато икономиката ѝ стане голяма колкото германската. Това очевидно е невъзможно и според Катайнен Варшава е готова да се присъедини към еврозоната. \"Полша е фискално стабилна страна и ще спечели от членството в еврозоната\", допълни той.", "date": "2019.05.01", "title": "Полша да спре да смята ЕС за дойна крава, призова еврокомисар"}
{"url": "https://www.dnevnik.bg/sviat/2019/05/01/3427558_britanskiiat_ministur_na_otbranata_e_uvolnen_za/", "text": "Британският министър на отбраната е уволнен заради изтичане на информация от заседание на Съвета за национална сигурност за това може ли да бъде допусната китайската компания \"Хуауей\" до инфраструктура за мобилни комуникации от ново поколение. Това е събитие без прецедент в модерната история на страната, отбелязват медиите в Лондон. Последният сходен случай е от 1947 г., когато финансовият министър Хю Далтън е отстранен заради изтичане на информация към вечерен вестник за националния бюджет малко преди той да го представи пред парламента. Разликата е, че Далтън не отрича да е източникът на данните в един малък параграф в статията, докато Уилямсън отрече да стои зад публикацията в \"Дейли Телеграф\" от миналата седмица. Новият министър е Пени Мордънт, която от 2017 г. отговаряше за британските програми за международно развитие. Тя е поредната жена в Западна Европа, която заема поста на министър на отбраната. В съобщение от кабинета на премиера се казва, че Тереза Мей го е помолила тази вечер да напусне правителството, защото е \"изгубила доверие в способността му да служи като министър на отбраната и член на нейния кабинет\". Министър-председателят бе информирана за поведението му около разследването за обстоятелствата около непозволеното разпространяване на информация от заседанието на Съвета за национална сигурност, допълва съобщението. В прощално изявление от министъра той заявява, че по никакъв наин няма участие в изтичането на данни, както и че е приел уверения от подчинените си, че и те не са участвали в нещо подобно. Преди дни финансовият министър Филип Хамънд заяви, че страната трябва да разплете докрай кой е дал данни от поверителни дискусии на среща на най-високо ниво. Миналия вторник високопоставени министри и началниците на спеслужбите се споразумяха, че \"Хуауей\" трябва да бъдат изключени от всички основни елементи на 5G мрежата в страната, както и да ограничат достъпа на компанията до звена с по-малко значение. Изтичането на подробности за разговорите предизвика гняв в паррамента и остри критики в разузнавателната общност, допълва \"Ройтерс\". \"Доколкото ми е известно, никога не се е случвало подобно нещо от заседание на Съвета за национална сигурност и затова е още по-важно да разровим тази история до дъното\", каза в петък Хамънд. Министърът на културата Джеръми Райт каза, че не изключва и наказателно разследване. От кабинета на Тереза Мей казаха тази вечер, че тя смята случая за приключен и няма нужда от полицейска намеса. \"Не става дума за същността на това какво е изтекло. Това не е някаква информация, която ще обърне света с краката на горе. Но е важно да защитим принципа, че нищо, случващо се на тези заседания никога ен бива да бъде повтаряне извън залата\", допълви Хамънд. Част от емоциите около случая са предизвикани и от това, че решението на Лондон да не изолира изцяло китайците от 5G мрежата противоречи на призивите на САЩ, подозиращи \"Хуауей\", че може да разузнава в полза на Пекин. Има опасения, че това ще намали споделянето на секретна информация между петте най-обвързани държави: САЩ, Великобритания, Канада, Австралия и Нова Зеландия.", "date": "2019.05.01", "title": "Британският министър на отбраната е уволнен за изтичане на информация"}
{"url": "https://www.dnevnik.bg/tehnologii/2019/05/01/3427356_feisbuk_stava_onlain_magazin_i_miasto_za_romantichni/", "text": "\"Фейсбук\" започва основна промяна на най-популярната социална мрежа с конкретни стъпки към превръщането си в платформа за онлайн търговия и място за конфиденциални романтични запознанства. Това е опит компанията да се дистанцира от серията скандали за несанкциониран достъп до личните данни на десетки милиони нейни клиенти и извличане на печалби от нови източници, коментира \"Ройтерс\". Промяната бе представена лично от главния директор Марк Зукъбърг на най-важната за годината среща с разработчици на продукти. Той демонстрира новото оформление на приложението, в което значително по-малко място е отделено на новинарския поток. Дизайнът е доста по-семпъл от сегашния, няма ги емблематичните сини полета и мястото за избор на основно изображение на страницата. За сметка на това се изкарва напред услугата за съобщения, онлайн пазаруване и продажби и сайт за платено видео съдържание. По-силен акцент получават и историите със снимки. Стимулира се и участието в тесния кръг познати и бизнес контакти, възможността за запазване на време и място за делови или приятлески срещи, както и поверителната услуга Facebook Dating за романтични запознанства. На конференцията F8 Зукъбръг каза, че \"докато светът става все по-голям и обвързан, ни е нужно повече от всякога усещането за интимност, поради което аз вярвам, че бъдещето е на личното пространство\". \"Ройтерс\" допълва, че първата реакция на инвеститорите е била доста сдържана и акциите са приключили търговията във вторник с 0.7% поевтиняване. Една от причините е, че представените форми на бизнес изглеждат като носители на по-малки печалби, посочва агенцията. Зукърбърг е на друго мнение - той изтъкна поверителните съобщения, публикациите с кратък \"живот\" и малките групи като най-бързо растящите сфери на онлайн комуникации. През последните 3 години броят на използващите притежаваното от компанията приложение WhatsApp, например, почти се е удвоил. Залагането на подобни интимни и криптирани форми може да намали и натиска над \"Фейсбук\" да прочиства от фалшиви новини и дезинформация, което изисква от компанията значителни разходи. Сега акцентът ще е върху възможността потребител на социалната мрежа директно да продава или купува вещи. Работи се и върху LightSpeed - значително олекотена и по-бърза версия на приложението Messenger. През есента ще се появи десктоп версия на Messenger под операционните системи Mac и Windows, както и услуга Product Catalogue за WhatsApp Business. Промяна ще има и в \"Инстаграм\" (Instagram) - тази седмица в Канада ще бъде тествана версия с премахване на броя на \"харесванията\" на снимките. Ще се добави възможност за видео от каналите на потребителите, както и за директни призиви към кампании за набиране на средства за каузи. \"Отново демонстрираме като компания, че разполагаме с нужните качества да се развиваме\", заяви още Зукърбърг. Пазарът за онлайн реклама е доминиран от неговата компания и от \"Гугъл\" на Alphabet. Но при мрежите за съобщения, онлайн търговия и плащания ситуацията е по-разбична. Там конкуренцията идва от гиганти като Amazon, Microsoft и eBay, а бързо расте влиянието и на агресивни \"новаци\" като Slack и услугата за видео конферентна връзка на Zoom Video Communications. Очевидно \"Фейсбук\" търси приходи отвъд рекламите - през миналата година средн 2.7 млрд потребители са ги гледали и това донесе на компанията почти 56 млрд. долара приходи, припомня \"Ройтерс\". Но САЩ и Европа почти не добавят нови клиенти, а това са основните пазари за приходи. Представените приложения, както и специалното устройство за видео разговори, показват, че екипът на Зукърбърг се опитва да задържи потребителите по-дълтго в мрежата. Услугата за онлайн търговия изглежда насочена към това бизнесът да започне да плаща за използването ѝ. \"Историите\" и видео клиповете, които са най-привлекателни за потребителите, са отделени в нови инструменти и получават засилено присъствие в различните платформи. Един такъв инструмент позволява синхронно гледане на видео от няколко потребители на Messenger, докато в същото време се виждат реакциите им от текстови съобщения или видео чат. Facebook Dating ще бъде предложен на нови 14 пазара, където \"Фейсбук\" отчита бърз растеж. Вероятно там ще бъде тестван и ефектът от Secret Crush - услугата за романтични връзки. \"Инстаграм\" разширява въведената миналия месец система за прожаби, позволяваща популярни потребители (т.нар. инфлуенсъри) да маркират продукти в съобщенията си, така че феновете им веднага да могат да си ги купуват. Който продава през Marketplace ще може да получава плащания и да урежда транспорта директно през \"Фейсбук\". Който използва WhatsApp и Messenger ще може да изпраща и получава пари толкова лесно, колкото сега е да споделиш снимка, обеща Зукърбърг.", "date": "2019.05.01", "title": "\"Фейсбук\" става онлайн магазин и място за романтични запознанства"}
{"url": "https://www.dnevnik.bg/sport/2019/05/01/3427578_snimka_na_denia_kogato_carsko_selo_vleze_v_elita/", "text": "Първенецът във Втора лига \"Царско село\" отпразнува изкачването си в елита на българския футбол. Съставът  , но тази вечер получи шампионската си купа.", "date": "2019.05.01", "title": "Снимка на деня: Когато \"Царско село\" влезе в елита"}
{"url": "https://www.dnevnik.bg/photos/2019/05/01/3427445_fotogaleriia_svetovnite_snimki_na_denia_-_1_mai/", "text": "Суданец - участник в антиправителствен протест, минава покрай стени с изрисувани графити в столицата Хартум.", "date": "2019.05.01", "title": "Фотогалерия: Световните снимки на деня - 1 май"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/05/01/3427566_karaiancheva_dnes_se_nujdaem_ot_vodachi_i_predani/", "text": "Не от месии се нуждаем днес, а от водачи, не от чуждопоклонници и хулители, а от предани родолюбци. Това заяви председателят на Народното събрание Цвета Караянчева в словото си на тържествената заря проверка по случай 143-тата годишнина от Априлското въстание в Панагюрище. И свободата, и робството, са вътре в нас, носим ги като белег от нож, за да ни спомнят какви сме били, чии потомци сме и какво е потребно да завещаем на идните поколения, добави тя. Караянчева описа атмосферата около избухването на Априлското въстание с думите: Като масло на огън кипва всенародното въодушевление и орачи, еснафи, даскали, попове, лихвари изоставят нивите, дюкяните, чифлиците, училищата, църквите\". По думите й обаче \"днес този небивал революционен подем изглежда равен на самоубийство, безплодна саможертва\". Тя призова да помним заръката на Апостола \"Да струваме добро на ближния си и да се борим за чисто и свято бъдеще\". Темата за родолюбието засегна в Клисура и президентът Румен Радев, който в словото си на тържеството там заяви, че \"Родолюбието не е грях, а избор на достойните\". .", "date": "2019.05.01", "title": "Караянчева: Днес се нуждаем от водачи и предани родолюбци"}
{"url": "https://www.dnevnik.bg/sport/2019/05/01/3427581_shefut_na_futbolnite_sudii_tozi_sezon_imashe_dve-tri/", "text": "Председателят на съдийската комисия към БФС Йордан Сталев заяви, че този сезон е имало две-три груби грешки в съдийството. Той посочи, че няма притеснения за оставащите важни мачове до края. \"Минаха 33-34 кръга по седем мача, сметнете колко мача са. Имаме две или три по-основни съдийски грешки\", каза Сталев. \"Съдиите се справят на нивото, на което трябва да са. Ако погледнем реално на нещата и приемем, че аз съм треньор на съдийския отбор, а те (треньорите) са треньори на клубните отбори, до сега година и два-три месеца аз не съм казал лоша дума срещу тях, не съм ги критикувал. Ако реша, мога да го направя, но не ми е работа. Всеки трябва да се занимава с това, от което разбира. Те не трябва да се бъркат в нашата работа\", заяви председателят на съдийската комисия. По думите му треньорите и съдиите трябва да продължат напред \"без да се нападаме и без да търсим каквото и да било, защото ако тръгнем да го търсим, ще го намерим навсякъде\". \"Първенството ще завърши по добър начин и всеки ще заеме мястото, което заслужава\", добави Сталев.", "date": "2019.05.01", "title": "Шефът на футболните съдии: Този сезон имаше две-три по-основни грешки"}
{"url": "https://www.dnevnik.bg/evropa/2019/05/01/3427567_centralna_evropa_si_iska_obratno_pravomoshtiia_dadeni/", "text": "Повечето от бившите комунистически страни, които преди 15 години влязоха в ЕС, си искат обратно от Брюксел правомощия, дадени от националните столици на ръководството на съюза. Това заяви полският премиер Матеущ Моравецки след срещата на 13-те държави във Варшава, на която присъства и българският министър-председател Бойко Борисов. Моравецки отхвърли и тезата за Европа на различни скорости, която би позволила на групи държави да интегрират по-бързо и задълбочено политиките си в определени сектори. Коментарите му изтъкват сериозен разрив между изтоноевропейските страни, оплакващи се от отношение като към втора категория членове, и Европейската комисия и по-стари държави в ЕС като Франция, коментира \"Ройтерс\". \"Там, където е необходимо, ЕС трябва да остави на страните членки националните им компетенции. Заявяваме това с единния глас на Централна Европа\", поясни премиерът пред репортери. Това послание ще бъде оформено и в декларация и обсъждано на 9 май. Следващият четвъртък в румънския град Сибиу лидерите на ЕС се събират на неформална среща за дискусия за посоката на раззвитие на съюза. Темата е особено чувстителна в навечерието на евроизборите в края на месеца, на които се очаква невиждана досега подкрепа на евроскептични и популистки партии. Евроскептична е и \"Право е справедливост\" - управляващата партия, заради която срещу Полша започна най-тежката досега наказателна процедура по Член 7 от Договора за ЕС. Ак объде доведена докрай, което засега изглежда доста съмнително, тя ще лиши властите във Варшава от глас при взимането на решения в ЕС. Полските управляващи казват, че остро критикуваната от Брюксел и редица западни страни намеса в независимостта на правосъдната система всъщност щяла да я направи по-ефективна и ЕС не бива да им се меси. Във вторник брюкселското издание POLITICO Europe публикува статия на Моравецки \"Полската визия в Европа\", в която премиерът твърди, че ЕС в усилията си за повече интеграция рискува да отслаби демокрацията и това е \"опасно погрешен\" подход. Според него съюзът трябва да се фокусира върху подсилването на единния пазар, спирането на нелегалната имиграия и избягването на двойни стандарти за продукти и услуги. ЕС попадна в порочния кръг на кризи и за да бъде разкъсан той има спешна нужда от промяна на курса след майските избори за Европарламент, пише още Моравецки. Според него е застрашено самото бъдеще на европейския проект, защото досегашните отговори на кризите било ново и ново централизиране на властта и забравяне за демокрацията, прозрачността, отговорността и съхраняването на националния суверенитет. \"Най-важното е, че ЕС трябва да се завърне към корените си на съюз от силни, равнопоставени и свободни нации.\" Моравецки предлага и 5 пункта за справяне с проблема:   Под това той разбира нов икономически модел за динамичен растеж в условия на свободен пазар и намаляване на различията. \"Ще са нужни честна данъчна система и амбициозни програми за намаляване на бедността и пробиване на \"стъклените тавани\" особено за нови, малки и средни фирми. ЕС трябва да поеме инициативата в това чрез използването на кохезионни и струтурни фондове за модернизиране на Европа. Така обикновените хора ще видят, че Европа е загрижена за тях.\"   \"Европа стана жертва на политиките за бюджетни съкращения. А за да се подготви за бъдещето, тя трябва да създаде амбициозна програма за инфраструктурни инвестиции, които ще увеличат икономическия растеж и ще повишат жизнения стандарт в целия съюз.\" Трябва да сме и лидери в авангардните технолотии, а за това е нужна стратегия за иновациите с акцент върху изкуствения интелект, интернет на нещата, големите масиви данни и самообучаващите се апарати. \"Трябва да подкрепим компании, което са европейските шампиони, способни да се конкурират на глобално равнище.\" Моравецки призовава за \"смел бюджет на ЕС\" чрез намаляване на ДДС и корпоративния данък, от които \"годишните загуби\" били около 300 млрд. евро. Той подкрепи въвеждането на Европейски цифров данък за честно облагане на глобални дигинални гиганти, а събраните от това средства да финансират технологични европейски фирми за десетилетия напред. \"Няма нужда данъците да са високи, ако всеки честно плаща своя дял. Затова са справедливостта и солидарността, които са фундаментални ценности на ЕС. Време е да ги приложим и да сложим край на данъчните убежища.\"   \"ЕС спешно трябва да изгради реален единен пазар, а европейските предприемачи да получат свобода да бъдат изобретателни и да предоставят нови услуги. Твърде дълго няколко държави с протекционистични амбиции пречат това да се случи под претекста, че защитавали националните пазари на труда. Този вътрешноевропейски протекционизъм ощетява милиони европейски потребители и служители. Трябва да поведем реална борба и срещу глобалните и регионалните монополи, включително онлайн платформи и мрежи. ЕС трябва да създаде институция от типа на Европейска антимонополна служба с правомощия да се бори с практики, накърняващи интересите на европейски потребители и икономики.\" \"Дължим на НАТО десетилетията мир в Европа и този алианс е гръбнакът на отбраната ни. Лицето на войната се променя и за да гарантираме за тодини напред, че Европа наистина ще е защитена, трябва да се фокусираме върху иновациите във военния сектор и драматично да увечиличм разходита за отбрана на нашите демокраиции от кибератаки и нови форми на хибридна война. Съдбоносно е и да поддържаме политика на разумна миграция. Националните правителства трябва да защитават границите на страните си и макар сътрудниеството на европейско равнище за помага, този базов принцип не бива да се променя. Трябва да сме разтревожени и от помощта, която Русия дава на някои страни от ЕС под формата на икономическо сътрудничество. Проекти като \"Северен поток 2\" за опасни за енергийната сигурност и в резултат - за сигурността на целия блок.\" \"Все повече европейци са притеснени от институциите на ЕС и се съмняват в тяхната безпристрастност. Изглежда, че Брюксел третира отделни членове по-добре от други, като разлики се забелязват за отношението към бюджетните дефицити, държавната помощ или институционалните реформи. ЕС трябва по-добре и равнопоставено да прилага правилата си. Неприемливо е от ЕС да критикуват институционалните практики на едни държави, когато те не са създават проблеми на друго място. Брюксел често не разбира вътрешната ситуация в страните от Централна и Източна Европа, преминали през ада на Втората световна война и комунизма. Вместо да са честен посредник, институциите се превърнаха в самоназначили се съдии. Отговорът на това е повече демокрация - по-малко решения трябва да се взимат от политици в Брюксел и повече отговорности да се възложат на демократично избраните представители на страните членки. Твърде лесно Европейската комисия пренебрегва гласа на националните парламенти, дори когато мнозинството страни от ЕС са на същото мнение. Системата за раздаване на \"жълти\" и \"оранжеви картони\" не е ефективна.\"", "date": "2019.05.01", "title": "Централна Европа си иска обратно правомощия, дадени на Брюксел, заяви Полша"}
{"url": "https://www.dnevnik.bg/sviat/2019/05/01/3427596_novata_purva_dama_na_ukraina_e_s_neobiasnimo_evtin/", "text": "Съпругата на новоизбрания президент на Украйна е закупила луксозен апартамент на цена под половината от пазарните нива за сградата в черноморския курорт Ялта. Продавач е местният богат бизнесмен Олександър Буряк, сочат имотни регистри и данни за приходите, цитирани ексклузивно от \"Ройтерс\". Владимир Зеленски - популярен телевизионен комик, спечелил разгромна победа срещу държавния глава Петро Порошенко, се представяше в кампанията си като някой, който страни от заможния елит, доминиращ в бизнес средите и политиката. Но сделката с апартамента в комплекс \"Император\" на брега на Черно море показва, че семейството му е спечелило от операция с член на същия този елит. Журналистите на \"Ройтерс\" уточняват, че не са успели да установят защо апартаментът е бил продаден толкова евтино. Няма обяснение от Олена, съпругата на Зеленски, нито от предизборния му екип или компаниите, в които той е собственик, както и от Буряк. След публикуването на разследването от екипа на новоизбрания президент са заявили, че имотът е деклариран според закона и всички украински данъци и такси са платени, а цената на апартамента съответства на тогавашните пазарни нива. Олена Зеленская купува тристайния апартамент в Крим през април 2013 г. за почти 164 000 долара, сочи подадената от съпруга ѝ декларация за имуществено състояние и доходи, както и от украинския имотен регистър. Това означава, че година преди анексирането на полуострова от Русия тя е платила около 1263 долара за квадратен метър. Но през 2012 г. в платформата domik.ua апартаментите в \"Император\" са обявени на цени в рамките на 3500 и 4000 долара за квадратен метър. Същата година в руския сайт indoor-estate.ru минималната цена в сградата е 2800 долара на кв. м. Имотен агент от Крим, който е разтоварял с \"Ройтерс\" при условие да не се споменава името му, потвърждава, че апартаменти като този в \"Император\" се продавали през 2013 г. за 2500-3000 долара, но е можело да достигнат и 5000 долара за квадратен метър. Зеленская е представена като настоящият собственик на апартамента в украинския имотен регистър. В агенция \"Причал 82\" той е обявен през април за продан срещу малко над 790 000 долара. Това е над 4 пъти повече от платената през 2013 г. цена или 5195 долара на квадратен метър. Буряк е бивш украински депутат. С брат си Сергей контролират поне от 2010 г. местната \"Брекбизнесбанк\", след което продават мажоритарния си дял в средата на 2013 г. Прократурата разследва ръководители на банката по подозрение в злоупотреба със средства, запонала през 2012 г., покават документите, депозирани в съда. В тях се описва също, че прокуратурата е блокирала активи на две компании, заподозрени, че са извлекли изгода от предполагаемата измама. \"Середенитске\" и \"Сварог-Буковина\" са собственост на Олександър Буряк. От \"Ройтерс\" не са успели да потвърдят дали той е сред разследваните. Игор Коломойски - един от най-богатите украински олигарси, с когото медиите в страната свързват Зеленски, обяснява за агенцията, че според него Буряк е продал толкова евтино апартамента на Зеленская, защото банката му спешно се нуждаела от средства. Националната банка на Украйна обяви на 28 февруари 2014 г., че \"Брокбизнесбанк\" е изпаднала в несъстоятелност. Това се случва 10 месеца след имотната сделка. Но през декември 2013 г. украинската рейтингова агенция Expert-Rating твърди в доклад, публикуван на сайта на банката, че финансите ѝ са стабилни и ликвидността е над средната за сектора.", "date": "2019.05.01", "title": "Новата Първа дама на Украйна е с необяснимо евтин луксозен апартамент, твърди \"Ройтерс\""}
