{"url": "https://www.dnevnik.bg/sport/2019/01/04/3370501_totnum_dade_start_na_elitnoto_uchastie_vuv_fa_kup_sus/", "text": "Тотнъм\" разгроми четвъртодивизионния \"Транмиър\" със 7:0 в първия мач от третия кръг в Купата на Англия. В тази фаза на най-стария турнир в света се включват 44-те отбора от първите две нива на английския футбол - Висшата лига и Чемпиъншип. Фернандо Йоренте получи едва втори шанс да започне като титуляр през този сезон и отбеляза хеттрик. Серж Орие добави две попадения, а по веднъж се разписаха голмайсторите на \"шпорите\" Хари Кейн и Хьон Мин Сон. Мачът с \"Транмиър\" след тежката празнична програма във Висшата лига даде шанс на Маруисио Почетино да пусне в стартовия състава доста от играчите, които получават малко игрови минути. Като титуляри започнаха вратарят Пауло Гацанига, Давинсон Санчес, Хуан Фойт, Серж Орие, Бен Дейвис, Кайл Уокър-Питърс, Оливър Скип, Деле Али, Лукас Моура, Хьон Мин Сон и Фернандо Йоренте. Въпреки че доминираше от първата до последната минута, \"Тотнъм\" вкара само един гол през първото полувреме. \"Шпорите\" не бяха достатъчно агресивни преди почивката и не създадоха достатъчно положения. Първата добра се откри пред Моура, който се озова очи в очи с вратаря на \"Транмиър\", но отправи твърде слаб удар. Гостите все пак поведоха пет минути преди почивката след страхотен изстрел от дистанция на Орие. Само две минути след началото на втората част Йоренте направи 2:0, след като оползотвори подаване на Сон. В 55-ата минута кореецът, който се намира в страхотна форма от началото на декември, асистира на Орие за третото попадение. Само две минути по-късно Сон добави и попадение на сметката си. Той пое топката зад централната линия, направи отличен пробив, отвори си позиция за стрелба и с удар с левия крак по диагонала намери далечния ъгъл. В рамките на две минути между 71-ата и 72-ата Йоренте отбеляза още две попадения, за да оформи своя хеттрик. В 75-ата минута испанският нападател беше заменен от Кейн, който имаше нужда от седем минути, преди да оформи крайното 7:0.", "date": "2019.01.04", "title": "\"Тотнъм\" даде старт на елитното участие във ФА къп със 7:0 срещу \"Транмиър\""}
{"url": "https://www.dnevnik.bg/politika/2019/01/04/3370414_mustafa_karadaiu_prizova_dps_da_zashtitava_mira_i/", "text": "Лидерът на ДПС Мустафа Карадайъ призова членовете на партията да защитават мира и демокрацията у нас. В обръщение по случай 29-годишния рожден ден на движението той обяви: \"Днес обществото отново е разединено, езикът на омразата и агресията са навсякъде и това е така не само в България, така е в Европа и в света. Като че ли демокрацията е в отстъпление, а перспективите за бъдещето са все по-тревожни и мрачни. Но ние, където и да сме, винаги оставаме отговорни, пазим устоите на демокрацията и намираме опора в евроатлантическите ценности.\" \"Намираме сили в нашата биография, в историята ни и вярваме, че без мира демокрацията е в риск. Сега, когато отново е време на омраза и разединение, ние трябва да се обединим около нашите ценности и силно и мощно да защитим мира и демокрацията. Само така можем да направим света по-добър, да гарантираме правата и свободите, да работим за по-добър живот тук и сега, да гарантираме бъдещето на нашите деца\", се казва още в обръщението на Карадайъ, разпространено от пресцентъра на ДПС. \"Когато създавахме партията, обществото беше разделено и разединено. Беше време за големия избор за бъдещето на България. Тогава ние избрахме мира и демокрацията пред реваншизма и омразата. Тогава ние участвахме активно и съзидателно в изграждането на основите на демокрацията – за да бъдат основите здрави и процесът да е необратим. Тогава нашият почетен председател д-р Ахмед Доган начерта перспективите за развитие, показа пътя на страната и условието за това, а именно: България да е част от евроатлантическите структури – НАТО и Европейски съюз\", обяснява още Карадайъ. Той казва още, че вече 29 години ДПС стои сериозно на политическата сцена, отстоява правата и свободите на българските граждани, пази и защитава демокрацията, защото вярва, че единствено тя може да гарантира мира и благополучието, справедливостта, правата и свободите. От пресцентъра на ДПС съобщиха, че чрез своя почетен председател Ахмед Доган движението е партията, трасирала пътя на България към ЕС и НАТО в първите години на демокрацията. \"Уникалният български етнически модел, чиито идеолог е д-р Доган и носител ДПС, е формулата, с която България дава своя принос към европейската политическа парадигма\", се посочва още в съобщението. По случай рождения ден на партията председателят на АЛДЕ Ханс ван Баален е пожелал общ успех на партиите от либералното европейско семейство.", "date": "2019.01.04", "title": "Мустафа Карадайъ призова ДПС да защитава мира и демокрацията"}
{"url": "https://www.dnevnik.bg/kultura/2019/01/04/3370342_predavaneto_123_otbeliazva_30-i_jubilei_sus_specialen/", "text": "Едно от най-популярните предавания на Българското национално радио, \"12+3\", отбелязва днес точно 30 години от началото си с пускането на  специален сайт  по повода, съобщават от екипа му. За юбилея на \"12+3\" неговите популярни водещи Георги Папакочев, Чавдар Стефанов, Петко Георгиев, Йордан Лозанов и Ивайло Малинов събират истории от създаването и работата по предаването в сайта, за да компенсират липсата на оригинални записи и архиви от времето преди предколедните политически уволнения от 1995 г., които слагат край на оригиналния му вариант. В тази негова \"виртуална история\", както те я определят, освен спомените, снимките и документите на екипа, създал предаването, са включени и спомените на някои от хората, чийто професионален и житейски път се е кръстосал с този на предаването в този период след неговото основаване. На 4 януари годишнина имат още няколко популярни имена от БНР - самата програма \"Хоризонт\" отбелязва 48 години от тръгването си в ефир, а предаването \"Преди всичко\", което през 1979 г. започва като сутрешен блок в радиото, отбелязва на същата дата 40-и рожден ден. Също толкова празнува и \"Пулсиращи ноти\", в което днес по повода има интервю с дългогодишния водещ Тома Спространов, както и с композитора Кристиян Бояджиев, който е автор на сигнала на \"Пулсиращи ноти\", допълват от БНР.", "date": "2019.01.04", "title": "Предаването \"12+3\" отбелязва 30-и юбилей със специален сайт"}
{"url": "https://www.dnevnik.bg/sport/2019/01/04/3370417_adrian_andreev_zapochva_tenis_sezona_kato_2_v_sveta/", "text": "Българският тенисист Адриан Андреев започва сезона под №2 в света при юношите до 18 години. 17-годишният състезател стартира с 1926.25 точки в ранглистата на Международната тенис федерация (ITF). Пред него е само Хсин Чун Цън с 4650 точки. Тенисистът от Китайски Тайпе, който също е на 17 години, спечели две титли от Големя шлем през 2018 г. - \"Ролан Гарос\" и \"Уимбълдън\". Освен това той стигна до финалите на Australian Open и заключителния \"Мастърс\" на осемте най-добри. Андреев също изпрати силна 2018 г., в която  спечели титлата от юношеския US Open на двойки , сребърен медал поединично от европейското първенство до 18 години,  един от най-престижните турнири за младежи  - \"Трофео Бонфилио\" в Милано, както и  сребро на двойки от младежката олимпиада.  Българският тенисист завърши сезона с  трето място във финалния \"Мастърс\" в Чънду . В края на 2018 г. Андреев обяви, че голямата му цел през новия сезон ще бъде индивидуална титла от Големия шлем. \"Най-важното е, че се развивам. Топ 100 е огромна цел, ако говорим за световната ранглиста в бъдеще. Иначе се надявам да спечеля титла от Големия шлем догодина и да започна да играя добре на фючърсите (бел. ред. - най-ниската категория турнири при мъжете)\", каза той на пресконференция в София.  В края на месеца Андреев ще играе в юношеския Australian Open, а в началото на февруари му предстои участие в \"София оупън\". Той ще се включи в надпреварата от категория \"АТП 250\" за трета поредна година, като за втори пореден път получи \"уайлд кард\" за основната схема. Вторият най-предно класиран българин в ранглистата при юношите до 18 години е Антъни Генов. Той е под №182 с 209 точки. 15-годишният Иван Пенев, който през декември спечели държавното първенство до 16 години, е 284-и със 137.25 точки.", "date": "2019.01.04", "title": "Адриан Андреев започва тенис сезона като №2 в света при юношите"}
{"url": "https://www.dnevnik.bg/skorost/2019/01/04/3370413_upravliavashtite_za_vinetkite_turpenie_sistemata_shte/", "text": "Системата с електронните винетки не тръгна с фалстарт. Тя работи, макар да има известни проблеми. Много е сложна и е нормално да има грешки, макар че се тества от над четири месеца. До 10-15 дни ситуацията ще се нормализира. Наказани ще има. Така накратко могат да се обобщят реакциите днес на всички, от които зависеше преходът от стикери към електронни винетки да мине гладко. Тези успокоения идват повече от две години след като предишното народно събрание реши да се въведе новият начин за плащане на ползването на пътищата - т.нар. тол-система. Обясненията и оправданията започнаха от рано сутринта по блоковете на телевизиите и продължиха по обед в Министерския съвет.  Премиeрът Борисов се извини за проблема , обеща до 10-15 дни всичко да е наред, но подчерта, че в бъдеще ще се улесни животът на всички. Министърът на регионалното развитие Петя Аврамова успокои, че на винетната система й трябват няколко дни да се изчисти и да заработи нормално. Намери ли се виновен ще има и наказани Председателят на управителния съвет на Агенция \"Пътна инфраструктура\" Светослав Глосов пък обеща да има наказани, след като стане ясно кой е допуснал грешка - фирмата изпълнител, служители на АПИ или някой друг. \"Ще се поеме отговорност от този, който е причинил нетна щета. Не мога да отговоря в момента кой я е причинил\", каза той след среща с кметове в Министерския съвет, цитиран от \"Фокус\". Попитан колко губи АПИ от непродадените винетки, Глосов не можа да отговори, като се измъкна с обяснението, че 90% от автомобилите се движат с винетки, които важат от края на януари. Системата с електронните винетки не тръгна с фалстарт, каза директорът на Националното тол управление в Агенция \"Пътна инфраструктура\" Антон Антонов пред Би Ти Ви. Тестове са правени, но сривове са възможни \"От 17 декември пуснахме успешно системата за продажба на електронни винетки. Системата беше тествана предварително - от 18 август, когато бяха направени първите тестове, до пускането ѝ в експлоатация\", каза още той и допълни, че всяка нова електронна система има нужда от време, докато започне да работи нормално. \"Системата работи онлайн. Винетка може да си купите от телефон, от интернет, както и от други пунктове в близост до граничните пунктове\", каза и шефът на АПИ Светослав Глосов. Той обяви, че има гаранции, че още от понеделник ще работят масово всички пунктове, от които могат да се закупят винетки, като вече се работи и по софтуер за продажба от банкомати. \"Ако бъдете хванати на пътя без винетка, книжна или електронна, услугата ще ви бъде предоставена от патрулните ни коли. Глоба в този момент няма да има\", успокои още Глосов. Според него системата е тествана, но \"винаги в такава система може да има сривове\". \"Това е жива система от доста голям мащаб, грешките са част от нормалния процес. Въвеждането не е въпрос на седмица, оттук нататък ще работи години напред. Нека не правим генерални изводи от отделни грешки в един ден\", призова  съветникът в Министерството на регионалното развитие и благоустройството Радослав Николов . Вместо 500 до момента са монтирани 100 апарата за самотаксуване Той обяви, че пропуски има, но те се адресират към тези, които трябва да ги решат. Между другото обаче призна, че вместо 500 апарата за самотаксуване са монтирани 100. \"Практиката в голяма част от страните, където се влиза на вход след граница, е да не се закупуват на самите пунктове, а или онлайн през отделните канали – мобилно приложение или уеб сайт, или през първия възможен търговски обект\", обясни Николов, попитан защо е започнало монтирането им на 3 януари, при положение че от месеци се говори за пускането на системата. Съветникът обеща и връщане на парите на всички, които са платили повече поради техническа грешка. Обясни, че вече повече от една винетка за един и същ автомобил за един и същ период няма да може да се купи. Николов призова да не бъдат проблемите повод за генерализиране като цяло на работоспособността на системата. На въпрос защо е спряно конвертирането на хартиените винетки в електронни Николов обясни, че опитите за неправомерно конвертиране на винетки, които не съществуват, ще създадат допълнително трудности, а регистрирането на един и същ стикер ще натовари системата. Колко ще ни струва? Рано е да се каже Попитан колко струва въвеждането на електронната система, Радослав Николов посочи, че става дума за 180 млн. лв., но за цялата услуга - електронни винетки, тол-система, създаване на сайтове, приложения, поставяне на терминали за самообслужване, монтиране на камери за контрол и оборудването на коли за контрол. На въпрос каква ще е месечната такса съветникът в МРРБ отговори, че в продължение на две години нищо няма да се плаща, а каква ще е цената след това още не е ясно Създал си проблем? Наруши закон, за да го решиш! Така коментира в своя \"Фейсбук\" профил случващото се Гроздан Караджов. Накрая АПИ \"реши\" проблема, като наруши закона – изобщо отмени винетките до 15.01. Поне, написа той. Караджов се възмути, че директорът на Националното тол управление Антон Антонов е заявил, че проблем със системата за електронни винетки няма, вместо да си подаде оставката. \"А вместо да си посипят главата с пепел, шефовете ѝ продължиха упорито да твърдят, че всичко е перфектно изпълнено по план и който недоволства е саботьор и само създава излишна паника\", допълва той. Караджов пише още: \"Защото, когато редовите граждани не спазим някой закон, ние обикновено имаме проблем и съвсем закономерно понасяме наказание. Администрацията в България обаче, ако има проблем, го \"решава\", като нарушава някой закон. И се оправдава, че го прави в името на общото благо, и даже чака аплодисменти и благодарности за това. Вместо да признае неприятния факт, че така тя прикрива собствената си некадърност, безхаберие и в много случаи корумпираност.\" Караджов обобщава, че в случая по план очевидно само са назначени над 900 служители и са похарчени 180 млн. лв. \"от аналогови чиновници, които разбират дигитализацията не като прогрес, а като далавера\". \"На тях не им пука каква система са приели, нито пък как и за колко ще я поддържат – това щяло да се решава, след като изтече гаранцията на тол-системата! Няма логика? Няма, ако харчиш собствените си пари, които си изкарал с честен труд. Има, ако прахосваш чужди пари и никой не ти търси сметка за това.\" \"Но какво се чудим, като то и цялото ни електронно правителство се прави така. Досега са похарчени над 2 млрд. лв., но връзка между администрациите няма, а чиновниците продължават да изискват хартиено доказателство за подписан с електронен подпис документ. Пак стана \"Хубаво е, ама не е готово!\", завършва Караджов. Оставка на всички В позиция, изпратена до медиите,  от \"Демократична България\" поискаха оставките  на ръководството на Агенция \"Пътна инфраструктура\" и на всички отговорни за провала на електронните винетки. \"Срамното фиаско на въвеждането на електронни винетки е поредното доказателство за управленската невменяемост на ГЕРБ и липсата на какъвто и да било капацитет за въвеждане на електронно управление\", се казва в него.", "date": "2019.01.04", "title": "Управляващите за винетките: Търпение, системата ще заработи, ще има и наказани"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/01/04/3370418_naemateliat_na_zaslon_cherni_vruh_e_podal_molba_da/", "text": "Наемателят на заслон \"Черни връх\" е подал официална молба договорът за наем да бъде разтрогнат в едномесечен срок. Решението си Чавдар Евтимов е взел днес след разговор с представителя на Българския туристически съюз (БТС) Мирослав Дачев. Дачев уточни пред \"Дневник\", че по време на този месец БТС ще набира заявления от кандидати за бъдещи управители на заслона. Основните критерии ще са осигуряването на денонощен достъп до топлото помещение, спазване на  Правилника за вътрешния ред на туристическите хижи на БТС , планинарски дух и \"сърце\" от страна на домакина. Причината за разтрогването на договора  е спорният случай, при който мъж тича до върха по летни дрехи при -15 градуса по Целзий и последвалият отказа от стопанисващите заслона да отключат отопленото помещение, за да го пуснат вътре (цялата история -  тук) . След помощ от настигналите го приятели и намесата на Планинската спасителна служба (ПСС), чиито представители се обаждат до заслона и изпращат моторна шейна от базата си на хижа \"Алеко\", неекипираният турист е допуснат в чайната, а след това извозен до \"Алеко\". Това е нарушение на договора за наем на заслон \"Черни връх\", който изисква от домакините да осигуряват денонощен непрекъснат достъп до сградата, уточни Дачев.", "date": "2019.01.04", "title": "Наемателят на заслон \"Черни връх\" го напуска след месец"}
{"url": "https://www.dnevnik.bg/sport/2019/01/04/3370438_kobaiashi_se_dobliji_na_edna_pobeda_ot_goliam_shlem_v/", "text": "Японецът Рьою Кобаяши се доближи на победа от изравняване на едно от най-значимите постижения в ски скоковете - голям шлем в \"Четирите шанци\". 22-годишният състезател може да стане едва третият скачач, спечелил всичките четири състезания от престижната верига в един сезон. Досега това са правили само норвежецът Свен Ханевалд през 2002 г. и полякът Камил Стох през 2017 г. След успехите на германска земя в  Оберсдорф  и  Гармиш-Партенкирхен  Кобаяши пренесе страхотното си представяне в Инсбрук. Той записа четвърта поредна победа в Световната купа и седма в десетте състезания от началото на сезона. Японският скачач спечели по категоричен начин надпреварата в Инсбрук, след като 136.5 и 137 метра и завърши със сбор от 267 точки. Той изпревари с 12.5 точки австриеца Щефан Крафт, който записа скокове от 129.5 и 126.8 точки. Андреас Стиернен от Норвегия допълни почетната стълбичка с опити от 131 и 123.5 метра и пасив от 24.3 точки. Владимир Зографски затвърди стабилното си представяне с ново влизане в зоната на точките. След 23-ото място в Оберстдорф и 25-ото в Гармиш 25-годишният българин завърши 27-и в Инсбрук. Световният шампион за младежи от 2011 г. скочи 120 метра в първия си опит, а във втория нямаше късмет с условията и при ниската първа стартова позиция преодоля само 111.5 метра. Той завърши със 197.4 точки, като вече има осем класирания в топ 30 от началото на сезона. В генералното класиране за Световната купа Кобаяши води с 856 точки и огромен аванс от 347 точки пред поляка Пьотр Жила. Трети е друг поляк - Камил Стох, с 482 точки. Зографски е 21-ви със 107 точки.", "date": "2019.01.04", "title": "Кобаяши се доближи на една победа от голям шлем в \"Четирите шанци\""}
{"url": "https://www.dnevnik.bg/bulgaria/2019/01/04/3370445_do_12_godini_zatvor_moje_da_poluchi_pastirut_prichinil/", "text": "Пастирът, който е обвинен за  големия пожар в Кресненското дефиле през август 2017 г ., може да получи присъда от до 12 години затвор. Той вече има две обвинения – за причиняване на пожар по непредпазливост и за причиняване на вреди в особено големи размери. 31-годишният пастир е обвинен, че е изхвърлил неизгасена цигара, която е причинила бедствието. Докато пасял говеда, мъжът хвърлил цигарата. Видял, че пламва огън, и опитал да го изгаси сам, но без успех. След това подал сигнал при кмета на с. Бежани, без да каже, че вината е негова. След това обаче мъжът направи самопризнания пред разследващите. Според събраните доказателства запалените имоти са били на обща стойност 34 млн. лв., а причинените по тях щети възлизат на 6.1 млн. лева.", "date": "2019.01.04", "title": "До 12 години затвор може да получи пастирът, причинил пожара в Кресненското дефиле"}
{"url": "https://www.dnevnik.bg/biznes/2019/01/04/3370411_bulgariia_shte_opita_da_preubedi_durjavi_da_ia/", "text": "Да се сезира европейският омбудсман или съдът на ЕС, ако Европейският парламент приеме неблагоприятните за превозвачите в България и други източноевропейски страни промени в европейското законодателство. Такива идеи прозвучаха на днешната среща, организирана от браншовите организации на превозвачите и представители на изпълнителната и законодателната власт и евродепутати. Повод за нея е готвеният протест на превозвачи в Брюксел на 10 януари. Тогава транспортната комисия на Европейския парламент ще решава дали да приеме Пакета за мобилност, който поставят в неблагоприятна ситуация превозвачите от източните страни - членки спрямо западните. Между спорните нововъведения е задължителното връщане на шофьорите в страната си за месечната им почивка. Каквото и да реши транспортната комисия обаче, решаващата дума принадлежи на целия парламент, който  през юли 2018 г. така и не успя да постигне съгласие  по всички промени и върна темата в комисията. По думите на председателя на Асоциацията на българските предприятия за международни превози и пътища (АЕБТРИ) Георги Петърнейчев в протеста в Брюксел освен представители на България ще участват също браншови сдружения от  Литва, Латвия, Румъния, Унгария, Полша. По дипломатически канали в двустранен план България ще търси подкрепа от други пет държави - Чехия, Словакия, Естония, Португалия и на Испания, които \"ни симпатизираха, но изразиха (миналия юли - бел. ред) различна от нашата позиция\", съобщи, цитиран от \"Фокус\", министърът на транспорта Росен Желязков след срещата. \"Всички прийоми и похвати - и добри, и лоши, на европейска бюрокрация трябва да бъдат използвани, защото защитаваме интересите на България и на бранша\", добави той. Лицемерно е да се твърди, че с тези правила се защитават социалните права на шофьорите, а в същото време се нарушава тяхното основно европейско право за свободно придвижване, като се задължават на всеки четири седмици да се прибират у дома, каза Желязков, цитиран от пресслужбата си. Той обяви, че ще присъства на протеста на превозвачите в Брюксел. Българските евродепутати също изказаха подкрепа. По думите на Андрей Новаков (ЕНП) е изключително лицемерие институциите, които се грижат за основните права на ЕС – свободно движение на хора, стоки и капитали, да внасят предложение, което да ограничава свободния пазар и свободното движение на стоки. Ангел Джамбазки (групата на Европейските консерватори и реформисти) съобщи, че властите в Брюксел са издали разрешение на площад \"Люксембург\" в белгийската столица са се съберат 600 души и \"достатъчно камиони\".", "date": "2019.01.04", "title": "България ще опита да преубеди държави да я подкрепят за автомобилните превози"}
{"url": "https://www.dnevnik.bg/video/2019/01/04/3370446_video_kitai_izprobva_sobstvena_maika_na_vsichki_bombi/", "text": "Китай изпробва най-мощната си неядрена бомба, съобщи агенция \"Синхуа\", определяйки я като \"китайска версия на \"майката на всички бомби\" по аналогия с използваната в Афганистан американска мегабомба, предаде \"Франс прес\". Държавната оръжейна компания \"Норинко\" публикува на своя сайт няколкоксекунден видеозапис, показващ пускането на бомба. Тя избухва в степта и предизвиква огромна огнена топка и колона от черен дим. Бомбата беше пусната от китайски бомбардировач Н-6К. Мощността ѝ \"отстъпва само на ядрените оръжия\", съобщават източници. Нито Норинко, нито държавната агенция \"Синхуа\" обаче са съобщили подробности за датата или мястото на експлозията или за обсега на действие на бомбата. През април 2017 г. САЩ използваха в Афганистан най-мощното конвенционално оръжие в своя арсенал - бомбата, известна като \"майката на всички бомби\". Официално целта беше да се унищожат подземни тунели на \"Ислямска държава\" в източната част на страната. Тогава президентът Доналд Тръмп заяви, че се гордее с американската армия, и приветства успеха. Китайската бомба е с дължина около 5-6 метра, но е по-малка и лека от американския си аналог според Вей Дунсюй, военен анализатор, цитиран от всекидневника \"Глобъл таймс\". Той подчерта, че бомбата предизвиква масирана експлозия, която може лесно и напълно да унищожи укрепени наземни цели. /БТА", "date": "2019.01.04", "title": "Видео: Китай изпробва собствена \"майка на всички бомби\""}
{"url": "https://www.dnevnik.bg/sviat/2019/01/04/3370402_obshtestveniiat_transport_v_karachi_minava_na_oborski/", "text": "За да изчисти въздуха си и да намали парниковите газове в света, пакистанският пристанищен град Карачи ще пусне по-екологично чисти автобуси, задвижвани с определено \"мръсно\" гориво - оборски тор. Благодарение на финансиране от фонда Green Climate Карачи ще пусне в действие мрежа от \"зелени\" автобуси за бързо придвижване - BRT, с нулеви емисии вредни газове. Така 200 автобуса ще бъдат задвижвани с биометан. Според местното население новата автобусна система, която се очаква да заработи през 2020 година, ще помогне да се намалят замърсяването на въздуха и уличният шум, но има съмнения дали автобусите ще бъдат достатъчно, за да се съживи транспортна система на града, която в момента е в тежко състояние. Системата за обществен транспорт на Карачи напълно се срина и повечето хора трябва да използват онлайн таксиметрови услуги и авторикши, каза 45-годишният Афзал Ахмет, който работи като търговски представител на медицински изделия и редовно пътува. След проблеми с ръководството, принудили транспортната корпорация на Карачи да прекрати дейност преди около две десетилетия, внесените от Китай автобуси на компресиран природен газ стават негодни и са изтеглени, което задълбочава неволите с обществения транспорт, отбелязва той. Малик Анин Аслам, съветник по климатичните промени на пакистанския премиер Имран Хан, каза, че системата BRT е първият транспортен проект, одобрен от фонда Green Climate и ще донесе множество екологични и икономически ползи. Проектът няма да изисква оперативни субсидии, допълни той. Евтината, чиста автобусна мрежа ще обслужва 320 000 пътници дневно и ще намали парниковите емисии на планетата с 2.6 млн. тона еквивалент на въглероден диоксид за 30 години според проектните документи. Мрежата BRT ще представлява 30-километров коридор, който ще използват 1.5 млн. жители, като ще бъдат открити 25 нови автогари, ще се осигурят пешеходни пътеки, тротоарите ще бъдат ремонтирани, ще има велоалеи и системи за споделяне на велосипеди. Фондът Green Climate е създаден в резултат на климатичните преговори на ООН с цел да осигурява финансиране за развиващите се страни, което да им помогне да растат, без да замърсяват, и да се приспособят към затоплящия се климат. Той ще даде 49 милиона долара за проекта в Карачи, чиято обща стойност е 583.5 млн. долара. Другите големи финансови поддръжници на проекта са Азиатската банка за развитие и правителството на провинция Синд, където са намира Карачи. Отпадък на разположение  Системата BRT, която ще се внедрява четири години, ще разполага с 200 хибридни автобуса, които ще се движат с биометан, произведен от тора на 400 хил. млекодайни водни бивола в Карачи и събиран от властите. Проектът ще предотврати попадането всекидневно на около 3200 тона тор в океана. В завод за биогаз отпадъкът ще бъде превръщан в енергия и в тор, като ще бъдат спестени над 50 хил. галона прясна вода, която сега се използва за отмиването на отпадъка в залива, казва Аслам. Али Таукер Шейх, главен изпълнителен директор на неправителствената организация Leadership for Environment and Development (LEAD), казва, че изчисляването на цялостното влияние на проекта върху околната среда е сложно, тъй като автобусите ще бъдат пускани поетапно. Пакистанските власти често нямат достатъчно бюджет за поддръжка, отбелязва той, посочвайки риска, автобусите да се развалят и да останат непоправени. В Пакистан има доста случаи, сочещи, че страната не използва оптимално финансирането на проекти от донори, допълва той. Ако обаче всичко върви добре, казва Шейх, проектът като първа \"зелена\" BRT система на страната ще постави основите за \"умни\", екологични градски транспортни системи на други места. Той може да промени изоснови подхода към обществения транспорт сред планиращите и взимащите решения, като послужи за модел на другите градове, включително Лахор, Мултан, Пешавар и Файсалабад, каза той. По-чист въздух  Пакистан трябва да внедрява такива проекти в големите градове, за да не насърчава използването на лични автомобили, като така ще намали вредните газове от трафика и смога и същевременно ще подобри качеството на въздуха и общественото здраве, допълва Шейх. Той препоръчва да се постави цел 70% от градското население да използват обществен транспорт. Друг начин за намаляване на замърсяването на въздуха е да се внасят по-качествени петролни горива за автомобилите, допълва той. Внасяме нискокачествени горива, а нашите рафинерии имат капацитет да рафинират само третокачествено гориво, каза той. Ахмад Рафай Алам, адвокат в областта на околната среда, посочи, че предишни проекти BRT в големи пакистански градове не са се съсредоточили върху устойчивостта в екологично отношение. Хората, които изготвят плановете, трябва да започнат за свързват транспортните системи с по-широкото градско развитие, посочи Алам. Трябва да въведем транспортно ориентиран модел на градска среда, като насърчим използването на обществения транспорт и не поощряваме използването на частните автомобили, за да намалеят вредните емисии, допълва той. Зиа Ур Рехман, журналист от Карачи, отразяващ гражданските проблеми, отбелязва, че местното правителство на Синд е пуснало по-малко от 50 автобуса в града през последните 10 години, а частните автобуси и микробуси са намалели от 25 хил. на 8000. Една от причините е, че автобусите са горени по време на стачки и при политически вълнения, казва той. Само новата автобусна система едва ли ще реши транспортните проблеми на града, но ще бъде облекчение в краткосрочен план за редовно пътуващите и ще помогне замърсяването на въздуха да намалее, отбеляза той. /БТА", "date": "2019.01.04", "title": "Автобусите в Карачи минават на оборски тор"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/01/04/3370457_samo_edna_ot_otkradnatite_kartini_na_maistora_vse/", "text": "Само една от откраднатите картини от къщата, която е е собственост на внук на племенничка на Владимир Димитров-Майстора, все още не е открита. Общо 13 произведения на изкуството са били откраднати в навечерието на Нова година, уточняват от столичната полиция, въпреки че  по-рано през деня обявиха, че 16 са изчезналите картини , а 10 от тях са били вече намерени. Директорът на СДВР Георги Хаджиев обясни, че на този етап са установени и задържани двама души, които от години се занимават с търговия с културно-исторически ценности. Предстои задържането на още двама, които са от активния криминален контингент по линия на кражбите. По думите на началник сектор \"Престъпления с културно-исторически ценности\" в националната полиция Ангел Папалезов за картините са били платени над 10 хил. лв. Той не уточни кой е авторът на все още издирваната картина, за да не бъде затруднено разследването. Освен картини на художника, бяха откраднати още цигулка и предмети с нумизматична стойност.", "date": "2019.01.04", "title": "Само една от откраднатите картини на Майстора все още не е открита, обяви полицията"}
{"url": "https://www.dnevnik.bg/zelen/2019/01/04/3370416_novata_godina_za_zeleni_balkani_zapochna_s_nov_bradat/", "text": "Екипът на Спасителния център е бил изненадан приятно на 3 януари рано сутринта, когато открива малка бяла топка в гнездото на брадатите лешояди. В Спасителния център на \"Зелени Балкани\" в Стара Загора се намира единствената размножаваща се двойка брадати лешояди в България, като досега тя е имала 5 малки. Всички брадати лешояди са напуснали страната като част от европейската програма за обмен с цел възстановяване на вида на континента. Двойката брадати лешояди е дарена на Спасителния център през 2008 година от Центъра за размножаване на брадатите лешояди в Харинзее, Австрия, със съдействието на европейската фондация за възстановяване на вида \"Vulture Conservation Foundation\". Усилията за възстановяване на лешоядите - както на брадатите, така и на белоглавите и черните - са на международно ниво, защото те са силно мобилни. Планове за действие Мерките за възстановяването на видовете се планират международно, а дейностите за един вид лешояд са съобразени и със състоянието на популациите на останалите два вида. Например, в България възстановяването на брадатия лешояд се съобразява с европейски програми и с Балканския план за възстановяване. Пускане на брадат лешояд в българската природа не може да започне преди да се изградят стабилни колонии на белоглави лешояди (вече с голям  напредък след дългогодишна работа на природозащитните организации ) и преди да има свободно гнездящи черни лешояди (засега и  трите освободени в България черни лешояда са напуснали страната ). Работата на природозащитниците както на национално, така и на международно ниво, се води от разработени от експерти дългосрочни програми, които траят няколко десетилетия. На ниво Европейски съюз има приети Планове за действие за опазването и възстановяването на видовете, които са одобрени от Европейската комисия. Природозащитниците се ръководят в дейностите си за възстановяване на лешоядите и от други международни планове, разработени по силата на различни международни конвенции, като например Бонската за мигриращите видове. В България В България Плановете за действие и за трите вида лешояди трябва да се изготвят по силата на европейските правила за мрежата \"Натура 2000\", които с регламентират за страната с националния Закон за биологичното разнообразие (ЗБР). Плановете за действие за трите вида лешояди - брадатите, белоглавите и черните - са разработени през 2014-2015 г. от неправителствените организации \"Зелени Балкани\", Фонд за дивата флора и фауна и Дружеството за защита на хищните птици. И трите плана са приети от експертния Национален съвет по биологичното разнообразие (НСБР) към екоминистерството. Въпреки че държавата ни е длъжна по силата на европейската Директива за дивите птици да има планове за действие за всеки от видовете, досега само един - планът за черния лешояд - е финално влязъл в сила след подпис на Министъра на околната среда и водите. В момента тече 5-годишен проект за черния лешояд -  Светло бъдеще за черния лешояд LIFE14 NAT/BG/649 , като природозащитниците очакват до 10 години първите черни лешояди да се задържат в страната. През това време могат да започнат дейностите за подготовка на освобождаване сред природата в България и на брадати лешояди. Брадатият лешояд България е първата страна, която успява да размножи брадати лешояди в плен – в Софийския зоопарк в периода 1916 – 1927 г., една двойка успява да отгледа 11 малки. Тогава видът още гнезди на свобода. Видът изчезва за България през 1962 г., когато е открита последната птица, убита над Сливен. Оттогава брадатите лешояди, живеещи в Спасителния център на \"Зелени Балкани\" в Стара Загора, са единствените птици от този вид в България. Освен защитен от европейската мрежа \"Натура 2000\" (от Директивата за дивите птици и националния Закон за биологичното разнообразие), брадатият лешояд е обект на защита и от Конвенцията за опазване на мигриращите биологични видове диви животни (Бонска Конвенция), Конвенцията за опазване на европейската дива флора и фауна и природните местообитания (Бернска Конвенция) и Конвенцията по международната търговия със застрашени видове (CITES Конвенция).  Брадатият лешояд е класифициран като \"изчезнал вид\" в Червената книга на България и е включен в Световния Червен списък със статут \"полузастрашен\" поради умерено бързо намаляване на световната му популацията за последните три поколения. Европейската популация е претърпяла драматичен спад, довел до пълно изчезване на вида като гнездящ от Алпите, Балканите, Карпатите, Кипър и Сицилия. Въпреки всички природозащитни мерки и текущи програми за реинтродукция, към момента има едва 1300-6700 полово зрели индивиди за Европа. Елена Стоева от \"Зелени Балкани\" разяснява за \"Дневник\", че тази численост е твърде ниска за оцеляването на вида без човешка помощ. А изчезването му е причинено от заплахи от човека - бракониерство, отрови за хищници, които се залагат в мъртви животни, изчезване на пасищното животновъдство, което намалява достъпа му до храна и смърт при кацане на птиците върху електропроводи. Елена Стоева допълва, че възстановяването на вида цели не само компенсация за вредните човешки дейности, но и е полезно. Както и останалите лешояди, той помага на животните и човека, защото е \"санитар на дивата природа\". Специалното за брадатия лешояд е , че той е така нареченият \"Костобер\" - поглъща цели кости и така напълно обезврежда заразата от умрелите животни и спира разпространението на болестите на дивеча и домашните животни. ", "date": "2019.01.04", "title": "Новата година за \"Зелени Балкани\" започна с нов брадат лешояд"}
{"url": "https://www.dnevnik.bg/kultura/2019/01/04/3370412_noviiat_roman_na_mishel_ulbek_predricha_protestite_na/", "text": "Когато новият роман на Мишел Уелбек се появи по френските книжарници тази сутрин в първоначален тираж от 320 хил. бройки и преводи на няколко езика, писателят за пръв път зарази мълчание и отказа каквито и да е интервюта или реклама в медиите, съобщава \"Гардиън\". И тъй като \"лошото дете\" на френската литература е известен като провокатор, който не спира да повдига огледало срещу френската действителност, неговото нежелание за публичност веднага беше обявено за национално събитие. Публикуването на романа беше съпроводено с отличаването на Уелбек с Ордена на почетния легион - най-голямото национално отличие на във Франция, дадено му за заслуги към френската литература и връчено му от френския президент Емануел Макрон. \"Серотонин\", историята на страдащ от любов селскостопански инженер, който пише търговски доклади за френското Министерство на земеделието и ненавижда Европейския съюз, беше провъзгласен от френската преса за язвителен и визионерски. Романът ругае открито срещу политиците, които \"не се борят за интересите на народа си, но са готови да умрат, за да защитят свободния пазар.\" Написан преди протестите на \"жълтите жилетки\" да се разразят във Франция, романът представя обезверени фермери в Нормандия, които организират въоръжена блокада на пътища и се сблъскват с полицията. Уелбек и типичните за него бели главни герои на средна възраст, изпълнени с отчаяние, са виждани от мнозина като предвестници на националните брожения. Романът представя характерния за Уелбек главен герой - самотен и неудовлетворен, който прави класация на сексуалните качества и телата на жените, с които някога е спал, докато се връща в нормандската провинция и си спомня за загубената любов. Той намира твърде малко радости в съвременния градски живот, като се изключат многообразните видове хумус, които се предлагат в супермаркетите. В скорошна статия за списание \"Харпър\" Уелбек се изказа положително за Доналд Тръмп и похвали Брекзит. \"Британците ми лазят по нервите, но не може да се отрече куражът им\", заяви писателят. \"Серотонин\" ще бъде публикуван на английски през септември и злостно критикува свободния пазар. Уелбек казва, че не гласува на избори, а само на референдуми. Сатиричният седмичник \"Шарли Ебдо\", който публикува корицата на предишния роман на Уелбек \"Подчинение\", занимаващ се с темата за исляма, само ден преди терористичното нападение срещу редакцията на изданието, когато загинаха 12 души, отрази излизането на новия роман само с един кратък абзац. \"Няма да напишем нищо лошо за него: последния път, когато направихме това, не беше добре за нас\", аргументираха се от седмичника.", "date": "2019.01.04", "title": "Новият роман на Мишел Уeлбек предрича протестите на \"жълтите жилетки\""}
{"url": "https://www.dnevnik.bg/bulgaria/2019/01/04/3370462_samolet_na_bulgariia_er_kacna_avariino_vuv_viena/", "text": "Самолет на \"България Ер\" е кацнал аварийно във Виена, докато изпълнявал полет от Прага за София. Причината е спукано дясно стъкло на пилотската кабина. Очаква се полетът да пристигне след 3-часово закъснение, пише електронното издание  zaistinata.com , позовавайки се на един от пътниците. \"След излитането от Прага в посока София в 12.20 ч. усетихме, че самолетът започва да се снижава и да се отклонява от дестинацията си\", разказа Снежана Семова от Бургас, която е сред пътниците в самолета. \"Усети се и по поведението на стюардите. Разбрахме, че нещо не е както трябва. След около 5-10 мин. се включи капитанът от кабината, за да ни информира, че поради спукано предно стъкло на пилотската кабина, ще се наложи аварийно да кацнем във Виена\", каза още тя. Според Семова екипът на самолета е реагирал очевидно бързо в създалата се ситуация. От компанията собственик на самолета – \"България Ер\", потвърдиха причината за аварийното кацане. Пътниците от Прага ще пристигнат с полета на \"България Ер\" от Виена в 18:45 часа, уточниха от авиокомпанията. Припомняме, че на 12 декември м.г. самолет на същата авиокомпания, в която е пътувал вицепремиерът и министър на отбраната Красимир Каракачанов, кацна аварийно пак във Виена. Причината отново е била спукано предно стъкло на пилотската кабина.", "date": "2019.01.04", "title": "Самолет на \"България Ер\" кацна аварийно във Виена заради спукано стъкло"}
{"url": "https://www.dnevnik.bg/sport/2019/01/04/3369987_viliareal_izmukna_tochka_ot_real_s_gol_v_kraia/", "text": "Реал\" (Мадрид) започна годината с равенство при гостуването си на \"Виляреал\". Двата отбора завършиха 2:2 в отложен мач от Ла лига заради участието на белите в световното клубно първенство в края на декември. В герой за \"Виляреал\" се превърна Санти Касорла. Испанският халф отблеляза и двете попадения за отбора си, като вкара решителния гол в 82-ата минута. За \"Реал\" се разписаха Карим Бензема и Рафаел Варан. След равенството \"Реал\" остава четвърти с 30 точки, като белите изостават със седем от водача \"Барселона\". \"Виляреал\" е една позиция над зоната на изпадащите с 16 точки. Първата част премина при разделено превъзходство. Най-деен за \"Виляреал\" беше Самуел Чаквуезе, който тормозеше защитата на \"Реал\" с бързите си пробиви. При един от тях 19-годишният нигериец изведе Касорла, който даде преднина на отбора си с фалцов удар в четвъртата минута. Авансът на домакините се задържа едва три минути, когато Бензема отбеляза осмия си гол в Ла Лига. Френският нападател върна \"Реал\" в мача след добра колективна атака, преминала през Лука Модрич, Даниел Карвахал и Лукас Васкес. Подемът в играта на белите продължи. Гарет Бейл изведе по отличен начин Васкес, чийто удар беше спасен от вратаря на \"Виляреал\" Серхио Асенхо. Стражът беше безпомощен в 20-ата минута, когато Варан засече с глава центриране на Тони Кроос от фаул. Двата гола успокоиха играчите на \"Реал\", които намалиха темпото. От това се възползва Чаквуезе, който проби отдясно и стреля, но Тибо Куртоа се намеси и изби. По-късно гол на \"Реал\" беше отменен заради засада на Модрич. Хърватинът беше зад защитата при добавка след удар на Кроос. В началото на второто полувреме играта се накъса след чести нарушения от двете страни. В 64-ата минута Жерар Морено си отвори място за удар и стреля опасно в близост до вратата на Куртоа. В ответната атака Васкес получи добра възможност, но не отигра ситуацията по най-добрия начин, след като реши да играе сам, вместо да подаде към свободен съотборник. С напредването на мача изглеждаше, че \"Реал\" ще запише победа, но с втория си гол в мача Касорла донесе точката за \"Виляреал\". Испанецът вкара отблизо с глава след центриране на Пабло Форналс.", "date": "2019.01.04", "title": "\"Виляреал\" измъкна точка от \"Реал\" с гол в края"}
{"url": "https://www.dnevnik.bg/ot_vas/novini_ot_vas/2019/01/04/3369928_priroda_i_tradicii_po_pirinskiia_krai_ii/", "text": "Гледки от Бъндеришката порта.", "date": "2019.01.04", "title": "Природа и традиции по Пиринския край (II)"}
{"url": "https://www.dnevnik.bg/photos/2019/01/04/3369281_fotogaleriia_plovdiv_v_ruini/", "text": "Седмица преди официалното откриване на домакинството на Пловдив като Европейска столица на културата за 2019 година центърът му е разкопан. ", "date": "2019.01.04", "title": "Фотогалерия: Пловдив в руини"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/01/04/3369525_plovdiv_2019_-_izlagaciia_e_akcentut_v_programata/", "text": "Седмица преди официалното откриване на домакинството на Пловдив като Европейска столица на културата за 2019 година центърът му е разкопан. Нито един от културните обекти и проекти, които - ремонтирани или построени, трябваше да посрещнат хилядите гости на града, няма да е готов навреме или изобщо в рамките на тази календарна година. \"Някои проекти в Пловдив няма да са готови 2019 г., но важното е, че ще станат\",  каза вчера министърът на културата  Боил Банов. Малко по-късно кметът на Пловдив Иван Тотев обясни защо градът е бил предпочетен за европейска столица на културата пред конкурентите си София, Варна и Велико Търново. \"Спечелихме, защото бяхме много честни. Казахме, че не сме най-богатите, не сме най-умните и най-красивите, не живеем в най-добрия град, но искаме да го променим\",  каза той в интервю за БНТ . Сцената като че ли ще е готова Може би поне 30-метровата кула-сцена за откриването на 12 януари от 19 часа ще е готова, след като от 27 декември движението в Пловдив е парализирано заради строежа й в пространството между  централната поща и булевард \"Цар Борис Трети Обединител \". Повече от 30 тира докараха от Швейцария елементите на сцената и цялата техника, необходима за провеждането на церемонията. Вече са изградени около 10 метра от нея. Кулата ще осигурява видимост на 360 градуса и ще има капацитет едновременно да побере 1500 участници на 5 нива. Конструкцията ще изпълнява ролята и на светлинна скулптура. Тя ще бъде осветена от над 3350 осветителни тела. На откриването на амбициозния тричасов спектакъл със заглавието \"Ние сме всички цветове\" се очаква да се съберат над 60 000 души. Разкопки и разкопано От една страна, центърът на града е в археологически разкопки. Някои от тях изглеждат зазимени (между централната поща и хотел \"Тримонциум\"), други - замразени (на площад \"Централен\" пред пощата), по трети се работи усилено (строежът на покрив над голямата мозайка, която наскоро беше открита под Небет тепе на бул. \"Мария Луиза\"). От друга страна, центърът е разринат и заради ремонти, които, изглежда, също са зазимени или замразени. Не се работи по започналия преди няколко месеца ремонт на централния площад на града, който е разкопан на участъци и ограден на места. И след като с наближаването на деня на официалната церемония става пределно ясно, че няма как площадът да се ползва за тази цел, за място на сцената беше избран най-натовареният булевард в града, който е и основната връзка до центъра и източните квартали. Това предизвиква огромни задръствания и транспортен хаос. Строителна площадка е и пространството над бул. \"Мария Луиза\" и ул. \"Гладстон\", като тунелът отдолу е в ремонт. Според прогнозата този ремонт трябваше да е приключил до края на миналата година. Все още не е. Затворено е и лявото платно на бул. \"Мария Луиза\" до католическата катедрала заради строежа на покрив над новооткритата римска мозайка. Май само зоопаркът ще е готов Банов коментира още, че 20-те милиона, които държавата даде за събитието, са отишли за инфраструктурни проекти. С първия транш от 4 млн. лв., които държавата е превела на Пловдив още през 2015 година, общината е ремонтирала явно най-важния \"културен обект\" - зоопарка край Гребната база, съобщава вестник \"Марица\". Той обаче е затворен и без животни, а и ремонтът все още продължава, съобщиха от управата му пред \"Дневник\". С целевата субсидия трябваше да бъдат оправени освен концертната зала, площадът, кино \"Космос\", също и Тютюневият град и остров Адата на река Марица, както и да бъде построена галерията на Дружеството на пловдивските художници на ул. \"Гладстон\". Обаче нищо от изброеното не е започнато, а на галерията са само налети основите. А превръщането на бившия детски магазин \"Снежанка\" в галерия, което се очакваше да приключи в края на миналата година, още не е започнало. Отлага се и остава с неясна съдба емблематичното за града кино \"Космос\", което трябваше да бъде ремонтирано и превърнато в концертна зала. Самата концертна зала, която е и единствената акустична зала за по-големи събития в града и която трябваше да бъде вече ремонтирана, остава потънала в разруха и не може да бъде ползвана. Нищо обаче не изглежда по-тъжно, жалко и същевременно зловещо от Тютюневия град. Идеята беше  горелите през 2016 година 4 тютюневи склада  да бъдат ремонтирани, а паветата в квартала - пренаредени. Няколко месеца преди пожара инвеститор  събори друг склад, представяйки в общината фалшив документ . Днес от външната страната на прозорците на горелите сгради може да се види небето, а улиците са студено неприветливи дори в слънчево време. \"Всичко е част от голямата сцена\" Иначе до 10 януари, когато ще започнат репетициите, кулата трябва да достигне 6 етажа и 30 метра височина. През откриващия уикенд - 12 и 13 януари, ще има събития на още две сцени, които ще се построят на пл. \"Стефан Стамболов\" и в кв. \"Капана\". Ще бъдат открити и две изложби:  \"Дим\", която разказва историята на тютюна и Тютюневия град  в Пловдив, и изложбата, свързана с Берлинската стена, посветена на 30-годишнината от падането й. \"Стартът е на 12 януари, което е едно от най-мащабните събития, които ще имаме, като от неговата мащабност като очакване на публика, като мащаб\", каза кметът Тотев. Той не прие критиките, че има забавяне на ремонти и недостиг на зали за събития. Което не променя факта, че градът съвсем не е готов за Европейска столица на културата най-малкото защото част от проектите, с които кандидатства, не са готови, а явно няма да са готови и до края на домакинството. \"Всичко е част от голямата сцена\", коментира пловдивският художник Ангел Хайтов. А на моя коментар \"Голяма излагация\" отговорът му през смях беше: \"Излагация\" е акцентът в програмата\".", "date": "2019.01.04", "title": "Пловдив 2019 - \"Излагация е акцентът в програмата\""}
{"url": "https://www.dnevnik.bg/sviat/2019/01/04/3369772_siriiskata_opoziciia_e_bezpomoshtna_sled_8_godini_voina/", "text": "След близо осем години опустошителна война в Сирия противниците на режима, загърбени от международните си поддръжници, безпомощно наблюдават как врагът им Башар ал Асад събира нови сили. След бруталното потушаване на продемократичните демонстрации, започнали през март 2011 г. на вълната на \"арабската пролет\", мирни жители грабнаха оръжие, а военни масово дезертираха, за да се бият срещу режима на Асад. Подкрепени в началото на своята \"революция\" от Запада, Турция и арабски страни, с течение на годините въстаниците и опозицията бяха изоставени от своите покровители, видели как се променят и раздалечават техните интереси, смятат експертите. Изправени срещу военната машина на властта, подпомагана от неизменните си съюзници - Русия, Иран и ливанската Хизбула, бунтовниците претърпяха множество поражения и от 2015 г. досега изгубиха почти всичките си бастиони. Към днешна дата са изтласкани в северозападната провинция Идлиб, където господства джихадистки алианс, и в някои райони от съседната провинция Алепо. \"Сега си търся нова родина\", ядно подхвърля Шади Матар, сирийски опозиционер, избягал в Турция през 2017 г. \"Не мога да се върна в Сирия, докато режимът е на власт. А повечето страни, които казваха, че подкрепят народа, затвориха границите си за сирийци\", споделя с АФП 27-годишният опозиционер, участвал в демонстрациите от 2011 г. \"Престъпникът победител\" Близо половин век кланът на Асад управляваше Сирия с желязна ръка. Въстанието породи надежди за промяна. Но режимът, обвиняван през военните години в смъртоносни нападения с химически оръжия, изтезания и произволни арести, успя да се задържи главно заради подкрепата на Русия. Той вече контролира към две трети от страната и явно е на път да преодолее дипломатическата си изолация в региона, след като ОАЕ и Бахрейн върнаха посолствата си в Дамаск и се възстановиха връзките му с Арабската лига. \"Страните от Залива вече свързват интересите си с режима, а не с опозицията\", отбелязва активистът Билал Баюш от провинция Идлиб. Над 360 хил. убити и милиони прогонени от домовете им сирийци, огромни разрушения - войната е оставила почти в руини все тъй разпокъсаната страна и възстановяването изисква титанични усилия. Колкото до политическата опозиция в изгнание, нейният глас едва се чува. Започваните неведнъж косвени преговори с режима под егидата на ООН не стигнаха доникъде. \"Докато сирийският народ измира от студ по бежанските лагери, наводнявани от дъждовете, някои от арабските ни братя се надпреварват кой пръв да се отвори към престъпника\", писа в Туитър главният преговарящ на опозицията Насър ал Харири. В началото на конфликта редица страни от Залива като Саудитска Арабия активно подкрепиха въстаниците с пари и оръжия, но помощта им се смали като шагренова кожа. \"Да, престъпникът Башар може да тържествува. Може да излезе победител в очите на съучастническа международна общност и на ООН. Но никога няма да победи волята на свободния сирийски народ\", заявява Харири. \"Революция сираче\" С оглед политиката на властите в САЩ, чийто президент Доналд Тръмп се кани да изтегли войниците си от Сирия, оттук нататък Русия, Иран и в по-малка степен Турция, все още подкрепяща някои бунтовнически групи, имат решаващата дума в сирийския конфликт. \"Военната опозиция няма избор, освен да следва решенията, вземани в международен план, за да запази онова, което й остава\" от контролираните някога зони, обяснява експертът Науар Оливър от центъра \"Омран\" със седалище в Турция. \"Политическата и военната опозиция изживяват днес най-лошите си дни\", резюмира той. Според експертите режимът ще може след време да си върне териториите, контролирани от кюрдите, щом сключи нов съюз с това малцинство. Ще останат само провинция Идлиб и някои зони в Алепо. \"Революцията издържа осем години в борбата с велики сили, които се сражаваха на терена\", казва по повод Иран и Русия Наджи Мустафа, говорител на бунтовническа коалиция, подкрепяна от Анкара - Националния фронт за освобождение, присъстващ в Идлиб и Алепо. Бившият армейски капитан, 38-годишен, е дезертирал през 2012 г., за да се бие срещу режима. Заявява, че е решен да продължи борбата, при все че му е ясна обстановката на терена. \"Това е революция сираче, изоставена от целия свят\", казва той. /БТА", "date": "2019.01.04", "title": "Сирийската опозиция е безпомощна след 8 години война"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/01/04/3369878_borisov_vika_kmetovete_za_da_chue_kude_ne_iskat_vinetki/", "text": "Министър-председателят Бойко Борисов ще се срещне днес с представители на Националното сдружение на общините, за да обсъдят механизъм за освобождаване от винентна такса на определени участъци от пътната мрежа, съобщи правителствената пресслужба. До тук се стигна след въвеждането на винетна такса на Софийската скоростна тангента, която от 1 януари беше обявена за част от бъдещата магистрала \"Европа\" (София - Калотина). Заради недоволството на живеещите в северните предградия на столицата кметът Йорданка Фандъкова (ГЕРБ) първоначално издейства преходен период, а впоследствие премиерът Борисов направо заяви, че не разрешава движението по този участък да е платено. След като софиянци получиха обещание да се сдобият с тази привилегия,  последваха искания и от Варна.  Жители на града оплакаха, че от години пътуват с винетка до гробищата и до летището, както и до вилните зони към Златните пясъци. Това е така, защото по закон винетка се изисква за пътуване по републиканската пътна мрежа извън населените места.  \"Общините да направят така, че след като искат пътищата да са общински, да си ги поддържат\", заяви в отговор Борисов. На брифинг в Министерския съвет преди ден той напомни, че \"две платна се чистят лесно от снега, а 12 – значително по-трудно\", но държавата може да си го позволи, поради по-добрите приходи. \"Сдружението на общините не само да се събира за по няколко дни в Албена, а след като искат пътищата да са общински, да направят така, че да си ги поддържат. Държавата е вложила над 200-300 млн. сигурно в тези тангенти, подарява ги на общините, те да си ги поддържат\", коментира Борисов, цитиран от \"Фокус\". От Националното сдружение на общините заявиха пред \"Медиапул\" вчера, че към момента няма пълна информация кои пътни участъци искат да са безплатни и че им трябва поне около седмица да уточнят исканията си.", "date": "2019.01.04", "title": "Борисов вика кметовете, за да чуе къде не искат винетки"}
{"url": "https://www.dnevnik.bg/sport/2019/01/04/3369781_da_prodavash_i_pak_da_uspiavash_ili_efektut_na_modela/", "text": "През 2003 г. \"Борусия\" (Дортмунд) е на ръба на пропастта в резултат на неразумна финансова политика, свързана с привличането на скъпи играчи. Германският клуб успя да избегне фалит и 15 години по-късно е пример за умело ръководене след взетите поуки. За това време \"Борусия\" се превърна в модел в развиването на млади играчи, които по-късно са продавани за огромни суми на грандовете. В основата на стабилността на жълто-черните е способността им да откриват талантливи футболисти, които запълват успешно дупките, оставени от напускането на водещите играчи. Този кръговрат превърна \"Борусия\" в машина за пари, които се инвестират умело с дългосрочна цел. Въпреки продажбите тимът от област Рур остава конкурентен и е сред водещите отбори в Европа. Поредният удар на \"Борусия\" беше  трансферът на Кристиан Пулишич , който през лятото ще премине в \"Челси\" в сделка за 64 милиона евро. На едва 20 години той се превърна в най-скъпия американски футболист. Трансферът идва в удобен момент за \"Борусия\", тъй като жълто-черните вече не са зависими от представянето на Пулишич. Американецът направи силен минал сезон, но през този загуби титулярното си място за сметка на тийнеджъра Джейдън Санчо. 18-годишният англичанин, който беше привлечен през лятото за около 8 милиона евро от \"Манчестър сити\", прави фурор в Бундеслигата с шест гола и седем асистенции в 17 мача. В момента Санчо е оценяван на 70 милиона евро според авторитетния сайт transfemarkt.de. През годините трансферните суми за играчи на \"Борусия\" растат прогресивно. Само за последните три сезона клубът е продал футболисти на обща стойност 395 милиона евро. Най-голям беше трансферът на Усман Дембеле, за когото през лятото на 2017 г. \"Барселона\" плати 115 милиона евро. От сделката \"Борусия\" регистрира 82 милиона печалба. Преди година Пиер-Емерик Обамеянг премина в \"Арсенал\" за близо 64 милиона евро. Габонецът беше привлечен в германския клуб за 13 милиона от \"Сен Етиен\" през 2013 г. Други забележителни изходящи трансфери за \"Борусия\" включват Марио Гьотце (в \"Байерн\" за 37 млн. евро), Илкай Гюндоган (в \"Манчестър сити\" за 27 млн. евро), Матс Хумелс (в \"Байерн\" за 35 млн. евро) и Хенрих Мхитарян (в \"Манчестър юнайтед\" за 42 млн. евро). Доказателство за успешната финансова политика на \"Борусия\" са годишните отчети, като за осма поредна година отборът е на печалба. За сезон 2017-18 тя е 28.5 милиона евро. Година по-рано клубът отчете 8.2 милиона печалба.", "date": "2019.01.04", "title": "Да продаваш и пак да успяваш, или ефектът на модела \"Дортмунд\""}
{"url": "https://www.dnevnik.bg/evropa/2019/01/04/3369677_samo_reformite_mogat_da_spasiat_turciia/", "text": "След опита за преврат Турция е друга държава. Събитията от юли 2016 и последиците от тях хвърлят сянка върху разбирането ни за демокрация и тласкат Турция към неизвестността, което прави страната и нейното ръководство все по-непредвидими. Ако в началото изглеждаше, че Турция е поела по пътя на пълноправното си членство в ЕС, по-късно се оказа задънена улица. ЕС прие с известно облекчение  отмяната на извънредното положение , което продължи повече от две години. Но призивите от Брюксел за освобождаване на арестуваните политици, журналисти и правозащитници остават нечути в президентския дворец на Ердоган. \"ЕС трябва да ни приеме такива, каквито сме. В противен случай ние ще поемем по собствен път\", не спира да повтаря Ердоган при всяка възможност. Като нищо той може да инициира референдум през 2019 година и сам да прекрати предприсъединителните преговори, за да блесне в Турция като силния човек, който се опълчва на Брюксел. Само ако преговорите за членство продължат и бъдат отворени нови глави, нямало да има референдум, уверява Ердоган. Това обаче е малко вероятно да се случи. Във всеки случай в турското външно министерство очакват отношенията с ЕС през новата година да бъдат на приливи и отливи. Къде са партньорите на Анкара? Войната в Сирия ще бъде една от най-критичните теми за Анкара и през 2019. Гражданската война, навлязла в осмата си година, ще продължи. Особено пък след като президентът Доналд Тръмп обяви, че  ще изтегли американските войски от Сирия . Освен това Анкара ще трябва да реши дали ще прави завой към Русия, от която закупи ракети S-400, или държи на членството си в НАТО и стратегическото си партньорство със САЩ, от които е поръчала нови изтребители F-35. Не е ясно и каква позиция ще заеме Анкара при евентуално преизбиране на Асад, ако в Сирия действително се проведат избори през 2019 година. Според дипломатически източници в Анкара \"всички пътища минават през диалога със сирийския президент\". Но с кои партньори? \"Икономиката, глупако!\" В последния доклад на ОИСР се казва, че световният икономически растеж е достигнал апогея си и се очаква той да започне да спада. Прогнозата за Турция е икономиката ѝ да се свие с 0.4 процента. Това отстъпление ще засегне и местните фирми, което от своя страна ще доведе до увеличаване на безработицата. Много различна е прогнозата на турския министър на финансите Берат Албайрак, който очаква ръст на турската икономика с нови от 3 до 4 процента през 2019 година. Не е много ясно обаче как той стига до този резултат. Повечето турски икономисти очакват поскъпване на жилищата и на хранителните продукти. А това ще засегне най-вече хората, които живеят на границата на бедността, които в Турция са близо 17 милиона души. Извънредното положение, въведено след опита за преврат, прогони много чужди инвеститори от страната. Водещи икономисти казват, че и след отмяната на извънредната мярка не се вижда ръководството на страната да прави нещо за стимулиране на стопанския ръст. А в това отношение най-важни са демократичните реформи. Анкара обеща на Европа и специално на Германия да проведе нужните реформи. 2019 година ще покаже дали Ердоган ще удържи на думата си.", "date": "2019.01.04", "title": "Само реформите могат да спасят Турция"}
{"url": "https://www.dnevnik.bg/analizi/2019/01/04/3363173_2019_-_shte_iskat_li_grajdanite_da_prehodiat_ot/", "text": "- Две надежди. Първата: да успеем да разберем как едно човешко същество може да живее само с награбени пари, без достойнство и без да има признанието на околните. Става дума за хилядите, свързани с държавата индивиди, които тази година участваха предимно с измама, агресия и лъжа в отнемането на свободата на българското общество. Втората: че установилата се през 2018 година диктатура ще бъде препъната от активността на гражданите. Бидейки новородена, диктатурата е още крехка и подлежи на спъване. Освен това нашата диктатура е нашенска: провинциална, комплексирана, на нивото на махленски апаши в най-добрия случай. Това я прави неефективна и без необходимото самочувствие, т.е. отслабва я. Опасения: Тъй като природата на всяка новоустановена диктатура е такава, че тя трябва непрестанно да разширява своя обхват, страхувам се за съдбата на няколкото островчета, останали нормални медии – като \"Дневник\" например. Гледайки наскоро възникналите диктатури в нашия регион, някакъв удар по подобни медии ми се струва неизбежен. Свързано с горното е и опасението – по-скоро очакването – че ще се появяват нови и нови извънредни закони и чрезвичайни репресивни органи, особено предвид идващите избори. Имам опасението, че след периода \"самоубити и снабдени с внезапни инфаркти\" ще преминем към период, в който хора биват бити, изчезвани и убивани от неизвестни извършители по руски тертип. Основното опасение е, че \"народът\" ще реши да се подчини на принципа: \"ако не врякам, мен няма да закачат, а може и да ми дадат нещо\". Това би ограничило сериозно възможностите за антидиктаторска съпротива на остатъчното гражданство. Това опасение не ми се струва възможно обаче – не и без въвеждането на внезапен и широкомащабен терор, който не ми изглежда (все още) възможен. - По отношение на парламентарно представените мога да отговоря на този въпрос единствено ако преформулираме \"партии и коалиции\" в \"групи, домогващи се до раздаването на порции\". От тази гледна точка състоянието на повечето обитатели на сегашния парламент ми се вижда цветущо – всички са се уредили сред \"усвоителите\"; освен някои като \"Воля\", които са толкова не в час, че не могат да се класират дори за раздаване на порции. - Отдавна е време да зарежем терминология като \"ляво\" и \"дясно\". Щом Борисов афишира себе си като \"десен\", а БСП – като \"лява\", тези термини нямат никакво съдържание. Ако говорим за \"Демократична България\", тук имаме три аспекта: 1.Това е единствената политическа среда, която произвежда адекватни политически анализи и предложения за политики в общ интерес. 2.Тъй като тук са съсредоточени онези, които искат западна демокрация вместо азиатска диктатура – то, обективно погледнато, би трябвало да могат да установят сериозно присъствие в следващия парламент. Но: 3. Сборът позитиви от т. 1 и т. 2 някак не дава за резултат сериозна обществена подкрепа. Въпрос на неубедително лидерство най-вероятно. - БСП е поела курс към \"ляв консерватизъм\", в историята известен като \"националсоциализъм\" с най-известен представител Адолф Хитлер. Ново ляво би трябвало да има – повечето образовани хора под 35-годишна възраст смятат себе си за леви – но дали ще е политическо или само идейно и културно, или ще бъде разпръснато сред множество партии (немалко леви хора има в \"Демократична България\"), това предстои да видим. По-скоро (ето още една надежда за 2019-а) би трябвало да видим стремеж към обединение на почтените, цивилизовани хора срещу диктатурата на кварталните апаши, независимо дали тези почтени хора мислят себе си за леви, десни или каквито там. - Онзи \"преход\" свърши някъде през 1999 година, когато в българското общество и политика се стигна до консенсус, че бъдещето на България е да бъде \"нормална западна страна\" (по Филип Димитров). Оттам насетне започна след-преход: към нормална, с нищо незабележима западна страна. Той не се получи особено и днес сме в разгара на след-след-прехода: опит за преформулиране на България като \"нормална бандитска диктатура от азиатски тип\". - За разлика от множество съдии, прокурори, министри, чиновници, журналисти, депутати обикновените българи имат чувство за достойнство. Това идва от наследената егалитарна структура на общество, никога не успяло да развие разгърната феодална или класова структура (дълъг разговор). Имайки чувство за достойнство, те се обиждат тогава, когато \"горе\" не ги \"зачитат\". А тъй като върхушката от едно десетилетие демонстрира презрение към обикновените хора – те си искат дължимото им уважение. Обикалях България по време на ноемврийските протести и говорих с хора по места. Зад всичките им искания – и реални, и смешни, и местнически, и грандомански – прозираше една обща, но много мощна тема: \"не искаме феодализма на ГЕРБ\". Това Е искане за \"смяна на системата\". Въпросът е: дали ще искат да преходят от феодализма обратно в демокрацията, или ще се увлекат по установяващата се в момента диктатура. Това предстои да видим. Тъй като обаче установяващата се диктатура не изглежда никак модерна (и в двата смисъла), вероятно феодалните практики ще продължат, а с това – и постоянното разяряване на българите. - Има. Още миналата година в края на пролетта се забеляза нарастване на неприемането на \"гербаджиите и тоя Бойко\". Към края на миналата година неприемането беше прераснало във фрустрация и отвращение. Днес – дори социолозите вече хванаха това – иде реч за ярост. Яростта цяла година избиваше в различни форми (предимно на протест); тъй като причините за нея си остават непокътнати – остава и потенциалът за протести. Тъй като властта е все пак хищническа (не може да спре да използва все повече ресурс – \"рента\" – от хората), то взрив може да има още през зимата, когато хората си видят сметките за ток и вода, започнат да плащат новите вземания, като данъци, осигуровки, застраховки, тол-такси и пр. - Парламентарни избори. Интересното е друго. Съществуващите равнища на отвращение от ГЕРБ са толкова високи, че няма как тази партия да печели по честен и законен път каквито и да е избори, и особено парламентарни. Интересно е да видим как ще се опитат да печелят избори извън закона и по безчестен начин. Ще пращат жандармерия да наглежда изборните секции, както пише Алеко Константинов в дописките си от Свищов в края на 19 век? Ще е интересно да наблюдаваме какво ще измислят \"аналоговите чугуни\" в дигиталния век.", "date": "2019.01.04", "title": "2019 - Ще искат ли гражданите да преходят от феодализма обратно в демокрацията"}
{"url": "https://www.dnevnik.bg/biznes/2019/01/04/3369632_prevozvachite_se_podgotviat_za_protest_v_brjuksel/", "text": "Браншовите сдружения на автопревозвачите свикват днес спешна работна среща във връзка с организирането и провеждането на международния протест в Брюксел. Набелязаната дата е 10 януари, а мястото - площад \"Люксембург\" в белгийската столица, където е кварталът на европейските институции и се намира сградата на Европейския парламент. Същия ден евродепутатите от транспортната комисия ще обсъждат т. нар. пакет \"Мобилност 1\". \"Организираме протеста тогава, защото сме сигурни,че голяма част от евродепутатите от други държави въобще не са запознати какво ще гласуват. Искаме да ги запознаем какви ще бъдат последствията за Източна Европа, защото за нас е недопустимо с вдигането на палец нагоре или надолу да се определят гласовете на една група в Европейския парламент\", коментира вчера пред Нова телевизия изпълнителният директор на Камарата на автомобилните превозвачи в България Димитър Димитров. Очаква се в проявата да се включат и превозвачи от други държави, засегнати от нововъведенията - Полша, Литва, Румъния, Унгария. По думите на Димитров най-голям проблем за тях създава регулацията, според която шофьорите трябва да прекарват времето за почивка между курсовете у дома. ", "date": "2019.01.04", "title": "Превозвачите се подготвят за протест в Брюксел"}
{"url": "https://www.dnevnik.bg/sviat/2019/01/04/3370023_povecheto_ot_konservatorite_na_tereza_mei_sa_protiv/", "text": "По-голямата част от членовете на Консервативната партия на британския премиер Тереза Мей са против  нейната сделка с Европейския съюз  за Брекзит. Това показва публикувано днес проучване, цитирано от Ройтерс, съобщава БТА.  Според анкетата, проведена от института \"ЮГов\" сред 1215 членове на Консервативната партия, 59 процента от тях са против споразумението, а 38 на сто го подкрепят. Повече от половината от участниците в сондажа смятат, че сделката не зачита резултата от референдума през 2016 г., на който британците гласуваха за излизане на страната от ЕС. Споразумението ще бъде подложено на гласуване от британския парламент през седмицата, която започва на 14 януари. Първоначално вотът бе насрочен за миналия месец, но Тереза Мей го отложи, признавайки, че сделката ще бъде отхвърлена. Британският министър за Брекзит Стивън Баркли междувременно предупреди, че един нов референдум за членството на страната в ЕС само ще изостри още повече разделенията в британското общество. Предвидено е Великобритания да напусне Европейския съюз на 29 март. В интервю за германския вестник \"Билд\" Баркли каза, че евентуалният нов референдум не може да бъде организиран преди изборите за Европейски парламент през май. При второ допитване \"европейските избори ще трябва да бъдат произведени и във Великобритания. А това означава огромни вреди за демокрацията, защото хората гласуваха за оттегляне, но въпреки това ще трябва да гласуват отново в края на май\", подчерта Баркли. Британският министър за Брекзит предупреди, че европейците \"също нямат никакъв интерес от (втори референдум), тъй като той ще предизвика силна популистка реакция\". Около 1000 полицаи от Англия и Шотландия ще започнат да се обучават за разполагане в Северна Ирландия, в случай че се стигне до Брекзит без споразумение, пише днес в. \"Гардиън\", цитиран от Ройтерс. Помощта е била поискана от полицейски началници в Северна Ирландия за справяне с евентуални проблеми при \"твърда граница\" с Република Ирландия.", "date": "2019.01.04", "title": "Повечето от консерваторите на Тереза Мей са против нейната сделка за Брекзит"}
{"url": "https://www.dnevnik.bg/sport/2019/01/04/3370025_guardiola_ne_si_spomniam_tolkova_osporvano_purvenstvo/", "text": "Мениджърът на \"Манчестър сити\" Хосеп Гуардиола заяви, че е впечатлен колко оспорван е сезонът във Висшата лига. По думите му след  победата срещу \"Ливърпул\"  всеки мач ще бъде финал. Шампионите нанесоха първата загуба на съперника си за сезона след вълнуващ двубой и успех с 2:1. Те излязоха втори и се доближиха на четири точки зад червените. За Гуардиола това беше стотна победа със \"Сити\". \"Знаехме, че ако победим, ще имаме условията да се борим за титлата във Висшата лига, но ако загубим, всичко приключва\", каза Гуардиола. \"Не помня толкова оспорвано първенство. Има толкова много претенденти, борещи се за титлата. Много е равностойно, всеки мач е финал\", продължи той. Гуардиола оцени това, което прави \"Тотнъм\", както и възхода на \"Манчестър юнайтед\" в последните мачове. \"Юрген Клоп няма да се съгласи, но за Висшата лига това (победата на \"Сити\") е добър резултат\", заяви мениджърът на \"гражданите\". Според него успехът от четвъртък ще донесе голяма увереност на отбора му.", "date": "2019.01.04", "title": "Гуардиола: Не си спомням толкова оспорвано първенство"}
{"url": "https://www.dnevnik.bg/na_put/2019/01/04/3369716_bionse_i_rapurut_jay-z_pomognaha_na_luvura_da_vdigne/", "text": "Лувърът обяви, че е привлякъл рекордните 10.2 млн. посетители през 2018 г. с 25% повече, отколкото през предходната, което е повече от който и да било друг музей в света някога. Предишният рекорд - 9.7 млн. души, беше отбелязан от най-авторитетния френски музей пред 2012 г., когато е открита галерията за ислямско изкуство и са организирани изложби с творби на Леонардо да Винчи и Рафаело. Сред събитията, довели до рекордната посещаемост, са водещата изложба, посветена на Йожен Дьолакроа, откриването на филиал в Абу Даби, който наскоро отбеляза първата си годишнина, а също и снимания в залите на музея видеоклип Apes ** t на Бионсе и рапъра JAY-Z Повечето от новите посетители са от САЩ, Китай, Испания, Германия, Италия, Великобритания и Бразилия. Жителите на тези седем държави представляват почти три четвърти от общия брой посетители. Французите са 2.5 млн. Над половината посетители са на възраст под 30 години, а почти една пета са под 18 години. Около половин милион са френските ученици, посетили организирано музея. За децата и техните семейства е разработена приключенската игра \"Тайните на Тюйлери\", която може да се играе в прочутия парк (с версия и на английски език). Лувърът обявява, че е музеят с най-много последователи в света във \"Фейсбук\" и \"Инстаграм\" - съответно с 2.7 и 2.4 млн. Последователите му в \"Туитър\" са 1.4 млн. Общо почти 7 милиона души следват един от 15-те социални профила на Лувъра (YouTube, Weibo, WeChat и т.н.). По данни на музея експозицията с творби на Дьолакроа между 29 март и 23 юли 2018 г. е привлякла 540 хил. посетители или средно рекордните 5 150 души на ден. Това я прави най-успешната изложба, провеждана някога в музея. Около 90 хил. души вече са видели изложбата \"Сънят на Италия: колекцията на маркиз Кампана\" - най-голямата частна колекция, създадена през 19 в. Тя може да бъде видяна до 18 февруари 2019 г. Управата на най-популярния музей в света обещава през тази година безплатен вход всяка първа събота от месеца във вечерните часове - между 18:00. до 21.45 ч. Отворените врати в събота вечер ще заменят досегашния свободен вход в първата неделя от месеца между октомври и март. Парижкият музей е открит на 10 август 1793 г.", "date": "2019.01.04", "title": "Бионсе и рапърът JAY-Z помогнаха на Лувъра да вдигне посещаемостта с 25%"}
{"url": "https://www.dnevnik.bg/kultura/2019/01/04/3369711_ionas_ljusher_pisateliat_triabva_da_nastoiava_che/", "text": "Романът на Люшер \"Крафт\" (2017) е отличен с Швейцарската награда за най-добра книга на годината. През декември 2018 Йонас Люшер бе гост на Софийския международен литературен фестивал. - Значи Вие намирате, че формата и съдържанието кореспондират? - Според мен е точно обратното. Аз намирам дори, че книгата е разказана прекалено чисто. Чисто и равномерно от начало до край, наистина към края темпото много се засилва, но това не променя стила. - Това е по-скоро несъответствието между езика и актуалността. То има общо и с формата, която избрах: формата на новелата, която следвам максимално изчистено. А тази форма е, общо взето, забравена в немската литература с изключение на един кратък ренесанс. Но като цяло това е \"антикварна\" форма. Дори не знам дали в България книгата е представена като новела. - Да, в Германия имаше същия феномен. Но аз настоях \"Пролетта на варварите\" да е именно новела. В издателството първоначално не бяха съгласни, но аз бях непреклонен. И ето тук е първото несъответствие – използвам старомоден формат, но пиша за съвсем актуални събития. Описвам дори събития, които предстоеше да се случат в бъдещето. Следващото търсено несъответствие беше в езика – да пиша за финансовата криза на език, който се опира на Томас Ман... Но това по никакъв начин не отговаря на Вашия въпрос. - Да, \"Крафт\" е класически роман. Обратите там са може би по-малко концентрирани, но трябва да се има предвид, че повествованието в \"Крафт\" се развива на две времеви нива, отстоящи на тридесет години едно от друго. За 240-те страници на книгата това все пак е един доста сгъстен текст. Това винаги ми е било важно – текстовете да са концентрирани, искам да имам гъста тъкан, това е един вид естетически идеал за мен. - Не непремено, има автори, които изплитат много рядка разказваческа тъкан, това също може да бъде убедително по някакъв начин, но то е нещо друго. - Да. И то е именно защото с дългите изречения мога да постигна тази гъстота, това е моят начин да напиша концентриран текст – като се стремя в идеалния случай всяко изречение да работи като отделен разказ. Точно в \"Крафт\" има няколко примера, при които това е съвсем очевидно. Моментът, в който обобщавам целия живот на бащата на героя, университетския преподавател по философия Крафт, в едно изречение в шеста глава, струва ми се. Едно изречение, което събира цял човешки живот в себе си. Най-често тези дълги изречения завършват с някаква поанта и това е точно онзи \"comic relief\", моментът на комично освобождение, който търся, при който цялата тежест на живота на бащата на Крафт например се разтваря в облак от ирония. - Да, може би е старомодно, но аз пиша по толкова актуални теми, че мога да си позволя стармодност във формата или в езика. За мен е много важна дистанцията при писането – не само моята дистанция към героите, но и дистанцията на читателя към тях. По този начин правя пълната идентификацията на читателя с героите невъзможна. За мен това е много важно, тъй като искам на читателя да му бъде разказано нещо, искам непрекъснато да го препъвам с тези разказвачески перспективи, така че да се чувства \"изхвърлен\" от историята и никога да не забравя, че някой нещо му разказва. Искам читателят да не спира да си задава въпроса \"Кой ми разказва това и с каква цел?\". Искам да пиша книги, които принуждават читателя да заеме позиция спрямо прочетеното. - Да, в крайна сметка е по брехтиански, наистина. Надявам се, че размаханият показалец не е толкова дебел обаче. - Да, така е, въпреки че младите банкери в \"Пролетта на варварите\" разбират себе си именно като действащи и формиращи реалността. Но какво търсят те там (в Тунис, бел. авт.) въобще? Разбира се, става въпрос за едно голямо самонадценяване. Същото самонадценяване намираме и в Силициевата долина (в романа \"Крафт\", бел. авт.), където хората имат чувството, че светът може да бъде изграден изцяло чрез програмиране. Този хюбрис, че човек може да изгражда света спрямо своята воля и желания, е нещо, което ме възмущава и едновременно с това очарова. И когато противопоставям на това по-възрастните, загубили илюзиите си образи, се появява онази плоскост на триене, която ме интересува. Там човек установява, че в самонадеяността на младите все пак има нещо, но може би всичко е въпрос на мяра. - Аз самият до голяма степен съм Крафт, разбира се, тъй като съм европейски хуманитарист, а не предприемач в Силициевата долина. Едновременно с това в \"Крафт\" поне съм опитал да пиша така, че да не е толкова ясно и лесно за героя да отиде в Силициевата долина и с европейската си интелигентност да обясни какъв трябва да бъде животът, който трябва да бъде живян. Защото в този оптимизъм, с който се сблъскваме там, също има нещо, от което бихме могли да си отрежем парченце. От друга страна, въпреки че идеализмът на моя герой Крафт винаги е бил чисто функционален, в края на романа той все пак решава да запази интелектуалната си почтеност, истинността на своите мисли, и това му прави чест. - Разбира се, това е схемата, в която всички ние рано или късно попадаме: \"Всичко е говна\". Позицията, която се представя през героите ми, е сложна. Някои от тях вече са осъзнали, че като част от интелектуалния елит всъщност с години са били част от проблема, а не от решението му. - Да настоява на това, че нищо не е лесно. - Допринася дотолкова, доколкото представя противоположната позиция. Не само в Швейцария, но и в много други страни се наблюдава силен, съществен антиинтелектуализъм. В Швейцария това е особено интензивно главно от страна на десните популисти. Под мотото: \"В Швейцария имаме нужда от повече умници и по-малко учени\" се прокарва отричане на академичното образование като ценност. И затова вярвам, че трябва много твърдо да настояваме на това, че нещата са наистина сложни и трябва да бъдат обмисляни, че трябва да се обръща внимание на детайлите и да се полагат усилия. Вчера бях в Рим, където имахме подиумна дискусия между германски автори и авторки и италиански депутати. И там представителят на италианската проевропейската партия +Europa сподели точно това: \"Със Салвини ние имаме един вътрешен министър на Италия, който казва на хората: Аз съм мързелив, не обичам да мисля, аз съм непочтен и не се интересувам от истината, казвам това, което ми хрумва в момента, и вие всички можете да правите същото.\" Много подобен е случаят и с Доналд Тръмп. - И именно затова вярвам, че е изключително важно да настояваме, че нещата са сложни и нееднозначни, трудни и без ясни отговори, че трябва да полагаме усилия, когато ги обмисляме. Дали това ще помогне не знам, но е единственото, което можем и трябва да правим. - Наистина ли? - Не зная дали проследихте акцията 13-10, която организирах, европейската демонстрация на 13 октомври (интернационална демонстрация срещу национализма и нетолерантността и за демократична и обединена Европа, организирана от Йонас Люшер и философа Михаел Цихи, бел. авт.). - Да, но не и в България например. Имахме 54 европейски града, които взеха участие. Активността в Полша беше особено висока. А точно за Полша би могло да се каже, че в известен смисъл е твърде късно. Но там имаше демонстриращи групи в десет града. Все пак срещам тази позиция на \"вече е твърде късно\" в различни страни. Например в Унгария, сред унгарските интелектуалци. Интересно е, че понякога се сблъсквам с нея и в Германия, но само при интелектуалци с мигрантска предистория. От тях съм чувал твърдението, че фашизмът настъпва и че вече се оглеждат за място, където да заминат. Когато чуя това, то ме плаши до лудост. В същото време имам някакъв остатъчен идеализъм, който ме кара да твърдя, че човек се бори, докато има живот в него. И смятам, че точно това можем да правим, да настояваме, че хората трябва да бъдат вземани насериозно. Като това обаче не значи да се вземат сериозно всички техни страхове и грижи, включително и страхът от чужденци, при положение че не са виждали такива от десет години. Да бъдат взимани хората насериозно означава да се търсят причините за подобни нагласи.  - Да, това е лошо. Лошо е, че конвенцията не е приета, но още по-лошо е, когато изобщо не се води дискусия или поне не по същество. Аз смятам, че нашата задача е да поддържаме жива един определен вид дискусия, определен вид говорене и аргументиране. И то колкото е възможно по-често. Може да има времена, в които това е на практика безсмислено, но въпреки всичко трябва да ги поддържаме живи. И винаги ще има млади хора, които да подхванат и продължат разговора. Човек не бива да се предава. Аз също смятам, че времената са мрачни, намирам, че има ренесанс на бруталния маскулинизъм, всички тези \"силни мъже\", които се появяват, цялото това лъгане. То, разбира се, не е новост в политиката, там винаги е имало лъжи, но начинът, по който се лъже днес, е особено брутален, нещо, което в последните няколко десетилетия не ни беше познато. Лъже се напълно безсрамно. И всичко това ме ядосва, има моменти, в които си мисля, че няма оправия. Но това не помага с нищо. Пък и не бива да забравяме колко много е постигнато в последните 150 години. Изграждането на социалната държава, правата на жените, правата на малцинствата, по-либерален сексуален морал. Постигнали сме много, но тези постижения са и уязвими, винаги може да има обратно движение. - Възможно е. Но единственото решение е да се застъпваме за тези неща. Ако кажа, че всичко това не ме интересува, че се отказвам, бих имал чувството, че предавам хора, които са по-застрашени от мен. Аз съм бял мъж с университетско образование, имам много предимства в сравнение с всички онези, които по една или друга причина ги нямат. И точно към тях е моето задължение. - Не, аз не пиша за удоволствие.  - Не, това е, което ме интересува. Пиша за неща, които са неотложни, спешни, и именно по тази причина ме вълнуват. Със своето писане искам да стигам до същността на нещата, интересуват ме отношенията между различните социални среди, опитвам се да ги проследя. Аз съм дълбоко убеден демократ и като демократ имам чувството, че съм принуден да бъда политическо същество, да участвам в политическия разговор. И е добре, че е така. Защото ние или нашите предшественици сме си осигурили тази свобода, свободата всеки да може да се разбира като политическо същество.  - Ето, и това може би е въпрос на социална среда. Аз не мога да си спомня за някоя вечер в последните 20 години, в която вкъщи да не се е говорило за политика, заниманието ми с нея е почти маниакално. Но вероятно в Германия просто има среди, в които непрекъснато се говори за политика. - Едно от предимствата на швейцарската политическа система на директна демокрация, която несъмнено има и своите недостатъци, е, че се осъществява непрекъснато политизиране. Заради референдумите, много от които са ужасни, разбира се, политическите теми винаги са в общественото пространство, хората са принудени да мислят за политика. В Швейцария има един политически фонов шум, който никога не изчезва. И това е добре. - Наистина е странна държава. Намирам много неща, включително и в политическата система, достойни за възхищение. Особено това, че винаги управлява голяма коалиция и няма \"началник\" на управлението. Смятам, че е много добре политиката да се разграничава от личностите, по този начин личната харизма остава извън играта и това е нещо, към което трябва да се стремим според мен. В същото време е някак потискащо да се наблюдава колко добре живеят хората в Швейцария, колко заможни са – и това важи за голяма, много голяма част от населението. Разбира се, не за всички, например положението на майките, които отглеждат децата си сами, не е идеално. Но като цяло швейцарците живеят толкова безкрайно добре в една изключително сигурна и сита страна и едновременно с това винаги този истеричен дискурс... Когато човек се отбие в кръчмата вечер и послуша разговорите, получава усещането, че държавата е залята от африканци и диктатурата чука на вратата. Аз самият смятам, че в Швейцария няма абсолютно никакви проблеми, а само задачи. Например какво да правим с опазването на околната среда и климата – това не са проблеми, а задачи, неща, които трябва да бъдат оптимирани, и това може да се обмисли и извърши най-спокойно. Но политиците, и особено десните популисти, създават проблем след проблем, за да могат да легитимират сами себе си.  - Да, навсякъде е така. Пък и Австрия и Швейцария си приличат повече, отколкото на швейцарците им е приятно да си признаят.  - Да, и то само за едно денонощие. Бих се радвал да дойда през лятото, за туризъм.  - Това е забавно, рядко се случва аз да съм по-големият оптимист на масата. Но то е някакъв вид целеви оптимизъм, ако го нямах, нямаше да пиша повече. - Книгата се прие много добре и се превърна в \"лонгселър\". От излизането ѝ през 2013 се продава непрекъснато както в Швейцария, така и в Германия, също така стана част от програмата в много училища. В Швейцария е част от подготовката за матура. Това много ме радва, разбира се. - Този проблем съществува навсякъде. Но и никога не се знае коя книга ще \"проработи\". Ето, за \"Пролетта на варварите\" много издателства казаха: \"Не, никой няма да чете тази книга. Твърде е сложна, твърде особена, пък и новела, това няма да работи\". А пък тя проработи. Не на последно място и именно заради това, че е новела, беше нещо ново. Пазарът трудно може да се предвиди, има го и това подценяване на публиката, за което споменахте.  - Да, в последните две години пътувам почти непрекъснато заради \"Крафт\". Но сега спирам, искам да пиша отново. Трябва да спра с пътуването и да напиша нов роман. Не мога да правя двете неща едновременно. ", "date": "2019.01.04", "title": "Йонас Люшер: Писателят трябва да настоява, че нищо не е лесно"}
{"url": "https://www.dnevnik.bg/sviat/2019/01/04/3366293_germaniia_v_pricela_na_fundamentalistite/", "text": "Бракът по сметка между \"Братята\" и Саудитска Арабия Както писа в. \"Зюддойче цайтунг\" още през 1960 г. тогавашният крал на Саудитска Арабия Фахд е направил дарение в размер на 80 хиляди марки за основаването на ислямския център със седалище в Мюнхен. Според министерството на вътрешните работи на провинция Северен Рейн-Вестфалия, от основаването си Центърът става едно от седалищата на \"Мюсюлманските братя\". Друг доклад на германските служби сочи, че списанието \"Ислям\", издавано от този център, недвусмислено доказва, че \"Мюсюлманските братя\" отхвърлят светската държава в унисон със саудитския фундаментализъм.  Поредният лидер на \"Ислямското дружество\", наследил подалия си оставка Химет (включен в американския терористичен списък), 36-годишният египтянин Ибрахим ал-Заят, е близък до саудитската династия. Той е харизматична личност, утвърдил се като лидер на студентски организации в страната си. Според доклад на германската полиция Ал-Заят е свързан със Световния съвет на мюсюлманската младеж – саудитска организация, която разпространява уахабитското учение по света и налага нетолерантна версия на исляма. В доклада се изтъква, че Съветът е издал книга със заглавие \"Ислямски напътствия\". В нея се призовава децата да бъдат възпитавани да мъстят на евреите и насилниците, твърди се, че младите ще освободят Палестина и Йерусалим след като се завърнат към исляма и се включат в свещения джихад. Полицията също така установява негови връзки с Европейския институт за човешки науки – френско учебно заведение, което подготвя имами, но бе подложено на критики, че насърчава религиозната нетърпимост. Освен това, германските власти заподозряха Ал-Зияд в съмнителни финансови транзакции, както и за контакти с организации, насърчаващи религиозната вражда.  През 1989 г. под егидата на Абдалла ал-Турки, ректор на университета Бен Сауд в Рияд бе създаден т.нар. \"Ислямски съвет в Германия\". Самият Ал-Турки бе назначен за негов директор, подпомаган от Ибрахим ал-Заят, Хасан Задган и Ахмед Халифа (последният бе един от директорите на мюнхенския Ислямски център). \"Ислямският съвет в Германия\" се превърна в \"шапка\", обединяваща 19 структури, в това число \"Ислямското дружество\", Ислямския център в Мюнхен, Ислямския център в Аахен и др. В доклада се отбелязва, че най-малко 9 от тези организации са свързани пряко със структурите на \"Мюсюлманските братя\", които на свой ред имат контакти с терористи. Пример в това отношение е саудитецът Надим Елиас, който оглавява Ислямския център в Аахен. Засечен е че поддържа контакти с Кристиан Ганзирски,  считан за един от организаторите на атентата срещу синагогата в Тунис. Самият Ганзирски, който е германски гражданин от полски произход, признава че е бил вербуван от Ал-Каида в Ислямския университет и че Елиас го е изпратил да следва в Саудитска Арабия. На свой ред Елиас признава пред германската полиция, че е изпратил стотици германски мюсюлмани да се обучават в салафитските университети в Саудитска Арабия Според доклад на Федералната служба за защита на конституцията на Германия (германското контраразузнаване), понастоящем т.нар. Движение на ислямското общество в Германия наброява около 1300 членове, като неговото ядро е съставено от членове на \"Мюсюлманските братя\". Въпросното движение включва, наред с Ислямския център в Кьолн, редица центрове в градове като Франкфурт, Щутгарт, Марбург и Мюнстер. Всички те, според доклада, са под контрола на \"Братята\". Турската връзка Важно измерение на дейностите на \"Мюсюлманските братя\" в Германия е взаимодействието им с турската ислямска организация \"Милли гьорюш\" или \"Руя Миллет\", която развива активна дейност в средите на турските гастарбайтери. Тази организация е основана през 1986 г., а за неин духовен баща е обявен Неджметин Ербакан – бивш премиер и лидер на Партията на благоденствието. На свикания пръв конгрес на европейската структура на \"Милли гьорюш\" в град Аренхайм, Холандия, Ербакан подлага на яростна критика светската система в Европа и заклеймява т.нар. \"злини от интеграцията и от европейските ценности\". Според него, \"...след падането на Берлинската стена и края на комунизма Западът е открил в исляма свой враг, който е решил да унищожи и ликвидира\". \"Милли гьорюш\" нарича всичките джамии, които управлява, \"Ал-Фатих\" – прозвището на Мехмед Втори, наречен \"Завоевателя\". Нейната членска маса, според германското контраразузнаване, възлиза на 40 хиляди души, а симпатизантите ѝ са около 100 хиляди души. Поради това, партията представлява най-голямата организация на политическия ислям в Германия, оглавявана от 2001 г. насам от племенника на Ербакан Мохамед Сабри. Организацията притежава 30 дружества и 511 джамии и молитвени домове/завии. Освен тях тя има 1091 религиозни кръжеца и 2137 младежки и женски дружества. Организацията издава списанието \"Милли газете\" и разполага с телевизионен канал (Канал 7), чрез които пропагандира своята идеология сред турските общности в Германия. Според някои оценки бюджетът на \"Милли гьорюш\" надвишава четвърт милиард евро. Сред най-известните НПО, свързани с организацията, са еднотипно наричаните Съюз на ислямските дружества съответно в Берлин, в провинция Долна Саксония, в Бремен, във Вестфалия и др. Изследователят Дениз Бушнер пише в книгата си \"Ислямските фундаменталисти в Германия след 11 септември\" за тясната връзка между организацията и Партията на справедливостта и развитието на Реджеп Тайип Ердоган от идването на последния на власт през 2002 г. \"Милли гьорюш \" получава щедри дарения от въпросната партия срещу които ѝ оказва подкрепа и допринася за влиянието ѝ сред турската имигрантска общност в тази страна. Тези връзки привличат вниманието на германското контраразузнаване. В годишният му анализ за нея е казано, че е организация на чужденците-екстремисти и че \"въпреки твърденията на ръководството ѝ, че се стреми към демократичен диалог и че е загрижена за интегрирането на турските имигранти в европейските общества, редица нейни лидери демонстрираха своето пренебрежение към демокрацията и западните ценности\".  В един от анализите на дейността на организацията, германското контраразузнаване разкрива скритите ѝ цели, насочени към разпространяване на екстремисткия вариант на Исляма и отхвърлянето на западния секуларизъм и демокрация. В него се посочва, че истинският дневен ред на организацията не се отличава от програмата на съюзника ѝ \"Мюсюлманските братя\", като разликата е в по-откровеното отхвърляне на западните ценности и принципа на интеграцията. В документа също така се подчертава, че двете организации си сътрудничат и партнират в организирането на редица инициативи и дейности, свидетелстващи за политизирането на религията.  Ръководствата на двете организации установяват семейни връзки като допълнителна спойка на тяхното сътрудничество. Ал-Зият е женен за Сабиха Ербакан – сестра на Мохамед Сабри Ербакан, чиято майка на свой ред е шефка на голяма и важна женска организация в Германия. От друга страна бащата на Ал-Зият е имам в джамията в Марбург. Останалите членове на семейството му управляват редица ислямистки организации и дружества. Според експерта по ислямистки движения и професор по политически науки в университета в Люнебург Удо Улфкоте, семействата Ербакан и Ал-Зият ръководят мрежа от дейни организации за разпространението на ислямски екстремизъм сред турската, арабската и другите ислямски общности в Германия. \"Братята\" и \"Милли гьорюш\" са особено активни в стремежа си да разширят политическото си влияние, за да се превърнат в двете официални представителни организации на мюсюлманите в Германия като цяло. Техните бюджети, попълвани от щедри дарения, им позволяват да разгърнат чрез джамиите си социални услуги, да организират конгреси и да разпространяват своите политически и пропагандни издания.\" Отбелязва се също така стремежа на двете организации да налагат ислямистки тълкувания в рамките на закона, както и да налагат на всички мюсюлмани в Германия определен прочит на Корана и шариата. При това те твърдят, че подкрепят толерантността и религиозната свобода.  Голям проблем обаче е необяснимата, според горецитирания експерт проф. Улфкоте, толерантност към \"Милли гьорюш\", проявявана от германските служби и политици.Така например, Берлинският католически университет е поканил Ал-Зият да сподели гледните точки на мюсюлманите в рамките на т.нар.\"Среща на религиите\", организирана през 2002 г. Редица германски политици и дори християнски организации също канят представители на тази организации на свои форуми. Същият автор твърди, че разполага с документ на контраразузнаването, касаещ разследване на лидери на двете организации, които констатират връзка между \"Милли гьорюш\" и \"Клетката Хамбург\", която извърши терористичните атаки в САЩ през септември 2001 г. Но въпреки че службите знаели за заплахата, която тази организация представлява за сигурността на Германия и на Европа, германските политици продължават редовно да се срещат с нейни представители за да обсъждат проблемите на миграцията и интеграцията.  Едва през 2009 г. са предприети адекватни мерки срещу лидерите ѝ. На 20 март 2009 г. главният прокурор на Германия отправя поредица от обвинения срещу Йорзуг Уджунджу, новия генерален секретар на \"Милли гьорюш\" , Ибрахим Зият – шеф на Ислямското дружество в Германия и Мазик Айман, генерален секретар на Съвета на мюсюлманите в Германия. Обвинението е в корупция и религиозен екстремизъм и нарушаване на основните закони. При обиска на бюрата и жилищата на тези лица полицията открива уличаващи документи. На пресконференцията си с журналисти главният прокурор заявява, че финансовите средства, които обвиняемите получават от държавната хазна под формата на помощи на стойност от половин милион евро годишно не са били изразходвани законообразно, като част от плащанията са се извършвали чрез директни плащания, а не по банков път, при това на представители на екстремистки групировки в Ирак, Газа, Афганистан, Египет и Пакистан. А част от тези средства са били присвоени от обвиняемите. - Организациите на турския политически ислям - Организациите на алауитския ислям - Организациите на арабския политически ислям - Организациите на шиитския политически ислям Според официалната статистика от 2007 г. броят на мюсюлманите в Германия е около 3.5 млн.души от общо 82 млн. души граждани на страната. Мюсюлманите съставят най-голямата религиозна прослойка след тази на християните. Турците пък са над половината от мюсюлманите в Германия и наброяват около 1.8 млн. души. През последните години се наблюдава засилен процес на приемане на исляма от германски граждани. Според някои оценки, броят на новопокръстените в исляма през 2007 г. е бил около 4 хиляди души. Според някои оценки, броят на мюсюлманите в Европа ще достигне 40 млн.души през 2040 г. В случай че броят им надхвърли този на коренното население поради лошата демографска перспектива в Германия, те ще са в състояние да въведат ислямския шариат в тази страна.", "date": "2019.01.04", "title": "Германия в прицела на фундаменталистите"}
{"url": "https://www.dnevnik.bg/zelen/2019/01/04/3370056_prihodut_ot_koncesiiata_v_bansko_ne_zavisi_ot_ploshtta/", "text": "Няма значение колко е площта на концесията в ски зоната в Банско за това колко се плаща към държавата, има значение колко са приходите от нея, в момента средствата към бюджета от нея са между 350 и 450 хил. лв. годишно. Това коментира министърът на околната среда и водите Нено Димов в ефира на Би Ти Ви. През юни, след проверка,  прокуратурата обяви, че над 8 години Министерският съвет е бил наясно  за това, че \"Юлен\" е ползвала с две трети по-голяма площ от определената по договор. \"Площта на самата зона е описана доста неясно в концесионния договор. Той е подписан от правителството на Симеон Сакскобургготски през 2001 г.\", каза още министърът. Димов повтори, че  Марк Жирардели е собственик на 100% на фирмата , която е мажоритарен собственик на фирма \"Юлен\", която е концесионер на ски зоната в Банско. \"Не е в моите компетенции да коментирам дали има конфликт на интереси между него и министъра на туризма Николина Ангелкова\", каза той по повод информацията, че Жирардели е бил съветник на министъра. \"Ще поискаме  независим международен консултант , който да прегледа всичките точки по концесионния договор с \"Юлен\", посочи още той. Според Димов природозащитници и еколози целенасочено провалят инвестиционни проекти, заради които се губят големи суми. \"Зелените  атакуват и проекта в Миджур , за който има окончателно решение от Висшия административен съд за разрешаване за строеж на ски зона, която е свързана с общината – един от най-бедните райони във Видин и Монтана. Тук виждаме един целенасочен опит на тези политици да провалят всички възможни инвестиционни намерения в България\", каза той. Димов даде за пример магистрала \"Струма\", магистралата от Русе до Велико Търново, както и други спорове, от това България губи по 1 млн. лв. ден\", заяви още министър Нено Димов. Според него Витоша има същите проблеми, каквито има и Банско, отбеляза министърът на околната среда и водите. \"Витоша е абсолютно замряла като курорт, тя трябва да бъде върната на софиянци, но и възможността да имаме зимна младежка олимпиада също е шанс да развием България като ски дестинация\", каза Нено Димов. \"В планинските и полупланинските райони живеят най-бедните хора в страната, това е начин местните общности да използват ресурса, който им е даден. В Доломитите, който е национален парк на Италия и под егидата на ЮНЕСКО, има над 1200 км писти и стотици съоръжения\", посочи като пример министърът. Според Димов именно развитието на ски курорти ще подобри качеството на въздуха, защото хората ще станат по-богати, а незаконната сеч ще намалее в съответните райони..", "date": "2019.01.04", "title": "Таксата от концесията в Банско не зависи от площта на ски зоната, каза Нено Димов"}
{"url": "https://www.dnevnik.bg/sport/2019/01/04/3370059_klop_sujali_che_kompani_ne_e_bil_izgonen_prez_purvoto/", "text": "Капитанът на \"Манчестър сити\" Венсан Компани е трябвало да бъде изгонен през първото полувреме на  мача с \"Ливърпул\" (2:1) , смята мениджърът на червените Юрген Клоп. Според него съдията Антъни Тейлър е сгрешил в ситуацията, при която белгийският защитник извърши нарушение срещу Мохамед Салах. \"Наистина харесвам Венсан Компани, но как може това да не е червен картон? Той е последният човек (в защитата) и прави това влизане. Ако Мо бъде ритнат по-силно, е аут до края на сезона. Не е лесно за съдията и той може да не го види така, както аз го виждам\", каза Клоп. Германският треньор заяви, че това е \"наистина лошо решение\" на съдията. Клоп съжали и за липсата на късмет в няколко случая по време на мача. \"Нямахме късмет в завършващите удари. \"Сити\" имаше повече късмет, бих казал\". \"Това не беше нашият най-добър мач, нито на \"Сити\", защото и двата отбора затруднихме съперника. Казах на момчетата, че всичко е наред. Загубихме, но това се случва. Не е добре, но това не е най-големият проблем\", добави Клоп. \"Ливърпул\" остава на върха, но вече има четири точки преднина пред \"Сити\".", "date": "2019.01.04", "title": "Клоп съжали, че Компани не е бил изгонен през първото полувреме"}
{"url": "https://www.dnevnik.bg/zelen/2019/01/04/3369708_zaslon_cherni_vruh_triabva_da_osiguriava_celogodishen/", "text": "Група планинари решават да посрещнат  новата 2019 с изкачване до заслон \"Черни връх\"  за поредна година. Прекрасно изживяване, помрачено от техен приятел, който тича до върха по летни дрехи при -15 градуса по Целзий и от отказа от стопанисващите заслона да отключат отопленото помещение, за да го пуснат вътре (цялата история -  тук ). След помощ от настигналите го приятели и намесата на Планинската спасителна служба (ПСС), чиито представители се обаждат до заслона и изпращат моторна шейна от базата си на хижа \"Алеко\", неекипираният турист е допуснат в чайната, а след това извозен до \"Алеко\". След публикуването на историята дебати във \"Фейсбук\", а и във форума на \"Дневник\" критикуват остро липсата на човешко отношение на стопанисващите заслона, но и неразумното изкачване на неекипирания турист. Някои от тях се оплакват от отношението на работещите в чайната и в други ситуации, а други призовават за бойкот, като не се купува нищо оттам. Човещината и законовите задължения Заслон \"Черни връх\" освен обичайна дестинация за столичани и гости на града е и етап от международния планински маршрут Е4. Той е масово посещаван (особено през почивните дни) както от дългогодишни планинари, така и от неопитни градски туристи. Част от тях го свързват с място за ядене на върха. Това предизвика и някои от реакциите, че ресторантьорството е надделяло над елементарната грижа за туристите. Но за всички остава необяснимо - независимо от статута на мястото - как е възможно да не допуснеш измръзнал човек да се стопли или поне да се увериш какво е състоянието му. Заслонът се стопанисва по договор за наем с Български туристически съюз (БТС) от Чавдар Евтимов като физическо лице. Последният договор за срок от 5 години е подписан през декември 2017 г. и е влязъл в сила от началото на миналата година. Месечният наем е 1000 лева, а наемателят поема всички разходи по експлоатация на обекта и застраховането му. В конкретната ситуация стопанисващите заслона са отказали достъп в нарушение на договора.Той беше предоставен на \"Дневник\" от собственика БТС и според документа   - \"кухня, туристическа столова с 30 места, тоалетна, мазе и сервизни помещения\". Член 21 от договора изрично постановява като задължение на наемателя да осигури \"    В член 18 е посочено и че наемателят трябва да осигурява \"постоянен достъп на туристите до санитарния възел в обекта\". Тази сутрин в ефира на Би Ти Ви Мирослав Дачев каза, че ще предложи на управителния съвет на БТС \"смяна на управляващите този обект\". Реакциите Мирослав Дачев, говорител на БТС, заяви вчера пред \"Дневник\", че задължението за непрекъснат достъп до заслона е изискване към наемателя. Той обясни, че подобни инциденти на неспазване на договора досега не е имало и че наемателят Чавдар Евтимов стопанисва мястото от най-малко 5 години. Според Дачев има непочтеност в написания материал от туристите, защото Кирил не е бил изпаднал в дълбока хипотермия и подобни преходи без екипировка са обичайни за него. Дачев каза, че стопанисващите заслона не са оказали необходимата хижарска гостоприемност, но че те са имали предишен опит с недобронамерени посетители и затова са заключили и не са отворили от страх. Той обаче потвърди, че това заключване на заслона е нарушение на договора на наемателя и ще го докладва за решение на управителния съвет на БТС. \"Просто не можем денонощно да ги обслужваме\", коментира за \"Дневник\" наемателят на заслона Чавдар Евтимов. Той обясни, че вратата е била заключена не толкова от очакване на опасност, колкото от съображения за ограничаване във времето на посетителите, които иначе биха останали цяла нощ там. Евтимов разказа, че е модерно и хората се качват на върха денонощно, дори с джипове и моторни шейни (в рамките на Природен парк \"Витоша\" това е забранено - бел. авт. ), някои с неподходяща и крайно недостатъчна екипировка. В нощта на посрещането на 2019 г. стопаните не са знаели, че отвън има бедстващ човек, просто са очаквали шумни и оставащи до сутринта хора, които не са имали възможност да приемат. Именно за да могат домакините да се наспят, обичайната практика в заслона е в един момент - обикновено от полунощ нататък - желязната врата към отопленото помещение да се затваря и отворено да остава само преддверието. Наемателят Чавдар Евтимов обяснява, че това се прави, за да може персоналът да почине и да няма вандализъм и кражби в чайната, докато там няма човек от стопанисващите. Евтимов не коментира коя е жената от разказа на засегнатите, която е отворила и е отказала помощ. Според друга информация тя работи в кухнята на заслона. Милен Братанов, спасителят от ПСС, извършил акцията по извозване на измръзналия турист от Черни връх до \"Алеко\", разказва, че в случая вижда допуснати грешки и от двете страни. Наемателят на сградата не е проверил дали късните посетители имат нужда от помощ, но е имало осигурен обичаен за туристите заслон - стаята в преддверието, където човек може да почине и да се преоблече, макар и извън отопленото помещение. Според Братанов при дългогодишната си работа на върха досега хижарят Чавдар Евтимов винаги е помагал на спасителите и туристите. За планинския спасител задължителни за високата планина са добрата преценка на възможностите и планирането на маршрута, при това с оставяне на резерви и по-скоро подценяване, отколкото надценяване на собствените сили. Това не е било направено от неекипирания турист, когото Братанов преценява като \"крайно неподготвен\". След като е откаран до спасителната база, туристът е бил в добро състояние и е останал там в продължение на 3 часа, докато по-добре подготвените му приятели са празнували посрещането на новата година в неотопленото преддверие на заслона. На въпроса трябва ли да има денонощен достъп до заслон \"Черни връх\" спасителят смята, че такъв има - до преддверието - и той е достатъчен. Според него няма нужда от специални мерки за обгрижване на туристи там, защото при спешни случаи ПСС стигат от базата си на \"Алеко\" до върха за 10 минути, и то при лоша метеорологична обстановка. За това какво трябва да се направи за превенция на недобре преценено рисково поведение в планината Братанов няма решение. Според него то става все по-популярно и се появяват все повече нови спортове, които поставят адреналина на преден план. Според Братанов за рисковите спортове трябва ясна преценка и подходяща екипировка, но няма как те да бъдат наложени. Его или премерен риск Самият турист, предприел нощно зимно изкачване по летни дрехи, обяснява в  публично съобщение  във \"Фейсбук\", че рискът е бил премерен и обичаен за неговия режим на тренировки, и описва как се е готвил, какви тестове е правил и какво се случва в новогодишната нощ. Кирил Радев пише още, че \"състоянието ми по моя преценка не беше критично, нямаше здравословен риск, макар и да беше трудно и доста неприятно за около 20-30 минути. Мога все пак да си представя добре защо участниците в групата се стреснаха, имайки по-ограничена информация за ситуацията, и съжалявам за всичко, през което те минаха. Неколкократните ми повторения, че знам какво се случва и ще бъда добре, не бяха дотам убедителни на фона на интензивното ми треперене. Но дори и това не беше най-лошото. Най-лошото е, че никой не излезе, за да види как съм и да прецени ще ме бъде ли или не. Питам се един човек през една железна и заключена врата как преценява състоянието на някой страдащ. И така възниква генералният въпрос - ами ако на мое място има човек с реална животозастрашаваща нужда? Дали някой ще излезе отвън и ще се поинтересува?\" Той споменава и за разговора си с началника на ПСС Емил Нешев и какво е научил за условията на работа на спасителите.  Спасителните акции на ПСС в зимни условия наистина освен скъпи са трудни и често опасни дори за спасителите. За приятелите негативите са както емоционални, така и опасни, ако предприемат излишни рискове за себе си в опит да помогнат. На фона на ежегодни смъртни случаи в зимна планина и на наложилата се намеса на приятелите му и ПСС поведението на Радев е критикувано като неуважение към природата и егоизъм, който може да постави не само него, но и околните в трудна ситуация. Правят се аналогии с два случая, дори само от последните седмици на 2018 г. -  починал въпреки спасителна акция на ПСС опитен планинар  при недобре преценени зимни планински условия и  рекламна акция на неопитен планинар  в зимна планина, който е спасен от намесата на ПСС. Как обаче неразумно поетите рискове в планината да се намалят е труден въпрос и тема за продължение. А ако масовият и денонощен туризъм на Черни връх става непосилен за заслона или има проблеми с вандализъм - би следвало да се помисли за промени в правилата и условията, които да осигурят първо възможност за помощ и грижа за туристите в планината за сметка на ресторантьорството.", "date": "2019.01.04", "title": "Заслон \"Черни връх\" трябва да осигурява целогодишен непрекъснат достъп"}
{"url": "https://www.dnevnik.bg/photos/2019/01/04/3369765_fotogaleriia_kolko_jivotni_jiveiat_v_londonskiia/", "text": "Годишното преброяване на животните е традиция в Лондонския зоопарк. Мащабната операция продължава цяла седмица и включва всички видове животни, които обитават парка.", "date": "2019.01.04", "title": "Фотогалерия: Колко животни живеят в лондонския зоопарк"}
{"url": "https://www.dnevnik.bg/sviat/2019/01/04/3370113_blizo_800_bulgari_protestiraha_v_kyoln_zaradi_lekarska/", "text": "Близо 800 българи протестираха пред клиника в западния германски град Кьолн заради смъртта на момиченце, съобщава френскоезичният информационен сайт Дьокотидиен (Decotidien), цитиран от БТА. Четиригодишната Селин починала, след като била прегледана в спешното отделение на медицинското заведение малко преди Коледа. Момиченцето, чиито родители са дошли от България, имало висока температура - близо 40 градуса според майка й, 28-годишната Вероника. Лекарят, който прегледал Селин, обаче казал, че тя просто е хванала вирус, и й предписал ибупрофен, с който да бъде лекувана вкъщи, разказал бащата Норджан, също на 28 години. Впоследствие момиченцето починало.  Близо 800 човека, предимно роднини и приятели на семейството от България, се събраха вчера на протест в Кьолн пред клиниката в квартал Порц. Те развяваха български знамена, издигнаха плакати с надпис \"Протест\" и скандираха \"Убийци\" по адрес на лекарите, информира БТА. Пред Би Ти Ви бащата на детето Нурджан Сашов разказа, че детето е родено в осмия месец и непрекъснато боледувало, но личната лекарка така и не му пуснала пълни изследвания. На последния преглед – на 14 декември, Селин отново кашляла, но лекарката не реагирала. На 22 декември детето вдигнало над 39 градуса температура, отишли в спешния център. Отново не пуснали изследвания. \"Алес окей!\" – това са единствените им думи\", разказа Сашов. Лекарите им казали да дадат на детето нурофен или, ако нямат, да увеличат приема на вода. Селин за кратко се подобрила, след което на Коледа последвало ново влошаване. Тогава вече лекарите обявили, че момичето е в критично състояние и е нужна незабавна операция – открили тежка белодробна инфекция. Пратили семейството в друга болница: \"Там празнуваха, пред стаята имаше маса със сладки, вино\". В крайна сметка Селин починала. \"Когато дойдохме в критично състояние, нямаше как да не ни обърнат внимание, но какъв беше смисълът, когато нищо не можаха да направят?!\", попита риторично бащата. Той смята, че лекарите са проявили престъпна небрежност. Сашов от 12 години живее в Германия, музикант е, семейството му е здравно осигурено. Има общо три деца, от които най-малкото е момче и също има сериозни белодробни проблеми като също, според бащата, не е лекувано добросъвестно.", "date": "2019.01.04", "title": "Близо 800 българи протестираха в Кьолн заради лекарска небрежност и смърт на дете"}
{"url": "https://www.dnevnik.bg/sport/2019/01/04/3370109_sus_zrelishtna_troika_v_posledniia_mig_hardun_izvede/", "text": "Джеймс Хардън изигра поредния си много силен мач и имаше ключова роля за победата на \"Хюстън рокетс\" срещу шампиона в НБА. Отборът му спечели със 135:134 срещу \"Голдън стейт уориърс\" след продължение. В последната секунда на продължението звездата на \"Рокетс\" вкара решителна тройка със зрелищно изпълнение. Хардън приключи с петия си \"трипъл-дабъл\" за годината и общо 40-и в кариерата си. Той записа 44 точки, 10 борби и 15 асистенции и удължи на девет мача рекордната си серия от срещи, в които прави поне по 35 точки и пет асистенции. \"Голдън стейт\" беше във водещата роля през целия мач, като в началото на четвъртата част имаше преднина от 20 точки. Шампионите бяха напред при 119:113 малко преди края на мача, но с тройка в края \"Хюстън\" изравни. В продължението \"воините\" отново бяха напред, но и този път не съумяха да стигнат до победата. Шампионите са трети в Западната конференция, а \"Хюстън\" е четвърти.", "date": "2019.01.04", "title": "Със зрелищна тройка в последния миг Хардън изведе \"Хюстън\" до успех срещу шампиона"}
{"url": "https://www.dnevnik.bg/na_put/2019/01/04/3370126_finlandskite_aviolinii_sa_nai-bezopasnite_v_sveta_za/", "text": "Финландският национален авиопревозвач \"Финеър\" (Finnair) беше обявен за най-безопасната авиокомпания в света за 2018 година, изпреварвайки сингапурската \"Скут Тайгъреър\" (Scoot Tigerair) и норвежката нискотарифна компания \"Норуиджън еър шатъл\" (Norwegian Air Shuttle), сочи нова класация, цитирана от ДПА. Германският Център за оценка на данните от  самолетни катастрофи  (JACDEC) дава 93.91 процента за безопасност на \"Финеър\" в годишната си класация. Центърът определя безопасността на 100 въздушни превозвача с най-голям световен трафик. Първенецът от 2017 година \"Емирейтс\" (Emirates) е спаднал до четвърто място през 2018 година. Организацията разглежда историята на  катастрофите на авиокомпанията , както и специфичните за страната условия на дейност и специфичните рискови фактори. На последно място в класацията е \"Гаруда Индонезия\" (Garuda Indonesia).", "date": "2019.01.04", "title": "Финландските авиолинии са най-безопасните в света за 2018"}
{"url": "https://www.dnevnik.bg/ot_vas/novini_ot_vas/2019/01/04/3369935_priroda_i_tradicii_po_pirinskiia_krai_iii/", "text": "Хижа Безбог и замръзналото едноименно езеро.", "date": "2019.01.04", "title": "Природа и традиции по Пиринския край (III)"}
{"url": "https://www.dnevnik.bg/sviat/2019/01/04/3370145_germanskite_avtomobilni_koncerni_sa_dali_tlasuk_na/", "text": "Германските автомобилни концерни \"Фолксваген\" (Volkswagen) и Бе Ем Ве (BMV) са увеличили продажбите си в САЩ през 2018 г., докато водещите американските компании \"Дженерал мотърс\" (General Motors) и \"Форд\" (Ford) отчетоха спад, съобщи ДПА. \"Фолксваген\"  е продал над 350 000 автомобила през 2018 година, като растежът от 4.2 на сто е бил стимулиран от популярността на спортните модели \"Тигуан\" (Tiguan) и \"Атлас\" (Atlas). Продажбите на Бе Ем Ве са нараснали с 1.7 на сто до над 311 000. За \"Фолксваген\" това е втора година на нарастващи продажби след срива, последвал разследването на американските власти, което установи големи измами при отчитането на  емисиите отработени газове  от дизелови автомобили. За  Бе Ем Ве  това е първият растеж в годишните продажби от 2015 г. Същевременно лидерът на американския пазар \"Дженерал мотърс\" отбеляза спад на продажбите с 2.7 на сто за четвъртото тримесечие на миналата година, а конкурентът му \"Форд\" - с 8.8 на сто за декември. Американските автомобилостроители отчитат загуби и в общите продажби за 2018 година. \"Дженерал мотърс\" е продал 2.9 милиона нови коли миналата година, което е с 1.7 милиона по-малко спрямо 2017. Продажбите на \"Форд\" са се свили с 3.5 на сто до малко под 2.5 милиона. Японските автомобилни гиганти  \"Хонда\"  (Honda) и  \"Тойота\"  (Toyota) също отчитат годишен спад на продажбите в САЩ от съответно 2.5 на сто и 0.9 на сто. Общо автомобилните продажби на американския пазар леко са нараснали през 2018 година въпреки неблагоприятните очаквания, подчертавайки силата на икономиката, посочва \"Асошиейтед прес\". Продажбите са нараснали с 0.3 на сто на годишна основа до 17.27 милиона автомобила. Ръководителите на автомобилните концерни изразяват оптимизъм за 2019 г. въпреки опасенията, че повишаването на водещите лихви на централната банка може да забави продажбите. \"Настроени сме много оптимистично, отправяйки се към 2019\", каза Кърт Макнийл, вицепрезидент на \"Дженерал мотърс\" по продажбите. Икономиката запазва солидна основа, навлизайки в новата година, според главния икономист на Форд Емили Колински. Потребителите, изглежда, гледат отвъд пазарната нестабилност и насочват вниманието си към продължаващите добри условия на трудовия пазар и при доходите, допълва тя. /БТА", "date": "2019.01.04", "title": "Германските автомобилни концерни са дали тласък на продажбите в САЩ през 2018"}
{"url": "https://www.dnevnik.bg/sviat/2019/01/04/3370151_rumunski_ministur_iska_globi_za_mediite_citirali/", "text": "Финансовият министър на Румъния иска да налага глоби на журналисти, цитирали \"непроверени\" изявления. Еуджен Теодорович ще инициира такъв законопроект, след като се е разсърдил на медиите, които цитираха през последните дни изявления на сенатора от опозиционната Национално-либерална партия Флорин Къцу. В. \"Зиарул финанчиар\" припомня, че сенаторът, който е бивш банкер и е най-добрият икономист на опозицията, постави под съмнение данни за  бюджетния дефицит на Румъния , оповестени в края на годината от Дариус Вълков - икономически съветник на премиера  Виорика Дънчила . Вълков съобщи, че бюджетният дефицит през 2018 г. възлиза на 2.92 процента от брутния вътрешен продукт (БВП). Но никой не го попита откъде разполага с тези данни, при положение че фискалната година приключва на 25 януари и в края на годината, когато някои плащат задълженията си към държавата, други ги отлагат, а трети фалират, много неща могат да се променят, пише вестникът. Сенаторът либерал Флорин Къцу постави под съмнение цифрата, обявена от Вълков, и заяви, че от министерството на финансите се опитват да манипулират данните, пише \"Зиарул финанчиар\". Тогава министърът на финансите не реагира на казаното от сенатора, който има имунитет за изявления, а срещу медиите, които цитираха тези думи, както и апропо изявленията на Вълков. \"Не зная дали медиите имат задължение по закон да проверяват предварително информациите и след това да ги публикуват, но ще проверя лично това и ако няма закон, ще предложа аз промяна, включително глоба\", заяви финансовият министър. \"Зиарул финанчиар\" отбелязва, че журналистите проверяват информацията чрез няколко източника тогава, когато тя не е публично изявление. Министърът на финансите обаче иска  глоби за журналисти , които цитират публични изявления, направени от политици, очевидно на тези от опозицията, коментира вестникът и отбелязва, че същевременно финансовият министър не е поискал \"разследване\" дали изявленията на Дариус Вълков са коректни, а не обикновена манипулация, при положение че данните са засекретени. Вестникът припомня, че когато Еуджен Теодорович бе министър на европейските фондове, обеща Румъния да започне да усвоява средствата от финансовата рамка за периода 2014 - 2020 г. още на 1 януари 2014 г. Оттогава изминаха пет години, а степента на усвояване е 14 процента от общия размер на кохезионните средства от 23 милиарда евро. \"Трябва ли сега журналистът, който е цитирал обещанието на г-н Теодорович, да бъде глобен\", пита риторично вестникът и дава още примери. Вестникът припомня, че преди около два месеца финансовият министър поиска да ограничи правото на румънците на работа в чужбина до определен период. \"Зиарул финанчиар\" задава също въпроса защо министърът е поискал оставката на шефа на Националната агенция за данъчна администрация (НАДА) Йонуц Миша, при положение че според данните на Вълков бюджетният дефицит е под три процента от БВП. Румънските вестници съобщават, че по искане на финансовия министър премиерът Виорика Дънчила е освободила вчера от длъжност Йонуц Миша и е назначила за нов шеф на НАДА Михаела Трикулеску./ БТА", "date": "2019.01.04", "title": "Румънски министър иска глоби за медиите, цитирали мнение на опозиционен сенатор"}
{"url": "https://www.dnevnik.bg/evropa/regioni/2019/01/04/3370154_video_kak_mestni_organizacii_se_boriat_s_mladejkata/", "text": "Повече от 3 милиона младежи са безработни в ЕС и въпреки че Европа няма правомощия над трудовия пазар, тя помага в борбата с безработицата, включително и чрез кохезионните фондове. Във видеото можете да разберете как.", "date": "2019.01.04", "title": "Видео: Как местни организации се борят с младежката безработица в Европа"}
{"url": "https://www.dnevnik.bg/zdrave/2019/01/04/3370153_oshte_edin_mlad_chovek_ne_dochaka_belodrobna/", "text": "Момче на 17 години стана поредния случай на пациент,  не дочакал белодробна трансплантация . Красимир Коев от Шкорпиловци е починал на 3 декември. Младежът престоя в листата на чакащи  за белодробна трансплантация  няколко месеца, а през декември е бил отписан като безнадежден случай. Това научи \"Дневник\" от няколко източника, запознати със случая на момчето. А институции и лекари започнаха да си прехвърлят отново топката заради ситуацията с  невъзможните белодробни трансплантации, обричаща в момента 15 души , чакащи за присаждане на бял дроб. Красимир Коев е диагностициран преди около 5 години с муковисцидоза, за която единственото лечение е присаждане на бял дроб. Защо обаче той попада в листата на чакащи за такова присаждане едва през октомври тази година, лекари и институции не дават ясно и еднозначно обяснение. Според лекуващите лекари те са насочили навреме роднините на момчето и са им дали необходимите съвети. Документите на Красимир обаче попадат във Фонда за лечение на деца едва през май тази година, където престояват 5-6 месеца. Пред \"Дневник\" от комисията по трансплантации казаха, че при тях документите са дошли едва през октомври, когато той е включен в листата за чакащи. През декември младежът постъпва за преглед и анализ в столичната болница \"Лозенец\", след което уведомяват агенцията, че момчето не е в състояние, годно за трансплантация. Подобно е и заключението на чуждестранни специалисти, с които са се консултирали и пряко лекуващите го лекари. Затова и Красимир бива свален от листата на чакащи. Поредният починал млад човек постави отново въпросът за невъзможните белодробни трансплантации в България. През октомври миналата година в рамките на две седмици починаха трима души от листата на чакащите.  Още тогава властите обещаха, че ще направят  различни спешни законови промени, за да облекчат и насърчат донорството, ще привлекат външни лекари специалисти, които да правят операциите в България, ще направят национална стратегия за донорство, ще ускорят преговорите с чуждестранни клиники, за да намерят изход и решение за чакащите. До момента обаче пробив няма по нито един от тези въпроси. Законови поправки не са качени за съгласуване. В агенцията за трансплантации са събрали мненията на различни специалисти и са ги оформили като проект за национална стратегия, като са предали текстовете в началото на декември в министерството на здравеопазването. Там по думите на министър Кирил Ананиев и неговите заместници вече е сформирана работна група, която да разглежда текстовете. Тодор Мангъров от асоциацията \"Пулмонална хипертония\" обаче коментира пред \"Дневник\", че на практика нито има яснота кой влиза в тази група, нито дали изобщо тя се е събирала. А всичко, което той получава като отговор на множеството си въпроси докъде е стигнала работата, са обещания в бъдеще време, че ще има такава стратегия за трансплантации. До момента няма и някакво официално споразумение с чуждестранна клиника за лечение и трансплантации на български пациенти. Няма и донорски ситуации, позволяващи присаждането на бял дроб от евентуалните чуждестранни лекари специалисти.", "date": "2019.01.04", "title": "Още един млад човек не дочака белодробна трансплантация"}
{"url": "https://www.dnevnik.bg/skorost/2019/01/04/3370160_borisov_e_gotov_da_mahne_vinetkite_ot_vsichki_putishta/", "text": "Премиерът Бойко Борисов е склонен да премахне нуждата от винетки за всички отсечки от републиканската пътна мрежа, на които общините са готови да поемат поддръжката. Така могат да се тълкуват думите му от днес, след като разговаря в Министерския съвет с представители на Националното сдружение на общините. \"В рамките на няколко седмици кметовете и общинските съветници да вземат решение и да ни го изпратят писмено, за да извадим тези пътища от списъка за винетната система\", обяви министър-председателят, цитиран от агенция \"Фокус\". Борисов обясни, че така както  София е поискала Северната скоростна тангента  и е изразила готовност да я поддържа, така може да се постъпи и с части от републиканската пътна мрежа като Варна - Златни пясъци, Варна - Аксаково или Пловдив - Асеновград. По думите на премиера е достатъчно общините да имат желание и финансови възможности. \"Уведомяват ни, предоставяме я за поддържане на съответната община и не се налага такса за движение по нея. Мисля, че е справедливо и правилно\", обобщи Бойко Борисов. Голямо извинение за трудностите с винетките \"Мога да кажа с голямо извинение за трудностите, че когато минаваш от хартия на електронен носител, винаги има такива сътресения\", така премиерът коментира проблемите с плащането на пътуването по пътищата от тези дни. Мнението на Борисов е, че до 10-15 дни ще бъдат отрегулирани всички процеси, като след това ще бъде много по-лесно за всички. Освен по обявените досега канали за продажба - бензиностанции, търговски обекти, пощи, пътни управления, гранични пунктове, офиси на А1, той очаква до десетина дни електронни винетки да се купуват и през банкоматите. На винетната система й трябват няколко дни да се изчисти и да заработи нормално, коментира пък министърът на регионалното развитие и благоустройство Петя Аврамова, след срещата. Както е известно, заради трудностите и неяснотите около плащането на ползването на пътищата по новия начин до 15 януари  няма да се налагат глоби за каране без винетка . По този повод Аврамова обяви: \"За толеранса, който беше обявен вчера от директора на Националното тол управление, не става въпрос за гратисен период за закупуване на винетки, напротив\". Тя уточни, че в този период проверяващите, ще бъдат толерантни и ще консултират и помагат на шофьорите.", "date": "2019.01.04", "title": "Борисов е готов да махне винетките от всички пътища, които общините ще поддържат"}
{"url": "https://www.dnevnik.bg/sport/2019/01/04/3370143_vupros_za_vuzstanoviavane_na_prirodata_krai_ski_centur/", "text": "Бъдещето на алпийския център Чонгсон, приел стартове от ските по време на игрите в Пьонгчанг 2018, е поставено в основата на спорове между службата по горите в Южна Корея (KFS) и местните власти в провинция Гангвон, пише insidethegames.biz, като се позовава на информация на Korea Times. От държавната организация са наредили да бъде възстановена естествената среда в района, в който има вековни гори. Местните власти настояват да запазят пистите и създадената инфраструктура, за да могат да привличат туристи. Обсъжда се и вероятността Пьонгчанг да приеме зимните азиатски игри през 2021 г. Алпийският център е на територия, управлявана от KFS. Заради игрите в Пьонгчанг местните власти са получили права с договор от 24 май 2014 г. до 31 декември 2018 г. За това време са били построени пътища и лифтове. Изчисленията за стойността на възстановяването на природата в района показват силно вариращи резултати - от 62 млн. евро до 312 млн. евро. Алпийският център Чонгсон беше едно от трите съоръжения, за които нямаше изграден план за развитие и използване след игрите. Това донесе много критики както за организационния комитет, така и за МОК.", "date": "2019.01.04", "title": "Въпрос за възстановяване на природата край ски център от Пьонгчанг 2018 донесе спорове"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/01/04/3370166_kratki_novini_mvr_tursi_svideteli_na_skandal_zavurshil/", "text": "МВР търси свидетели на скандал, завършил с намушкване  Столичната полиция търси свидетели, които биха могли да дадат допълнителна информация за инцидент, завършил с нараняване с нож на двама мъже. Пострадалите са на 42 и 45 години и са разказали, че на кръстовището на булевардите \"Никола Габровски\" и \"Г.М. Димитров\" в София след възникнал скандал между тях и пресичащ мъж, пешеходецът им нанесъл нараняванията. Потърпевшите сами се придвижили до болница \"Св. Анна\", където са настанени за лечение с опасност за живота. Работата по изясняване на фактите и обстоятелствата по случая продължава. Намаляват удръжките на пенсионерите - длъжници  Пенсионерите, върху чиито пенсии са наложени запори, ще имат промяна в размера на удръжката след 1 януари, напомня Националният осигурителен институт. Причината е, че според чл. 446 от Гражданския процесуален кодекс несеквестируеми са доходи от пенсии до размера на минималната работна заплата. През миналата година тя беше 510 лв., а сега 560 лв.", "date": "2019.01.04", "title": "Кратки новини: МВР търси свидетели на скандал, завършил с намушкване"}
{"url": "https://www.dnevnik.bg/kultura/2019/01/04/3370104_otkus_ot_ema_na_djein_ostin/", "text": "Издателска къща \"Хермес\" добавя още едно бижу в колекцията на \"Клуб Класика\". По Коледа всеки се обгражда с близки хора и никой не обръща внимание дори на по-лошо време от днешното. Веднъж бях принуден да прекарам цяла седмица в дома на един приятел, защото снегът ме затрупа вътре. Не съм преживявал нищо по-прекрасно. Из \"Ема\" от Джейн Остин След красивите колекционерски издания на \"Гордост и предразсъдъци\" и \"Въздействие\" Издателска къща \"Хермес\" ще зарадва българските читатели с още едно любимо заглавие от Джейн Остин – \"Ема\". С изящното си оформление романът е чудесно допълнение към луксозната колекция \"Клуб Класика\", подходящ подарък за наближаващите коледни празници и прекрасна компания за студените зимни дни. Да си припомним сюжета. Красива, умна, богата и неомъжена, Ема Удхаус е напълно удовлетворена от живота си. Не изпитва нужда нито от обич, нито от брак. Нищо обаче не я забавлява повече от това да се меси в любовните отношения на останалите. Нейният добър приятел мистър Найтли я предупреждава да не си играе със съдбите на хората, правейки се на сватовница. Тя не се вслушва в съветите му и внимателно начертаните й планове се провалят. И водят до последици, които ще подложат на съмнение доброволното й бягство от романтиката. Джейн Остин е една от най-известните и обичани английски писателки. Нейните романи и до днес се радват на нестихващ интерес благодарение на невероятното съчетание между романтизъм и реализъм, неподправен хумор и хаплива ирония. А когато към всичко това се прибавят и увлекателните сюжети, остроумните диалози и проницателните наблюдения за човешката природа, става ясно защо Джейн Остин продължава да е любима авторка на поколения читатели от цял свят. Независимо дали сте почитатели на класиката, или търсите специален подарък за любител на литературата, новото колекционерско издание на \"Ема\" е отличен избор. Един красиво оформен роман, който ще намери своето място във всяка семейна библиотека. - Никога няма да изпусна тази книга от ръцете си — заяви тя. - Чудесно — отвърна Ема. — Съвсем естествено чувство. Колкото по-дълго го запазиш, толкова по-доволна ще бъда. Из \"Ема\" от Джейн Остин Ема Удхаус сякаш беше благословена от съдбата — красива, умна и богата, с уютен дом и весел нрав, тя беше почти двайсет и една годишна и все още не бе се сблъсквала с нищо, което да я обърка или разстрои. Беше по-малката дъщеря на любящ, мил баща и бе поела грижата за домакинството му още от малка, веднага след сватбата на сестра си. Поради ранната смърт на майка си Ема пазеше само смътен спомен за ласките й, ала за щастие гувернантката й се оказа прекрасна жена, чиято привързаност по нищо не отстъпваше на майчината. Мис Тейлър беше прекарала цели шестнайсет години в дома на семейство Удхаус, по-скоро като приятелка, отколкото като гувернантка, и макар да харесваше и двете момичета, любимка й беше Ема. Обичаха се като родни сестри. Още от самото начало благият характер на мис Тейлър й попречи да наложи каквито и да е ограничения и сега, когато отдавна вече никой не я смяташе за гувернантка, двете жени се чувстваха като близки приятелки, силно привързани една към друга. Ема високо ценеше мнението на мис Тейлър, но винаги постъпваше според собствените си разбирания. Така стеклите се обстоятелства обаче я направиха твърде своенравна и може би прекалено самоуверена. Това бяха единствените качества, които заплашваха да отнемат блясъка на множеството й добродетели, но за момента опасността беше незначителна и тези нейни черти едва ли можеха да се нарекат недостатъци. Но ето че и Ема позна тъгата. Тя се настани в сърцето й при новината, че мис Тейлър се омъжва. Отначало чувството съвсем не беше мрачно и мъчително. Скръбта дойде едва със загубата на мис Тейлър. В деня на сватбата на скъпата си приятелка Ема за пръв път в живота си се почувства тъжна. Празненството беше приключило, младоженците си бяха заминали и тя се хранеше сама с баща си, изоставила всяка надежда да се появи някой, който да разведри дългата вечер. Както обикновено, баща й се оттегли веднага след вечеря и Ема остана сама, потънала в мрачни мисли за сполетялата я загуба. Събитието обещаваше щастие за приятелката й, тъй като съпругът й - мистър Уестън, беше човек с безупречен характер и приятни обноски, доста заможен и на подходяща възраст. Ема дори се гордееше с мисълта, че самата тя щедро и с известно себеотрицание бе насърчавала връзката им, но въпреки всичко й беше трудно да го понесе. Всеки ден, всеки миг щеше да усеща липсата на мис Тейлър. С огромна благодарност си припомни вниманието и обичта, с които я бе обграждала през изминалите шестнайсет години, забавленията и уроците, които й беше преподавала още от петгодишна възраст, умението да я развлича, когато е здрава, и всеотдайните грижи, когато е болна. Ала още по-нежен и скъп спомен Ема пазеше от времето след сватбата на сестра си Изабела, от седемте години на предано и всеотдайно приятелство. Мис Тейлър беше приятел, с какъвто малко хора можеха да се похвалят. Интелигентна, начетена и внимателна, тя живееше с тревогите и радостите на семейство Удхаус и най-вече с тези на любимката си. В нейно лице Ема виждаше човека, с когото може да сподели всяка своя мисъл и който безрезервно я обича. Как щеше да понесе промяната? Наистина приятелката й щеше да бъде само на половин миля, но Ема подозираше, че разликата между мисис Уестън на половин миля от дома й и мис Тейлър в него ще се окаже огромна и че независимо от всичките си вродени и придобити достойнства, има опасност да изпадне в духовна самота. Ема силно обичаше баща си, но той не беше подходящ събеседник за нея. Не беше на нейната висота — нито когато разговаряха сериозно, нито когато просто си бъбреха. Неразбирането помежду им, породено от разликата във възрастта (нека добавим и това, че мистър Удхаус се беше оженил твърде късно), се задълбочаваше от неговите убеждения и навици. Той имаше крехко здраве и понеже никога през живота си не бе напрягал нито тялото, нито ума си, беше остарял по-скоро в разбиранията си, отколкото физически. Макар навсякъде да го обичаха заради приветливия характер и добродушието му, едва ли някой би го нарекъл надарен човек. След сватбата си сестрата на Ема се установи в Лондон. Наистина шестнайсетте мили, които ги деляха, не бяха кой знае колко, ала все пак не можеха да се виждат всеки ден. Ема бе принудена сама да се бори с дългите зимни вечери в очакване на коледните празници, когато Изабела и семейството й отново щяха да внесат оживление в дома и да я избавят от самотата.", "date": "2019.01.04", "title": "Откъс от \"Ема\" на Джейн Остин"}
{"url": "https://www.dnevnik.bg/razvlechenie/2019/01/04/3370141_edva_8_ot_holivudskite_filmi_sa_bili_napraveni_ot_jeni/", "text": "Едва 8% от филмите, направени през 2018 г., са режисирани от жени, съобщава \"Ройтерс\", позовавайки се на проучване, публикувано този четвъртък. Въпреки усилията, които полага американската филмова гилдия, за да повиши равнопоставеността между половете в киното, процентът е по-нисък от този от предходната година с 3%. Според годишното проучване процентът почти не се е променил в последните две десетилетия, което говори за това, че жените са \"радикално по-малко представени\" от мъжете във филмовата индустрия. \"Изследването не представя доказателства, че филмовата индустрия е изживяла дълбокия позитивен ефект, предсказан от толкова много наблюдатели на индустрията миналата година\", каза в изявление Марта Лаузен, автор на изследването и изпълнителен директор на Центъра за изследване на жените в телевизията и киното към Държавния университет на Сан Диего. Центърът публикува годишния доклад в последните 21 години. След вълната от обвинения за сексуален тормоз, която заля Холивуд в края на 2017 г., публично се заговори и за нуждата от по-голяма равнопоставеност на жените във филмовата индустрия. В същото време жени са режисирали едва 8% от 250-те най успешни холивудски филма през 2018 г., което е по-малко от 9-те процента от 1998 г. Общият брой на жените, чиято работа е зад кулисите, се е повишил на 20%, което е с 2% повече от 2017 г. Жените са най-добре представени като продуценти - 26% от филмите, на базата на които се прави проучването, са продуцирани от жени. В същото време едва 4% от операторите са били жени. \"Тази радикална неравнопоставеност не може да се излекува чрез доброволните опити на няколко души или на едно филмово студио, каза Лаузен. Без мащабен опит, иницииран от големите играчи - студиата, гилдиите и асоциациите - най-вероятно няма да видим смислена промяна.\" Сред най-успешните 250 филма, режисирани от жени през 2018 г., се нареждат \"Гънка във времето\" на Ана Дюверней и Can You Ever Forgive Me? на Мариел Хелър. ", "date": "2019.01.04", "title": "Едва 8% от холивудските филми са били направени от жени през 2018 г."}
{"url": "https://www.dnevnik.bg/sviat/2019/01/04/3370182_irlandiia_registrira_bjudjeten_izlishuk_za_pruv_put_ot/", "text": "Ирландия е постигнала бюджетен излишък през 2018 г. за първи път от финансовата криза през 2008 г. благодарение на увеличените приходи от корпоративни данъци, обяви премиерът  Лео Варадкар , цитиран от АФП. Искам да потвърдя, че през 2018 г. ние отчетохме бюджетен излишък от малко над 100 милиона евро, заяви снощи ирландският премиер пред журналисти. През 2017 г. ирландската хазна също беше на зелено, но тогава причината бе, че Дъблин продаде акциите си в Allied Irish Banks, припомни АФП. Варадкар заяви, че излишъкът за 2018 г. е постигнат благодарение на \"много силно увеличение\" на приходите от корпоративни данъци, които са достигнали между 1 и 2 милиарда евро над първоначално предвиденото. Правителството предвижда бюджетен излишък и за 2019 година, като обаче предупреди, че приходите от корпоративните налози са \"силно променливи\". Ирландия е сред страните от ЕС с най-ниски ставки в този сектор. Финансовият министър на страната Паскал Донъхоу изрази задоволството от стабилния резултат, който според него се очаква да бъде здрава основа, за да може Ирландия да отговори на външните предизвикателства през 2019 година. /БТА", "date": "2019.01.04", "title": "Ирландия регистрира бюджетен излишък за пръв път от кризата през 2008 г."}
{"url": "https://www.dnevnik.bg/biznes/2019/01/04/3370183_nap_shte_proveriava_13_hil_firmi_zaradi_sumneniia_za/", "text": "Националната агенция за приходите започва проверки на дружества, в чиито баланси за 2017 г. има големи материални запаси спрямо приходите от продажби. Ще бъдат проверявани близо 13 хил. дружества, като инспекторите на приходното ведомство ще извършват и инвентаризации на място, за да установят точното количество на стоките. Според анализа на данъчните при определено съотношение на материалните запаси и продажбите възниква съмнение, че част от тях са отдавна продадени без документи, като не са платени дължимите корпоративен данък и ДДС. На всички фирми в рисковата категория са изпратени писма в края на миналата година, като те имат възможност в едномесечен срок да извършат доброволна корекция, допълват от НАП. Продължава и контролната кампания на НАП спрямо фирми с голяма касова наличност. Година след началото на проверките на НАП сумата, налична в касите на дружествата, намаля с 5 млрд. лв., като беше отчетено увеличение на данъка върху дивидентите с над 130 млн. лв. В последния месец обаче при внезапни проверки са открити сериозни нарушения като наличност в касата на 21 лв. при стойност по отчет над 200 хил. лв., както и внасяне на средства в деня преди инвентаризацията на касата и изтеглянето им на следващия ден. И на двете фирми са възложени ревизии за 5 години назад, на стотици други предстоят инвентаризации на касовите наличности, предупреждават от НАП.  \"Материалните запаси имат голям фискален потенциал. Ще насочим в тази кампания достатъчно ресурс, за да осигурим спазването на закона, продължаваме непрекъснато и с проверките за касови наличности, като основната ни цел е подпомагането на доброволното спазване на задълженията от страна на икономическите оператори\", казва по повод кампанията заместник изпълнителния директор на НАП Пламен Димитров, цитиран от пресцентъра на НАП. ", "date": "2019.01.04", "title": "НАП ще проверява 13 хил. фирми заради съмнения за неплатени данъци"}
{"url": "https://www.dnevnik.bg/detski_dnevnik/2019/01/04/3370027_s_decata_v_pochivnite_dni_5_i_6_ianuari/", "text": "За заетите родители седмичният бюлетин на \"Детски Дневник\" събира в петък на едно място безплатно най-важните новини и най-интересните истории. Необходими са само  регистрация в id.capital.bg  и  абонамент . Събота  - От 14 ч., 16 ч. и 18 ч. в мол \"Парадайз център\" на третия етаж в залите на \"Денс стейшън\" ще се проведе  \"Един Нов Фестивал на науката за деца\" . Щура лаборатория и мобилен планетариум \"Астронет\" ще зарадват децата, които ще могат да да наблюдават шоу с течен азот, да хапнат вкусна изненада и да се потопят във вълшебния свят на планетите и звездите. Необходимо е предварително записване на телефон: 0885869029.  - Детският научен център  \"Музейко\"  посреща деца и родители в отворената лабораторията за самостоятелни експерименти и вълнуващи открития. От 12, 13.30 и 15.30 часа за деца над 7 години ще е отворено ателието \"Как работи слънцезащитният крем\". Билетът за Oтворена лаборатория е 2 лв. и важи само с купен билет за центъра. Не се комбинира с други промоции и отстъпки. Неделя  - Да се върнем назад, назад във времето (приблизително 3000 години) с една изключително интересна легенда, която разказва за основаването на град Картаген. Замесена е и една митична царица – Дидона, дъщеря на финикийския цар Тир, която - освен много красива - била и изключително хитра. И умна. А какво точно е сторила, тъй умно и хитро, та все още да си спомняме за нея? Идете в детския научен център \"Музейко\", и ще разберете в  работилницата \"Хитрата Дидона\" . Занятието е от 13 и 16 часа и е подходящо за деца над 7 години.  - Между 11 и 12 часа Wonder Party ще представи в мол \"Сердика център\" детския спектакъл \"Снежно парти\". Входът е свободен.  -  \"Зимен оперетен концерт на възглавници\"  очаква децата от 11 и 17 ч. в залата на Съюза на архитектите на ул. \"Кракра\" 11.", "date": "2019.01.04", "title": "С децата в почивните дни (5 и 6 януари)"}
{"url": "https://www.dnevnik.bg/sviat/2019/01/04/3370197_vsichki_partii_bez_alternativa_za_germaniia_sa_stanali/", "text": "Хакери публикуваха в интернет лични данни на стотици германски политици от различни партии, предадоха ДПА и ТАСС, като се позоваха на телевизия А Ер Де. Сред тях е и канцлерът  Ангела Меркел , чиито данни - имейл адрес, номер на факс и писма от и до нея, са изтекли в \"Туитър\". Данните на политиците включват информация за кредитни карти, адреси, номера на мобилни телефони, лични писма и копия от лични карти. Няма потвърждение дали всички данни са истински. Самоличността и мотивите на хакерите засега са неизвестни. От кибератаката, изглежда, са засегнати всички парламентарно представени партии освен  \"Алтернатива за Германия\" , отбелязва ДПА. Говорител на парламентарната група на  \"Левите\"  каза, че лидерът на партийната фракция в Бундестага Дитмар Барч е бил лично засегнат, предаде \"Ройтерс\". Министърката на правосъдието Катарина Барли осъди изтичането на данните, което нарече сериозно и атака срещу германската демокрация. Извършителят на тази атака иска да накърни доверието в нашата демокрация и в институциите ни, каза тя и подчерта, че той трябва незабавно да бъде открит и да се изясни какви са били мотивите му./ БТА", "date": "2019.01.04", "title": "Всички партии без \"Алтернатива за Германия\" са станали жертви на хакерска атака"}
{"url": "https://www.dnevnik.bg/sport/2019/01/04/3370178_santimeturut_ot_koito_visshata_liga_pecheli/", "text": "\"Юрген Клоп няма да се съгласи, но за Висшата лига това е добър резултат\". Това каза мениджърът на \"Манчестър сити\" Хосеп Гуардиола след  победата с 2:1 срещу \"Ливърпул\"  в дългоочаквания мач. Шампионите нанесоха първа загуба на съперника си за сезона. По-важното за тях и останалите преследвачи обаче е скъсяването на разликата. Сега \"Ливърпул\" е начело с 54 точки, но \"гражданите\" се доближиха на четири, а \"Тотнъм\" е на шест. При евентуална победа червените щяха да се откъснат далеч напред и щяха да имат девет точки аванс пред втория. Във футбола хипотезите \"какво би станало, ако...\" са много. В 18-ата минута на мача \"Ливърпул\" имаше отлична възможност да поведе, но остана на едва 1.12 см от гола. Садио Мане беше изведен срещу Едерсон и стреля, но улучи гредата. Джон Стоунс опита да избие върналата се топка, но след среща с ръцете на вратаря тя се насочи обратно към вратата. Тогава защитникът на \"Сити\" се хвърли и успя да избие. Графиката от технологията на голлинията показа, че топката не е минала голлинията изцяло и гол не беше зачетен. Големият интерес Дали \"Ливърпул\" щеше да спечели, ако беше повел при това положение, никой не може да каже.   Отборът играе много силно напоследък, докато за колебливия през последния месец \"Сити\" сравнително ранен гол при подобни обстоятелства би бил тежък психологически удар. И все пак - действителността е такава, че шампионите спечелиха. И както те, така и още няколко отбора остават в играта. А това е огромен плюс за Висшата лига - нещо, което оцени и Гуардиола. \"Не помня толкова оспорвано първенство. Има толкова много претенденти, борещи се за титлата. Много е равностойно, всеки мач е финал\",  каза Гуардиола . \"Знаехме, че ако победим, ще имаме условията да се борим за титлата във Висшата лига, но ако загубим, всичко приключва\", добави мениджърът на \"Сити\". Според него победата ще донесе много увереност на отбора му. Червеният фаворит Въпреки поражението \"Ливърпул\" изглежда фаворит за шампионска радост. Мърсисайдци преминаха през трудни изпитания през сгъстения календар през декември и не само излязоха начело, но натрупаха и добра преднина. Освен това с изразителните си победи съставът подобри и головата си разлика. \"Сити\", от своя страна, допусна неочаквани загуби, които разклатиха увереността на отбора. Ако поражението от \"Челси\" може да бъде прието с разбиране от привържениците, то тези  от \"Кристъл палас\"  у дома и  от \"Лестър\"  като гост не влизат в тази графа. \"Това не беше нашият най-добър мач, нито на \"Сити\", защото и двата отбора затруднихме съперника. Казах на момчетата, че всичко е наред. Загубихме, но това се случва. Не е добре, но това не е най-големият проблем\",  каза Клоп . \"Загубата от \"Манчестър сити\" е стъпка назад за отбора на Юрген Клоп, но не е резултат, който ще разтърси увереността или ще засегне вярата на червените, че могат да спечелят надпреварата за титлата\", смята бившият защитник на \"Ливърпул\" и анализатор на Би Би Си Марк Лоуренсън. Закачките Сантиметърът, който раздели \"Ливърпул\" от гола, даде повод за закачки към привържениците на отбора.", "date": "2019.01.04", "title": "Сантиметърът, от който Висшата лига печели"}
{"url": "https://www.dnevnik.bg/sviat/2019/01/04/3370205_vzriv_izbuhna_pred_ofis_na_alternativa_za_germaniia/", "text": "Експлозия избухна пред офис на германската крайнодясна партия \"Алтернатива за Германия\" в източния град Дьобелн, провинция Саксония, снощи предаде ДПА, като се позова на местната полиция. Няма пострадали хора. Нанесени са обаче щети на сградата, където се помещава офисът на партията, на съседна сграда, както и на паркирани наблизо коли. Властите подозират, че става въпрос за политически мотивирано престъпление, казал полицейски представител пред в. \"Лайпцигер фолксцайтунг\"./ БТА", "date": "2019.01.04", "title": "Взрив избухна пред офис на \"Алтернатива за Германия\", няма пострадали"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/01/04/3370225_policiiata_otkri_chast_ot_otkradnatite_kartina_na/", "text": "Полицаи откриха 10 от общо 16 откраднати картини от частен дом в София в навечерието на Нова година и задържаха двама души, които има съпричастност към обира, съобщи днес вътрешният министър Младен Маринов, цитиран от агенция \"Фокус\". Той не уточни колко от тях са на Владимир Димитров-Майстора. От пресцентъра на главна дирекция \"Национална полиция\" съобщиха, че картините са намерени в антикварна къща в София. Директорът на СДВР старши инспектор Георги Хаджиев допълни, че се издирват още двама души, замесени в кражбата. \"Трябва да подчертаем, че тези картини не са подписани от Владимир Димитров-Майстора. Поне такава е информацията ни\", каза още той. Хаджиев уточни, че според тъжителя 5 от откраднатите картините са на Майстора, 8 са на пловдивския художник Димитър Киров, а останалите с неизвестен автор. \"Повече информация не можем да дадем на този етап. За нас е добре, че сме спасили част от произведенията на изкуството\", коментира Маринов. Той изрази надежда, че ще се стигне и до останалата част от откраднатите произведения на изкуството и те ще бъдат върнати на собственика. Обраната къща е собственост на внук на племенничка на Владимир Димитров-Майстора. Освен картините бяха откраднати цигулка и предмети с нумизматична стойност.", "date": "2019.01.04", "title": "Полицията откри част от откраднатите картина на Майстора в антиквариат"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/01/04/3370221_viktoriia_mariia_georgi_i_aleksandur_sa/", "text": "Виктория и Мария са най-популярните имена, избирани от родителите за новородени момичета, а Георги и Александър - за момчета в последните десет години, сочат данните на Националния статистически институт, оповестени днес. От началото на 21-ви век наред с традиционните за България все по-често се избират имена, които са популярни в целия свят - Александър, Мартин, Виктор, Виктория, Никол, София, коментират статистиците.  Едни от най-често срещаните 10 имена на момичета през 2008 г. - Теодора и Гергана, през 2018 г. са изместени от София и Дария, които са били съответно на 20-о и 48-мо място преди 10 години. В сравнение с 2008 г., когато Николай, Виктор и Кристиян са били сред първите 10 имена, сега те отстъпват местата си на Калоян, Теодор и Борис, който от 20-а позиция отива на четвърта. Трите най-разпространени женски имена сред всички поколения са Мария, Иванка и Елена, а трите мъжки - Георги Иван и Димитър. На предстоящия Йордановден - 6 януари, ще празнуват 143 хил. души - 75.5 хил. мъже и 67.6 хил. жени, показват статистическите данни. Ден по-късно на Ивановден, именници са 360 хил. души - 231 хил. мъже и 129 хил. жени. Общо през януари има най-много именици - 779 225 българи празнуват на Васильовден, Йордановден (Богоявление), Ивановден, Антоновден и Атанасовден. Най-голям е броят на празнуващите имен ден на Цветница - 370 962 жени и мъже.", "date": "2019.01.04", "title": "Виктория, Мария, Георги и Александър са най-популярните имена за новородените"}
{"url": "https://www.dnevnik.bg/analizi/2019/01/04/3370228_danuchnata_svoboda_shte_zakusnee_s_5_dni_prez_2019_g/", "text": "През новата 2019 г. в държавната хазна е планирано да постъпят рекордните 43.9 млрд. лв. приходи. Средно за един календарен ден българите ще изработват по 319 млн. лв., което означава, че ще са ни необходими 138 дни, за да попълним хазната. Казано с други думи, Денят на данъчна свобода през 2019 г. ще настъпи на 18 май. Това е денят, в който гражданите ще спрат да работят за държавата и ще започнат да работят за себе си. (За сравнение, през 2018 г. данъчната свобода настъпи по-рано - на 13 май - бел. ред.) Датата е символична и показва кога държавната хазна ще се попълни, ако всичко изработено бъде незабавно изземвано – ние я наричаме Ден на данъчна свобода, а по-света е известна като Tax Freedom Day. Въпросните 138 дни отразяват общите приходи в консолидираната фискална рамка за 2019 г., но има някои специфични моменти, които следва да се отчетат: - Живеещите в България отново ще получат помощ от европейските данъкоплатци, които ще ги \"отменят\" за малко над 8 дни работа към държавата. Това отразява заложените в бюджета близо 2.7 млрд. лв. помощи от ЕС. Местните данъкоплатци ще работим до 9 май за държавата, а в дните до 18 май ще бъдем отменени от европейските данъкоплатци. Въпреки това деление ние се спираме на 18 май за официалната дата на данъчната свобода, тъй като тя с най-голяма точност отчита преразпределението през приходната част на бюджета; - Освен изчислените 138 дни следва да отчитаме и планираните 2 дни за отработване, които отразяват заложения дефицит от 600 млн. лв. по консолидираната фискална програма. Традиционно през последните години в бюджета се залага дефицит, което означава, че държавата планира да харчи повече, отколкото събира като приходи. През последните три години обаче (2016-2018 г.) този дефицит не се реализира и бюджетите излизаха на излишък. През 2018 г., ако се повтори този сценарий, може и да няма дни за отработване; - Най-много дни през 2019 г. ще отделим, за да попълним приходите от ДДС – 34 дни. За приходите от акцизи ще са ни нужни близо 17 дни. За осигуровките ще ни е нужен малко над месец – 24 дни за социално осигуряване и 9 дни за здравно. Приходите от подоходните данъци ще попълним за близо 12 дни, а тези от корпоративни данъци – за малко над 8 дни. Други почти 7 дни ще работим само за да платим държавните и общински такси. През последните години се наблюдава устойчива тенденция дните, нужни на българските данъкоплатци да попълнят тяхната част от бюджета, да бъдат все повече и денят на данъчна свобода да идва все по-късно през годината. Това означава, че реално данъчната тежест в страната нараства. Преразпределението през приходната част на бюджета се планира да достигне 37.7%, което е най-високата стойност за последните 10 години. Пример за покачването на данъците са осигурителните вноски за държавното обществено осигуряване, за които отделяме все повече през последните години – през 2017 и 2018 г. имаше покачване на вноската за пенсия с по 1 процентен пункт на година, а през 2019 г. беше покачен максималният осигурител праг. За съжаление през последните 10 години, след въвеждането на плоския данък от 2008 г., нямаме примери за намаление на данъчната тежест у нас. Сметката разпределя данъчното бреме върху абсолютно всички български граждани (включително деца, пенсионери и т.н.), но именно работещите понасят в най-голяма степен тежестта на хазната. За работещите българи данъчната тежест е близо 50%, тоест за тях Денят на данъчна свобода идва чак в края на юни. През следващата седмица ИПИ ще обнови с данните за 2019 г. и специализираната страница \"Моите данъци\" –  www.kolkodavam.bg , където всеки ще може да изчисли своята лична данъчна тежест.", "date": "2019.01.04", "title": "Данъчната свобода ще \"закъснее\" с 5 дни през 2019 г."}
{"url": "https://www.dnevnik.bg/biznes/2019/01/04/3370206_bnb_puska_moneta_za_evropeiskata_stolica_na_kulturata/", "text": "От 7 януари Българската народна банка пуска в обращение сребърна възпоменателна монета \"Пловдив – Европейска столица на културата\". Цената на монетата е 78 лева. Монетата ще се продава от банката на две каси на пл. \"Княз Александър I\" № 1 и на четири каси в Касов център на БНБ на ул. \"Михаил Тенев\" №10, както и в офиси и клонове на \"Банка ДСК\" ЕАД, \"Първа инвестиционна банка\" АД, \"Райфайзенбанк (България)\" EАД и \"Тексим банк\" АД. В периода от 7 януари до 9 януари 2019 г. включително всеки клиент (физическо или юридическо лице) ще може да купи от БНБ до 2 броя монети, след което възпоменателната монета ще се продава без ограничения.", "date": "2019.01.04", "title": "БНБ пуска монета за Европейската столица на културата Пловдив"}
{"url": "https://www.dnevnik.bg/sviat/2019/01/04/3370254_redica_poleti_ot_i_za_istanbul_sa_otmeneni_zaradi/", "text": "Редица полети от и за Истанбул днес са отменени заради лошото време в района, съобщи турската телевизия \"Си Ен Ен-Тюрк\", цитирана от БТА. Заради снеговалежи и силен вятър в много части на Турция днес са отменени полетите на националния авиопревозвач \"Търкиш еърлайнс\" от истанбулското летище \"Ататюрк\" за градовете Орду, Гиресун, Синоп, Газипаша, Ерзурум, Диарбекир, Газиантеп. Отменени са и полетите за Солун и Кошице (Словакия). Авиокомпанията \"Анадолужет\" обяви, че отменя полетите от истанбулското летище \"Сабиха Гьокчен\" за Никозия, Газиантеп, Самсун и Измир. Справка на  сайта  на \"Търкиш еърлайнс\" показва, че полетът на авиокомпанията от София в 21:20 ч. към момента не е отменен.", "date": "2019.01.04", "title": "Редица полети от и за Истанбул са отменени заради лошото време"}
{"url": "https://www.dnevnik.bg/sviat/2019/01/04/3370146_bulgarka_e_obvinena_za_bankova_izmama_za_2_mlrd_dovela/", "text": "Българката Детелина Събева е сред тримата обвинени във федерален съд в САЩ за кредитна измама в особено големи размери. Заедно с Андрю Пиърс и Сурджан Сингх - двама нейни бивши колеги от банка \"Креди сюис\" (Credit Suisse), Мануел Чанг - бивш финансов министър на Мозамбик, и ливанеца Жан Бустани от фирма в Абу Даби тя е заподозряна в участие в схема за измама в размер на близо 2 млрд. долара. От цялата операция в периода 2011-2016 г. те са присвоили за подкупване на официални лица и за себе си поне 200 млн. долара. Събева, която е представена като бивш вицепрезидент на поделението на Credit Suisse за глобални инвестиции, е била арестувана в Лондон в четвъртък заедно с Пиърс и Сингх. След това 37-годишната българка е пусната от съда под гаранция, докато е в ход процедура за екстрадирането на тримата в САЩ. Мануел Чанг е задържан в събота в Йоханесбург при опит да отпътува с полет за Дубай. Бустани е арестуван в сряда на международното летище \"Кенеди\" в Ню Йорк. Подробности за делата им са описани в обвинението по делото \"САЩ срещу Бустани\" (U.S. v. Boustani, 18-cr-681), повдигнато във федерален съд в Бруклин. Никой от адвокатите на петимата не коментира за медиите, а говорителка на Credit Suisse казва: \"Обвинението показва, че бившите служители са саботирали правилата на банката за вътрешен контрол, действали са за лична облага и са прикривали тази си дейност от банката.\" Credit Suisse не е обвинена и обещава изцяло да сътрудничи на разследването. САЩ искат екстрадиране на бившите банкери по 4 обвинения: заговор за пране на пари, заговор за нарушаване на американския закон срещу корупционни практики в чужбина, заговор за измама с ценни книжа и измама на инвеститори. Какво твърди обвинението Схемата е подготвяна още през 2011 г. и започва през 2013 г. със сделка между Мозамбик - една от бедните страни в света - за заем от международни инвеститор с цел разработване на морски проекти, включително за преработка на риба тон и брегова защита. Получатели са държавните дружества Ematum и ProIndicus, както и държавният фонд Mozambique Asset Management. \"Файненшъл таймс\" допълва, че това се случва, докато Мануел Чанг е финансов министър и посред обещания за допускане на инвеститори до офшорни газови полета на Мозамбик. Размерът на заемите обаче е частично скрит от Международния валутен фонд и чуждестранните донори на Мозамбик. Заемите са за държавни предприятия и гарантирани от държавата. Когато проектите рухват към края на 2015 г. и началото на 2016 г., в Мозамбик избухва остра финансова криза. МВФ научава за скандала през 2016 г. и спира финансовата помощ. Последва рязко забавяне на една от най-бързо развивалите се дотогава африкански икономики и замразяване на инвестициите в добив на природен газ.", "date": "2019.01.04", "title": "Българка е обвинена за банкова измама за $2 млрд., довела до фалит Мозамбик"}
{"url": "https://www.dnevnik.bg/skorost/2019/01/04/3370279_po_praznicite_bez_knijki_sa_ostanali_271_shofyori/", "text": "По време на коледните и новогодишни празници без книжка заради употреба на алкохол или наркотици са останали 271 водачи, съобщи пресцентърът на Главна дирекция \"Национална полиция\". По същата причина са били свалени номерата на 134 моторни превозни средства. В периода 21 декември - 1 януари глобите с фиш са 25 457, като 14 066 от тях са електронни. За същия период са съставени 4670 акта за установени административни нарушения. От МВР отчитат намаляване на тежките катастрофи с 55 в сравнение с празничните дни миналата година, като те са 130. Загиналите са 13 при 28 през 2017, а ранените са 165, или с 81 по-малко.", "date": "2019.01.04", "title": "По празниците без книжки са останали 271 шофьори"}
{"url": "https://www.dnevnik.bg/sviat/2019/01/04/3370266_iran_shte_izprati_boini_korabi_v_atlanticheskiia_okean/", "text": "Иран смята да изпрати бойни кораби в западната част на Атлантическия океан през март, каза командир на военноморските сили на страната, предаде \"Ройтерс\". Според него присъствието на американски самолетоносачи в Персийския залив е проблем за сигурността на ислямската република. Отговорът на това е с ирански флаг край американски води, казва контраадмирал Турадж Хасани, цитиран от държавната агенция ИРНА. Решението идва на фона на усилията на Иран да увеличи диапазона на действие на флота си по-близо до САЩ, обявен за най-голям враг от властите в Техеран. \"Атлантическият океан е далеч и операцията може да отнеме пет месеца\", обясни Хасани. Потеглянето на иранската флотилия ще започне, когато страната отбелязва новата година през март. По думите му единият от корабите ще е наскоро построеният разрушител \"Санаханд\", който има площадка за хеликоптери и който Техеран обяви, че е оборудван с противовъздушни и противокорабни ракети. Миналия месец Хасани обяви, че Иран ще изпрати два или три плавателни съда на мисия във Венецуела. Флотът на ислямската република в последните години действа по-активно в Аденския залив и Индийския океан, за да защити ирански кораби от сомалийски пирати. Съдове на Революционната гвардия обаче според различни източници са били забелязвани в далечни точки като водите на Венецуела.", "date": "2019.01.04", "title": "Иран ще изпрати бойни кораби в Атлантическия океан"}
{"url": "https://www.dnevnik.bg/sport/2019/01/04/3370226_kontuziia_pritesni_sharapova_predi_australian_open/", "text": "Носителката на пет титли от Големия шлем в тениса Мария Шарапова получи тежък удар по амбициите си да участва на Australian Open. Рускинята приключи турнира в Шънджън с отказване в четвъртфинала заради болки в бедрото. Шарапова започна трудно двубоя срещу Арина Сабаленка от Беларус, като бившата водачка в ранглистата имаше трудности с придвижването си по корта. Това не позволи на рускинята да се противопостави на съперничката си в първия сет. За малко повече от половин час игра Шарапова изостана в резултата след 1:6. Тя поиска медицински таймаут преди началото на втория сет, но в крайна сметка не можа да продължи участието си в двубоя и се отказа при изоставане с 2:4. Предстоят обстойни прегледи, които да изяснят състоянието на Шарапова и дали тя ще може да участва на Australian Open. Първият за годината турнир от Големия шлем започва на 14 януари. Повече от година Шарапова се опитва да намери ритъма в играта си след 15-месечно наказание за употреба на мелдоний. В момента 31-годишната рускиня е 29-а в ранглистата при жените.", "date": "2019.01.04", "title": "Контузия притесни Шарапова преди Australian Open"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/01/04/3370282_koi_sa_nai-razprostranenite_mujki_i_jenski_imena/", "text": "Националният статистически институт разпространи информация за най-разпространените мъжки и женски имена в България и за имената, които в последните години най-често се дават на новородените. Вижте как се е променила модата при именуването на новородените през последните десет години. През 2018 г. най-много новородени момичета са получили името Виктория - 674. Мариите са 591, а с името Никол са кръстени 586 момиченца. През миналата година най-много новородени момченца са получили името Георги - 976, на второ място по популярност е името Александър, дадено на 930 новородени, а на трето Мартин - 748.", "date": "2019.01.04", "title": "Кои са най-разпространените мъжки и женски имена (графика)"}
{"url": "https://www.dnevnik.bg/sviat/2019/01/04/3370280_naselenieto_na_kitai_veche_namaliava_tvurdi_ekspert/", "text": "Населението на Китай, най-многобройното в света, е отбелязало спад през миналата година - за пръв път от най-малко 70 години, предаде \"Франс прес\", цитирана от БТА. Официалните данни ще станат известни по-късно този месец. Според специалиста И Фусян, преподавател в американския Университет на Уисконсин-Мадисън, миналата година китайското население е намаляло с 1.27 млн. души въпреки отмяната на политиката за едно дете. Това е нищожен спад в сравнение с общото население от 1.39 млрд., но въпреки това е безпрецедентно в историята на основаната през 1949 г. Китайска народна република. Китайската политика на едно дете, често критикувана заради жестокостта си, беше въведена през 70-те години. Сблъсквайки се със застаряване на населението, от 2016 г. Пекин  разрешава на всички семейства  да имат по две деца. Проблемът е, че заради цената на образованието, здравеопазването и жилищата много двойки решават да все пак да останат с едно дете или дори без деца. В резултат броят на ражданията е намалял с 2.5 млн. за миналата година, казва И Фусян, а централните власти са очаквали 790 хил. новородени повече. Според експерта общо за 2018 г. са родени около 10.31 млн. деца. В същото време броят на починалите достигна 11.58 млн., показват оценките на изследователя, който се базира на местни статистики. Миналата година бележи исторически поврат, ако става дума за броя на населението, смята И. Според него тенденцията може би е дори необратима, имайки предвид намаляването на броя на жените в детеродна възраст. Тенденции \"Китайското население отбеляза спад за пръв път от 1949 г., проблемът със застаряването се засили и динамиката на икономиката отслабна\", подчертава И. Китайското население в работоспособна възраст (16 - 59 години) е намаляло с близо 5.5 млн. души през 2017 г., за шеста поредна година, достигайки 902 млн. души (65 на сто от населението). По оценки на правителството броят на хората на 60 и повече години е бил 17.3 на сто от населението в края на 2017 г., но се очаква до 2050 г. броят им да достигне 35 на сто (487 млн. души). Дори тези данни да не се потвърдят от статистиката, тенденцията към спад се очаква от изследващите демографията в Китай най-късно след десетилетие (други прогнози говореха за 2023 г.) Междувременно според доклад на изследователски център в Пекин, публикуван от официоза \"Пийпълс дейли\" и цитиран от агенция \"Ефе\" (текстът е достъпен на  китайски ), населението ще достигне максималните 1.44 млрд. през 2029 г., а след това ще започне спад. До 2065 г. населението може да спадне до 1.172 млрд. души, колкото са били китайците през 1990 г. Миналата година официални данни посочиха, че  населението на Пекин е намаляло  за пръв път от две десетилетия. В китайската столица обаче властите от години се опитват да ограничат нарастването на населението (през 2017 г. - с две трети спрямо нивата от 1998 г.).", "date": "2019.01.04", "title": "Населението на Китай вече намалява, твърди експерт"}
{"url": "https://www.dnevnik.bg/sport/2019/01/04/3370281_solskiar_viarva_che_junaited_moje_da_specheli_vseki/", "text": "Мениджърът на \"Манчестър юнайтед\" Оле Гунар Солскяр вярва, че отборът му има сили да продължи доброто си представяне. Според норвежеца \"червените дяволи\" са способни да спечелят всеки двубой. \"Когато дойдеш в клуб като този, очакванията са да печелиш. А когато спечелиш четири поредни мача, също очакваш да победиш и в следващия двубой. Вярвам, че можем да спечелим всеки мач\", каза Солскяр. \"Юнайтед\" е в серия от четири поредни победи под ръководството на норвежеца. Солскяр е вторият мениджър с подобно постижение в историята на клуба. За последно Мат Бъзби започна с четири успеха в първите си четири мача през 1946 г. В средата на декември Солскяр замени на поста  уволнения Жозе Моуриньо . 45-годишният норвежец ще води отбора до края на сезона, като \"Юнайтед\" плати 1.8 милиона паунда за наема на сегашния му клуб \"Молде\". \"Червените дяволи\" имат опция да задържат Солскяр за постоянно, ако платят още 7.2 милиона. Идването на норвежкия наставник преобрази тима, който отбеляза 14 гола в четирите мача под негово ръководство. Покрай доброто представяне на \"Юнайтед\"  Солскяр заяви, че иска да остане за постоянно .", "date": "2019.01.04", "title": "Солскяр вярва, че \"Юнайтед\" може да спечели всеки мач"}
{"url": "https://www.dnevnik.bg/kultura/2019/01/04/3370217_edni_ot_nai-uspeshnite_ruski_filmi_shte_budat_pokazani/", "text": "Днес в Дома на киното започва седмица, посветена на руското кино, в която ще бъдат прожектирани едни от най-успешните руски филми за последните години. Тя ще продължи от 4 до 10 януари, а в програмата са включени 5 заглавия. разказва за шест дни от живота на писателя Сергей Довлатов, който не се вписва в тесните граници на съветска Русия през 70-те години на миналия век. Заедно със своя приятел, поетът Йосиф Бродски, той се бори да запази своята човечност пред безскрупулната държавна машина, която поглъща негови приятели артисти. Впоследствие Довлатов и Бродски ще избягат в Ню Йорк. Филмът е премиерно заглавие в програмата на \"Дома на киното\" и може да бъде видян всеки ден от 4 до 10 януари в различни часове. Довлатов завършва Ленинградския държавен университет, където учи две години, преди да бъде изключен. След това изкарва три години във вътрешни войски и е надзирател в трудово-поправителна колония в Република Коми. По-късно се занимава с журналистика и между 1972 и 1975 г. упражнява тази професия в Естония. В разкази, включени в книгата му \"Компромис\", той описва истории от журналистическата си практика като кореспондент на \"Съветска Естония\", както и за работата си в редакцията и за своите колеги журналисти. По заповед на КГБ тиражът на книгата е унищожен. През 1978 г. Довлатов емигрира в САЩ и живее в Ню Йорк до смъртта му през 1990 г. В програмата на Седмицата на руското кино а включени и два филма на Андрей Звягинцев - последната лента на един от най-известните руски режисьори \"Нелюбов\", за която му беше връчена наградата на журито в Кан през 2017 г., и \"Левиатан\", за който получи награда \"Златен глобус\" за най-добър чуждестранен филм и номинация за \"Оскар\".  се занимава с темата за семейството в съвременната руска действителност. Главните герои Женя и Борис са в процес на развод и докато очакват момента, в който ще отворят нова страница в живота си, между тях прехвърчат искри. След един от техните скандали 12-годишният им син Альоша изчезва. \"Нелюбов\" ще бъде прожектиран на 7 януари от 18.00 часа и на 9 януари от 21.30 часа. В  Звягинцев бърка в една от най-болезнените теми на руското общество - корупцията и организираната престъпност. Във филма семейство, което живее в отдалечен град в Северна Русия, се сблъсква с корумпирания местен кмет, който иска да им отнеме земята и къщата. Филмът ще бъде показан на 10 януари от 18.30 часа. В анимацията младо аристократично момиче, живеещо в Русия в края на XIX в., страда за съдбата на дядо си Олукин – прочут учен и арктически изследовател, който не се завръща от последната си експедиция на Северния полюс. Тя решава да не се подчини на ролята на родителите си, които са й уредили брак, и тръгва по следите на дядо си. Анимацията е подходяща за деца и за възрастни и може да бъде видяна на 5 януари от 11.30 часа и на 6 януари от 13.30 часа.  пренася зрителите във времето на Втората световна война. Главната героиня е руска аристократка, арестувана от нацистите, защото е укривала еврейски деца. В затвора нацистът Жул трябва да разследва нейния случай, но се влюбва в нея и й предлага по-лека присъда срещу секс. За филма Кончаловски получи наградата \"Сребърен лъв\" на кинофестивала във Венеция, а \"Рай\" беше избран и за най-добър руски филм на 2016 г. от Гилдията на филмовите критици в Русия. Прожекцията на \"Рай\" е на 6 януари от 18.00 часа.", "date": "2019.01.04", "title": "Едни от най-успешните руски филми ще бъдат показани в Дома на киното"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/01/04/3370210_aleksandra_krusteva_e_novata_vodeshta_v_tazi_subota_i/", "text": "Репортерът на Би Ти Ви Александра Кръстева от 5 януари ще е новата водеща на предаването \"Тази събота и неделя\", съобщи медиата. Тя ще заеме мястото на Мариана  Векилска, която напусна  в края на миналата година и ще е третата водеща в сутрешния блок заедно с Жени Марчева и Диана Любенова. В минутите с Александра Кръстева всеки уикенд на фокус ще бъдат актуалните социални и здравни теми, които са част от всекидневието на българина, уточняват от Би Ти Ви. От 8 години Кръстева прави за телевизията репортажи на социална и лайфстайл тематика. Вълнуват я темите за семейството, гражданските права и равенството на хората.", "date": "2019.01.04", "title": "Александра Кръстева е новата водеща в \"Тази събота и неделя\" по Би Ти Ви"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/01/04/3370292_demokratichna_bulgariia_poiska_ostavki_v_putnata/", "text": "Демократична България\" поиска оставките на ръководството на Агенция \"Пътна инфраструктура\" (АПИ) и на всички отговорни за провала на електронните винетки. Това стана ден, след като от агенцията обявиха, че заради трудностите и неяснотите около плащането на ползването на пътищата по новия начин до 15 януари  няма да се налагат глоби за каране без винетка . \"Срамното фиаско на въвеждането на електронни винетки е поредното доказателство за управленската невменяемост на ГЕРБ и липсата на какъвто и да било капацитет за въвеждане на електронно управление\", се казва в разпространена днес позиция на извънпарламентарното обединение, в което влизат ДСБ, \"Да, България\" и партия \"Зелените\". В него се допълва, че \"Демократична България\" подкрепя електронизацията на винетките, въвеждането на електронна тол-система и автоматизиране на контрола по пътищата с електронни средства. Посочва се обаче, че възникналият проблем не е изолиран, а показва системен провал, като се изброявят 11 аргумента: 1. Няма терминали по граничните пунктове и влизащите в България не могат да си купят винетка. 2. Трансформацията на хартиена винетка в електронна според АПИ допуска злоупотреби, но от описанието на проблема изглежда като обикновена грешка в системата, затова я отмениха. Не е ясно какво става с хората, които вече са конвертирали и са си махнали старата винетка? 3. Не работят различните начини за плащане. 4. Не са активни всички езици в мобилното приложение, т.е. чужденците ще учат български. 5. Отговарящият за тол-системата Олег Асенов твърди, че това била \"най-сложната информационна система, която работи в България в момента, и не може всичко да се случва за миг\". 6. Функционирането на сайта и мобилното приложение показват, че не са правени елементарни тестове, преди да се обявят за готови. 7. Оказа се, че пътните полицаи все още нямат достъп до базата с електронните винетки. 8. Липсва кол-център, който да съдейства при възникване на проблем в процеса на покупка. Тепърва се организирал такъв. 9. Ако някой иска да плати в брой за винетка, може да го направи само в А1 и регионалните звена на АПИ. 10. Ако живеете на село и искате да платите кеш – няма да можете да си купите винетка. 11. Ако поради грешка на системата за е-винетки ви вземат пари два пъти, следва нетествана бюрократична процедура по възстановяване на сумата. Обединението настоява и за конкретни отговори от премиера Борисов за това какви са загубите, които ще понесе бюджетът от нефункционирането на системата; ще бъде ли глобена фирмата, разработила системата за електронни винетки; какви проверки и последствия ще има за отговорните за този провал длъжностни лица; как ще бъдат компенсирани тези, които вече са си купили месечна винетка за януари; получиха ли премиите си за 2018 г. отговорните в администрацията за този проект; в какви срокове системата ще заработи реално; какви мерки се вземат, за да не се случи същото и със системата за товарните автомобили. \"Демократична България\" припомня, че този провал идва \"след не по-малко срамния  скандал със срива на Търговския регистър , за който все още няма нито обяснение, нито понесена отговорност\". Настоява се вицепремиерът Томислав Дончев или да обясни \"как точно с подобен капацитет ГЕРБ ще въвеждат електронно управление\", или да признае пълния провал на тази политика и да поеме лична отговорност за него. Във фейсбук страницата си партията \"Да, България\" вчера разпространи и запис от края на пресконференцияата на шефа на Националното тол-управление в Агенция \"Пътна инфраструктура\" Антон Антонов, който се обръща към отговорника за системата Олег Асенов с думите: \"Айде да излизаме, че ще ни налазят\".", "date": "2019.01.04", "title": "\"Демократична България\" поиска оставки в пътната агенция заради електронните винетки"}
{"url": "https://www.dnevnik.bg/citat_na_deniia/2019/01/04/3370306_citat_na_denia_polsha_ne_smiata_donald_tusk_za_svoi/", "text": "Не подлагаме на съмнение легитимността на Доналд Туск като председател на Европейския съвет, но не го признаваме за представител на Полша, а на Германия, макар и неофициален. Това заявява в публикувано днес интервю полският външен министър Яцек Чапутович, цитиран от БТА. Пред седмичника \"Полска\" Чапутович припомня, че през 2017 г. правителството във Варшава е номинирало за поста председател на Европейския съвет друг политик - Яцек Сариуш-Волски. Министърът добавя, че тогава часове преди срещата на върха на ЕС германският канцлер Ангела Меркел е издигнала кандидатурата на Туск, което означава, че той е бил \"представител на Германия, макар и неофициален\". \"Избирането на Туск беше законно, но много съмнително от етична гледна точка. За първи път бе избрана личност от дадена страна, без тя да бъде посочена от нейното правителство\", казва Яцек Чапутович. Първият дипломат на Полша казва, още, че след преизбирането на Доналд Туск за втори 2.5-годишен мандат (по предложение на председателстващата Малта) Европейският съюз е трябвало да прецизира процедурите си за избор на ръководители, но никой не се е заел с тази задача. \"Осъзнаването, че Туск не е бил представител на Полша, а, да речем, на Германия, може да затрудни завръщането му в политическия живот в Полша\", заключава полският външен министър Яцек Чапутович. Освен изборите за Европейски парламент тази година в Полша ще се състоят и парламентарни избори.", "date": "2019.01.04", "title": "Цитат на деня: Полша не смята Доналд Туск за свой представител в ЕС"}
{"url": "https://www.dnevnik.bg/biznes/2019/01/04/3370304_budesht_germanski_zavod_vuv_vraca_obeshtava_1000_lv/", "text": "Германската компания \"МД Електроник\" ще инвестира във Враца 21.5 млн. лв. в завод за кабели за пренос на данни и електронни компоненти. Днес беше подписан договор между дружеството и общината за покупката на терен на стойност 1.4 млн. лв., съобщи местната администрация. Планира се изграждането на производствени, логистични и офис сгради във Враца. Броят на разкритите работни места в началото ще е 300, а стартовата заплата за нискоквалифицираните служители - 1 000 лева. Проектът се обсъжда от три години като Враца е избрана сред всички източноевропейски държави и много български градове, е цитиран да казва финансовият директор Вацлав Крал. Вчера дружеството получи сертификат за инвеститор клас А. Кметът Калин Каменов подчерта, че инвестицията е знакова за последните 30 г. и е най-голямата в града след изграждането на торовия завод \"Химко\". Той прогнозира, че след като новият завод заработи, много врачани ще се върнат в родния си град. Заводът ще се строи в северозападната част на града - между кварталите \"Сениче\" и \"Кулата\".", "date": "2019.01.04", "title": "Бъдещ германски завод във Враца обещава 1000 лв. минимална заплата"}
{"url": "https://www.dnevnik.bg/gradska_sreda/2019/01/04/3370285_glavniiat_arhitekt_na_sofiia_tursi_miasto_za_nov/", "text": "Главният архитект на София Здравко Здравков и неговият екип проверяват какви са възможностите да бъде изграден скейт парк около паметника на Съветската армия в Княжеската градина. Задачата му е възложена от кмета на София Йорданка Фандъкова, която днес каза пред журналисти, че обсъждат и други две места в центъра на града, които да са удобни за повече млади хора. В края на 2018 г. полицаи изгониха деца, каращи скейтборд пред Националния дворец на културата, под претекст, че следят за спазването новата  наредба за опазване на обществения ред  на Столичната община. \"Наредбата категорично не забранява карането на скейтборд, а просто поставя някои ограничения\", посочи днес Фандъкова. Тя цитира текста от документа, в който се казва, че не се разрешава \"изпълнението на каскади с всякакъв вид средства за придвижване тип \"борд\", ролкови кънки и велосипеди\" по парапети, огради, пейки, бордове на фонтани и други места за обществено ползване\". По думите на кмета общината насърчава младите хора да спортуват, като посочи, че се финансират 3 събития годишно, посветени на екстремните спортове. Фандъкова посочи и че в София има място за каране на скейтборд - закритото пространство \"Скейт парк София\" в Студентски град. \"Вярно е, че то не е достъпно по всяко време, но търсим и други възможности\", каза кметът. Зелен площад \"Македония\"  Според друг проект на главния архитект, разработен с негови колеги от България и Франция, площад \"Македония\" ще бъде променен, като по думите на Здравков ще бъде превърнат в \"линеен парк\". През април или май Фандъкова очаква да обяви обществената поръчка за ремонта на трамвайните линии по бул. \"Княз Борис III\", като в участъка влиза и площадът. Трамвайните линии ще се с озеленяване като в участъка около \"Руски паметник\" и покрай тях ще има пейки, детски площадки, пешеходна и велосипедна зона. Освен това местата за паркиране ще се запазят, автомобилите ще трябва да спират успоредно на пътните платна.", "date": "2019.01.04", "title": "Главният архитект на София търси място за нов скейт парк в Княжеската градина"}
{"url": "https://www.dnevnik.bg/sport/2019/01/04/3370316_kanadska_tiineidjurka_produlji_furora_si_v_okland_s/", "text": "Канадската тийнейджърка Бианка Андрееску продължи сензационното си представяне в Окланд с победа срещу носителката на седем титли от Големия шлем Винъс Уилямс. 18-годишната тенисистка загуби първия сет, но направи обрат и спечели с 6:7 (1), 6:1, 6:3 след близо два часа и половина игра. В първата част двете размениха по два пробива до 4:4. Андрееску имаше няколко възможности да стигне до трети, но Уилямс се измъкна и стигна до тайбрек. Във финалния гейм по-големият опит на 38-годишната американка се оказа решаващ и тя даде само точка на младата си съперничка. Андрееску обаче продължи да играе много смело и агресивно. Канадката допусна пробив още на старта на втората част, но след това спечели впечатляващите 11 поредни гейма, за да изравни резултата и да вземе огромен аванс от 5:0 в решаващата трета част. Андрееску сервираше за 6:0, но не се възползва от ситуацията и Уилямс се върна в мача. Американката навакса два от трите пробива изоставане и намали до 3:5. Тя обаче не успя да затвърди втория пробив, загуби подаването си, а с това и двубоя. Андрееску, която започна участието си от квалификациите, се класира за първи полуфинал в професионалната си кариера. Канадката стартира турнира под №152 в световната ранглиста, но след шест поредни победи си осигури изкачване най-малко до 114-aта позиция. Андрееску записа три победи в квалификациите - срещу словачката Кристина Куцова (6:2, 6:0), австралийката Джейми Фурлис (7:5, 6:1) и германката Лаура Зегемунд (3:6, 6:3, 6:3), която беше поставена под №1 в пресявките. В първия кръг на основната схема канадската тийнейджърка се справи с унгарката Тимеа Бабош - 6:4, 7:6 (6), а във втория кръг шокира световната №3 и поставена под №1 в Окланд Каролин Вознячки след успех с 6:4, 6:4. \"Единствената ми цел беше да преодолея квалификациите и може би да запиша някоя победа в основната схема. Сега обаче победих две от най-добрите тенисистки в света. Вярвам, че всичко е възможно, но (срещу Уилямс) направих невъзможното. Чувството е невероятно\", каза Андрееску. В спор за място на финала канадката ще се изправи срещу поставената под №3 Су Уей Хсие от Тайван. В другия полуфинал ще се срещнат шампионката от 2018 г. Юлия Гьоргес от Германия и словачката Виктория Кузмова. Ако се класира за финала, Андрееску ще бъде на прага на топ 100. Ако вдигне трофея в Окланд, 18-годишната тенисистка ще пробие сред първите 90. Досега най-доброто й класиране беше №143 от август 2017 г.", "date": "2019.01.04", "title": "Канадска тийнейджърка продължи фурора си в Окланд с победа над Винъс Уилямс"}
{"url": "https://www.dnevnik.bg/razvlechenie/2019/01/04/3370212_romantichniiat_film_tetradkata_shte_se_prevurne_v/", "text": "Романтичната филмова драма \"Тетрадката\", след която връзката между Райън Рейнолдс и Рейчъл Макадамс от екрана се пренесе в реалния живот, ще бъде превърната в мюзикъл на Бродуей, писа \"Ройтерс\". Певицата и композитор Ингрид Майкълсън сподели пред NBC, че работи по музиката към проекта вече повече от година. Сценарият ще е дело на Бека Бърнстетър, продуцент на семейния сериал \"Това сме ние\". Съпродуцент ще е авторът на книгата, на която е базираната историята - Никълъс Спаркс. Романът, който проследява страстната, но възпрепятствана връзка на една двойка, е публикуван за първи път през 1996 г.. През 2004 г. е екранизиран във филм с участието на Гослинг и Макадамс в главните роли. Историята е за двама млади, които се влюбват някъде през 40-те години, след което се разделят заради различния си социален статут, но отново се събират години по-късно. Въпреки не особено добрите ревюта на критиката филмът се превърна в хит и оттогава не излиза от класациите на едни от най-романтичните филми, правени някога. Спаркс споделя, че се вълнува да работи по адаптация за Бродуей, като в свое изявление допълва, че историята \"е свидна и близка до сърцето му\". Все още няма обявен кастинг за сценичния спектакъл, който се появява след серия от други подобни мюзикъли - адаптации в последно време, като тези на филмите \"Хубава жена\" от 1990 г. и \"Гадни момичета\" от 2004 г.", "date": "2019.01.04", "title": "Романтичният филм \"Тетрадката\" ще се превърне в мюзикъл"}
{"url": "https://www.dnevnik.bg/sport/2019/01/04/3370327_dimitur_ivankov_e_noviiat_trenyor_na_vratarite_v_levski/", "text": "Димитър Иванков е новият треньор на вратарите в \"Левски\". 43-годишният бивш национал се завръща на \"Герена\", за да замени на поста Валентин Захариев. Дългогодишният вратар на сините е подписал договор днес и ще се присъедини към отбора за старта на зимната подготовка на 8 януари, съобщи \"Дарик\". Иванков ще е третият различен треньор на вратарите в \"Левски\" за последната половин година. До уволнението на италианеца Делио Роси в края на юли постът се заемаше от Доменико Ботичела, след което начело на вратарите застана Захариев. \"Левски\" имаше огромни проблеми на тази позиция през последния сезон и половина. Слабата форма и грубите грешки на Божидар Митрев и Мартин Полачек доведоха до привличането на Николай Михайлов, който не е играл от осем месеца. В отбора има още двама вратари - Николай Кръстев и юношата Петър Иванов.  Доскоро в тима беше и Димитър Шейтанов , който в навечерието на Нова година обяви, че си тръгва от родния клуб, след като договорът му не беше подновен. Димитър Иванков няма никакъв опит като треньор и това ще са първите му стъпки в професията. Вратарят е юноша на \"Левски\", където премина и по-голямата част от професионалната му кариера - от 1996 до 2005 г. В този период сините спечелиха три титли и пет купи на България. Кариерата му продължи успешно в Турция с \"Кайзериспор\" и \"Бурсаспор\". С първия клуб Иванков спечели купата на страната през 2008 г., а с втория стана шампион през 2010 г. Той прекрати състезателната си дейност през 2011 г. след кратък престой в кипърския \"Анортозис\". Иванков е един от най-резултатните вратари в историята на футбола. Той има 42 гола в официални срещи (всичките от дузпи), което му отрежда четвъртото място във вечната класация след Хорхе Кампос (46), Хосе Луис Чилаверт (67) и Рожерио Сени (131).", "date": "2019.01.04", "title": "Димитър Иванков е новият треньор на вратарите в \"Левски\""}
{"url": "https://www.dnevnik.bg/sport/2019/01/04/3370338_germaniia_i_shveicariia_otnovo_shte_igraiat_vuv_finala/", "text": "За втора поредна година отборите на Германия и Швейцария ще си оспорват титлата в \"Хопман къп\". След като в четвъртък шампионите Белинда Бенчич и Роджър Федерер си осигуриха участие във финала, днес към тях очаквано се присъединиха Анжелик Кербер и Александър Зверев. Германия се изправи срещу Австралия в спор за място в битката за трофея. Двата отбора записаха по две победи срещу Испания и Франция и в директен сблъсък трябваше да определят победителя в група А. Кербер даде успешен старт на германския отбор след победа с 6:4, 6:4 срещу Ашли Барти. Световната №2 трябваше да се потруди здраво, за да се справи с австралийката, която заема 13-ото място в ранглистата и спечели последната среща помежду им. Германката показа много солиден тенис и беше по-стабилна в решаващите моменти. Тя спечели първия сет за 32 минути, а във втория стартира с ранен пробив. Барти имаше цели четири възможности да върне пробива в четвъртия гейм, но Кербер показа здрави нерви, измъкна подаването си и не изпусна своя аванс до края. Във втория двубой Зверев нямаше особени трудности срещу Матю Ебдън, който заема 46-ото място в света. Шампионът от финалите на АТП победи австралиеца с 6:4, 6:3 за 76 минути. Този резултат класира Германия за финала и обезсмисли срещата на смесени двойки. \"Чудесно е, че отново сме на финал. Много искахме да стигнем дотам и отново да се борим за титлата. Затова още след миналогодишния финал с Анджи си казахме, че определено ще участваме и тази година\", каза Зверев. Преди година германските тенисисти отстъпиха с 1:2 срещу Швейцария. Кербер победи Бенчич, но Федерер направи обрат срещу Зверев, а в решителната среща на смесени двойки швейцарците спечелиха в два сета. Швейцария ще преследва втора поредна и общо четвърта титла в \"Хопман къп\", с която ще се изравни с Испания на второто място. Германия ще опита да завоюва трофея за трети път, но за пръв от 1995 г., когато Борис Бекер и Анке Хубер победиха украинците Андрей Медведев и Наталия Медведева във финала. \"Радвам се, че отново ще играем с Роджър и Белинда. Мисля, че този път сме в по-добра кондиция от миналата година и ще донесем трофея на Германия след 24 години\", каза Кербер след мача на смесени двойки, в която Австралия победи с 4:0, 4:3 (1). Финалът на световната отборна надпревара за смесени двойки е в събота.", "date": "2019.01.04", "title": "Германия и Швейцария отново ще играят във финала на \"Хопман къп\""}
{"url": "https://www.dnevnik.bg/citat_na_deniia/2019/01/04/3370371_citat_na_denia_broiat_na_zakupeni_elektronni_vinetki_e/", "text": "С тези думи съветникът в Министерството на регионалното развитие и благоустройството Радослав Николов коментира по \"Нова телевизия\"  проблемите, съпътстващи въвеждането на електронните винетки. Заради тях от пътната агенция обявиха, че  до 15 януари за каране без винетки глоби няма да има , а хиляди минаващи през страната коли и камиони не плащат за ползване на магистрали и пътища. Николов призова да не бъдат проблемите повод за генерализиране като цяло на работоспособността на системата. Според него, преди да се пусне системата, са били направени много тестове и са коригирани много грешки. \"Не всички ще успеят или ще успеят от първия път, но ще се намалят грешките като всяко ново нещо\", каза още оптимистът Радослав Николов.", "date": "2019.01.04", "title": "Цитат на деня: Броят на закупени електронни винетки е знак за доверие към системата"}
{"url": "https://www.dnevnik.bg/evropa/2019/01/04/3370380_v_portugaliia_se_ochakvat_prisudi_za_korupciia_pri/", "text": "В Португалия днес се очаква да приключи процес за корупция при издаването на т.нар. златни визи на богати чуждестранни инвеститори, извадил на показ спорна, но разпространена в Европейския съюз практика, предаде \"Франс прес\". Скандалът  избухна през ноември 2014 г.  и принуди министъра на вътрешните работи в предишното десноцентристко правителство Мигел Маседу да се оттегли от поста. След дело, започнало през февруари 2017 г., съдът в Лисабон се очаква в края на деня да обяви присъдата срещу 17 души (включително трима китайски граждани) и четири компании, обвинени в корупция, пране на пари и търговия с влияние. Според обвинението бившият министър, съден за недобросъвестност при изпълнение на служебните си задължения и търговия с влияние, е подпомагал мрежа от висши чиновници и посредници от сферата на недвижимите имоти, за да печели от издаването на разрешителни за пребиваване на чуждестранни инвеститори, наричани златни визи. От края на 2012 г., когато беше на \"финансови инжекции\" от Европейския съюз и Международния валутен фонд и търсеше чужди капитали, Португалия предоставя такива \"разрешителни за пребиваване срещу инвестиции\" на кандидати, готови да платят поне 500 хил. евро за покупка на имот, да инвестират най-малко един милион евро или да създадат 10 работни места. До края на ноември 2018 г. страната е издала 6800 разрешителни за пребиваване на инвеститори и още 11 600 за семействата им срещу общо 4.15 милиарда евро, вложени най-вече в недвижимо имущество. Най-много такива разрешителни - над 4 хил. - са издадени на китайци, които представляват основния контингент от инвеститори, следвани от бразилците. Подсъдимите по делото, гледано в Лисабон, са завишавали изкуствено цените на някои имоти, за да достигнат изисквания праг. Бившият вътрешен министър, изглежда, е подкрепил създаването на пост \"служител на гранична полиция\" в португалското посолство в Пекин, за да се търсят кандидати за такива разрешителни за пребиваване. Португалия обаче съвсем не е единствена или най-щедра в Европа при издаването на \"златни визи\". Доходен бизнес Според доклад на неправителствените организации \"Трансперънси интернешънъл\" и \"Глоубъл уитнес\", публикуван през октомври, четири страни от ЕС (Австрия, България, Кипър и Малта) дават направо  гражданство на чужди инвеститори , а дванадесет държави издават специални разрешителни за пребиваване.  България , Кипър и Малта предоставят и двете. \"Това е порочна разпоредба и своеобразна проституция с гражданството, което, както се опасявах от самото начало, облагодетелства корупцията, подхранвайки цяла мрежа от посредници\", заяви пред АФП португалският евродепутат социалист Ана Гомеш. Испания води класацията по брой издадени разрешителни за пребиваване и сума на привлечените по този начин чужди капитали със средно 976 млн. евро годишно. Според докладите на \"Трансперънси интернешънъл\" и \"Глоубъл уитнес\" в последните десет години европейските страни са привлекли общо около 25 млрд. евро, приемайки над 6 хил. нови граждани и около 100 хил. жители. \"Европейското гражданство и разрешителните за пребиваване могат да се купят като луксозна стока\", отбелязват със съжаление двете организации и изтъкват, че миграцията чрез инвестиции е разрастващ се сектор, който носи милиарди евро. Недопустимо е да се говори, че мигрантите и бежанците застрашават сигурността, а после да установяваме, че риториката се променя напълно, щом става дума за богати чужденци, казва Ана Гомеш. Анализирайки подробно случаите с Кипър, Малта и Португалия, докладът на \"Трансперънси интернешънъл\" отбелязва, че в трите страни се наблюдават недостатъчен контрол и конфликти на интереси, които \"отварят вратата на Европа за корупцията\". В рамките на борбата си с прането на пари Европейската комисия се очаква да представи в началото на 2019 г. доклад за състоянието на тези разпоредби. \"Това ще е задълбочено проучване на законодателството и практиките във всички засегнати страни членки\", каза за АФП говорителят на комисията Кристиан Виганд. /БТА", "date": "2019.01.04", "title": "В Португалия се очакват присъди за корупция при издаването на \"златни визи\""}
{"url": "https://www.dnevnik.bg/bulgaria/2019/01/04/3370322_advokati_nastoiavat_za_aktivnost_ot_rukovodstvoto_na/", "text": "Висшият адвокатски съвет (ВАдС) да действа прозрачно и отговорно и да защитава правата на адвокатите, проектът за промени в Закона за адвокатурата да бъде обсъден от цялата гилдия, да се поиска проверка какво е наложило претърсване на адвокатски кантори. Това поискаха на пресконференция днес група адвокати - Александър Пелев, Велислав, Петромир Кънчев, Георги Гайдаров. Те са администраторите на група в социалната мрежа, известна като ФОБА (Фейсбук общност на българските адвокати). Ако Висшият адвокатски съвет не обърне внимание, тази общност е готова за протест, чиито форми ще бъдат уточнени по-късно. В самия край на годината - на 28 декември - 204 адвокати от Фейсбук общността се обърнаха с искане до главния прокурор, Инспектората към Висшия съдебен съвет, министъра на правосъдието Цецка Цачева и омбудсмана Мая Манолова да бъде извършена проверка какво е наложило да се иска претърсване на адвокатски кантори. Днес четиримата представители на ФОБА потвърдиха, че Висшият адвокатски съвет е реагирал също, но без конкретика, и досега отговор от институциите не е получен. По информация на сайта  newslex.bg  e имало съдебно определение на Специализирания съд за претърсване на кантората на конкретно адвокатско дружество, което в крайна сметка не се е състояло, тъй като адвокатите са предали документацията. А случаят се е отнасял до документи по делата на военния завод \"Дунарит\", който беше актив на банката КТБ, а през 2017 г. Министерството на икономиката се опита да го отнеме от собственика му, като спря износа на произведената продукция за Индия. Адвокатите тепърва ще решават какви форми на протест ще приемат, за да не нарушат правата на клиентите си.", "date": "2019.01.04", "title": "Адвокати настояха съсловното ръководството активно да защитава правата им"}
{"url": "https://www.dnevnik.bg/evropa/evropeiski_parlament/2019/01/04/3370377_gerb_shte_zapochne_predizbornata_kampaniia_na_20/", "text": "ГЕРБ ще проведе национална предизборна среща на 20 януари в София. По време на форума Националният предизборен щаб ще представи всички мероприятия и организационни дейности, които трябва да извършат общинските, областните и националният предизборни щабове на ГЕРБ, обявиха от пресцентъра на партията. Във форума ще участват министри, депутати, евродепутати, кметове и партийни ръководители. Седмица по-късно конгресът на БСП ще утвърди т.нар. Визия за България, която ще се превърне в предизборна платформа на партията за предстоящи парламентарни избори. На заседанието на 26 януари БСП ще гласува и предизборните обещания за евровота през май. От съобщение на ГЕРБ днес се разбра, че е заседавал предизборният щаб на партията, чийто ръководител отново е Цветан Цветанов. Решено е, че номинациите за кандидати за евродепутати ще приключат до 20 февруари. При БСП този процес ще продължи до 15 март. На 20 януари ГЕРБ ще обсъди и инициативата за провеждане на национален граждански диалог по основните секторни политики във всичките 29 области на страната. Гражданският диалог ще е под мотото \"Европа в нашия дом\" и ще се проведе в от февруари до април т.г., съобщиха от партията.", "date": "2019.01.04", "title": "ГЕРБ ще започне предизборната кампания на 20 януари, БСП - седмица по-късно"}
{"url": "https://www.dnevnik.bg/sport/2019/01/04/3370318_angliiski_futbolist_e_proveriavan_po_obvineniia_v/", "text": "Футболната асоциация на Англия (ФА) опитва да събере информация след публикация, че играч от Висшата лига е бил \"изхвърлен от нощен клуб заради употреба на кокаин\", пише Би Би Си. Твърдението за скандалния случай е на таблоида \"Сън\", който се позовава на източник от клуба. Изданието посочва, че знае името на футболиста, макар да не го публикува. Според твърдението инцидентът е станал по време на събиране на отбора след гостуване от първенството преди Коледа. Правилникът на футболната асоциация предвижда наказания при подобни случаи. Началната санкция е до три месеца, а при следващи нарушения мерките са по-строги. От ФА посочват, че допинг нарушенията в английския футбол са рядкост. Въпреки това от организацията заявяват, че за тях е от първостепенно значение да откриват и наказват всеки, който ползва забранени вещества. \"Призоваваме всеки, който има информация за нарушаване на антидопинговите правила във футбола, да докладва във Футболната асоциация\", заяви говорител на ФА, цитиран от Би Би Си.", "date": "2019.01.04", "title": "Английски футболист е проверяван по обвинения в употреба на кокаин"}
{"url": "https://www.dnevnik.bg/sviat/2019/01/04/3370450_krainodesnite_imat_shans_za_parlamenta_v_ispaniia_za/", "text": "Социалистите биха спечелили най-много гласове на избори в Испания, ако такива се бяха състояли днес, а не през 2020 г. Това сочи проучване на Центъра за социологически изследвания (CIS) - независима, но на практика официална социологическа агенци на страната. Крайнодясната партия \"Вокс\" според същата оценка има шанс да влезе в парламента. Спорeн метод, който CIS промени наскоро след обществено недоволство, прави трудна оценката дали партията би 3.7% от вота (колкото би ѝ дал досегашният метод) или би останала малко над трипроцентовата бариера, колкото ѝ дават обновените резултати. (В друга анкета, публикувана тази седмица - на института \"Сигма дос\" - подкрепата за нея достигна 13%. Дори само прогнозата на CIS да се сбъдне, \"Вокс\" има шанс да получи доста над милион гласа на национално ниво. Това би бил зрелищен успех за малката партия, която по-миналата година набра сили и започна възхода си с едва няколко десетки хиляди симпатизанти на национално ниво. Година по-късно тя спечели почти 400 хил. само на изборите в Андалусия и се оказа решаващата сила за формиране на упрявляващо мнозинство там. Десетителия наред андалуската политика бе в ръцете на социалистите, но сега Андалусия стана първата автономна област, в чийто регионален парламент влиза подобна партия. \"Вокс\" би била и първата партия, влязла в национален парламент, откакто приключи авторитарният режим на Франсиско Франко през седемдесетте години на миналия век. Според резултатите, даващи на \"Вокс\" 3.7%, управляващите в момента социалисти (PSOE) биха получили 28.9% от вота. След PSOE, която дойде на власт през юни миналата година след оставката на консерватора Мариано Рахой, е оглавяваната доскоро от него Народна партия, която би получила 19.1%, след като взе 28.7 на сто от гласовете през 2016 г. Либералната партия \"Граждани\", получила 13.9 на сто и само преди година изстреляла се високо в проучванията заради каталунската криза, сега се очаква да нземе 17.9 на сто. Затвърждава се очакването за крайнолявата \"Подемос\", която взе над 24% от гласовете през 2016 г., но сега се очаква да е четвърта политическа сила с едва 14.9 на сто. Този метод включва само резултатите от въпросите за кого ще гласуват испанските избиратели и на кого симпатизират. Сегашният метод, който включва само въпроса за гласуването, вдига резултатите на всички традиционни партии с между два и три процента Макар изборите да бяха едва преди малко повече от две години, напрежение около бюджета и политиките на премиера Педро Санчес в области като миграцията и кризата в Каталуня застрашават мнозинството, което го поддържа. То е крехко, тъй като PSOE разполагат с по-малко от четвърт от местата в долната камара на парламента.", "date": "2019.01.04", "title": "Крайнодесните имат шанс за парламента на Испания за пръв път от смъртта на Франко"}
{"url": "https://www.dnevnik.bg/evropa/2019/01/04/3370310_palermo_neapol_florenciia_-_italianski_gradove_se/", "text": "Нехуманен\" и \"криминогенен\" текст - няколко кметове на големи италиански градове отказват да прилагат антиимиграционния указ на вътрешния министър Матео Салвини, като се започне от кмета на Палермо, който  оглави този бунт  срещу силния водач на крайната десница. \"Това е нехуманен текст, защото нарушава правата на човека и е криминогенен, защото превръща в нелегални хора, които законно се намират на наша територия\", каза вчера в Сицилия левият кмет на Палермо, след като беше съобщил, че преустановява прилагането на указа-закон \"Сигурност и имиграция\" \"в частта, която се отнася до компетенциите на общините\". Кметът Леолука Орландо оспорва най-вече мярката, която забранява получаването на право на дългосрочно пребиваване от лице, което разполага с разрешение за престой. Мярката лишава кметствата от възможност да издават лични карти и да вписват лицата в националния здравен регистър, а това е задължително за достъп до личен лекар например. Отговорът на Матео Салвини не закъсня. \"Искаш да не се подчиниш? Няма да ти изпратя армията\", отговори той иронично на сицилианския кмет във видео във \"Фейсбук\" и обяви, че скоро ще отиде в Палермо, за да \"предостави на гражданите вила с изглед към морето, конфискувана от мафиот\". \"Някои кметове съжаляват за отминалите времена на имиграцията, но за тях свърши и хубавият живот\", добави министърът и ръководител на крайнодясната партия \"Лига\", връщайки се към формулата, която използва миналото лято по адрес на НПО, които спасяват мигрантите в Средиземно море, след като им забрани достъп до италианските пристанища. \"Не става дума за гражданско неподчинение, нито за възражение по съвест, а просто за прилагане на конституционните права на всички, които живеят в нашата страна\", обясни Орландо. През ноември Матео Салвини прокара противоречив указ-закон, който силно втвърди политиката на Италия по въпросите на имиграцията. Основната мярка в текста отменя издаването на разрешения за престой по хуманитарни съображения на уязвими хора, семейства или самотни жени с деца, жертви на насилие по време на пътуването си до Италия. \"Това мирише на закон на расова основа\" За шест месеца на власт в Италия \"Лигата\" на Салвини успя да наложи своеобразна блокада на пристигането на мигранти, но експерти се опасяват, че тези мерки увеличават маргинализирането на  нелегалните  и вследствие на това нараства несигурността. Няколко ръководители на местната власт последваха своя сицилиански колега. Сред тях са левите кметове на Неапол и Флоренция, както и кметът на Парма Федерико Пицароти, дисидент от Движение \"Пет звезди\" (M5S) - популистката партия, която участва заедно с \"Лигата\" в управляващата коалиция в Италия. Сдружението на италианските градове прояви вчера признаци на несъгласие, изправено пред засилваща се полемика. И ако неговият председател Антонио Декаро, левоцентристки кмет на южния град Бари, смяташе за необходимо да се направят корекции в текста, който \"всъщност не гарантира човешките права\", отговарящият за местните финанси в сдружението Гуидо Кастели, десен кмет на Асколи Пичено в централната област Марке, прецени, че новият закон съдържа стандарти, \"широко очаквани от множество италиански кметове\". Битката може да се прехвърли на съдебен терен, тъй като кметът на Палермо обяви намерението си да се обърне към съда, за да се прецени дали законът, приет тази есен от парламента, където Лигата и \"Пет звезди\" имат мнозинство, не противоречи на конституцията. \"Не може на гражданите да се отнемат права, които те имат по закон, просто за да се гарантира сигурността. Това е намеса, която намирисва на закон на расова основа\", заяви осъдително вчера Леолука Орландо в \"Туитър\" и разпространи интернет страницата на десния всекидневник \"Джорнале\" с дата от 2016 г. В нея Матео Салвини приканваше кметовете на \"Лигата\" да не се подчинят на току-що приетия закон за гражданското съжителство, засягащ еднополови или двуполови двойки. /БТА", "date": "2019.01.04", "title": "Палермо, Неапол, Флоренция - италиански градове се обединяват срещу Салвини"}
{"url": "https://www.dnevnik.bg/sviat/2019/01/04/3370203_zashto_kubincite_si_kupuvat_elektricheski_krushki_ot/", "text": "Всеки следобед стотици кубинци наводняват кръстовищата в столицата на Хаити, най-бедната страна в Северното полукълбо, в търсене на дрехи, електрически крушки, парфюми и други стоки, които са дефицитни в родината им, информира \"Асошиейтед прес\".  \"Кубинският пазар\" в Порт-о-Пренс е част от търговия, която според оценките ще превиши 2 млрд. долара и се подхранва от увеличената свобода на кубинците да пътуват в чужбина. Облекло, домашни потреби, железария, продукти за лична хигиена и други стоки в държавните магазини в Куба са два или три пъти по-скъпи, отколкото в други страни, при положение че изобщо се продават на острова. Държавният монопол на Куба върху вноса и износа освен това изключва малкия, но жизнен частен сектор, в който работят над половин милион души, често печелещи три или четири пъти повече от заплатите в държавните предприятия. Откакто преди пет година Хавана сложи край на непопулярните  разрешителни за излизане от страната , кубинците масово летят до леснодостъпни дестинации като Порт-о-Пренс, Панама сити, Канкун, Гвиана, Тринидад и Тобаго и дори Москва, където натъпкват куфарите си със стоки за лична употреба или препродажба у дома.  В Панама, в свободната търговска зона \"Колон\", има \"Малка Хавана\", където през 2017 г. кубинците са похарчили 308 милиона, а за 2018 г. показателят е напът да се увеличи с 8 процента, посочва помощник генералният управител на зоната Луис Карлос Саенс.  Панама е толкова нетърпелива да привлече кубинския бизнес, че посолството й в Хавана започна да издава на място \"туристически карти\" на кубинците с разрешителни за частен бизнес, заобикаляйки необходимостта от продължителен процес по издаване на визи.  Този вид туризъм диверсифицира търговията, дълго време съсредоточена около Южна Флорида, при която кубинците със семейни връзки в САЩ разчитаха на роднините си за осигуряване на стоки за лична употреба или бизнес цели. Търговията бе изтласкана от Маями след решението на администрацията на американския президент  Доналд Тръмп  да изтегли по-голямата част от персонала на посолството в Хавана миналата година. Това прекрати обработката на молбите за визи в дипломатическата мисия и принуди кубинците да пътуват до трети страни, за да кандидатстват за разрешение да пътуват до САЩ.  Кубинците са похарчили над 2 млрд. долара през 2017 г. за стоки, които да донесат у дома, оцени в доклад от август Хаванската консултантска група с централа в Маями. Тези разходи се равняват на между 2 и 5 процента от брутния вътрешен продукт на Куба според различни оценки.  Страната поддържа строги ограничения върху количествата на стоките, които частни лица могат да внасят, и работата на \"мулетата\", пренасящи стоки за препродажба, технически е забранена според някои официални изявления, но рядко се преследва от властите.  Хаити, която се бори с нарастващо насилие и обезценяване на националната валута, изглежда, привлича все повече кубинци, пазаруващи в чужбина.  В квартала около \"Кубинския пазар\" десетки кубинци въртят семейни хотели за пазаруващите, взети под наем от хаитяни. Десетки хаитянски \"водачи\" пък помагат на кубинците да издирят специфични стоки.  Кубинци, интервюирани на пазара, разказват, че харчат около 700 долара за самолетни билети, храна и настаняване и още 700 долара за стоки, които да препродадат с достатъчно голяма надценка, за да изкарат печалба от неколкостотин долара на пътуване. Повечето посочват, че пътуват почти всеки месец, изкарвайки допълнително над 2000 долара месечно в страна, където годишната държавна заплата е под 400 долара. /БТА", "date": "2019.01.04", "title": "Защо кубинците си купуват електрически крушки от Хаити"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/01/04/3370468_putnata_agenciia_shte_kupi_dva_visokoprohodimi_djipa/", "text": "В края на миналата година Агенция \"Пътна инфраструктура\" (АПИ) е обявила обществена поръчка за покупката на два нови високопроходими джипа за нуждите на управлението. Това се вижда от публикуваните договор, техническо предложение и ценова оферта в сайта на АПИ, съобщава Би Ти Ви.  За изпълнител на поръчката e избрана фирмата \"Вестауто – М\" ООД, която ще предостави на пътната агенция два джипа Volkswagen Touareg на обща стойност 222 хил. лв. Автомобилите трябва да бъдат доставени до 60 дни. Автомобилите са последен модел и трябва да са оборудвани с кожена тапицерия, телефон, бордкомпютър, автопилот, сензор за дъжд, затъмнени задни стъкла и да са в цвят тъмен металик. От АПИ уточниха с писмо до медиите, че агенцията се нуждае от такъв тип автомобили, за да върши добре работата си. \"През миналата година беше проведена обществена поръчка за покупката на 51 нови автомобила, които са за областните пътни управления, които отговарят за текущото и зимното поддържане на близо 20 000 км републиканска мрежа, а с въвеждането на тол системата на тях ще се възлагат и редица други отговорности, свързани с поддържането на порталните рамки. Двата високопроходими автомобила са необходими за шофиране през зимата и при тежки метеорологични условия, когато трябва да може да се преминава безпрепятствено и безаварийно през високопланински райони, през пресечени терени и участъци в строителство и т. н., което е невъзможно да се осъществи с автомобил, предназначен за градски условия\", пише в позицията на АПИ. От там уточняват, че през 2018 г. и 2017 г. са бракувани 117 превозни средства, а над 65% от автомобилния парк на пътната администрация е над 10-годишен и това налага неговото обновяване.", "date": "2019.01.04", "title": "Пътната агенция ще купи два високопроходими джипа за над 220 хил. лв."}
{"url": "https://www.dnevnik.bg/sport/2019/01/04/3370466_maradona_shte_ostane_oshte_edin_sezon_trenyor_na/", "text": "Футболната легенда Диего Марадона ще удължи престоя си като треньор на мексиканския \"Дорадос\", обяви агентът на 58-годишния аржентинец Матиас Морла в петък. Марадона застана  начело на втородивизионния отбор в началото на септември . Тимът от Синалоа се намираше в дъното на класирането, но подобри представянето си и записа девет победи в 15 мача под ръководството на аржентинеца. \"Дорадос\" завърши седми в редовния сезон и се класира за плейофите, след което стигна до финала. Отборът на Марадона дори беше близо до титлата, но загуби от \"Атлетико\" (Сан Луис) след продължения. \"Диего се договори да продължи да води \"Дорадос\" и ще остане начело на отбора целия следващ сезон\", обяви Морла в \"Туитър\". Той допълни, че аржентинската легенда ще се завърне в Мексико, след като премине \"рутинни медицински прегледи\" в родината си, където е прекарал коледно-новогодишните празници.", "date": "2019.01.04", "title": "Марадона ще остане още един сезон треньор на мексиканския \"Дорадос\""}
{"url": "https://www.dnevnik.bg/bulgaria/2019/01/04/3370470_avtomobilut_na_jurnalista_hristo_hristov_e_bil_razbit/", "text": "На 2 срещу 3 януари неизвестен към момента човек е разбил задното стъкло на автомобила на журналиста Христо Христов. Това съобщава самият той в сайта си  desebg.com . Той е и основател на сайтовете agentibg.com и pametbg.com. Христов уточнява, че колата е била паркирана на обичайното си място до жилищния блок в столичния квартал, където живее. Според него разбиването не е направено с цел кражба, тъй като нищо от автомобила не липсва. Журналистът е подал сигнал в полицията, като в него е подчертал, че разбиването на стъклото е третият случай на посегателство върху семейния му автомобил. Последният е от април 2013 г., когато четирите гуми на колата му са били спукани.", "date": "2019.01.04", "title": "Автомобилът на журналиста Христо Христов е бил разбит"}
{"url": "https://www.dnevnik.bg/sport/2019/01/04/3370461_bautista_agut_spria_djokovich_v_doha_sus_zrelishten/", "text": "Роберто Баутиста Агут нанесе първа загуба за сезона на световния №1 в тениса Новак Джокович. В зрелищен мач, продължил два часа и 35 минути, 30-годишният испанец спечели с 3:6, 7:6 (6), 6:4 и се класира за финала на турнира от категория \"АТП 250\" в Доха. Джокович излезе като абсолютен фаворит и всичко се развиваше според очакванията. 31-годишният сърбин спечели с лекота първия сет, а във втория водеше с пробив и 4:3. Баутиста Агут обаче шокира носителя на 14 титли от Големия шлем и направи страхотен обрат. Двубоят започна отлично за Джокович. Сърбинът реализира пробив още в първото подаване на Баутиста Агут и след два убедителни сервис гейма, в които загуби само една точка, бързо натрупа аванс от 3:0. Испанецът откри сметката си за 1:3, но не получи никакви шансове да се върне в сета. Вторият сет вървеше без пробиви до 3:3. Баутиста Агут пръв се пропука и Джокович получи отличен шанс да реши мача. Сърбинът обаче пропусна точка за 5:3, не успя да затвърди пробива и резултатът беше изравнен - 4:4. В този момент ситуацията на корта се промени. Джокович започна да допуска повече грешки, а Баутиста Агут заигра много по-стабилно и агресивно от основната линия. Сърбинът имаше огромни проблеми в следващите си две подавания, но все пак успя да се добере до тайбрек. Във финалния гейм по-добрата игра на испанеца даде резултат. Резултатът вървеше точка за точка до 5:5, когато Баутиста Агут направи първия минипробив и стигна до сетбол. Той не успя да приключи сета при свой сервис, но получи още една възможност при 7:6 и този път се възползва. Испанецът пренесе силната си игра в третата част, като започна да играе все по-уверено и все повече да притиска световния №1. Баутиста Агут проби още в първия гейм на решаващия сет и това се оказа решаващо за изхода на мача. Той не даде нито един шанс на Джокович да върне пробива, като загуби само пет точки в петте си подавания. Шампионът от първото издание на турнира в София постигна втората си победа от девет мача срещу сръбския тенисист. Първата беше на мастърса в Шанхай през 2016 г. В опит да спечели 16-а титла в кариерата си и първа в Доха Баутиста Агут, който заема 34-ото място в световната ранглиста, ще се изправи срещу италианеца Марко Чекинато или чеха Томаш Бердих.", "date": "2019.01.04", "title": "Баутиста Агут спря Джокович в Доха със зрелищен обрат в 150-минутна битка"}
{"url": "https://www.dnevnik.bg/sviat/2019/01/04/3370469_v_surbiia_moje_da_ima_izbori_prez_mart_ili_april/", "text": "Краят на март или началото на април са две реалистични възможности за извънредни парламентарни избори в Сърбия, близо година преди редовните. Това съобщават издания като в. \"Данас\" или белградската редакция на телевизия N1. За изборите президентът Александър Вучич заговори около протестите, в които се включват хиляди сърби всяка събота от декември насам. Според някои изследователи вотът, на който президентът каза, че е готов, би бил отчасти предизвикан от протестите, но отчасти от други фактори като споровете за Косово и за ориентацията на страната. Според в. \"Политика\" Сръбската прогресивна партия (СНС) на Вучич ще вземе решение до края на февруари. Застъпници на вота като вътрешния министър и вицепремиер Небойша Стефанович искат той да е по-скоро през март, но решението все още не е взето. Самият Вучич, бивш премиер, твърди, че през пролетта така или иначе се влиза в \"изборна година\". Друг въпрос преди изборите е дали Вучич, президент от пролетта на 2017 г., би водил и листата на партията.", "date": "2019.01.04", "title": "В Сърбия може да има избори през март или април, пишат местни медии"}
{"url": "https://www.dnevnik.bg/biznes/2019/01/04/3370350_bnb_vdiga_zaplatite_s_10_nai-visokata_stava_16_849_lv/", "text": "Разходите за персонал на БНБ през тази година се увеличават с близо 10%, се вижда от бюджета на ведомството, внесен в Народното събрание. Общо за годината те са 32.5 млн. лв. като се увеличават с 2.9 млн. лв., или с 9.9% спрямо разходите да изтеклата 2018 г. Посочва се, че с 9% се вдигат разходите за служителите и с 0.4% тези за членовете на управителния съвет. Разходите за персонал представляват общо 28.8% от всички. В документа се посочва, че повишението на разходите за персонала хора идва по няколко линии - увеличението на минималната заплата от началото на тази година до 560 лв. дава 0.4 хил. лв., с 3.6 хил. лв. (0.01%) за доплащане за по-висока лична квалификация; със 175 хил. лв. (0.6%) за доплащане за придобит стаж и професионален опит; с 1.442 млн. лв. (5%) за кариерно развитие на служителите; с 936 хил. лв. (3.4%) за постигане на 5% увеличение на основните заплати на служителите и със 112 хил. лв. (0.4%) нарастване на средствата за възнаграждения на членовете на Управителния съвет в изпълнение на изискванията на Закона за БНБ. Разходите за осигуровки се вдигат със 134 хил. лв. (0.4%) като то идва от повишението на максималния осигурителен доход в страната от тази година до 3 хил. лв. Предвижданото увеличение на заплатите на служителите целѝ осигуряване на конкурентоспособност на пазара на труда с цел наемане и задържане на необходимия за изпълнението на функциите на банката висококвалифициран персонал от банкови специалисти, пише в бюджета на институцията. Взето е предвид и предвиденото увеличение на заплатите в бюджетния сектор с 10%, спрямо който банката следва да предлага не по-лоши условия на заплащане на труда, за да поддържа необходимите специалисти. Проведеното проучване на нивата на възнаграждения в банките към 1 юли 2018 г. показало, че постигнатите през 2018 г. средни общи месечни възнаграждения на служителите на БНБ по групи персонал са съизмерими с възнагражденията на служители със сходни функции в банките. Поради това не се предвиждат допълнителни средства в бюджета за увеличение на заплатите на служителите. Увеличението на заплатите с 9% показва, че през 2019 г. се очаква за ръководен персонал да бъдат 5244 лв., за специалисти – 2380 лв., и поддържащ персонал – 1302 лв. Проучването на заплатите в банковия сектор обаче показало и друго - че членовете на управителните съвети взимат средно с 9.63% повече от управата на БНБ. Това е причината да се увеличат заплатите и на ръководството като през 2019 г. управителят ще получава 16 849 лв. при 15 368 през 2018 г. , по 14 442 лв. ще вземат подуправителите при 13 173 лв. и по 4814 лв. при 4391 лв. в момента - другите членове. Не се посочва дали това са крайните заплати или основните. По-малко разходи за монети Разходите за производство на нови монети през 2019 г. са намалени с 2.2% спрямо тези за 2018 г. и са в размер на 16 133 хил. лв., в това число 637 хил. лв. за отсичане на юбилейни и възпоменателни монети. Планираните за 2019 г. средства за производство на разменни монети са 15 496 хил. лв., или с 10.6% повече спрямо бюджета на БНБ за 2018 г. по този показател. С оглед потребностите на БНБ от разменни монети за обслужване на наличнопаричното обращение през 2019 г. ще бъдат отсечени 197 млн. броя разменни монети. Разходите за външни услуги са на стойност 22 218 хил. лв., или 19.7% от общите разходи за издръжка на Банката, и се увеличават с 1.8% спрямо 2018 г. Съществен разход в групата на външните услуги представляват разходите за абонаментна поддръжка на софтуерни продукти – 5003 хил. лв., които са с 3.1% повече спрямо 2018 г. Основен дял в този показател имат разходите за: поддръжка на Основната банкова информационна система – 700 хил. лв.; з", "date": "2019.01.04", "title": "БНБ вдига заплатите с 10%, най-високата става 16 849 лв."}
{"url": "https://www.dnevnik.bg/photos/2019/01/04/3370305_fotogaleriia_svetovnite_snimki_na_denia_-_04_ianuari/", "text": "Жени медитират преди встъпването им в монашество в манастир в Тайланд.", "date": "2019.01.04", "title": "Фотогалерия: Световните снимки на деня - 04 януари 2019 г."}
{"url": "https://www.dnevnik.bg/sport/2019/01/04/3370482_botev_plovdiv_prodade_stivun_petkov_v_portugaliia/", "text": "Нападателят на \"Ботев\" (Пловдив) Стивън Петков премина в елитния португалски отбор \"Фейренсе\". 23-годишният българин подписа договор до лятото на 2020 г. Двата клуба потвърдиха сделката, но не посочиха трансферната сума. \"Винаги съм се възхищавал на португалския футбол и отдавна се опитвах да заиграя в Западна Европа, където през последното десетилетие малко българи имаха такава възможност\", заяви Петков, цитиран от \"Гонг\". \"Предизвикателството пред мен е голямо, но мисля, че ще имаме много поводи за радости. Обичам да вкарвам голове. Аз съм амбициозен играч, който никога не е преставал да се бори. Надявам се да бъда полезен на треньора\", каза още 23-годишният нападател, който е оценяван на 200 хиляди евро от авторитетния сайт за футболни сделки transfermarkt.de. Петков беше привлечен в \"Ботев\" през лятото на 2017 г. Въпреки че се появяваше предимно като резерва, той отбеляза 25 гола в 48 официални срещи за \"канарчетата\". Нападателят се разписваше средно на около 100 игрови минути. \"Ботев\" благодари на Стивън Петков за професионалното отношение и приноса му за клуба и му пожелава успех в следващите предизвикателства в неговата кариера\", заявиха от клуба. Петков започва юношеската си кариера в \"Ботев\" (Враца). През 2004 г. той преминава в школата на \"Левски\", където прави и първите си стъпки в мъжкия футбол. Той дебютира за сините на 16 години и 351 дни в мач от А група през април 2012 г. През юли 2014 г. Петков подписа с шампиона \"Лудогорец\". Договорът му беше прекратен само месец по-късно заради участието му в  скандал с опит за уреждане на мачове на юношеския национален отбор до 19 години преди европейското първенство. Българският футболен съюз спря правата му през август 2014 г., но през май 2015 г. Петков успя да си ги върне. Година по-късно той беше напълно оневинен. Нападателят игра за \"Берое\" през сезон 2015-16, а през следващия сезон се състезаваше за \"Монтана\".", "date": "2019.01.04", "title": "\"Ботев\" (Пловдив) продаде Стивън Петков в Португалия"}
{"url": "https://www.dnevnik.bg/sviat/2019/01/04/3370484_trump_zaplashi_che_moje_da_spre_rabotata_na/", "text": "Президентът на САЩ Доналд Тръмп каза на лидерите на Конгреса, че ще държи федералното правителство затворено \"за много дълго време, месеци и дори години\" поради липса на финансиране. Това съобщи лидерът на демократите в Сената Чък Шумър, който бе един от присъствалите на днешната среща с Тръмп в Белия дом, съобщава БТА. Частичното затваряне на федералните служби заради искането на Тръмп Конгресът да му гласува 5 млрд. долара за изграждането на стената по границата с Мексико, трае вече 14 дни. Според Шумър лидерите на демократите \"казаха на президента, че ние трябва да отворим правителството, но той отказва\". Председателката на Камарата на представителите, която вече се контролира от демократите - Нанси Пелоси, каза, че срещата е била \"дълга и на моменти се стигало до пререкания\". Това бе втората за тази седмица безплодна среща при Тръмп на лидерите на двете партии в Конгреса. Лидерът на републиканците в Сената Мич Макконъл каза по-късно, че Белият дом и конгресните лидери са определили състава на група, която да преговаря през уикенда в опит да се постигне компромис за отваряне на федералните служби, засегнати от затварянето. Предстои съставът на групата да бъде предложен за одобрение на президента и на лидерите на Конгреса. След срещата Тръмп каза, че обмисля да използва извънредни правомощия, за да построи стената по границата с Мексико без одобрението на Конгреса. След днешната среща Тръмп даде изявление по друга тема пред репортерите в Белия дом. Той каза, че преговорите между САЩ и Китай за разрешаване на острия търговски спор между двете страни, вървят \"много добре\" и че според него \"може да се сключи споразумение с Китай\". Тръмп освен това призова компанията Епъл да \"произвежда продуктите си в САЩ\".", "date": "2019.01.04", "title": "Тръмп заплаши, че може да спре работата на правителството за години"}
