{"url": "https://www.dnevnik.bg/sport/2019/01/21/3378364_juventus_vze_s_lekota_domakinstvoto_na_posledniia_kievo/", "text": "Ювентус\" рестартира участието си в Серия А с успех в първия мач от пролетния дял. \"Бианконерите\" взеха с лекота домакинството си на \"Киево\", като тимът на Масимилиано Алегри сломи съперника с 3:0. Головете за успеха вкараха Дъглас Коста, Емре Джан и Даниеле Ругани, а звездата на тима Кристиано Роналдо изпусна дузпа в началото на втората част. С успеха си \"Ювентус\" остава на върха с 56 точки след 20 мача. Шампионите имат девет точки преднина пред втория \"Наполи\" и са с 16 повече от \"Интер\", който е трети. Очаквано \"Ювентус\" пое инициативата още в началото. \"Бианконерите\" бързо взеха преднина с гол на Коста в 13-ата минута. Бразилецът използва бързината си и проби от центъра, като се разписа с удар извън наказателното поле. С гол преднина шампионите действаха спокойно и не предприемаха излишни рискове. В 45-ата минута Пауло Дибала влезе на скорост в наказателното поле и направи страхотно извеждащо подаване между краката на защитник. Топката отиде в Джан, който вкара с прецизен удар по земя. С мисъл да убие интригата \"Ювентус\" започна силно втората част. Вратарят на \"Киево\" Стефано Сорентино показа рефлекс, за да отрази близък удар на Алекс Сандро. Малко по-късно стражът направи още една страхотна намеса. Този път Сорентино спаси дузпа, изпълнена от Роналдо. Постепенно \"Киево\" погледна по-смело към вратата на \"Ювентус\". Гостите имаха добра възможност в 66-ата минута, но Рикардо Маджорини стреля слабо. Роналдо търсеше гола, но така и не успяваше да се разпише. Джан върна топката към португалеца, който не намери целта от няколко метра. Малко преди края Ругани оформи крайния резултат, след като засече с глава добро центриране от фаул на Федерико Бернадески.", "date": "2019.01.21", "title": "\"Ювентус\" взе с лекота домакинството си на последния \"Киево\""}
{"url": "https://www.dnevnik.bg/bulgaria/2019/01/21/3378232_gripna_epidemiia_e_obiavena_i_vuv_varna_uchenicite/", "text": "Грипна епидемия е обявена и във Варна, съобщиха от Министерството на здравеопазването. Тя влиза в сила от утре, като се преустановява учебните занятия от 22 до 29 януари включително. До второ нареждане се забраняват детските и женските консултации в областта, свижданията в лечебните заведения за болнична помощ и провеждането на профилактични имунизации. По-рано днес се разбра, че  и в Добрич е обявена грипна епидемия . Учениците от областта ще са в принудителна ваканция до 25 януари включително. От утре Пловдив и Софийска област също обявяват грипна епидемия, а учебни занятия няма да има до края на тази седмица. На ръба от обявяване на епидемия са още Видин, Русе, Кърджали и Благоевград. В 593 училища и детски градини в страната днес бяха преустановени учебните занятия. До 22 януари включително е удължена грипната ваканция в 137 училища в Бургаска област, в 120 училища в област Стара Загора и в 65 училища в област Шумен. В област Пазарджик са затворени 122 училища, а в област Смолян - 60 училища. В област Ямбол до 23 януари също няма да учат 43 училища, а в област Перник - 40 училища. В две училища в община Самоков също не се провеждат учебни занятия днес.", "date": "2019.01.21", "title": "Грипна епидемия е обявена и във Варна, в близо 600 училища в страната не се учи"}
{"url": "https://www.dnevnik.bg/biznes/2019/01/21/3378235_pazarniiat_tekst_za_uduljenieto_na_turski_potok_prez/", "text": "Първият икономически тест за новия транзитен газопровод от турската до сръбската граница очаквано се е провалил, пише \"Капитал\" като се позовава на публикуваните на 18 януари резултати от първия етап на третата фаза в Open Season процедурата по проекта за развитие и разширение на газопреносната система. Подадените заявки от кандидатите не покриват условието на \"Булгартрансгаз\" за предвиждани приходи от 2.67 млрд. лв. в период от 15 години. По тази причина държавният газов оператор ще промени условията на търга, като намали размера на таксите и удължи сроковете, информира изданието като припомня, че основният кандидат - руският  \"Газпром\", беше поискал именно това.  От документа се разбира, че в рамките на регистрационния прозорец от 21 декември 2018 г. до 11 януари 2019 г. са били регистрирани четири кандидата, като ангажиращи оферти за участие са подали три от тях. \"В резултат от подадените заявки условието за успешен икономически тест не е изпълнено\", посочват от \"Булгартрансгаз\". Конкретни имена на кандидатите не се посочват. Вторият етап от икономическия тест ще се проведе от 22 до 24 януари, като резултатите трябва да бъдат оповестени на 25 януари. ", "date": "2019.01.21", "title": "Пазарният тест за удължението на \"Турски поток\" през България се оказа неуспешен"}
{"url": "https://www.dnevnik.bg/sport/2019/01/21/3378168_krasimir_ivanov_ne_e_redno_da_ostavam_v_upravlenieto/", "text": "Досегашният изпълнителен директор на \"Левски\" Красимир Иванов заяви, че се разделя с клуба. След идването на  Павел Колев на \"Герена\"  той овакантява своята позиция и каза, че според него не е редно да остава, дори и като финансов директор. \"Когато има ново ръководство, е по-правилно човек като мен, който е бил на позиция, да не е в клуба.\" \"Промените в \"Левски\" са факт, новият управителен съвет е представен в клуба. С вписването в Търговския регистър на новите хора моята роля в \"Левски\" официално приключва. Оттук нататък ще има някакъв период на приемане и предаване на това, което се случва с клуба\", каза Иванов. В последните седмици досегашният директор на сините избягаше да дава изявления, но този път се появи на поклонението на  починалия преди няколко дни Иван Вуцов . Според Иванов процесът е \"предизвикателен пред двете страни\". \"За смяна на собствеността не мога да коментирам, защото това не е процес, който ме касае мен. Колкото до смяната на управителния съвет, знаете, че сме водили разговори от началото на декември. То е продиктувано от това клубът да има нов път на развитие\", добави Иванов. \"Господин Русев остава, той е в надзорния съвет, не мога да кажа дали ще остане. В дневния ред на общото събрание има точка за обсъждане на състава на надзорния съвет. В медиите излязоха част от нещата, които представляват интерес за феновете. Имаме време до края на февруари да ги решим. Аз преговори с Павел Колев не съм водил, виждали сме се само веднъж.\"", "date": "2019.01.21", "title": "Красимир Иванов: Не е редно да оставам в управлението на \"Левски\""}
{"url": "https://www.dnevnik.bg/sviat/2019/01/21/3378239_evropeicite_vuv_velikobritaniia_shte_podavat_bezplatno/", "text": "Европейските граждани, които кандидатстват за статут на уседналост във Великобритания, няма да плащат първоначално предвидената такса от 65 лири. Това съобщи премиерът Тереза Мей в изказването си пред парламента преди минути. Пилотната схема  за кандидатстване започна работа днес и парите ще бъдат възстановени на всички, които вече са платили таксата си, уточни министър-председателят, припомняйки, че някои европейски държави са гарантирали по същия начин правата на британските граждани. Кандидатстването за статут на уседналост засяга всички европейци, които до 29 март тази година са започнали да живеят, работят или учат на територията на Обединeното кралство. То ще им даде право да останат в страната и след Брекзит, докато са прекарали в нея необходимите пет години, за да получат право на постоянно пребиваване. Мей се изправи пред парламента днес, за да представи новите си планове за Брекзит. Те се състоят в повтаряне на предишните ѝ позиции – втори референдум няма да има; единствената гаранция, че няма да се стигне до Брекзит без сделка, е парламентът да одобри настоящата сделка. Премиерът обеща да проведе още срещи с опозицията тази седмица, критикувайки лидера на лейбъристите Джеръми Корбин, че не е участвал в досегашните консултации. До тях се стигна, след като миналата седмица депутатите отхвърлиха с  огромно мнозинство  сделката, която Мей уговори с ЕС.  Ден по-късно тя оцеля  след вот на недоверие и обяви, че започва преговори с опозицията за Брекзит, но Корбин настоя за гаранции, че  Брекзит без сделка няма да има  - нещо, което Мей отказва да обещае.", "date": "2019.01.21", "title": "Европейците във Великобритания ще подават безплатно документите си за оставане"}
{"url": "https://www.dnevnik.bg/sviat/2019/01/21/3378096_mogat_li_sasht_naistina_da_se_iztegliat_ot_blizkiia/", "text": "Почти всеобщото презрение, с което бе посрещнато прибързаното и безразсъдно решение на президента Тръмп да изтегли американските сили от Сирия, и продължаващото оттогава объркване какви са реалните планове на администрацията засенчиха едно съществено и по-важно развитие - засилването на двупартийната тенденция във Вашингтон да се върви към общо оттегляне от Близкия изток. Никой, включително някои от главните помощници на Тръмп, не мисли, че той взе правилно решение внезапно да обяви 30-дневен  график за изтегляне  на 2000-те американски войници в Източна Сирия след телефонен разговор с президента на Турция. Но след като той хвърли миналия месец тази бомба, идеята за изтегляне от Сирия и за цялостно съкращаване на американското присъствие в района като цяло получи немалка подкрепа, включително от някои изненадващи места. \"Правилно по същество\" - това написа в коментар във \"Вашингтон пост\" за решението на Тръмп бившият американски посланик Робърт Форд, който преди време безпощадно разкритикува администрацията на Обама, че не е направила повече в Сирия. С него се съгласиха бившите служители от администрацията на Обама Джон Файнър и Робърт Мали, като казаха, че \"по отношение на Сирия и Афганистан първоначалният инстинкт на Тръмп - да се прави повече с по-малко средства - беше правилен\". Може би най-изненадващата реакция бе статията в последния брой на сп. \"Форин афеърс\" на две жени - бившата служителка в Пентагона Мара Карлин и Тамара Кофман Уитес, която при администрацията на Обама оглавяваше отдел в Държавния департамент, създаден за насърчаване на демократичните промени в Близкия изток. \"Тези промени не могат да бъдат насочвани от САЩ без повече моркови и тояги, отколкото Вашингтон е готов да използва\" - написаха те. \"Изтеглянето... ще е мъчително и опасно за Близкия изток, но в сравнение с продължаването на сегашния курс - по-малко болезнено и опасно за САЩ.\" Погледнато от гледната точка на периода преди десет години, когато войната срещу радикалния  ислямски тероризъм , израелско-палестинският мирен процес и поощряването на демократичните промени в региона бяха принципно възприети като главни приоритети за САЩ, това е поразителна разлика. \"Намираме се в момент, когато лидерите на двете партии за пръв път изобщо призовават за съкращения и изтегляне от Близкия изток\", каза Робърт Сатлоф - изпълнителен директор на вашингтонския Институт за близкоизточна политика. Аргументите в полза на изтеглянето са понятни. След като многообещаващата Арабска пролет от 2011 г. се изроди в преврати и граждански войни, бедите в Близкия изток се задълбочиха до такава степен, че не се поддават на каквато и да било американска намеса, още повече че стратегическото значение на региона като доставчик на петрол постоянно намалява. Египет е в плен на най-репресивната диктатура в най-новата си история, Башар Асад възстановява контрола си над съсипаната от война Сирия, Мохамед бин Салман в Саудитска Арабия се очертава като Саддам Хюсеин от началото на новото хилядолетие. Израелците и палестинците са блокирани от добре окопали се лидери, от които може да се очаква да саботират всяка американска мирна инициатива. В същото време \"Ислямска държава\" и \"Ал Каида\", макар и неокончателно елиминирани, изглеждат твърде слаби, че да заплашват САЩ на тяхна територия. \"В обозримото бъдеще, пишат Карлин и Уитес, онези, които определят политиката, трябва да приемат, че Близкият изток вероятно ще остане затънал в парализираща безизходица и американските партньори там все по-малко ще се съобразяват с американските желания.\" Всичко това звучи много убедително, докато не вземеш под внимание факта, че никой не вярва във възможността за нещо повече от частично американско изтегляне от региона. Огромните американски военновъздушни и военноморски бази в Персийския залив си остават там. Държавният секретар Майк Помпео току-що подписа споразумение за разширяване на военновъздушната база  \"Ал Удейд\"  в Катар. Самият Тръмп се похвали по време на неотдавнашното си посещение в Ирак, че намиращите се там над 5000 американски войници ще останат и могат да бъдат използвани за операции на други места, ако се наложи. Белият дом обмисля предложение да поддържа забранена за полети зона в Източна Сирия дори и след напускането на войските оттам. Нито администрацията, нито Конгресът подкрепят съкращаването на ежегодната военна помощ от 1.3 млрд. долара от американските данъкоплатци за Египет. А Тръмп направо няма търпение да продаде на Саудитска Арабия оръжия за 110 млрд. долара, които според него тя е поръчала. Същите хора, които се обявяват за изтегляне от Сирия, казват, че повечето или цялото това американско присъствие е необходимо, за да се поддържа преминаването на петрол през Персийския залив, за да се попречи на терористите да наберат достатъчно сили за удари (на американска територия) и за париране на амбициите на Иран да стане новият хегемон в региона. И ако някой от тези приоритети се окаже застрашен или ако хаосът в региона заплаши да надхвърли границите му, американските войски ще се върнат. Карлин и Уитес смятат, че САЩ са затънали в \"чистилището на Близкия изток\" и са твърде слаби да променят региона към по-добро, но все още са твърде ангажирани тук, за да обърнат внимание на по-належащи приоритети. Те твърдят, че най-добрият начин да се излезе от тази ситуация е да обуздаем нашите амбиции. Но, изглежда, много по-вероятно е стъпки като изтеглянето от Сирия само да задълбочат още повече дилемата, която те описват, и да засилят хаоса до степен, при която Тръмп или негов наследник ще се окаже принуден отново да се намеси там. /БТА", "date": "2019.01.21", "title": "Могат ли САЩ наистина да се изтеглят от Близкия изток"}
{"url": "https://www.dnevnik.bg/sviat/2019/01/21/3378032_eilat_se_sdobi_s_purvoto_si_mejdunarodno_letishte_video/", "text": "Израелският град Ейлат на брега на Червено море днес се сдоби с първото си международно летище, което би трябвало да заработи с нормален капацитет през март. Досега за вътрешни полети се използваше малкото летище \"Яков Хоцман\" близо до центъра на града, а самолетите с туристи от чужбина кацаха на бивша военновъздушна база. Очакванията на израелците са, че през летище \"Илан и Асаф Рамон\" ще преминават и чуждестранни туристи за съседните Йордания и Египет. Съоръжението е съвсем ново, с модерна система за автоматично чекиране за вътрешните полети и панорамна гледка към околната пустиня Арава. Откъм страната на Йордания (границата е съвсем близо) има висока 35 м мрежа срещу нападение с гранатомети и ракети. За разлика от досегашните летища това има система за управление на полетите и при лоша видимост, дъжд или пясъчна буря. Името на летището е в памет на Илан Рамон - първият израелски астронавт, който след 16 дни мисия в орбита загина при обратния полет на совалката \"Колумбия\" през 2003 г., както и на сина му Асаф - пилот от израелските ВВС, загинал по време на тренировъчен полет. Първите вътрешни полети на новото летище се очакват в първата седмица на февруари, а преминаването към нормален график трябва да стане до 18 март. Международните полети би трябвало да започнат да го използват от края на март, което е в края на зимния туристически сезон, когато идват повечето гости, избягващи жегата през лятото, съобщи в. \"Аеарец\". \"Илан и Асаф Рамон\" е на практика второто международно летище на Израел, тъй като всички полети до и от чужбина в момента се извършват през столичното \"Бен Гурион\". Но Тел Авив е твърде далеч от Ейлат, а и бившата база \"Увда\" не е близо до курортния град (около 1 час път, който сега може да намалее до 20 мин.). Но \"Арец\" обяснява още, че военната операция срещу \"Хамас\" в Ивицата Газа през 2014 г. доведе до прекратяване на някои полети до Тел Авив и на проектантите на съоръжението в Айлат е било наредено да го доразвият като алтернативно международно летище за страната. То е първото ново гражданско летище на Израел от раждането на страната през 1948 г. насам, има терминал с площ 45 000 кв.м и до 60 места за паркиране на самолети. Пистата е дълга 3.6 км, което позволява използването ѝ и от най-големите пътнически самолети. Всичко това засега е доста над нуждите на района от поемане на туристическия поток (350 000 чужденци срещу 1.5 млн. израелци по вътрешни полети), но и разходите не са големи - около 490 млн. щатски долара (според сегашния обменен курс на шекела), а министърът на туризма Ярив Левин предложи програма за субсидиране на авиокомпании, с които идват гости от други страни.", "date": "2019.01.21", "title": "Ейлат се сдоби с първото си международно летище (видео)"}
{"url": "https://www.dnevnik.bg/sport/2019/01/21/3378241_milan_se_vurna_v_chetvorkata_s_truden_uspeh_v_genua/", "text": "Милан\" започна с победа участието си в пролетния дял на италианското първенство. Няколко дни след поражението в  мача за Суперкупата  \"росонерите\" спечелиха с 2:0 гостуването си на \"Дженоа\". Успехът дойде трудно за \"Милан\", като и двата гола паднаха през второто полувреме. Точни за тима на Дженаро Гатузо бяха Фабио Борини и Сусо. С победата \"Милан\" събра 34 точки след 20 мача. \"Росонерите\" си върнаха четвъртото място в Серия А, като задминаха \"Рома\". \"Милан\" изостава с 19 точки от водача \"Ювентус\", който по-късно приема \"Киево\". През първата част \"Дженоа\" създаде няколко опасни възможности, но вратарят Джанлуиджи Донарума се отличи с добри намеси. В края на полувремето Лукас Пакета от \"Милан\" засече отбита топка, но ударът му срещна гредата. Темпото се вдигна през втората част, като най-деен беше Фабио Борини. Нападателят беше главната заплаха за вратата на \"Дженоа\" и в крайна сметка даде преднина на отбора си в 72-ата минута. Борини се разписа отблизо след подаване от десния фланг на Андреа Конти. В ответната атака Донарума спаси отбора. Стражът отклони топката в напречната греда след далечен удар на Мигел Велосо. В 83-ата минута интригата в двубоя приключи с втория гол на \"Милан\", като Сусо завърши бърза контраатака.", "date": "2019.01.21", "title": "\"Милан\" се върна в четворката с труден успех в Генуа"}
{"url": "https://www.dnevnik.bg/sviat/2019/01/21/3378200_uchilishtata_v_makedoniia_sa_vuv_vakanciia_do_sriada/", "text": "Македонските училища ще са във ваканция до 23 януари заради силното замърсяване на въздуха от последните дни - близо 10 пъти над допустимото според европейските норми, пишат местни медии. Болниците са препълнени с пациенти, директорът на Клиниката по пулмология и алергология обяснява, че лечебното заведение е препълнено и няма свободни легла, а в Института за белодробни заболявания прегледите са над 100, разказва сайтът \"Нова тв\". В последните дни до 120 души дневно търсят спешна медицинска помощ, а най-често умора, световъртеж и проблеми с кръвното налягане са здравословните проблеми, съобщава електронното издание МКД. Лекарите призовават пациентите рядко да проветряват помещенията и да използват защитни средства. В последните години всяка зима маските на лицата са обичайна гледка. И тази година градският транспорт в Скопие е безплатен, паркирането в центъра е двойно по-скъпо, а по-възрастните служители и хора с хронични заболявания могат да не ходят на работа. \"Замърсяването на въздуха стана един от най-големите проблеми на Македония\", казва за \"Ройтерс\" заместник.министърът на околната среда Яни Макрадули. Скопие се опитва да се справи с него чрез специална програма, насочена към превключване към екологични източници и по-строг контрол на индустриалните замърсители, но мнозина смятат мерките за неподходящи, отбелязва агенцията. Според Световната банка всяка година в Македония има 1350 смъртни случая, свързани със замърсяване. Щетите от този проблем струват на страната 3.2% от БВП всяка година, или близо 360 млн. долара. В края на седмицата властите се наложи да активират мерките и препоръките срещу мръсен въздух в повечето общини на Скопие, Битоля, Тетово и Струмица (повече за пакета  можете да прочетете тук ). Това стана, след като в събота според сайта Air Visual, който следи качеството на въздуха по света, Скопие бе град с по-голяма концентрация на фини прахови частици от Ню Делхи в Индия и Дака в Бангладеш.", "date": "2019.01.21", "title": "Училищата в Македония са във ваканция до сряда заради мръсния въздух (видео)"}
{"url": "https://www.dnevnik.bg/zelen/2019/01/21/3378263_ekosdrujenie_objalva_bezsrochnata_derogaciia_za_tec/", "text": "Сдружението \"За Земята - достъп до правосъдие\" обжалва решението на екоминистерството от 21 декември за актуализация на разрешителното на ТЕЦ \"Марица-изток 2\", с което централата може безсрочно да не спазва новите екологични изисквания. От \"За Земята\" разясняват, че с това решение държавната електроцентрала ще може да изхвърля живак и серни оксиди няколко пъти над нормата, докато междувременно продължава да тежи на бюджета с отрицателните си финансови резултати. Според актуализираното разрешително, от 2021-а година ТЕЦ \"Марица-изток 2\" ще може да изхвърля живак 30 μg/Nm3 при норма 7μg/Nm3 и серен диоксид 570mg/Nm3 при норма от 130mg/Nm3. Сдружението смята, че институциите раздават дерогации, без да изискват тецовете да докажат ясна оздравителна програма и екологична рентабилност, и настоява централата да докаже, че има план за по-чисто производство в бъдеще. \"Европейското законодателство позволява временно отклонение от нормите (т.нар. дерогация) само ако разходите за постигането им са несъразмерно високи спрямо ползите за околната среда. Грубо нарушение е, че в случая с \"Марица-изток 2\" това изискване не е спазено\", коментира адвокатът на сдружението Регина Колева. От \"За Земята\" посочват също, че Българският енергиен холдинг работи на загуба, въпреки че митът за евтиния ток от \"Марица-изток 2\" продължава да битува. Те посочват, че скъпото електричество на държавната електроцентрала е една от основните причини за проблемите на националния холдинг. Те не са съгласни с критиките на правителството към поскъпналите въглеродни квоти като причини за негативния финансов резултат и изтъкват, че квотите отразяват високата здравна и социална цена на замърсения въздух. Доминик Дойл, адвокат в партньорската организация на \"За Земята\" - Client Earth, коментира, че в България тецовете на въглища получават пари, за да замърсяват, докато твърдят, че електроенергията им е евтина. \"Правителството изсипва впечатляващи суми в \"Марица-изток 2\", пренасочени от публичните средства, но топлоцентралата отказва да инвестира в технологии, които ще намалят замърсяването, както изисква европейското законодателство, и няма план за промяна на тази ситуация\", добавя адвокат Дойл. ", "date": "2019.01.21", "title": "Екосдружение обжалва безсрочната дерогация за ТЕЦ \"Марица-изток 2\""}
{"url": "https://www.dnevnik.bg/bulgaria/2019/01/21/3378260_i_zemedelskoto_ministerstvo_ne_e_izdavalo_licenz_za/", "text": "Земеделското министерство, което по закон издава разрешение за отглеждане на коноп/канабис за индустриални и аграрни цели, не е издавало такова на канадската фирма, която твърди, че притежава лицензи за такава дейност в България. Това се казва в отговор на Министерството на земеделието, храните и горите, изпратен до \"Икономедиа\" след публикация на \"Дневник\". В  съобщение от края на миналата година  до канадската борса International Cannabis Corp (ICC) - известна компания в този пазарен сегмент, че е във финалната фаза на придобиване на регистрираната в Торонто Balkan Canabis, която има съвместно (50 на 50 процента) дружество с неназован български гражданин, 150 000 декара (плюс опция за придобиване на още толкова в следващите 2 години) и лицензи в България за производство, преработване и износна коноп и малко количество канабис за медицински цели. По-рано днес и Министерството на здравеопазването  заяви , че канадска компания не е искала от тях лиценз за дейност за канабис за медицински цели. Това се прави в здравното министерство, когато става дума за растителен материал с над 0.2 тегловни процента на тетрахидроканабинол. С разрешаването и контрола над този вид дейност се занимават още 4 министерства - на здравеопазването, на финансите (заради митниците), на вътрешните работи и на икономиката. \"Фирмата Balkan Cannabis Corp няма издадено разрешение за отглеждане на растения от рода на конопа (канабис), предназначени за влакно, семена за фураж и храна и семена за посев, със съдържание под 0.2 тегловни процента на тетрахидроканабинол, както и няма подадено заявление за издаване на разрешение. Министерството на земеделието, храните и горите издава разрешения съгласно Наредба №1 от 12.03.2018 г. за условията и реда за издаване на разрешение за отглеждане на растения от рода на конопа (канабис), предназначени за влакно, семена за фураж и храна и семена за посев, със съдържание под 0.2 тегловни процента на тетрахидроканабинол, определено в листната маса, цветните и плодните връхчета, за търговия и контрол (обн., ДВ, бр. 25 от 20.03.2018 г.). Разрешенията се издават само за влакно, семена за фураж, семена за храна и семена за посев. Те са общо 18 и са за площ общо 4034 дка. Министерство на земеделието, храните и горите не издава разрешения за медицински цели.\"", "date": "2019.01.21", "title": "И земеделското министерство не е издавало лиценз за канабис на канадска фирма"}
{"url": "https://www.dnevnik.bg/sviat/2019/01/21/3378273_szo_loshite_usloviia_v_priemashtite_strani_sa/", "text": "Мигрантите и бежанците обикновено са в добро физическо състояние и основните опасности пред тях са застояването в лоши условия в държавите, които са ги приели. Това е основното заключение на първия \"Доклад за здравето на бежанците и мигрантите в европейския регион\" на Световната здравна организация. При пристигането си бежанците и мигрантите страдат от по-малко  непреносими болести  (диабет, рак, сърдечносъдови заболявания), но ако живеят в условия на бедност, рискът от сърдечносъдови болести се увеличава. Процесът на преместване също така ги прави по-уязвими за  заразни болести. Международните мигранти са само 10% от цялото население в изследвания регион, като само 7.4% от тези 10% са бежанци. Гражданите на някои държави смятат, че в страните им 3 или 4 пъти повече бежанци, отколкото са те в действителност. Преносимите болести често се свързват с миграцията, но трябва да се обърне внимание и на острите и хронични състояния. Бежанците и мигрантите са по-малко рискува група за всички видове рак освен за този на  маточната шийка . В същото време много е вероятно тези от тях, които са  болни от рак , да бъдат диагностицирани по-късно и да страдат от по-тежки последствия, отколкото приемащото население. Те са по-склонни и към депресия и тревожност, но СЗО предупреждава, че различните методи и изследвани групи хора не могат да доведат до категорични изводи.", "date": "2019.01.21", "title": "СЗО: Лошите условия в приемащите страни са основната опасност за мигрантите"}
{"url": "https://www.dnevnik.bg/sport/2019/01/21/3378192_arsenal_obiavi_razdiala_s_glavniia_si_skaut/", "text": "Арсенал\" се разделя с досегашния си главен скаут Свен Мислинтат, съобщи официалният сайт на \"артилеристите\". Германецът, който пристигна на  \"Емиратс\"  през декември 2017 г., ще освободи позицията си на 8 февруари. \"Той има голяма роля за клуба, като ни помогна да привлечем футболисти, които дадоха много на клуба и ще допринасят в бъдеще. Желаем успех на Свен в бъдеще и му благодарим за работата, която свърши в \"Арсенал\", гласи съобщението на клуба. Мислинтат имаше ключова роля в привличането на много играчи в \"Арсенал\" в последната година. По негова препоръка с тима подписа водещият реализатор Пиер-Емерик Обамеянг, както и Сократис Папастатопулос. И двамата дойдоха от \"Борусия\" (Дортмунд). Германецът препоръча и Хенрих Мхитарян, който беше привлечен в сделка, която включваше размяна с Алексис Санчес с \"Манчестър юнайтед\". Мислинтат, който пристигна от именно от \"Борусия\" също коментира. \"Беше невероятен опит за мен да работа във велик клуб като \"Арсенал\", при това в период на промени. Развълнуван съм за това, какво ми готви бъдещето, както и това какво ще се случи с \"Арсенал\". В рамките на шест месеца това е второ напускане на ръководна фигура от \"Арсенал\". През септември \"артилеристите\" се разделиха с изпълнителния си директор Иван Газидис, който започна работа в \"Милан\". През миналото лято след 22 години начело Арсен Венгер напусна позицията си на мениджър. Раздялата с Мислинтат идва в период, когато около \"Арсенал\" упорито вървят слухове за липса на средства. Мениджърът Унай Емери няма да има бюджет на разположение да привлича нови играчи. Той вече обяви, че ще  взима единствено футболисти под наем .", "date": "2019.01.21", "title": "\"Арсенал\" обяви раздяла с главния си скаут"}
{"url": "https://www.dnevnik.bg/skorost/2019/01/21/3378286_nai-dostupniiat_model_na_tesla_poluchi_razreshenie_da/", "text": "Електромобилът \"Модел 3\" на компанията \"Тесла\" получи \"зелена светлина\" да се появи по пътищата на Европа, предаде \"Ройтерс\", цитиран от БТА. Най-достъпният модел на американската компания  ще дебютира на пазарите  на Стария континент през следващия месец. \"Модел 3\" отговаря на изискванията за одобрение за ползване по европейските пътища сочат данните, публикувани на сайта на Холандската автомобилна служба. Тя е един от органите в Европа, натоварени с лицензирането на автомобили и авточасти. Одобрението идва в решаващ момент за \"Тесла\", която се готви за изостряне на конкуренцията, тъй като утвърдените автомобилостроители планират да похарчат близо 300 милиарда долара за електромобили и батерии през идните години. \"Модел 3\" е решаващ проект за Тесла, тъй като американският производител на електромобили, известен със скъпите си, луксозни коли, се опитва да навлезе на масовия пазар с по-достъпни предложения. Най-евтината версия на седана се очаква да струва 58 800 евро, а цените на най-базовата версия на \" Модел Ес\" тръгват от 89 000 евро. Миналата седмица \"Тесла\" обяви, че ще съкрати хиляди работни места, за да намали разходите, като планира също да увеличи производството на по-евтините версии на \"Модел 3\".", "date": "2019.01.21", "title": "Най-достъпният модел на \"Тесла\" получи разрешение да се продава в Европа"}
{"url": "https://www.dnevnik.bg/sport/2019/01/21/3377638_nju_inglund_peitriuts_i_los_andjelis_rams_shte_igraiat/", "text": "Ню Инглънд пейтриътс\" срещу \"Лос Анджелис рамс\" е тазгодишният мач за определяне на шампиона в Националната футболна лига (НФЛ)  Супербоул LIII  на 3 февруари. Двата тима постигнаха драматични победи съответно над \"Канзас сити чийфс\" и \"Ню Орлиънс сейнтс\", като и двата мача завършиха след продължения. За пръв път в историята на НФЛ и двата финални двубоя в конференциите завършиха след продължения. Мачът за титлата ще бъде повторение на този от 2001 г., когато \"патриотите\" спечелиха с 20:17. Именно срещата преди 18 години беше първата победа на дуета Бил Беличик –  Том Брейди , която даде началото на династията на \"Ню Инглънд\". Освен това Брейди ще опита да стане най-възрастният куотърбек, който печели трофея \"Винс Ломбарди\". Звездата на \"патриотите\" е на 41 години, като никой не е печелил Супербоул след преминаване на 40 години. Дотук най-възрастният е Пейтън Менинг, който триумфира на 39 години през 2016 г. \"Невероятно е, че сме във финала. Тази победа значи толкова много за треньора, собственика и всички фенове. Беше много трудно физически и психически, но се справихме. В момента не мога да опиша какво чувствам, радвам се, че отново ще играем за титлата\", каза Брейди след срещата. Куотърбекът описа драматичната последна четвърт, в която резултатът се смени четири пъти \"като забавление\". \"За зрителите без съмнение е било приятно, ние се забавлявахме също\". Участието ще бъде 11-о за \"Пейтриътс\" в мача за титлата и трето за \"овните\". Супербоул LIII ще се проведе на 3 февруари в Атланта на \"Мерцедес-Бенц стейдиъм\". За девети път Брейди ще играе в мача за титлата, като ще опита да стане първият състезател, който печели шест шампионски пръстена. \"Патриотите\" надвиха фаворита \"Канзас\" в трилър Отписаният преди началото на сезона тим на \"Ню Инглънд\" стигна до рекордно 11-о участие в Супербоул и девето водено от тандема Беличик – Брейди. Съставът ще играе в мача за титлата за четвърти път в последните пет години. \"Патриотите\" се изправиха срещу \"Канзас сити\", който завърши на първо място и беше сочен за фаворит. \"Чийфс\" беше воден от сочения за евентуален MVP куотърбек Патрик Махоумс. Брейди и компания обаче спечелиха с 37:31 след продължения, дошли след инфарктна четвърта четвърт. Брейди изигра поредния си впечатляващ мач, като в най-трудните моменти, поставен под голямо напрежение ветеранът не трепна. Той раздаде пасове на 348 ярда, успявайки в 30 от 46 опита. Брейди реализира един тъчдаун пас. Много силно играха и рънингбековете на \"патриотите\" Сони Мичъл и Рекс Бъркхед, които реализираха по два тъчдауна. Ветераните Роб Гронковски и Джулиан Еделман пък се отличиха с важни отигравания в най-трудните моменти. През първото полувреме обаче гостите от \"Ню Инглънд\" бяха безупречни, като отбелязаха по един тъчдаун във всяка четвърт, повеждайки с 14:0. Това се случи след тъчдауни от Мичъл и Филип Дорсет. В третата четвърт домакините от Канзас реализираха тъчдаун чрез Травис Келце само 2.04 минути след началото. Следващите минути обаче бяха на битка и така финалната четвърт започна при резултат 14:7 за \"патриотите\". В нея обаче лидерството се смени четири пъти и драмата беше пълна. Само за седем минути \"Канзас\" реализира два тъчдауна чрез Деймиън Уилямс и по този начин поведе. 11.28 минути след началото \"Пейтриътс\" отговори с тъчдаун и от Сони Мичъл, но 89 секунди по-късно Уилямс пак изведе домакините напред. \"Ню Инглънд\" беше изправен до стената, но 39 секунди преди края реализира тъчдаун чрез Рекс Бъркхед и поведе с три точки след допълнителен удар на Стивън Гостковски. С изумително придвижване на топката и изстрел на Харисън Бъткър от 39 ярда обаче \"Канзас\" изравни 31:31 и вкара срещата в продължение. \"Ню Инглънд\" спечели жребия и така избра да атакува, опитвайки да реализира тъчдаун, с който да спечели след \"внезапна смърт\". За по-малко от пет минути Брейди придвижи топката през целия терен с много спокойна игра. Три пъти куотърбекът на \"патриотите\" се измъкна от ситуация при трети даун, като се довери на Гронковски и Еделман за най-важните пасове. Победният тъчдаун реализира Бъркхед, с което прати тима си на нов финал. \"Овните\" наваксаха пасив от 13 точки Във финалния мач в Националната футболна конференция (NFC) се изправиха двата най-добри тима след редовния сезон \"Ню Орлиънс сейнтс\" и \"Лос Анджелис рамс\", като овните взеха срещата с 26:23 след продължение. Титулярният куотърбек на \"овните\" Джаред Гоф раздаде пасове на 297 ярда, като успя в 25 от своите 40 опита. Впечатляващ мач записа кикърът Грег Зерлейн, който беше с ключова роля за успеха, реализирайки четири изстрела, които носят по три точки. Звездата на \"светците\" Дрю Брийс подаде два тъчдаун паса и подавания на общо 249 ярда. Куотърбекът обаче сгреши в ключов момент, когато негово подаване беше пресечено в продължението. Двубоят започна отлично за домакините от \"Ню Орлиънс\", които след само 13 минути водеха с 13:0. Два далечни изстрела на Уил Луц, негова допълнителна точка, както и тъчдаун на тайд-енда Гарет Грифит донесоха аванса на \"светците\". Преди почивката обаче \"овните\" отговориха със серия от 10:0, с която върнаха интригата за второто полувреме. Тод Гърли реализира тъчдаун, а Грег Зерлейн два изстрела. В третата четвърт двата тима си размениха по един тъчдаун и така \"светците\" влязоха във финалната част с аванс от три точки. В последната четвърт нямаше нито един тъчдаун, а само размяна на изстрели с крак. Зерлейн реализира два пъти, а Луц веднъж и така срещата влезе в допълнителни 15 минути. Вторият изстрел на Зерлейн беше впечатляващ – от 48 ярда при оставащи само 19 секунди игрово време. Само 3.13 минути след началото на продължението Зерлейн реализира още един изстрел от 57 ярда, пращайки тима си на финал. Куотърбекът на \"овните\" Гоф стана най-младият, който печели титлата в конференцията на едва 24 години. След две седмици той ще има шанс да се изправи срещу 41-годишния Брейди. \"Беше много трудно, невероятно е, че го постигнахме в един много труден, но и сладък сезон. Този мач ще го помня винаги, защото имаше от всичко. В края просто искахме да отбележим, независимо по какъв начин\", каза Джаред Гоф.", "date": "2019.01.21", "title": "\"Ню Инглънд\" и \"Лос Анджелис рамс\" ще играят в Супербоул LIII"}
{"url": "https://www.dnevnik.bg/sviat/2019/01/21/3366188_kanadska_kompaniia_obiavi_che_ima_150_hil_dekara_za/", "text": "Канадската компания International Cannabis Corp (ICC) обяви в края на 2018 г., че е сключила обвързващо споразумение за придобиване на фирмата Balkan Cannabis Corp., която твърди, че контролира в България терени от общо 15 хиляди хектара (150 000 декара) за производство и преработка на канабис, включително за медицински цели. В  съобщението до борсата  се посочва още, че Balkan Cannabis притежава лицензи за отглеждане на коноп и канабис за медицински цели в България.  Кои са Balkan Cannabis Balkan Cannabis Corp., която е регистрирана в Торонто, е основана от черногорци (те са били в България в края на ноември), финансовият ѝ директор е британец, а за оперативната дейност отговаря руснак с опит в банковото дело и дяловото инвестиране. Според нейна презентация, тя е едноличен собственик на Serbia operations и чрез него има 100 % в гръцко дружество, 67% - в македонско и 50% - в българско. След приключване на сделката цялата собственост, лицензи и активи ще преминат в ICC, която е една от големите компании в бранша с производството на канабис. Компанията съобщава, че останалите 50% от българското дружество са на \"известен лидер в българската бизнес общност\", но неговото име не се посочва. В официални материали на Balkan Cannabis се казва още, че  за регистриране и установяване на Balkan Cannabis Corp. с цел развиване на проекта за канабис за медицински цели\". От Balkan Cannabis обявяват, че \" , за да се възползва от чудесните условия в България\". Дейността да стартира през второто тримесечие на 2019 г., а през 2020-2021 г. да последва навлизане на Западните Балкани, след което да има операции в Германия и Чехия. Фирмата обявява, че има възможност за придобиване в следващите 2 години на още 15 хиляди хектара в България. От компанията цитират и проучване на Световната банка, в което се казва, че \"32.33% от територията на България е много плодородна и представлява уникална възможност да отглеждане на коноп\". След това се посочва и че \"над една трета от българското население е на възраст над 55 години и резултатът е непропорционално много случаи на заболявания на напредналата възраст, включително атрит, а потреблението на медицински канабис и прилагането на продукти, извлечени от коноп, помагат да облекчаване на тези състояния\".  , обясняват от компанията. Кои са местата в България Стеван Тафра и Милорад Божович - двамата съоснователи на Balkan Cannabis, обясняват в презентация на фирмата, че са посетили България в края на ноември 2018 г. (т.е. месец преди да бъде обявено, че продават компанията си на ICC), за да видят лично възможностите в страната. Тогава те са огледали земеделски терени, притежавани от неназования им партньор в България - \"на 35 км. от София и свързани с пътя към солунското пристанище\". Двамата съобщават, че са видели около 90 000 хектара и \"комплекс, съставен от 8 аграрни холдинга, всеки със съоръжения на леката промишленост и необходимата индустриална инфраструктура като ток, вода, пътища и складове. Тези съоръжения лесно могат да бъдат пригодени да започнат да преработват коноп за текстилната, строителната и автомобилната индустрия. Сравнително лесно ще е инсталирането на съоръжения за производство на медицински канабис\". Тафра и Божович стигнали до заключението, че \"качеството на почвата в района, както и производственана инфраструктура и научната култура в България означават, че този район може да бъде развит като най-големият производител на коноп за индустриални цели в света\". В презентацията се посочва - макар и само с географски координати - мястото, за което става дума. Това е северната индустриална зона на Монтана, а намерението за нея е описана като \"лицензиран район за производство, преработка и износ на коноп (99%) и медицински канабис (1%). \"Монтана има обработваема земя и е на река Огоста, което прави мястото подходящо за производство на коноп и медицински канабис\". (Бел.ред. - това едва ли е споменатият по-горе терен, тъй като Монтана е на повече от 100 км от столицата.) Справка в кадастъра показва, че в индустриалната зона на Монтана има шест парцела, три от които са частна или държавна собственост, а другите 3 са частни. Двата най-близки до географския маркер на Balkan Canabis са с обща площ от 93 хил. кв. м и според имотния регистър са собственост на един и същи български гражданин - Красимир Петров през две дружества - \"Мир експорт\" и \"Мир Ж\". По-големият терен е с площ от 81 хил. кв. м и собственост на регистрирано в София \"Мир експорт\", което от април 2018 г. е в ликвидация заради задължения.  Имотът в индустриалната зона в Монтана е основният актив на софийското дружество , като оценката му е за почти 4 млн. лева. Но върху него има няколко възбрани, като последната е от 2016 г. за задължения на дружеството към Националната агенция по приходите, се вижда още в имотния регистър. Справка в Търговския регистър показва, че още 3 дружества, на същия българин имат имоти за общо около 75 000 кв. м в близост до посочените от канадската компания координати. За връзка с всички тези дружества е посочен един и същ мобилен телефон, но \"Дневник\" не успя да се свърже след няколко опита и не е ясно дали това са терените, за които говорят от Balkan Cannabis и дали собственикът им е в партньорство с тях. Режимът в България  С издаването на разрешения за отглеждане на канабис се занимава Министерството на земеделието на базата на  Закона  за контрол върху наркотичните вещества и прекурсорите. Ангажирано е и Министерството на финансите чрез митническата администрация за контрол \"на вноса, износа и транзита от и към трети страни на наркотичните вещества и прекурсорите и осъществява дейностите за предотвратяване и разкриване на незаконния им трафик\". По същия закон Министерството на вътрешните работи издава специални разрешения на физически и юридически лица \"да произвеждат, придобиват, внасят, изнасят, съхраняват и използват ограничени количества от растенията и веществата\" от специален списък. Позиция на Министерството на здравеопазването по случая четете  тук . Адвокат Калин Ангелов - един от юристите, които от години познават отблизо с темата и лобира за промяна в законодателната рамка, обясни за \"Дневник\", че и в момента има фирми с лиценз за производство и добив на коноп, но той се изнася като растителна маса и не се преработва в България. Според презентацията на Balkan Cannabis ориентировъчните финансови средства, нужни за започване на начинанието в България са общо 12 милиона канадски долара (близо 8 млн. евро). От тях 3 млн. долара (почти 2 млн. евро) са предвидени за лицензи, още толкова - за купуване на терени и 6 милиона долара (около 4 млн. евро) - за строителство. За завършване на т.нар. първа фаза се предвижда влагане на още 2 млн. канадски долара (1.3 млн. евро). Същата сума от 12 млн. канадски долара е предвидена за започване на бизнеса в Македония, но там за пълното разгръщане на бизнеса са посочени още 18 млн. канадски долара (12 млн. евро). За проекта в Гърция сумите са, съответно, 7.5 и 10.5 млн. долара (общо 12 млн. евро). Бизнесът в Македония и Гърция Канадската ICC обявява, че има намерение да навлезе законно в този бизнес благодарение на \"втората вълна на легализиране на канабиса в Европа\". В Гърция марихуаната за медицински цели е законна от юни 2017 г., а от февруари 2018 г. бизнесът започна собствени проекти по отглеждането и преработката ѝ. Като подчертава, че има удобна магистрала, свързваща страната с България, компанията посочва, че в ход са инвестиции от 255 млн. евро в инсталации за преработка. В презентация на дейността на Balkan Cannabis се казва, че тя притежава лицензиран за преработка и износ на медицинска марихуана обект върху площ от 10 хектара близо до пристанището на Солун.", "date": "2019.01.21", "title": "Канадска компания обяви, че има 150 хил. декара за производство на канабис в България"}
{"url": "https://www.dnevnik.bg/video/s_dve_dumi/2019/01/21/3377071_shte_piia_antibiotik_i_shte_mi_mine_video/", "text": "Грипната епидемия е в разгара си - все повече хора се разболяват, а лекарите неуморно обясняват как да се лекуваме и да избегнем усложненията. Една от най-често използваните думи в такива времена е \"антибиотик\" - лекарството, на което мнозина разчитат да ги изправи на крака, дори без да се налага да посетят лекарски кабинет. Как действат антибиотиците, кога помагат, могат ли да са опасни и ще ви спасят ли от грипа - вижте във видеото.", "date": "2019.01.21", "title": "Антибиотиците - помощ или опасност (видео)"}
{"url": "https://www.dnevnik.bg/sviat/2019/01/21/3377140_zashto_rein_presuhva/", "text": "Трафикът по най-важната река в Европа обикновено е интензивен и всеки ферибот би се надпреварвал за пространство с търговски кораби с доставки до германските фабрики на юг или стоки до пристанищата на север. Сега е малко по-различно - в най-плиткия участък на Рейн придвижването замря за близо месец в края на миналата година заради лятната суша,  разказва \"Блумбърг\" . Реката е ключова за Германия и цяла Европа - тя е и връзката по вода с швейцарската индустрия и най-голямото европейско пристанище Ротердам. За кратко нивото на водата в този участък от ключовата транспортна артерия забави германската икономика, отразявайки се и на растежа ѝ в третото и четвъртото тримесечие. \"Това бе последният знак, че дори развити индустриални икономики се борят ефекта на глобалното затопляне\", отбелязва агенцията. \"Можете да видите, че нивото на водата е по-ниско с всяка година\", казва Кевин Килпс, който управлява пътнически ферибот по Рейн. В момента, когато реката е най-плитка, му се налага да ползва специално оборудване, за да може 150-тонният плавателен съд да премине. Дългата над 1287 км река обаче е важна и за други - производители като \"Даймлер\", \"Бош\" и \"Байер\". Поръчки за \"Фолксваген\" от стоманодобивния гигант \"ТисенКруп\" например се забавят - суровината няма да как да бъде превозена за преработка до Дуисбург. Съдове с по над 18 хил. барела дизел не се движеха запълнени до края на декември заради проблеми с нивата на Рейн, които според \"Ривърлейк барджинг\", посредник в Ротердам, продължават да са фактор и този месец. За компания като BASF щетите са около 250 млн. евро и се налага да бъдат търсени други възможности. Изпълнителният ѝ директор призова в интервю за  \"Тагесшпигел\"  за инфраструктурни инвестиции, които ще гарантират, че търговските пътища ще останат отворени. Междувременно в някои бензиностанции в Баден-Вюртемберг, които се захранват от Рейн, горивото свърши по същата причина и се наложи да се използват резерви запаси в Швейцария и Германия. \"Вече видяхме ефектите върху националния икономически ръст, казва Оливер Ракау от \"Оксфорд економист\". Проблемът е свързан с глобалното затопляне и може да се случи отново.\" Изследвания на швейцарското правителство сочат, че ледените маси на Алпите са намалели с 28% между 1973 и 2010 г., а ако се добавят последните няколко години, е възможно да става дума за 35 на сто, казва Вилфрид Хаг, експерт от Мюнхенския университет. Пътищата на Германия не решават проблема - баржите могат да носят до пет пъти собственото си тегло и са значително по-евтин транспорт. Доставките от Ротердам до Базел по вода са с 40% по-евтини, отколкото е железопътният транспорт по данни на Германския федерален институт за хидрология. Властите търсят мерки като разхлабване на ограниченията за камиони в неделя в провинциите, през които минава Рейн, намаляване на максималния допустим капацитет на баржите или подобряване на връзките в товарната жп инфраструктура. \"Мисля, че много по-редовно ще имаме проблеми\", казва Килпс, който плава по Рейн от 15 години.", "date": "2019.01.21", "title": "Защо най-важната река в Европа пресъхва"}
{"url": "https://www.dnevnik.bg/sviat/2019/01/21/3377139_s_hiliadi_kopiia_na_prespanskiia_dogovor_cipras_shte/", "text": "Ще мине ли договорът за името на Македония в гръцкия парламент е въпросът, който мъчи управляващите и в Атина, и в Скопие в седмица, която може да е съдбоносна. В. \"Катимерини\" и македонската държавна агенция МИА писаха, че кабинетът на премиера Алексис Ципрас не е сигурен дали след вота на доверие, в който  левият министър-председател оцеля , ще събере нужното мнозинство. Вотът може да стане всеки момент от тази сутрин нататък, независимо от  вчерашните протести . Не е известно дали това ще се случи с едно или повече пленарни заседания, нито дали преди това ще мине през една или повече комисии. Според неофициална информация на МИА срещата, на която решението ще бъде взето, е насрочена от председателя на парламента за днес. Междувременно гръцки медии писаха, че кабинетът на Ципрас е решил да отпечата десетки хиляди копия на Преспанския договор, за да проведе кампания за разясняване какво гласи документът, задължил Македония да смени името си след 27 години спор и принудил я да промени и други елементи в конституцията си, за да не предявява \"териториални претенции\" към Гърция. Не от това обаче зависи какво ще решат депутатите в Атина близо десет дни след като  това направи парламентът в Скопие . Възможности Мнозинството от поне 151 депутати, нужно на управляващата \"Сириза\" (само със 145 депутати и вече без коалиционен партньор, тъй като националистическата \"Независими гърци\" напусна кабинета заради договора с Македония), означава, че на теория вотът може и да не премине в полза на Ципрас. На практика депутати от центристката партия \"Реката\" са заявявали, че може и да подкрепят споразумението. Освен това по закон ратификацията може да стане и с по-малко от 151 гласа - нужно е просто мнозинство сред присъстващите на гласуването, а кворумът се осигурява от 240 души. Все пак управляващите настояват, че ще искат абсолютно мнозинство от всички 300 депутати, за да гарантират легитимността на споразумението. Вероятно \"Сириза\" може да разчита на гласовете на още четирима депутати. Сред тях са двама министри (на туризма и на гражданската защита Елена Кундура и Катерина Папакоста), които заеха постовете от квотата на \"Независими гърци\", но останаха на постовете си, депутатът от същата партия Танасис Папахристопулос и бившият член на \"Реката\" Спирос Данелис, който вече не е в партията заради позицията си. Това са общо 149 гласа, но остава въпросът каква ще е позицията на \"Реката\". На вчерашното си заседание партията реши, че ще остане в опозиция (т.е. няма да удовлетвори искането за нов тип мнозинство, отправено от Ципрас), но въпреки това вярва, че проблемът с името трябва да се реши. За лидера ѝ Ставрос Теодоракис, ако бъде гласувано доверие за Гърция, това предполага и положителна оценка на Преспанското споразумение, а към него може да се присъедини още един депутат от партията. \"И последният грък\" Екипът на Ципрас каза в четвъртък, че копията на Преспанския договор ще бъдат отпечатани, преди да започне дебатът в парламента. Целта е \"и последният грък\" да прочете договора, заради който вчера - а и многократно през изминалата година - имаше протести. Идеята е договорът (пълния текст на който можете да  прочетете тук ) да се появи в неделното издание на вестници в Гърция. Проучване по-рано тази седмица посочи, че 70% от респондентите се противопоставят на споразумението и кабинетът се надява да промени това. Все пак най-тежката битка вероятно ще е в парламента - там лидерът на \"Нова демокрация\" Кирякос Мицотакис иска от Ципрас обяснения какво ще стане с понятията \"македонски език\" и \"македонска националност\", които консервативната опозиция нарича \"отстъпки\". Македонското външно министерство  вече изпрати на властите  в Атина уверение, че всички нейни задължения по Преспанския договор са изпълнени и че понятията за македонски език и националност имат историческо значение. Националността освен това е политическо понятие, обозначавайки гражданство, а не етнос, а езикът е признат на конференция на ООН през 1977 г., при това свикана в Гърция, казва Скопие.", "date": "2019.01.21", "title": "С хиляди копия на Преспанския договор Ципрас ще опита да загърби спора с Македония"}
{"url": "https://www.dnevnik.bg/sport/2019/01/21/3377601_toni_nadal_i_trite_prostichki_pravila_v_tenisa/", "text": "\"Удряйте топката възможно най-силно. Опитайте да я насочите там, където противникът го няма. Гледайте да я вкарате в очертанията на корта. Винаги съм учил Рафа на тези три прости правила.\" С тези думи дългогодишният треньор на Рафаел Надал  Тони Надал  се обърна към част от най-големите таланти на българския тенис. Той гостува в България като посланик на  турнира \"София оупън\" . Чичото на носителя на 17 титли от Големия шлем проведе мотивационна среща с европейския №1 при юношите до 16 години Пьотр Нестеров, Александър Василев, Дария Радулова, Денислава Глушкова и Катерина Димитров. Най-успешният тенис треньор в историята на тениса им даде съвети за развитието и изнесе кратка лекция. \"Най-важното нещо е да работиш здраво и да имаш капацитета да се развиваш всеки ден\", каза 57-годишният испанец, който изведе своя племенник до 16 титли от Големия шлем, 30 трофея в турнирите от сериите \"Мастърс\" и два златни олимпийски медала. След събитието Тони Надал даде интервю за \"Дневник\", в което разказа за работата си с Рафаел Надал и своите треньорски методи. \"Когато Рафа беше дете, му казвах: \"Винаги се опитвай да даваш най-доброто от себе си, когато си на корта, всеки път опитвай да удряш топката по най-добрия възможен начин и се стреми да влагаш цялото си внимание\", сподели той. \"Това за мен е най-важното нещо в живота и един от проблемите с децата в днешно време. За тях е трудно да се фокусират, защото животът сега е такъв. Правим много неща едновременно. Гледаме телевизия, общуваме по телефоните и т.н. Това прави трудно да вложиш цялото си внимание в едно нещо. А за да си добър в тениса - всъщност във всеки спорт, но в тениса дори повече - трябва да си изцяло концентриран, защото за да направиш добър удар, трябва да удариш топката по определен начин от определена позиция. Ако не внимаваш през цялото време, може и да отиграеш топката, но след някой и друг удар ще направиш грешка\", каза още Надал. ", "date": "2019.01.21", "title": "Тони Надал и трите простички правила в тениса"}
{"url": "https://www.dnevnik.bg/sport/2019/01/21/3377645_raonich_izhvurli_zverev_ot_australian_open_sled/", "text": "Милош Раонич елиминира от Australian Open четвъртият в света Александър Зверев след голяма победа в осминафиналите 6:1, 6:1, 7:6 (5). Канадецът изигра безупреден двубой и след два часа се справи със сочения за фаворит германец. Раонич беше на много високо ниво в първите два сета, в които съперникът му игра по отчайващ начин. Канадецът реализира шест пробива само в първите две части, които взе за 31 и 29 минути. Това беше втора победа за Раонич в три срещи със Зверев. Той стига четвъртфиналите, а най-доброто му представяне в Мелбърн е полуфинал от 2016 г. Въпреки отпадането Зверев се изкачва до №3 в света, след като ще изпревари Роджър Федерер. \"Когато започнеш лошо като мен е важно да запазиш концентрация. Много съм горд с това, което постигнах. Доволен съм, че обърнах негативния старт бързо и да не мисля за това. В последния сет опитах да съм спокоен, да правя това, което ми се получава и да затворя срещата още тогава\", каза Раонич след мача. В четвъртфиналите той ще се изправи срещу победителя от мача между Борна Чорич и Люка Пуи. Раонич завърши с 15 аса и само една двойна грешка. През цялата среща сервисът му беше на много високо ниво, като той спечели 80% от разиграванията на първия си сервис. Канадецът се отчете и с 45 уинъра срещу само 21 за Зверев. Срещата започна с пробив на сметката на Зверев, който още в първия гейм спечели подаването на своя съперник. Това обаче се оказа единствената добра новина за германеца, след като Раонич успя веднага да върне пробива в един маратонски гейм. Канадецът натрупа самочувствие и не даде шанс на по-младия си съперник, като спечели първата част едва 35 минути. Зверев не успя да спре срива си и допусна нов пробив в началото на втория сет. Раонич увеличи серията си до осем поредни гейма преди Зверев отново да вземе своето подаване. След това дойде нова серия на канадеца, за да може да поведе с два сета след ново 6:1. Той беше дори още по-бърз, спечелвайки втората част за 29 минути. Тогава Зверев даде израз на яростта си, като счупи своята ракета. Германецът се прибра и в съблекалнята за кратко, преди да започне третата част. В нея 21-годишният тенисист успя да се стабилизира и резултатът започна да се движи гейм за гейм. Зверев не само, че играеше много по-добре, но и не даваше никакви точки запробив на канадеца. Равенството се задържа до 4:4, когато Раонич взе уверено своето подаване и притисна съперника до стената. Зверев сервираше за оставане в турнира, но допусна двойна грешка, а след това взе и неправилни решения. Той даде лесни топки за завършване на Раонич, който беше безпощаден с два форхенда, стигайки до два мачбола. Зверев обаче се защити, като особено впечатляваща беше втората точка дошла след разиграване от 29 удара. В крайна сметка германецът успя да измъкне гейма. Накрая се стигна до тайбрек, в който грешките и на двамата зачестиха. Започна се с минипробив за Зверев, но после Раонич успя да реагира и да обърне резултата. Той реализира ключова точка при сервис на германеца и поведе с 6:4, след което със 7:5 спечели тайбрек. В турнира при дамите стана ясна първата четвъртфинална двойка. Шестата поставена Елина Свитолина ще се изправи срещу шампионката от US Open и №4 в схемата Наоми Осака. Свитолина стигна за втора поредна година четвъртфиналите в Мелбърн и изравни най-доброто си постижение след победа над Мадисън Кийс 6:2, 1:6, 6:1 за час и 35 минути. Украинката допусна някои колебания, но в ключовите моменти беше на висота, за да пречупи полуфиналистката от 2015 г. Свитолина реализира четири пробива, завърши с 22 уинъра и само 16 непредизвикани грешки. Макар че Кийс имаше 37 уинъра, тя допусна и много повече грешки – 34. В другата среща Осака се справи също в три сета с 12-ата в света Анастасия Севастова 4:6, 6:3, 6:4 за 1.50 часа. Представителката на Япония не започна добре, като рано допусна пробив, но успя да се възстанови във втория сет. След загубената първа част Осака успя да подобри играта си и не допусна големи спадове. Дотук японката никога не беше преодолявала четвъртия кръг на Australian Open.", "date": "2019.01.21", "title": "Раонич изхвърли Зверев от Australian Open след безупречен мач"}
{"url": "https://www.dnevnik.bg/sport/2019/01/21/3377649_slavisha_stoianovich_se_razdelia_s_levski/", "text": "Славиша Стоянович вече не е треньор на \"Левски\", съобщава \"Дарик радио\". Словенският специалист се разделя с тима по взаимно съгласие, след като е водил преговори с  новия изпълнителен директор Павел Колев . Стоянович напуска лагера на \"Левски\" в Кипър, за да поеме националния отбор на Латвия. На негово място идва Георги Дерменджиев, извел \"Лудогорец\" до три титли в българското първенство. Специалистът ще пристигне още днес в лагера на \"Левски\". Договорът на Стоянович беше до края на сезона с опция за подновяване с още една година. Още през декември агентът на Стоянович  Милко Бански обяви пред \"Дневник\" , че сините трябва да покажат желание да го задържат. На старта на зимната подготовка Стоянович обяви, че  остава до лятото . Стоянович водеше \"Левски\" точно в 20 мача, в които постигна 13 победи, веднъж завърши наравно и загуби шест пъти. Головата разлика на тима в този период е 49:23. Той се задържа на поста само 174 дни. Дерменджиев, който е на 64 години, е без работа от миналата година, когато се раздели с казахстанския \"Ордабаси\". Начело на \"Лудогорец\" той два пъти вкара отбора в групите на Шампионската лига. \"Имах разговори до късно с Павел Колев, той е сериозен мъж, на когото вярвам. \"Левски\" е огромна отговорност, но не се притеснявам от нищо. Това е една голяма марка, от която всеки трябва да има респект\", коментира Дерменджиев пред \"Гонг\". До този момент от \"Левски\" все още не са обявили раздялата със Стоянович.", "date": "2019.01.21", "title": "Георги Дерменджиев сменя Славиша Стоянович начело на \"Левски\""}
{"url": "https://www.dnevnik.bg/zdrave/2019/01/21/3377457_rajdaneto_moje_i_da_e_pozitivno_izjiviavane/", "text": "В навечерието на  празника на родилната помощ Бабинден,  който по стар стил се празнува днес, група жени започнаха кампания, целяща да стимулира промени в българската система за родилна грижа, така че естественото раждане да се превърне наистина  в позитивно изживяване . Мрежата за съвременна родилна грижа разказва как, ако в България започнат да се спазват и станат правило препоръки на Световната здравна организация, както и научно доказани практики, естественото раждане (включително и продължителните, трудни раждания) може да е  щастливо преживяване за всеки член на семейството . Въпреки че препоръките, които доказано подобряват както клиничния, така и емоционалния резултат от раждането са от близо година, а в много страни те са практика от години, в България не се прилагат. Затова от мрежата искат да популяризират тези близо 60 препоръки и да насърчат изпълнението им. В своите насоки за поведение при неусложнено раждане Световната здравна организация привежда аргументи как хуманната и уважителна грижа може да допринесе за здравето на раждащата жена и нейното бебе не по-малко от високите технологични постижения на съвременната медицина. Акцентира се на осигуряване на спокойствие, сигурност и подкрепа. Раждащата жена да приема лека храна и течности, да се движи свободно и да избира позата за раждане, да получава разбираема информация за всичко, което се случва, и да участва във взимането на решения - това са само част от дейностите, които можем спокойно да прилагаме и в момента, отбелязва Йоана Станчева, акушерка. В България естественото раждане става все по-рядко срещано, а последните статистики показаха, че близо  половината деца се раждат с цезарово сечение . Така страната ни е сред първите в Европа по този показател и далеч назад в спазването на препоръките на Световната здравна организация, според която между 10 и максимум 20 на сто трябва да са оперативните раждания. \"Проблемът е в това, че в България е защитено само правото да избере дали да роди със секцио, всичко останало, касаещо раждането, не е. Нали не сте чували много места, където жената да може да получи например изчакване на раждането след термина, изчакване на започването на спонтанно раждане след изтекли околоплодни води, без клизма и бръснене, без рутинно отваряне на околоплодния мехур, без рутинно прилагане на окситоцин, без рутинна епизиотомия, без неотложно клампиране на пъпната връв, без разделяне на майката и бебето? Без нито едно от тези права на жените и бебета да е гарантирано, ние сме им гарантирали това, което е най-удобно и изгодно за всички останали\", коментира акушерката Илона Нешкова. Което води до 50% секцио, понеже нищо от останалите неща не е гарантирано като право на раждащите жени, допълни тя.", "date": "2019.01.21", "title": "Раждането може и да е позитивно изживяване"}
{"url": "https://www.dnevnik.bg/sviat/2019/01/21/3377654_london_puska_mobilno_prilojenie_za_kandidatstvane_za/", "text": "Британското правителство днес пуска в действие мобилно приложение, чрез което граждани на ЕС, установили се в Обединеното кралство, могат да кандидатстват за пребиваване след Брекзит, предаде Франс прес, съобщава БТА. Близо 3.5 млн. европейски граждани живеят в момента в Обединеното кралство. Те ще трябва да кандидатстват за така наречения статут на \"уседналост\", за да продължат да работят или да получават социални помощи, когато Великобритания излезе от общността. Министерството на вътрешните работи увери, че иска максимално да опрости процедурата. Чрез мобилното приложение, което още не е активно на смартфоните, потребителите ще могат да направят снимка на биометричния си паспорт и на лицето си, за да потвърдят своята самоличност. След това ще бъдат насочени към сайт, за да дадат адреса си и могат да дадат съгласие за проверка на данъчното им състояние, за да се потвърди адресът им. Третата стъпка е да декларират дали имат криминално досие. Тежка присъда може да доведе до отхвърляне на заявлението. След експериментално използване на заявлението, извършено между ноември и декември сред 30 000 души, властите обявиха първите резултати: 81 процента от исканията са били обработени за една седмица. Отхвърлени заявления няма, но почти 10 на сто от общия брой са останали без отговор три седмици след края на експеримента. \"На прав път сме\", каза държавният секретар по имиграцията Карълайн Ноукс. Но някои изразяват загриженост дали подаваните всекидневно заявления няма да са прекалено много, до 6000 според някои оценки. Вътрешното министерство е наело 1900 души, за да поемат това допълнително натоварване. \"Това е важен тест за министерството, залогът е висок\", смята Джил Рътър, специалистка по миграционни въпроси в британската експертна група \"Бритиш фючър\". \"Ако всичко мине добре, Обединеното кралство ще изпрати силно послание, че европейците са добре дошли и че правителството държи ситуацията под контрол. Ако нещата се объркат, последиците ще са ужасни\", прогнозира специалистката. Процедурата струва 65 лири, което е цената на паспорт. Тя ще е безплатна за онези, които вече имат статут на постоянно пребиваващи. След 30 март заявленията ще може да се подават и по пощата или в местните администрации. В момента се водят разговори с \"Епъл\", за да се позволи на притежателите на айфон да имат достъп до приложението.", "date": "2019.01.21", "title": "Лондон пуска мобилно приложение за кандидатстване за престой за граждани на ЕС"}
{"url": "https://www.dnevnik.bg/evropa/2019/01/21/3377668_papa_francisk_pokani_katolicite_da_se_moliat_s_nego/", "text": "Папа Франциск покани католиците да се молят с него по интернет, предаде ДПА. Главата на Римокатолическата църква направи това, докато представяше вчера профила си в мобилното приложение \"Кликни, за да се помолиш\". То ще бъде официалното мобилно приложение на папската интернет платформа Световна молитвена мрежа (Worldwide Prayer Network), се казва в съобщение на Светия престол. Когато изберат секцията \"Да се помолим с папата\" в мобилното приложение или на страницата на приложението в интернет, католиците могат да видят за какво възнамерява да се моли папата през съответния месец. Другата секция \"Да се помолим с мрежата\" е \"пространство, където потребителите (сред които папа Франциск) могат да споделят молитвите си с други\", се обяснява в комюникето. Целта е да се създаде платформа, която да позволи на хората \"да придружат папата в мисията на състрадание към света\". Освен в \"Кликни, за да се помолиш\" Франциск има профили в \"Туитър\" и \"Инстаграм\". 82-годишният папа обаче нееднократно е предупреждавал, че използването на социални мрежи крие опасност да доведе до намаляване на реалното общуване между хората, отбелязва ДПА. /БТА", "date": "2019.01.21", "title": "Папа Франциск покани католиците да се молят с него чрез мобилно приложение"}
{"url": "https://www.dnevnik.bg/evropa/2019/01/21/3377670_hiliadi_protestiraha_v_parij_sreshtu_abortite_i/", "text": "Няколко хиляди човека манифестираха вчера в Париж в знак на протест срещу абортите и асистираната репродукция, предаде \"Асошиейтед прес\". Демонстрантите, които твърдят, че са получили подкрепа от папа Франциск и няколко френски епископи, приканиха лекарите в страната да прибягват до т.нар. \"отказ по морални причини\" и да не извършват аборти. Годишно във Франция се правят по около 200 хиляди аборта. Участниците във вчерашния 13-и \"Марш за живот\" се обявиха против предложението самотни жени и лесбийски двойки да имат право на асистирана репродукция, каквото сега имат само хетеросексуалните двойки. Демонстрантите в Париж заявиха също, че във Франция евтаназията трябва да остане под забрана. /БТА", "date": "2019.01.21", "title": "Хиляди протестираха в Париж срещу абортите и евтаназията"}
{"url": "https://www.dnevnik.bg/sport/2019/01/21/3377664_guardiola_nujno_ni_e_podobrenie_za_da_sme_shampioni/", "text": "Манчестър сити\" вече има 102 гола от началотона сезона, но според Пеп Гуардиола тимът му има много какво да подобрява. \"Гражданите\"  победиха \"Хъдърсфийлд\" в неделя с 3:0  и остават на четири точки зад водача \"Ливърпул\". \"Ако искаме да постигнем нещо специално и да стигнем до края във всички турнири, то трябва да подобрим играта си. Трябва ни повече скорост, повече пасове, в този мач това ни липсваше. Нямаше как да направим 10-15 подавания поред\", каза Гуардиола след успеха над \"териерите\". Според Гуардиола тимът му е имал притежание на топката, но не и в най-добрите позиции, от които да се възползва. През седмицата \"гражданите\" се изправят срещу \"Бъртън\" в реванш за Купата на Лигата, след като победи с 9:0 в първия двубой. След това тимът приема \"Бърнли\" във ФА къп. \"Нужно ни е още малко, за да спечелим титлата, но трябва да отчетем и отличната игра на \"Ливърпул\", които просто не грешат. Все пак аз смятам, че имаме невероятен сезон дотук\", добави Гуардиола.", "date": "2019.01.21", "title": "Гуардиола: Нужно ни е подобрение, за да сме шампиони"}
{"url": "https://www.dnevnik.bg/na_put/2019/01/21/3377521_svruhbogatite_sushto_izlizat_v_otpuska/", "text": "Свръхбогатите също имат нужда да вземат отпуска. Те също търсят варианти и планират къде да се махнат, а във времената на масовите пътувания и мобилните комуникации да избягаш от всички съвсем не е лесно. Британският \"Гардиън\" проучи какво търсят милиардерите, защо и кой и с какво им помага. Том Барбър, основател на базираната в Лондон туристическа агенция \"Ориджинал травъл\", коментира пред изданието, че никога досега толкова много свръхбогати хора не са се обръщали към него, за да организира семейната им почивка. Това е силна тенденция. Богатите искат да избягат, често - да се докоснат до дивия живот, да се научат да ловуват и да приготвят храната си в примитивни условия, разказва той. За други това е начин да изпъкнат - използват парите си за необичайни преживявания, недостъпни за повечето хора, за да се похвалят с това. На първо място в мотивацията е да се махнат от задълженията по управлението на бизнеса и личното състояние. Като добавка е компенсиране на празнотите в общуването със семейството и особено децата. Свръхбогатите често искат да им покажат как живеят обикновените хора и да осъзнаят силата и значението на парите. Те искат децата им да видят реалния живот, но по безопасен начин\", кава Барбър. Туристическата компания е организирала наблюдения на снежен леопард в Индия, престой при бушмените в Ботсвана, гмуркане с акули в пасажи на сардини край бреговете на Южна Африка - общо над 80, продължили поне месец, пътувания през последните шест години. Туристическите агенции във високия сегмент в САЩ, по думите му, отчитат същата тенденция. Повечето резервации са за месец - два, но има и по-продължителни ваканции, надхвърлящи една година. 45-годишен милиардер, продал успешно бизнеса си, се отдал на пътешествия със семейството си за година като посетил 65 държави, включително Антарктида и Гренландия. \"Човекът беше прегорял в работата си и искаше да види света и да прекара повече време с децата си\", разказва турагентът. Пътуването струвало доста над 1 млн. паунда и включвало прецизно планиране на дейности, издействане ни визи и лични асистенти във всяка точка по маршрута. Единствено транспортът останал грижа на клиента по инициатива на личния му пилот. Бързо забогатели собственици на успешни стартъпи се чудят с какво да запълнят времето си след като продадат изгодно компанията си, други бягат от кризата на средната възраст, когато децата вече са пораснали и напускат семейството, коментират представители на туристическия бизнес пред изданието. . Когато децата са по-малки отсъствието от училище в обичайния случай е проблем. Но не и за богатите - просто частният учител се присъединява към тях.", "date": "2019.01.21", "title": "Свръхбогатите също излизат в отпуска"}
{"url": "https://www.dnevnik.bg/evropa/2019/01/21/3377687_ne_pritiskaite_velikobritaniia_zaradi_brekzit_prizova/", "text": "Германският министър на икономиката Петер Алтмайер призова за това Великобритания да не бъде подлагана на излишен натиск по въпроса за Брекзит, предаде ДПА. \"Не се замислям много-много за прокарване на нови червени линии. Вместо това трябва да улесним необходимия разяснителен процес във Великобритания\", каза Алтмайер в интервю за агенцията. Той обаче добави, че \"към момента в Съвета на ЕС няма мнозинство\" в подкрепа на някакви значителни предоговаряния по споразумението за Брекзит, което британският парламент отхвърли  категорично във вторник . Желанието на британския премиер Тереза Мей е днес да представи своя т. нар. \"план Б\" на парламента. Тя води и разговори с депутатите за намиране на подходящ подход така, че да бъде постигнато мнозинство за приемане на споразумението. Ако нищо не бъде договорено, Великобритания ще напусне ЕС на 29 март без споразумение - което може да предизвика  хаос  в икономиката, британската политика и ежедневието на гражданите. Алтмайер вижда две проблематични области, в случай че се стигне до Брекзит без споразумение. Едната е стойността на британската лира, която през последните месеци поевтиня. \"Това вече постави под напрежение германската експортна индустрия, която изнася доста за Великобритания, особено автомобилната индустрия\", каза той. \"От общ интерес е пазарите да имат сигурност, че най-големите спорове ще бъдат избегнати\", заяви Алтмайер. Другото безпокойство според него е възможността да има забавяния  заради митнически проверки  и задръствания по границите. \"Това ще окаже много по-голямо въздействие върху британската индустрия, защото тя разчита много повече на вноса през Ламанша\", каза Алтмайер. \"Най-важното нещо сега е категорично да бъде изключена възможността за нерегулиран Брекзит\", подчерта той. Алтмайер се аргументира, че \"това ще създаде позитивна икономическа динамика\". /БТА", "date": "2019.01.21", "title": "Не притискайте Великобритания заради Брекзит, призова германски министър"}
{"url": "https://www.dnevnik.bg/photos/2019/01/21/3377683_fotogaleriia_poslednoto_lunno_zatumnenie_zasega/", "text": "Днес сутринта можеше да се наблюдава първото и единствено пълно лунно затъмнение за 2019 г. Заради навлизането на Луната в земната сянка и специфичното пречупване на светлината можеше да се наблюдава т. нар. кървава Луна. Продължителността на затъмнението от земната сянка е около три часа, а пълното затъмнение около един час. Следващото пълно лунно затъмнение, което ще се вижда от Европа, ще е на 16 май 2022 г.", "date": "2019.01.21", "title": "Фотогалерия: Последното лунно затъмнение. Засега"}
{"url": "https://www.dnevnik.bg/citat_na_deniia/2019/01/21/3377709_citat_na_denia_bivshiiat_nachalnik_na_rumen_radev_e/", "text": ". Това заяви зам.-председателят на ГЕРБ Цветан Цветанов в ефира на Би Ти Ви. В момента Попов е председател на Комисията по отбрана в парламента. \"Не разбирам президента Румен Радев, който говори за лобизъм. Как може да лобираш при преговори с правителството на САЩ?\", попита Цветанов. Според него по този начин президентът обвинява и останалите десет държави на ЕС, които са купили F-16. \"Там скандали нямаше, а всички видяхме какво се случи в двете държави от ЕС, които закупиха \"Грипен\". Президентът и служебното правителство се опитаха реализират една непрозрачна сделка\", допълни Цветанов.", "date": "2019.01.21", "title": "Цитат на деня: Бившият началник на Румен Радев е много по-земен и всеотдаен от него"}
{"url": "https://www.dnevnik.bg/sviat/2019/01/21/3377746_izrael_nanese_udari_po_iranski_i_siriiski_celi_ima/", "text": "Поне четирима сирийски войници са загинали, а шестима са ранени, след като израелската армия нанесе въздушни удари по цели на сирийската армия и подкрепящите я ирански сили недалеч от Дамаск, съобщиха Би Би Си и ТАСС. Според някои информации сред загиналите има и ирански войници. По-рано пресслужбата на израелската армия съобщи, че тя е нанесла удари по ирански обекти в Сирия в отговор на изстрелването на ракета земя-земя по израелската територия вчера. Базираната в Лондон организация Сирийски център за наблюдение на правата на човека, която често предава трудно проверима на терен информация за конфликта в Сирия, казва, че загиналите са 11 души, но не дава подробности. Необичайно потвърждение Израелските военновъздушни сили атакуваха складове с оръжия, обекти на силите на разузнаването, тренировъчни лагери, а също и батареи на противовъздушната отбрана на Сирия, продължава съобщението. Въоръжените сили на страната рядко потвърждават подобни атаки. \"Действащите на територията на Сирия ирански сили \"Ал Кудс\" (поделението за външни операции на Революционната гвардия) изстреляха от сирийска територия ракета земя-земя срещу Голанските възвишения в Израел. Тя беше прехваната от системата за противовъздушна отбраната на Израел\", се казва в съобщението. \"В отговор на тази атака в течение на нощта изтребители на ВВС на Израел атакуваха цели на \"Ал Кудс\" в Сирия. Атаката беше насочена срещу военни обекти на тези ирански сили, вкл. складове с оръжие, основно на летището в Дамаск, срещу ирански обекти на разузнаването и срещу ирански тренировъчен лагер\", продължават израелските въоръжени сили. От сирийска страна по време на атаката са били изстреляни десетки сирийски ракети земя-въздух и в отговор на това пък Израел нанесъл удари по батареи на ПВО на сирийските ВВС, се казва още в съобщението. \"Имаме постоянна политика да нанасяме удари по иранското присъствие в Сирия да удряме всеки, който удря по нас\", каза по-рано израелският премиер Бенямин Нетаняху, цитиран от \"Ройтерс\" и БТА. Сирийските медии твърдят, че повечето от ракетите са свалени. Според руското министерство на отбраната сирийската ПВО е свалила поне 30 от ракетите и бомбите. Частично повредена е инфраструктурата на международното летище в Дамаск, продължава информацията, цитирана от РИА \"Новости\". В отговор на нападението иранските военновъздушни сили обявиха, че са готови да се сражават с Израел и дори да го унищожат.", "date": "2019.01.21", "title": "Израел нанесе удари по ирански и сирийски цели, има загинали"}
{"url": "https://www.dnevnik.bg/evropa/2019/01/21/3377782_podkrepata_na_es_za_libiia_doprinasia_za_zloupotrebi_s/", "text": "Подкрепата на Европейския съюз за антиимигрантските политики на Либия допринася за \"крайна злоупотреба\", включително произволно задържане, мъчения, сексуално насилие и принудителен труд. Това се казва в доклад на \"Хюман райтс уоч\", който се позовава на мненията на 66 мигранти и търсещи убежище в Либия, интервюирани миналата година, предаде \"Гардиън\". Според доклада евроинституциите и държавите членки продължават да поддържат мрежа от центрове за задържане с \"нехуманни и унизителни\" условия, където има висок риск от злоупотреби. Правозащитната организация, според която центровете за задържане нарушават международното право, обвинява високопоставени служители от ЕС, които са наясно със злоупотребите, но не предприемат действия. В анализа се отбелязва подкрепата на ЕС за либийската брегова охрана, за да може тя да хваща мигранти и търсещи убежище в морето, които след това биват отвеждани в Либия. Италия е обвинена, че абдикира от всяка отговорност да координира спасителните операции в морето в опит да ограничи броя на хората, които достигат бреговете й. \"От 2016 г. ЕС засили усилията да предотврати пристиганията с лодка от Либия. Политиците и лидерите на ЕС определят този фокус като политическа и практическа необходимост, за да се защити контрола върху европейските външни граници и за да се \"разбие бизнес моделът на трафикантите\", както и като хуманитарен императив, за да се предотврати опасната миграция с лодки\", се казва още в доклада. Според нови данни на Международната организация по миграция въпреки политиките на ЕС в Либия броят на мигрантите, пристигащи по море в Европа през първите 16 дена на 2019 г., е бил почти двойно по-голям (4216) в сравнение със същия период миналата година. Около 170 мигранти са загинали от миналата седмица в Средиземно море в два инцидента с лодки, тръгнали от Либия и Мароко, според мигрантски организации. Сред обвиненията на интервюираните от \"Хюман райтс уоч\" е, че членове на либийската брегова охрана са заплашвали да стрелят по мигранти, отказващи да тръгнат с тях. Според правозащитната група засилените правни и бюрократични пречки, наложени в Европа, за да се блокират повечето неправителствени морски спасителни операции в Централното Средиземноморие, са допринесли за растящия брой смъртни случаи, въпреки че броят на опитващите да достигнат Европа от Либия е намалял от средата на 2017 г. Анализатори от организацията са посетили центрове за задържане в Триполи, Масрата и Зувара, където са установили нехуманни условия, пренаселеност, липса на хигиена, лоши храна и вода, липса на адекватни здравни грижи и случаи на насилие от страна на пазачите, включително побои, използване на електрошок и бичуване.", "date": "2019.01.21", "title": "Подкрепата на ЕС за Либия допринася за злоупотреби с мигранти, заяви \"Хюман райтс уоч\""}
{"url": "https://www.dnevnik.bg/sviat/2019/01/21/3377783_kitai_otchete_nai-slabiia_si_rastej_ot_10_godini/", "text": "Икономическият растеж на Китай за 2018 г. се е забавил до 6.6 процента, след като активносттта през четвъртото тримесечие на годината намаля на фона на търговската война с Вашингтон, предаде \"Асошиейтед прес\", цитирана от БТА. Оповестените днес данни показаха икономически растеж, забавен през последното тримесечие до 6.4% при 6.5% през предишното. Този резултат, разгледан на тримесечна база, е най-слабият от 2009 г. насам, а на годишна база носи и най-слабата стойност на ръста на китайската икономика от 28 години (6.6%). Китайският икономически растеж се забави, откакто в края на 2017 г. беше затегнат контролът върху отпускането на заеми от банките, което доведе до овладяване на бързото покачване на дълга. Растежът продължи през по-голямата част от 2018 г., независимо от увеличените мита върху китайски стоки, наложени от президента на САЩ Доналд Тръмп. Износът обаче се сви през декември, докато наказателните мерки започнаха да намаляват търсенето. Растежът в инвестициите, продажбите на дребно и други показатели също се забавиха. В доклада на държавното статистическо управление на Китай се отбелязва, че БВП през 2018 г. е надхвърлил 90.03 трлн. юана (13.28 трлн. долара), предаде ТАСС.", "date": "2019.01.21", "title": "Китай отчете най-слабия си растеж от 10 години"}
{"url": "https://www.dnevnik.bg/sport/2019/01/21/3377791_federer_planira_uchastie_na_rolan_garos_za_pruv_put_ot/", "text": "Носителят на 20 титли от Големия шлем Роджър Федерер загатна, че ще участва в сезона на червени кортове след ранното си отпадане на Australian Open. Маестрото напусна турнира в Мелбърн след  загуба от 20-годишния Стефанос Циципас  със 7:6 (11), 6:7 (3), 5:7, 6:7 (5) за 3.45 часа. Швейцарецът не е участвал в турнир на клей от 2016 г., когато игра на италианския \"Мастърс\" в Рим. Последното му участие на \"Ролан Гарос\" пък беше през 2015 г., когато загуби на четвъртфинал от Стан Вавринка, а впоследствие сънародникът му спечели и титлата. \"Аз съм на фаза от моята кариера, в която искам да се забавлявам. Става въпрос и за желание, не изпитвам определна нужда да си взимам отново по-дълга почивка, за да се подготвя за втората половина от сезона\", каза Федерер. През 2016 г. той страдаше от контузия, заради която пропусна шест месеца. След завръщането си на корта и много силната първа половина на 2017 г. Маестрото избра да не участва на \"Ролан Гарос\". Ситуацията се повтори и през 2018 г., когато 37-годишният швейцарец отново започна с титла в Мелбърн и пропусна сезона на червено, за да се готви за \"Уимбълдън\". След отпадането си на осминафинал в Австралия Федерер ще загуби няколко места в световната ранглиста. След края на турнира Маестрото ще заема шесто или седмо място.", "date": "2019.01.21", "title": "Федерер планира участие на \"Ролан Гарос\" за пръв път от 2015 г."}
{"url": "https://www.dnevnik.bg/razvlechenie/2019/01/21/3377636_zapochna_vtoro_nivo_v_igrata_kralicata_na_shotlandiia/", "text": "Приятели или врагове? Какви са всъщност Мери Стюарт и Елизабет I и каква е причината? Това е в основата на въпроса от  второ ниво в играта \"Кралицата на Шотландия\" , посветен на филма с участието на Сърша Ронан и Марго Роби в главните роли. Лентата, която тъкмо започна своята обиколка по кината във Великобритания и получава доста добри отзиви както от критиката, така и от публиката, ще е на българския екран от 25 януари. Ако искате да спечелите един от десетте двойни билети в  играта  и да гледате творението на режисьорката Джоси Рурк по сценарий на автора на \"Къща от карти\" Бо Уилимон, имате възможност да се включите в жребия с верен отговор до края на тази седмица. В  играта  могат да участват регистрирани потребители в id.capital.bg. Ако сте отговорили правилно и на въпроса от първо ниво, името ви ще участва два пъти в жребия и съответно ще имате по-голям шанс за награда.  Ако сте любопитни да разберете кои са историческите неточности в този иначе исторически филм, може да сверите познанията си и да разберете малко повече детайли за филма в аванс от  тук . Организаторите \"Дневник\" и \"Форум филм\" ви желаят успех!", "date": "2019.01.21", "title": "Започна второ ниво в играта \"Кралицата на Шотландия\""}
{"url": "https://www.dnevnik.bg/detski_dnevnik/2019/01/21/3377814_bezrabotni_roditeli_mogat_da_poiskat_detegledachi/", "text": "От днес до края на февруари Агенцията по заетостта ще приема заявления по проект \"Родители в заетост\", който осигурява детегледачи на децата на безработни и работещи родители, съобщиха от пресцентъра на агенцията. Право да подават заявления имат безработни родители на деца от 0 до 5-годишна възраст, които трябва да са регистрирани в бюрото по труда. Децата им не трябва да са записани в детска ясла или градина. За услугата могат да кандидатстват и безработни многодетни родители на деца от 0 до 12-годишна възраст. Агенцията по заетостта подчертава, че безработните родители трябва да започнат работа при работодател или като самонаето/самоосигуряващо се лице в рамките на 4 месеца от получаване на услугата за отглеждане на дете. След като започнат работа, договорът на детегледача може да бъде удължен и така той да полага грижа за детето в срок до 18 месеца. Право да подават заявления ще имат и родители на деца от 0 до 5-годишна възраст, които не са записани в детска ясла/градина. Те обаче трябва да имат осигурено работно място по трудово/служебно правоотношение или са самонаети/самоосигуряващи се лица, но към момента полагат грижа за децата си и не са се върнали на работа. От услугата могат да се възползват и многодетни родители на деца от 0 до 12-годишна възраст, които са се върнали на работните си места, и децата посещават детски ясли/градини, както и училище. От агенцията уточняват, че многодетните родители трябва да имат три или повече деца на възраст до 12 г., за да кандидатстват. Максималният срок за получаване на услугата детегледач е до 18 месеца или до навършване на 5 или 12 години на детето/децата. Заявления от родители ще се приемат на хартиен носител, лично във всички бюра по труда в страната или на имейл  roditeli-v-zaetost@az.government.bg .", "date": "2019.01.21", "title": "Родители на незаписани в ясли деца могат да поискат детегледачи"}
{"url": "https://www.dnevnik.bg/evropa/evropeiski_parlament/2019/01/21/3377821_shte_ima_li_evroizbori_vuv_velikobritaniia/", "text": "Европейската комисия даде знак, че британците ще трябва да изберат свои представители в следващия Европейски парламент, ако перспективата е страната да остане в ЕС след първото заседания на новия парламент на 2 юли, предаде \"Ройтерс\". Великобритания трябва да напусне ЕС в полунощ на 29 март, но миналата седмица британският парламент  категорично отхвърли споразумението , което премиерът Тереза Мей постигна с ЕС. Засилват се очакванията, че Лондон ще трябва да поиска повече време, за да договори собствената си позиция по условията за Брекзит. Перспективата за удължаване  предизвика дебат  дали Великобритания ще трябва да участва в изборите за Европейски парламент, за да се избегнат правните предизвикателства към работата на институцията, произтичащи от това Великобритания да не бъде представена, но все още да е членка на ЕС, когато новият парламент започне да работи. Говорителят на Комисията Маргаритис Схинас каза на редовния брифинг в петък, че Брюксел не е получил никаква молба от Лондон за удължаване на срока до 29 март за напускане на ЕС и следователно тази дискусия е теоретична. \"Ние имаме закононно съставен Европейски парламент, което изисква пряко избрани евродепутати от всички държави членки най-късно на първия ден от новия мандат на новия парламент, което този път е 2 юли\", посочи Схинас. \"Това е правната ситуация. Като пазители на договора бихме предпочели да останем в рамките на приложимия правен ред\", допълни той. Правните служби на самия европейски парламент обаче имат различно виждане. В правно мнение от 2017 г., видяно от \"Ройтерс\", адвокатите на Европейския парламент казват, че Великобритания няма да трябва да избира свои представители, дори и все още да е член на ЕС. Великобритания има договорно задължение да организира избори за Европейски парламент, ако все още е държава членка през май, но ако реши да не го прави, законността на следващия Европейски парламент не може да бъде поставяна под въпрос, посочват адвокатите. \"Ройтерс\" припомня, че когато България и Румъния се присъединиха към ЕС на 1 януари 2007 г., евроизборите вече се бяха състояли през 2004 г. Двете нови държави членки не бяха задължени да проведат избори и вместо това изпратиха евродепутати от националните си парламенти в зависимост от резултатите на последните национални избори.", "date": "2019.01.21", "title": "Ще има ли евроизбори във Великобритания: институциите на ЕС са на различно мнение"}
{"url": "https://www.dnevnik.bg/zelen/2019/01/21/3377849_ima_razminavane_na_dannite_za_zamursiavane_na_vuzduha/", "text": "През  последните дни  е имало  разминаване на данните  за замърсяване на въздуха в София при различните източници. Причината е, че показателите на едната система за отчитане на качеството на въздуха - тази на Европейската агенция по околна среда, не са в реално време, за разлика от тези на на сайта на Столичната община. Това заяви зам.-кметът по околна среда на Столичната община Йоана Христова в ефира на БНТ. Вчера пресцентърът на Столичната община разпространи съобщение, в което се твърди, че всички измервателни станции в София на Националната система за контрол на качеството на въздуха показват, че няма превишаване на нормите от фини прахови частици (ФПЧ). В петък сутринта обаче датчиците на Изпълнителната агенция по околна среда (ИАОС) в София и още 12 града   отчетоха силно з амърсен въздух  с фини прахови частици. Замърсяването се задържа през целия ден. \"Данните на сайта на Столичната община постъпват в реално време от Националната система за мониторинг на въздуха. В събота в столицата нивото на замърсяване на въздуха е било около 2.4 пъти по-високо от допустимата стойност, като най-високи стойности са регистрирани в кв. \"Надежда\", но в неделя вече не е имало реализирани превишения на нормата\", каза Христова. Тя допълни, че веднага са били предприети необходимите действия - активно миене на улиците, както и извънредни проверки на Столичния инспекторат в автосервизи. Зам.-кметът по околна среда в София заяви, че замърсяването на въздуха е спаднало със 17% през 2018. \"Това се дължи на системата за ранно известяване, строежа на трети лъч на метрото и вноса на нови електробуси, както и въвеждането на \"зелен билет\", добави тя.", "date": "2019.01.21", "title": "Качеството на въздуха в София се подобрило със 17% за година"}
{"url": "https://www.dnevnik.bg/photos/2019/01/21/3377860_snimka_na_denia_podstrijka_vurhu_kon/", "text": "В Русенския музей дойде дарение от кон и лебед – бръснарски столове, съобщи пресцентърът му. Поколения русенски деца си спомнят за кончето – въртящ се стол, на което сядат, за да бъдат подстригвани. Конче за по-големите деца и лебед за най-малките са атракции, специално произведени за салона на ул. \"Петко Д. Петков\". Дъщерята на една от собственичките на фризьорския салон предостави двата артефакта на музея.  \" \"", "date": "2019.01.21", "title": "Снимка на деня: Подстрижка върху кон"}
{"url": "https://www.dnevnik.bg/biznes/2019/01/21/3377827_polojenieto_v_bdj_bilo_i_da_ne_rabotim_parite_gi_ima/", "text": "В БДЖ важи правилото - и да не свършим работата, парите ги има - , така описва ситуацията новоназначеният изпълнителен директор на \"Холдинг БДЖ\" Никола Василев в интервю за \"24 часа\". \"Обществена тайна е, че пътниците в БДЖ са закрепостени, возят се с влак, защото няма друга опция. 92% от пътниците на БДЖ ползват намаления. Приходите от собствена дейност са около 17% - изключително нисък процент. В БДЖ се е стигнало до едно такова положение - и да не свършим работата, парите ги има\", казва той. Василев казва, че \"за неща, които трябва да бъдат стриктно контролирани, почти няма информация, а за тези, които не носят никаква информация, се генерира пълен документооборот\". по думите му в холдинга ццари колективна безотговорност, никой не знае дали една услуга, възложена на външни изпълнители, колко би струвала, ако се изпълнява с вътрешен ресурс, а директорите по места са без право на глас. Новото ръководство се е отказало да купува нови влакове след като обществената поръчка за 647 млн. лв. е била объркана и отменена като незаконна. \"По примера на \"Дойче бан\", австрийските и чешките железници и българската ще вземе влакове на оперативен лизинг вместо да ги купува. Оперативен лизинг за 15 или 20 г. би бил поне между 2 и 3 пъти по-евтин\", прогнозира Василев. Според него няма смисъл да се инвестира такава голяма сума в нови влакове при положение, че те няма да бъдат доставени скоро, а през 2024 г. изтича договорът на БДЖ с държавата за обществена услуга, с което пада монополът й за вътрешните превози.", "date": "2019.01.21", "title": "Положението в БДЖ било \"и да не работим, парите ги има\""}
{"url": "https://www.dnevnik.bg/sviat/2019/01/21/3377824_deset_sini_kaski_ot_chad_zaginaha_pri_djihadistki/", "text": "Джихадистката групировка \"Ал Кайда в ислямския Магреб\" (АКИМ) пое отговорност за вчерашното нападение в Мали, в което бяха убити десет сини каски от Чад. АКИМ заяви, че нападението в Мали е в отговор на посещението в Чад на израелския премиер Бенямин Нетаняху, предаде \"Франс прес\", като се позова на мавританската осведомителна агенция \"Ал Ахбар\". АКИМ заяви, че е извършила атаката - най-смъртоносната срещу мисията на ООН в Мали (МИНУСМА) - \"за да реагира срещу  посещението на израелския премиер  Бенямин Нетаняху в Чад\", посочва \"Ал Ахбар\". \"Франс прес\" отбелязва, че тази агенция редовно публикува комюникета на АКИМ. Отговорност за атаката пое и още една ислямистка групировка - \"Нусрат ал Ислам уал Муслимин\", предаде \"Ройтерс\". Групировката действа в Магреб и Западна Африка и бе сформирана при сливането на няколко местни ислямистки групи. Организацията каза, че е извършила атаката в отговор на решението на президента на Чад Идрис Деби да съживи отношенията на страната си с Израел. Бойците от мисията МИНУСМА отблъснали нападението в ранните часове на деня край село Агелок, но дали жертви. Неидентифицираните нападатели били въоръжени и се придвижвали с превозни средства. По думите на командира на мисията Махамат Салех Анадиф атаката е изисквала \"твърд, бърз и координиран отговор\". Сили на ООН и френски военни са разположени в Северно Мали, за да противодействат на добре въоръжени джихадистки групи, смятани за голяма заплаха за сигурността в обширния регион Сахел, южно от Сахара. Мирното споразумение от 2015 г. между правителството на Мали и сепаратистките групи не сложи край на насилието. Радикални ислямисти също извършват нападения срещу ключови обекти в столицата Бамако и съседните държави Буркина Фасо и Кот д'Ивоар, припомни \"Ройтерс\". /БТА", "date": "2019.01.21", "title": "Десет сини каски от Чад загинаха при джихадистки атентат в Мали"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/01/21/3377843_mobilni_prilojeniia_koito_shte_dadat_tlasuk_na/", "text": "За никого не е тайна, че  новите технологии напреднаха  изключително бързо. Всичко, което искате, е на един пръст разстояние. Мобилните телефони са начинът, по който общуваме и се включваме във всичко, което се случва около нас. Това прави голяма част от ежедневните ни дейности много по-лесни и бързо осъществими, включително и търсенето на работа и кариерно развитие. Има десетки приложения, които не само няма да ви загубят времето, а и ще ви  помогнат да го организирате , да развиете нови умения, да планирате личните си финанси, да се подготвите за интервю за работа или да намерите свободните позиции, които най-добре пасват на уменията, интересите и кариерните ви цели. Ето три от най-функционалните безплатни мобилни приложения, които намерихме и които биха могли да помогнат на кариерата ви.  е приложение за кариерно ориентиране, създадено от Samsung специално за български потребители. То е насочено най-вече към младежи и ученици, които все още не знаят накъде да се насочат, за да бъде успешна бъдещата им професионална реализация. Програмата включва кариерен тест, информация за професиите, възможностите за реализация в България и необходимото висше образование, както и интервюта с българи, успешни професионалисти в различни сфери. Ако вече сте решили към коя сфера да се насочите, но все още не сте сигурни как да получите желаната работна позиция, тогава от помощ ще ви е  . Това приложение ви позволява да тествате себе си и знанията си за процеса на кандидатстване за работа. Job-IQ работи на принципа на популярната програма за учене на езици Duolingo - чрез тестове и преминаване на различни нива научавате повече за всеки етап: от писането на CV и самоанализа до изграждането на персонален бранд и явяването на интервю. Не по-малко важно за кариерното ви израстване е намирането на подходящата работна позиция и правилния работодател.   е международна онлайн общност, в която бивши и настоящи служители споделят мнението си за всеки аспект от работата в различни компании и организации. Има и удобна мобилна версия, в която освен всичко за работодателите можете да намерите и обяви за работа чрез задаване на локация. Вижте още предложения за полезни за кариерното ви развитие мобилни приложения  тук . Ако си търсите работа, разгледайте актуалните ни предложения за работа на  Karieri.bg .  търси:", "date": "2019.01.21", "title": "Мобилни приложения, които ще дадат тласък на кариерата ви"}
{"url": "https://www.dnevnik.bg/evropa/2019/01/21/3377851_rumunskite_vlasti_moje_da_pomognat_na_osudeni_za/", "text": "Румънският правосъден министър изготви извънреден указ, който позволява политици и други осъдени за корупция след 2014 г. да оспорват присъдите, произнесени от Върховния съд на страната, предаде \"Ройтерс\". От мярката могат да се възползват няколко високопоставени политици, включително Ливиу Драгня, лидерът на управляващата Социалдемократическа партия, който не успя да стане премиер заради условна присъда от 2015 г. за изборни измами. \"Изготвих извънреден указ, който ще позволи на осъдените от незаконно съставени панели да оспорят (присъдите)\", каза министър Тудорел Тоадер пред телевизия Romania TV. \"Намерих това решение и изготвих указа, премиерът ще реши\", допълни Тоадер. Мярката е поредната от серията законодателни промени, извършени от управляващите социалдемократи, откакто дойдоха на власт преди две години. Действията им се смятат за заплахи за независимостта на съдебната система. През ноември правителството поиска и получи решение на Конституционния съд, според което петчленни състави на Върховния съд са били незаконно сформирани, защото не всички съдии са били произволно избрани, както изисква правна промяна от 2013 г. Според Върховия съд промяната значи, че четирима от съдиите е трябвало да се изберат на произволен принцип с изключение на главните съдии в панелите. Но в решението си от ноември Конституционният съд разясни правната промяна, с което позволи на няколко наскоро осъдени политици да оспорят присъдите по своите случаи. За други случаи сроковете бяха изтекли. След като в неделя правосъдният министър каза, че указът ще позволи оспорване на всички присъди от неправилно съставени панели, опозиционната партия Съюз \"Спасете Румъния\" определи действията като незаконни. Правителствени укази обаче влизат в сила незабавно и по-трудно могат да бъдат предизвикани.", "date": "2019.01.21", "title": "Румънските власти може да помогнат на осъдени за корупция да оспорят присъдите си"}
{"url": "https://www.dnevnik.bg/sviat/2019/01/21/3377855_shte_podpishat_li_moskva_i_tokio_miren_dogovor/", "text": "За да бъде разкрит изцяло потенциалът на руско-японските отношения, трябва да се реши в най-кратки срокове ситуацията с липсата на мирен договор между Токио и Москва. Това заявява премиерът на Япония Шиндзо Абе в интервю за руския в. \"Комерсант\" по повод посещението си в Русия, което ще се състои утре и по време на което той ще разговаря с руския президент Владимир Путин. \"Решен съм да постигна финализиране на преговорите за мирен договор\", заявява Абе. Двамата с Путин се споразумяха да подновят тези преговори на среща в Сингапур през ноември. Русия и Япония все още не са подписали договор за мир след Втората световна война поради неразрешения си териториален спор за четирите Южни Курилски острови, наричани от японците Северни територии. След сингапурската среща Абе каза пред репортери, че преговорите ще бъдат ускорени въз основа на руско-японската декларация от 1956 г., в която Москва се съгласява да предаде на Токио два от четирите острова след подписване на мирен договор. Готовност за компромис В интервюто за \"Комерсант\" японският премиер изтъква \"значително разширеното\" напоследък сътрудничество с Русия, включващо по-специално над 150 частни проекта. Абе припомня съвместната дейност в енергетиката, медицината, селското стопанство и други сфери и \"рекордния\" туристически обмен, достигнал през 2017 г. 180 хил. души. Мнозина хора и в двете държави реално усещат развитието на двустранните връзки, подчертава Абе. Япония признава, че в момента е невъзможно Русия да ѝ отстъпи два от четирите спорни острова - Итуруп и Кунашир, посочва \"Лента\", като цитира съобщения на ТАСС и Киодо. Според източник от японското правителство премиерът Абе е съгласен Москва да прехвърли на Токио контрола върху част от спорните територии. Той иска да получи гаранции, че на Япония ще бъдат отстъпени другите два острова - Шикотан и Хабомаи. Това са условията, при които японският политик е готов да обсъди сключването на мирен договор с Русия, пояснява онлайн изданието. Предстоящата среща между Путин и Абе ще бъде един вид юбилейна - двамата лидери ще се опитат вече за 25-и път да постигнат напредък в решаването на проблема с мирния договор и с твърде отдавнашния териториален спор, отбелязва \"Известия\". Експерти на вестника не очакват пробив от новата среща на върха, но според тях евентуалният мирен договор би бил от полза и за Москва, ако Токио изпълни ред условия. Шиндзо \"Абе бърза (...) и все още се надява да подпише в някаква форма рамково споразумение при посещението на Путин в Япония през юни. Но руската страна не бърза, а тъкмо тя може да диктува темпото, защото владее островите\", коментира Джеймс Браун, експерт от университета \"Темпъл\" в Токио. Москва не бърза Наистина не личи Москва да бърза особено много. Още повече че обществото в Русия е настроено доста негативно дори срещу хипотетичната възможност страната да отстъпи два острова на Япония. Според анкета на социологическия център \"Левада\" 74 на сто от хората в Русия са против. На срещата с Путин Шиндзо Абе може все пак да признае в някаква форма суверенитета на Русия над Южните Курили и да повтори обещанието, че ако бъдат отстъпени на Япония, там няма да се появят военни бази и войскови контингенти на САЩ, смята бившият посланик на Москва в Токио Александър Панов. Трудно е да се каже дали това ще задоволи Русия. Голям въпрос е дали Русия наистина иска мирен договор, добавя Панов пред \"Известия\", цитиран от Би Би Си. Според него обаче Русия има интерес от мирен договор с Япония. В трудната международна обстановка в източния регион за федерацията е по-добре да има там партньор и приятел, смята дипломатът. По думите му Москва може да постигне това чрез комплексен мирен договор, който да обхваща въпроси на сигурността, политическите отношения, икономическото сътрудничество и собствеността върху териториите. /БТА", "date": "2019.01.21", "title": "Ще подпишат ли Москва и Токио мирен договор, коментират руски издания"}
{"url": "https://www.dnevnik.bg/sviat/2019/01/21/3377844_arabski_strani_predlojiha_suzdavane_na_mitnicheski/", "text": "Участниците в срещата на Арабската лига за икономическо и социално развитие планират създаването на митнически съюз и арабска зона за свободна търговия, предаде ТАСС. Това става ясно от заключителния документ на форума, състоял се вчера в Бейрут и одобрен от делегациите на 20 страни. Преди закриването на срещата ливанският министър на външните работи и миграцията Джебран Басил отправи призив към международната общност да подпомогне финансово проекти в помощ на сирийските бежанци, потърсили убежище в арабски държави. Президентът на Ливан направи предложение за създаването на панарабска банка, която да кредитира възстановяването на страни, пострадали от война, предаде АФП.", "date": "2019.01.21", "title": "Арабски страни предложиха създаване на митнически съюз и обща банка"}
{"url": "https://www.dnevnik.bg/razvlechenie/2019/01/21/3377785_fotogaleriia_moda_za_muje_ot_parij/", "text": "През изминалите седем дни Париж бе домакин на Седмица на мъжката мода, в която редица модни къщи и дизайнери представиха своите най-нови колекции за сезон есен-зима 2019-2020 г.. Веднага след нея френската столица става домакин на Седмицата на висшата мода, когато се представят най-големите брандове в света. Това превръща мъжките колекции в подходяща подготовка за събитието, което целият моден елит следи с голям интерес.", "date": "2019.01.21", "title": "Фотогалерия: Мода за мъже от Париж"}
{"url": "https://www.dnevnik.bg/sport/2019/01/21/3377826_sus_silen_tenis_serena_uiliams_preskochi_halep_v/", "text": "Серена Уилямс победи световната №1 Симона Халеп 6:1, 4:6, 6:4 и се класира за четвъртфиналите на Australian Open. След три двусетови победи дотук американката срещна сериозно предизвикателство, но издържа и продължава преследването на осма титла в Мелбърн. Двубоят на \"Род Лейвър арена\" продължи час и 47 минути и предложи невероятни изпълнения от двете тенисистки. Уилямс се класира за 50-и четвъртфинал в турнири от Големия шлем в кариерата си. Повече от нея имат единствено Мартина Навратилова (53) и Крис Евърт (54). Халеп не успя да покаже играта от предходния си двубой, когато се справи с по-голямата от двете сестри –  Винъс Уилямс . Тя допусна голям срив в първия сет, но се възстанови и взе втората част. В третия сет обаче пропусна ключов момент да реализира пробив, след което получи такъв. Двете се изправиха една срещу друга за десети път. Американката взе своята девета победа, като Халеп остава с един успех през 2014 г. Освен това Уилямс стана най-възрастната тенисистка, която побеждава действаща №1 в турнир от Големия шлем. Също така за 17-и път в своята кариера печели срещу водачка в ранглистата. В следващия кръг Уилямс ще се изправи срещу Каролина Плишкова. Дотук балансът е две срещу една победи за американката. \"Това беше мач, пълен с емоции. Обичам да играя тенис, да бъда тук и да съм на корта. Аз съм боец и винаги се боря на корта, усещам като невероятна възможност това, че съм тук. Пред тези хора се чувствам мотивирана да опитам и да продължавам\", каза американката след края на срещата. Носителката на 23 титли от Шлема завърши с девет аса и много стабилни проценти на спечелени точки при сервис. Тя реализира 44 уинъра и 31 непредизвикани грешки. При Халеп броят на грешките беше едва 12, но тя имаше и значително по-малко уинъри – само 24. Двубоят започна лошо за Уилямс, която беше пробита на нула в своя сервис гейм. Това обаче не разконцентрира седемкратната шампионка в Мелбърн и тя много бързо успя да вземе подаването на Халеп. След това Уилямс затвърди пробива и продължи да играе много добре от дъното на корта. В много редки случаи американката даваше предимството да отиде на страната на нейната съперничка. Тя продължи да затвърждава по-добрата си игра, като проби Халеп още два пъти. Така след само 20 минути игра Уилямс поведе с 6:1. Халеп все пак спря пропадането, като взе първото си подаване за втория сет. След това Уилямс взе гейм на нула, който беше допълнен от пробив, който усложни още повече положението на румънката. Световната №1 все пак се съвзе и върна пробива в следващия гейм, а след това го затвърди, за да поведе отново. В самия край на сета Халеп записа нов пробив, взимайки частта с 6:4. Тя стабилизира процентите на първия си сервис във втория гейм и въпреки петте аса на Уилямс, съумя да изравни резултата. Спечеленият сет обърна на 180 градуса представянето на Халеп, която започна да води играта. Тя доминираше в дългите разигравания и всеки път, когато влизаше в размяна успяваше да печели и точки. Уилямс се задържа благодарение на добрия си сервис, като в ключовите моменти подаването я спасяваше. Много драматичен се оказа шестият гейм на третия сет, когато Халеп водеше с 3:2 и стигна до три точки за пробив. Във всеки момент обаче носителката на 23 титли от Големия шлем се защити по превъзходен начин. Уилямс на свой ред реализира пробив още в следващия гейм. Тя се възползва максимално от малкото грешки, които допусна румънката. До края на мача Уилямс не допусна изненада и затвори мача. Тя доминираше от основната линия, като по този начин пречупи румънката. В другия мач с пряко значение за тази част на схемата Каролина Плишкова буквално прелетя през Гарбине Мугуруса. Чехкинята се нуждаеше от точно 60 минути и спечели с 6:3, 6:1 срещу бившата №1 в света. Плишкова записа осма поредна победа срещу Мугуруса и през целия мач беше на много високо ниво. Седмата поставена се класира за трети пореден четвъртфинал в Мелбърн, като в предходните две години отпадна именно на тази фаза. Плишкова завърши с пет аса, близо 80% вкаран първи сервис и 23 уинъра. За два сета чехкинята направи само три непредизвикани грешки срещу 20 за съперничката си от Испания. Мугуруса не успя да стигне до четвъртфинал в Мелбърн за втори път в кариерата си. Именно участие сред най-добрите осем през 2017 г. е най-доброто ѝ представяне на Australian Open.", "date": "2019.01.21", "title": "Със силен тенис Серена Уилямс прескочи Халеп в Мелбърн"}
{"url": "https://www.dnevnik.bg/biznes/2019/01/21/3377892_drebnite_turgovci_na_goriva_ostavat_v_stachna_gotovnost/", "text": "Националното сдружение на търговци и превозвачи на горива  остава в стачна готовност заради промените в закона за горивата, които според неговите членове ощетяват дребните търговци в полза на едрите. Това съобщи на пресконференция говорителят им Симо Симов. Дребните търговци протестират срещу изискването за банкова гаранция от 20 хил. лв. за всяка бензиностанция, което според тях ще ги изхвърли от бизнеса. Законът трябваше да влезе в сила на 28 януари, но правителството предложи на Народното събрание да го отложи за след шест месеца. Това стана след като освен дребните търговци срещу закона се обявиха и компаниите от минната индустрия, строителството и металургията. Причината е, че с измененията те ще бъдат затруднени да зареждат машините си. Българската петролно-газова асоциация, обединяваща големите компании в бранша, настоява влизането в сила на закона да не се отлага с аргумента, че така ще се ограничи сивият сектор. Разцепление \"за\" и \"против\" закона има и в национално представителните работодателски организации. Конфедерацията на работодателите и индустриалците (КРИБ) и Асоциацията на индустриалния капитал (АИКБ) настояват за отлагане на закона. Заради тази позиция петролно-газовата асоциация обяви, че напуска КРИБ. Междувременно обединението на дребния бизнес в бранша - Националното сдружение на търговци и превозвачи на горива, става член на КРИБ и на АИКБ. Днес сдружението на дребните търговци обяви, че целта му не е да сваля правителството и е благодарно за съществуващия диалог. \"Не сме политически обвързани, нямаме политическа нагласа, приемаме помощ от всеки, който ни подаде ръка\", заяви Симов като добави, че единствено БСП е отказала да приеме нейни представители. Той изрази специална благодарност към омбудсмана Мая Манолова, сезирала Конституционния съд за спорните текстове и бившия вицепремиер Валери Симеонов, който последователно ги защитавал.", "date": "2019.01.21", "title": "Дребните търговци на горива остават в стачна готовност"}
{"url": "https://www.dnevnik.bg/detski_dnevnik/2019/01/21/3377914_v_593_uchilishta_niama_da_se_uchi_dnes/", "text": "В 593 училища и детски градини днес са преустановени учебните занятия, съобщиха от просветното министерство. До 22 януари включително е удължена грипната ваканция в 137 училища в Бургаска област, в 120 училища в област Стара Загора и в 65 училища в област Шумен. В област Пазарджик са затворени 122 училища, а в област Смолян - 60 училища. В област Ямбол до 23 януари също няма да учат 43 училища, а в област Перник - 40 училища. \"Пропуснатият по време на грипна ваканция материал ще бъде преструктуриран, за да не се допуска изоставане на учениците. Всеки учител ще трябва да прецени как да навакса уроците и да уведоми директора на училището. Дните без учебни занятия няма да бъдат отучвани. Оценките на децата ще бъдат оформени навреме и първият учебен срок ще приключи по график – на 4 февруари 2019 г. Вторият срок започва на 6 февруари\", обясниха от министерството. В област Варна по предписание на районната здравна инспекция няма занятия в две училища - в ОУ \"Св. Климент Охридски\" в с. Кичево, община Аксаково, и в ОУ \"Васил Левски\" в с. Поляците, община Дългопол. В две училища в община Самоков също не се провеждат учебни занятия днес. Това са Обединено училище \"Неофит Рилски\" и СУ \"Отец Паисий\". В 113 СУ \"Сава Филаретов\" в София поради прекъсване на електрозахранването в района също няма да има учебни часове. Продължават да не се провеждат занятия в ДГ \"Детелина\" в с. Черно поле, Видинска област. Грипната обстановка в страната От днес Районната здравна инспекция (РЗИ) в Добрич обявява грипна епидемия на територията на областта. До началника на Регионално управление на образованието е изпратено предписание за преустановяване на учебните занятия в училищата на територията на областта от 21 до 25 януари включително. От утре, 22 януари, РЗИ – Пловдив и РЗИ – Софийска област обявяват грипна епидемия, издадено е предписание за прекратяване на учебните занятия в училищата от 22 до 27 януари. До второ нареждане в областите Добрич, Пловдив и Софийска област се преустановяват детските и женските консултации, свижданията в лечебните заведения за болнична помощ, плановите операции и провеждането на профилактични имунизации.", "date": "2019.01.21", "title": "В 593 училища няма да се учи днес, и Добрич обяви грипна епидемия (карта)"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/01/21/3377912_kakvi_merki_vzima_bulgariia_za_da_podobri_sustoianieto/", "text": "Какви мерки предприема България за подобряване на ситуацията и решаване на сериозните проблеми с психично болните хора, настанени в затворените центрове, както и хората в арестите и затворите. Това са искали да разберат експерти от Комитета на Съвета на Европа за предотвратяване на изтезанията и на нечовешкото или унизително отношение или наказание. Миналата седмица те са били на посещение в България и са се срещнали с представители на властите, съобщават от комитета. По време на разговорите с правосъдния министър Цецка Цачева, с представители на дирекцията за изпълнение на наказанията, на здравното и на социалното министерство те са обсъдили действията, които България предприема във връзка с  констатациите и препоръките от последния доклад на комитета . В средата на миналата година европейските експерти публикуваха доклад от седмото си периодично посещение в България - от 25 септември до 6 октомври 2017 г. Тогава за пореден път определиха условията в институциите за психично болни в България като нечовешки и унизителни. Бяха установили насилие, бой с пръчки, унижения, мръсотия, нерегламентирано овластяване на част от пациентите да следят за реда и дисциплината на останалите и т.н. Критикуваха и състоянието в затворите. От години българските власти казват, че констатациите са верни и не ги оспорват. Дават различни аргументи за състоянието и обещават промени.", "date": "2019.01.21", "title": "Какви мерки взима България, за да подобри състоянието в психиатриите, питат евроексперти"}
{"url": "https://www.dnevnik.bg/sviat/2019/01/21/3377920_rusiia_zaplashi_feisbuk_i_tuitur_s_globi_ot_75_dolara/", "text": "Руският комуникационен регулатор Роскомнадзор обяви, че е започнал \"административно производство\" срещу компаниите - собственици на социалните мрежи \"Фейсбук\" и \"Туитър\", предаде РБК. Това може да означава глоба за компаниите, обвинени в нарушаване на законите за съхраняване на лични данни на руски граждани. \"Гугъл\" вече бе  санкционирана с глоба от 500 хил. рубли  (малко над 7500 долара) за друго нарушение. В сегашния случай обаче наказанията ще са по-малки - около 5 хил. рубли, или близо 75 долара, обяснява \"Интерфакс\", като цитира скорошно изявление на директора на Роскомнадзор Александър Жаров. Регулаторът обяснява, че е поискал от \"Фейсбук\" и Туитър\" да изпълнят изискванията на закона, но отговорите им са били единствено \"формални\". Не е изпълнено настояването \"личните данни на руските потребители да се намират в Русия\" (действащ от 1 септември 2015 г.), а и компаниите не казват кога биха се съобразили. Според Жаров двете компании имат месец, за да изпълнят исканията. \"Ройтерс\" цитира свои източници, които според агенцията са съобщили през ноември за планове Москва да започне да налага по-сериозни глоби на технологични компании, които не се съобразяват с руските закони. Електронното издание \"Медуза\" отбелязва, че в Административния кодекс не се уточнява какви могат да са наказанията за нарушаване на правилата за съхранение на лични данни.", "date": "2019.01.21", "title": "Русия заплаши \"Фейсбук\" и \"Туитър\" с глоби от 75 долара"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/01/21/3377865_prokuraturata_onevini_ivailo_moskovski_za_smurtta_na/", "text": "Прокуратурата е прекратила досъдебното производство срещу бившия министър на транспорта Ивайло Московски с мотив, че не са събрани доказателства за виновно поведение от негова страна за смъртта на детето му. За това информира  вестник \"Сега\"  и цитира постановлението на прокурор Емилия Варадинова от Софийска градска прокуратура (СГП), за което нямаше прессъобщение от държавното обвинение Пред \"Дневник\" говорителят на СГП Зорница Таскова потвърди, че производството е прекратено с постановление на прокурор от 3 януари т.г. по силата на чл. 15 от Наказателния кодекс, който визира случайно деяние, при което не се носи отговорност. Разследването започна по чл. 122 от Наказателния кодекс - за причиняване на смърт по непредпазливост, но в хода на събирането на доказателства това не се е потвърдило. Тригодишното дете загина при удар в дърво на моторната шейна, управлявана от Московски, на 2 февруари 2018 г. на Боровец. През 11-те месеца на разследването от близки до следствието източници идваха различни сведения, сред тях и за противоречие между становището на следователя за носене на отговорност, и това на прокуратурата, която заключи финално, че няма престъпление. Прокурорското постановление потвърждава първоначалната информация, че пътят, по който се е спуснала шейната, не е бил разрешен за моторни спортни машини и че шейната е само за един човек. Но Московски не е знаел това, не познавал и техническите характеристики на шейната, не е бил запознат и с правилата за управлението й, не знаел и с каква скорост трябва да я кара, нито каква екипировка е необходима. Тези обстоятелства - според прокурор Емилия Варадинова, променят първоначалната хипотеза на разследването. За да има смърт по непредпазливост, трябва да е било налице виновно действие или бездействие, макар и неумишлено, казва прокурорът. Тоест Московски е трябвало да съзнава, че може да причини смърт, но да се надява че може да я избегне. В прокурорския акт е описано подробно как се е стигнало до злополуката. Московски е обядвал в заведение на курорта заедно с още двама души - парламентарния секретар на Министерството на транспорта и притежателя на моторни шейни, който бил семеен познат на министъра. След обяда решили да се повозят на моторните шейни. В прокурорското постановление не се споменава дали Московски е изследван за алкохол. Неизменният министър на транспорта и съобщенията в правителствата на Бойко Борисов подаде оставка през лятото на 2018 заради катастрофата край Своге, при която загинаха 20 души. Той прекара на депутатската банка на ГЕРБ до началото на декември м.г., когато беше предложен аз вицепрезидент на Черноморската банка за сътрудничество и развитие.", "date": "2019.01.21", "title": "Прокуратурата оневини Ивайло Московски за смъртта на детето му"}
{"url": "https://www.dnevnik.bg/zdrave/2019/01/21/3377798_shte_ima_prehoden_period_za_novoto_evropeisko/", "text": "Няма опасност от фалит на аптеки заради въвеждането на новото европейско изискване за верификация на лекарства, което става задължително от 9 февруари. Предвиден е преходен период до края на годината, в който няма да се налагат глоби. Това заяви председателят на Българския фармацевтичен съюз проф. Илко Гетов в ефира на БНТ. Системата представлява нов начин за продажба на лекарства. Тя предвижда въвеждането на специален софтуер, който ще разчита задължителен код върху всички медикаменти. Ако те не са чекирани и пратени към обща европейска база данни, продуктът няма да може да бъде продаден. Системата ще гарантира, че лекарствата не са фалшиви, и ще проследява пътя им от производителя до аптеката. \"Ако дадена аптека има достъп до интернет и аптечен софтуер, четецът за нея би струвал около 200 лв. Регламент от 2016 година определи датата за въвеждането на системата. До края на годината ще има преходен период, в който на пазара ще има лекарства с код и без код и никой не трябва да се притеснява за това, че няма да намери определени лекарства в аптечната мрежа\", уточни Гетов. Повод за коментара му е намерението на русенски фармацевти  да бойкотират въвеждането на системата , защото се притесняват от фалити на малки аптеки, в които няма достъп до интернет и въвеждането на системата ще увеличи разходите им до 1200 лв. на месец. В тях е включен новият софтуер, поддръжката му, четец, както и наемане на специален служител, който са отговаря само за кодовете. Според другия събеседник в студиото - Пламен Ганев, който е член на управителния съвет на русенската регионална фармацевтична колегия, със системата се избързва. \"Това бързане е необяснимо, защото фалшивите лекарства почти липсват от пазара. По голям проблем са технологично сбъркани лекарства, които периодично се изтеглят – те не могат да се засекат от четците\", смята той. Според него фармацевтите не са подготвени нито технологично, нито финансова. По информация на Инициативния комитет на магистър-фармацевтите  само 2492 аптеки  от общо 4323 в страната работят със здравната каса и разполагат с аптечен софтуер. Отделно 148 аптеки имат някакъв софтуер и компютър, а 1683 нямат софтуер, а без такъв не могат да отпускат лекарства по новия начин. Те настояват правителството да поеме новите им разходи през оперативна програма на ЕС.", "date": "2019.01.21", "title": "Ще има преходен период за новото европейско изискване за проверка на лекарствата"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/01/21/3377937_povecheto_ot_jertvite_na_trafik_na_hora_sa_jeni/", "text": "Общо 29 души, сред които 7 деца, са получили подкрепа в специализираните услуги за подкрепа на жертви на трафик към Националната комисия за борба с трафика на хора (НКБТХ) в София, Бургас и Варна през 2018 г., съобщи пресцентърът на комисията. Според конкретните нужди на жертвите на трафик се дава хуманитарна, психологическа, социална, медицинска помощ, както и правно консултиране. Засегнатите получават съдействие за изготвяне на документи, намиране на работа, преквалификационни курсове и/или реинтегриране в образователната система. През 2018 г. 10 от жертвите на трафик са успешно интегрирани на пазара на труда. Две от жертвите са подготвени за кандидатстудентски изпити и към момента следват в Софийския университет \"Св. Климент Охридски\" и Бургаския свободен университет. Повечето от жертвите са жени, които са въвлечени в трафик с цел сексуална експлоатация. От средата на 2018 г. подкрепа получава и мъж, който в продължение на 17 години бива експлоатиран трудово. Почти всички обгрижени лица в приютите на НКБТХ съдействат на разследващите за разкриване на престъплението. През 2018 г. в Администрацията на Националната комисия за борба с трафика на хора са постъпили и 97 сигнала за пострадали лица от престъплението трафик на хора. Подадените сигнали касаят 155 души, 130 от които са формално и неформално идентифицирани като потърпевши от престъплението. 25 от случаите се отнасят до сходни престъпления, сред които нарушени трудови права, заплахи в интернет, разпространение на порнографски материали, домашно насилие и други, сочи статистиката на НКБТХ.", "date": "2019.01.21", "title": "Общо 29 от жертвите на трафик са получили подкрепа през 2018 година"}
{"url": "https://www.dnevnik.bg/evropa/2019/01/21/3377934_taksitata_v_madrid_zapochnaha_bezsrochna_stachka/", "text": "Таксиметровите шофьори в испанската столица започнаха днес сутринта безсрочна стачка, предаде БТА. Шофьорите на таксита се опитват да постигнат регулиране на дейността на онлайн компаниите за превоз с лични превозни средства, организиран чрез мобилни приложения за споделено пътуване като тези на \"Юбер\" (Uber) и \"Кабифай\" (Cabify). В 12:00 часа местно време (11:00 часа българско време) започна демонстрация на централния мадридски площад \"Пуерта дел Сол\". Продължава и безсрочната стачка на такситата в Барселона, която се провежда от 18 януари. Работещите в този сектор в каталунската столица не са доволни от предложението, според което потребителите на онлайн услугите на частните компании за превоз на пътници трябва да поръчват услугата минимум 15 минути по-рано. Испанските таксиметрови шофьори многократно са протестирали срещу дейността на \"Юбер\" и \"Кабифай\". Те обвиняват компаниите в недобросъвестна конкуренция и искат ограничения в издаването на специалните лицензи, с които се ползват шофьорите им. През юли миналата година при протест таксиметрови шофьори блокираха главните улици на испанските градове. Освен неудобствата за туристите и жителите на Мадрид заради отсъствието на таксита по улиците на града стачката може сериозно да навреди на имиджа на испанската столица и заради едно от най-големите международни туристически изложения ФИТУР (FITUR), което ще се проведе в града от 23 до 27 януари. ФИТУР е сред ключовите международни мероприятия в сферата на туризма. Събитието се организира от изложбения комплекс ИФЕМА със съдействието на Световната туристическа организация към ООН и испанските власти. Миналата година форумът бе посетен от рекорден брой гости - около 251 хил. души. /БТА", "date": "2019.01.21", "title": "Такситата в Мадрид започнаха безсрочна стачка"}
{"url": "https://www.dnevnik.bg/razvlechenie/2019/01/21/3377925_djon_travolta_i_donald_trump_sa_sred_nominiranite_za/", "text": "Мафиотският филм на Джон Траволта \"Готи\" и президентът на САЩ Доналд Тръмп са сред номинираните за наградите \"Златна малинка\", които отличават най-лошите филми и актьори през годините. Организаторите обявиха претендентите за своите отличия за 2018 - годината, която определиха като пълна с бедствия както на екрана, така и извън него, съобщи \"Ройтерс\". Новата комедия за Шерлок Холмс \"Холмс и Уотсън\" с участието на Уил Феръл и Джон Райли получи шест номинации за това, че е успяла да \"разруши двама от най-обичаните литературни герои\". Основаните през 1980 г. награди \"Златна малинка\" служат като антидот на холивудската церемония на наградите \"Оскар\" и номинациите им се обявяват ден преди тези на Американската филмова академия, които предстои да бъдат съобщени утре, 22 януари. Основателят на отличията Джон Уилсън обяви в изявление, че със спънките на борсовия пазар, вероятен предстоящ импйчмънт, бушуващи диви пожари, разрушителни наводнения, масови престрелки и серия от епидемии, достигнали почти библейски размери, 2018 е била година, препълнена с катастрофи. И след всичко това там се нареждат и филмите от изминалата година, допълва той. Тръмп е номиниран два пъти за появата си в документалните филми Death of a Nation от поддръжника на консерваторите Динеш де Соуза и във \"Фаренхайт 11/9\" на либералния Майкъл Мур. Настоящият американски президент вече е получавал \"Златна малинка\" за участието си като бизнесмен в криминалната комедия от 1989 г. \"Духовете не го правят\" (Ghosts Can't Do It) с участието на Бо Дерек. Съпругата на Тръмп Мелания и съветничката от Белия дом Келиан Конуей бяха удостоени и с номинации за най-лоши актриси в поддържаща роля за архивните кадри, с които участват във \"Фаренхайт 9/11\". \"Готи\", който разказва за покойния бос на нюйоркската мафия Джон Готи, спечели едва 4,3 млн. долара в боксофиса на Щатите миналото лято и е също с шест номинации, сред които за най-лош филм, сценарий, актьор и актьорска комбинация за Траволта и съпругата му Кели Престън. Номинираните и победителите се гласуват от около близо хилядата членове на \"Златна малинка\" от 24 държави в света, които се регистрират онлайн и плащат членски внос в размер на 40 долара. Победителите тази година, ако те въобще се появят на церемонията в навечерието на наградите \"Оскар\" на 24 февруари, ще получат боядисан със златист спрей трофей.", "date": "2019.01.21", "title": "Джон Траволта и Доналд Тръмп са сред номинираните за \"Златна малинка\""}
{"url": "https://www.dnevnik.bg/sport/2019/01/21/3377916_izkachvaniiata_na_everest_shte_budat_ogranicheni_tozi/", "text": "Китай ще ограничи с една трета опитите за изкачване на Еверест (8848 м) от северната страна този сезон. Мярката е свързана с плановете за мащабно почистване на най-високия връх на планетата, съобщава AP, като се позова на информация в китайските медии. Общият брой на желаещите да се качат на върха от северната страна ще бъде намален до под 300, а изкачвания ще има само през пролетта. Плановете за почистване включват и опити за сваляне на телата на алпинисти, загинали на височина над 8000 м. Освен това китайците са подготвили места, където ще се разпределя, рециклира и смъква боклук, включващ кенове, найлонови торбички, палатки, кислородни бутилки и др. Миналият сезон на Еверест  се оказа исторически с няколко рекорда . През 2017 г. на най-високия връх стъпиха 648 души, като 202-ма го направиха по северния маршрут. Смъртните случаи за това време са шест.", "date": "2019.01.21", "title": "Изкачванията на Еверест ще бъдат ограничени този сезон заради почистване"}
{"url": "https://www.dnevnik.bg/sviat/2019/01/21/3377953_voenni_vuv_venecuela_obiaviha_bunt_sreshtu_maduro/", "text": "Мъж във военна униформа, определящ се като сержант, призова за отстраняване на президента Николас Мадуро във видеоклип, разпространяван в социалните мрежи. Местни и регионални медии твърдят, че мъжът, заснел видеото в квартал на столицата, има подкрепата и на други в редиците на Националната гвардия. Според испанската агенция \"Ефе\" кварталът е обкръжен от полицейски служители. Венецуелската телевизия NTN24 твърди, че гвардеецът се подкрепя от около 40 колеги. Тази и други медии показват клипове с протестиращи в квартала, които към 14:50 ч. местно време все още са на улицата. В официално изявление венецуелското правителство съобщи, че ситуацията във военните обекти е \"под контрол\", а в едно от подразделенията има арестувани за кражба на оръжия. Сълзотворен газ По непотвърдена информация в социалните мрежи става дума за \"група войници\", вдигнали се на бунт срещу управлението. Потребители на \"Туитър\" разпространяват и информацията, че в някои венецуелски щати достъпът до интернет е ограничен в последните часове. Служителят, заснет във видеоклипа, обяснява, че говори от пункт на националната гвардия в Каракас. Клипът не показва значително раздвижване на военни сили. Според местния сайт \"Нотисиас Венесуела\" клипът е бил разпространен около 5 ч. сутринта местно време (преди повече от два часа), а военните са от Котиса - вероятно става дума за краен квартал на столицата Каракас. В продължаващия половин минута видеоклип той казва на \"гражданите да излязат на улицата, за да упражнят правото си\". \"Боря се за вас, за Венецуела,\" продължава той. \"Страдаме така, както страда цяла Венецуела.\" По-късно се появи още един видеоклип, където до него  се виждат и други служители  на Боливарската национална гвардия. Според испаноезичната секция на \"Дойче веле\" гвардеецът, записал призива за бунт, се казва Луис Бандрес. Медията отбелязва, че в последно време имаше слухове за недоволство във въоръжените сили. Миналата седмица \"Хюмън райтс уоч\" представи доклад, според който в армията (една от чиито четири единици и Националната гвардия) се стига до мъчения на служещи, които не симпатизират на Мадуро. Първоначално венецуелската телевизия NTN24 съобщи, че разбунтувалата се група е била готова да се предаде на местните власти, а известен блогър, разпространявал втория клип - че са заобиколени от FAES (подразделение за специални операции към венецуелската полиция). Венецуелски журналисти съобщават, че мерките за сигурност във всички обекти на армията са били подсилени. \"Искахме по-добра страна\" Първите медии, реагирали на действията на войниците, ги осъдиха. Други публични фигури, като бившия главен прокурор и глас на опозицията Луиса Ортега Диас, подкрепиха действията им. \"Смелостта на тези момчета ни показва, че в казармите има достойнство и воля за битка срещу тиранията,\" каза тя, цитирана от NTN24. Клип на телевизията в \"Туитър\" показа и местни жители, подкрепящи метежниците с тенджери и тигани. Други кадри  показват  как полицията разпръсква сълзотворен газ, за да прогони демонстрантите, излезли в подкрепа на бунта. Подобна информация идва и от в.  \"Ел насионал\" . \"Ел универсал\", един от най-големите венецуелски всекидневници, обаче все още не е съобщил на сайта си. \"Искахме по-добра страна\", казва в репортаж на телевизията жена, която твърди, че била сред протестиращите, когато силите на реда са опитали да ги разпръснат. \"Знаете ли какво направиха полицаите? Хвърлиха сълзотворен газ. Там, където живея, пет деца трябваше да ги закарат в болницата, защото се задушаваха - имат астма. Не ние започнахме това, те го започнаха.\" Впоследствие други жители започват да крещят, че искат по-добра Венецуела. Потърсено за коментар от \"Ройтерс\", Министерството на информацията във Венецуела не отговаря дали група военни действително се е вдигнала на бунт срещу Мадуро. Президентът, който започна втория си мандат на 10 януари,  бе обявен от парламента  (доминиран от опозицията) за узурпатор на фона на дълбоката икономическа криза в страната. За \"Телевисион Венесуела\" протестиращ от същото място  казва , че излезлите на улицата се бунтуват срещу \"диктатурата в своята страна\" и срещу това, че са \"гладни\". Той също твърди, че полицията е използвала сълзотворен газ срещу демонстрантите. Други кадри  от същото място  могат да се видят и в профили на потребители на социални мрежи.", "date": "2019.01.21", "title": "Военни във Венецуела обявиха бунт срещу Мадуро"}
{"url": "https://www.dnevnik.bg/sviat/2019/01/21/3377955_feisbuk_ogranichi_preprashtaneto_na_suobshteniia_v/", "text": "Фейсбук\" премахна опцията за масово препращане на съобщения в приложението  WhatsApp  в опит да се бори с разпространяването на дезинформация, съобщи ръководството на компанията. Сега всеки потребител ще може да препраща съобщение само до петима души, докато преди това лимитът бе 20 души или групи. Новото ограничение вече важи за целия свят, след като през юли бе въведено само за Индия, където  разпространението на клюки  и лъжи доведе до убийства и  опити за линч . WhatsApp  има около 1.5 млрд. потребители по света. Криптирането на съобщенията в него позволява те да се разпространяват без възможност за реакция от независими органи за проверка на фактите или дори от самата платформа.", "date": "2019.01.21", "title": "\"Фейсбук\" ограничи препращането на съобщения в WhatsApp"}
{"url": "https://www.dnevnik.bg/sviat/2019/01/21/3377959_iaponiia_otnovo_kupuva_iranski_petrol/", "text": "Япония е възобновила покупките на ирански петрол, следвайки Китай, Южна Корея, Индия и Турция. Това съобщи централният банкер на Иран Абдулнасер Хемати, цитиран от ТАСС.  \"След Китай, Южна Корея, Индия и Турция Япония също започна да внася  ирански петрол . Постепенно новите постъпления от търговията с въглеводороди ще постъпват в икономиката на страната\", каза Хемати, цитиран от агенция \"Ирна\". На 5 ноември 2018 г. влязоха в сила  санкции на САЩ срещу Иран , които засегнаха износа на ирански петрол и над 700 банки, компании и физически лица. Вашингтон обяви временни изключения за 180 дни от санкционния режим за осем държави - Индия, Япония, Южна Корея, Италия, Гърция, Турция и Китай плюс Тайван.  Техеран планира да предложи 1 млн. барела петрол на Международната иранска енергийна борса в опит да заобиколи ограниченията. Черното злато ще се продава на партиди по 35 000 барела при цена 52,42 долара за барел, съобщи представител на Националната петролна компания на Иран (NIOC). /БТА", "date": "2019.01.21", "title": "Япония отново купува ирански петрол"}
{"url": "https://www.dnevnik.bg/photos/2019/01/21/3377867_fotogaleriia_s_shestvie_i_svetlini_matera_stana/", "text": "На 19 и 20 януари се състоя откриващият уикенд на Матера като Европейска столица на културата.", "date": "2019.01.21", "title": "Фотогалерия: \"Матера 2019\" - празник с музика и светлина"}
{"url": "https://www.dnevnik.bg/sport/2019/01/21/3377963_pavel_kolev_opasnost_za_evrolicenza_na_levski_niama/", "text": "Новият изпълнителен директор на \"Левски\"  Павел Колев  заяви, че клубът ще има нови собственици и че няма опасност за лиценза на отбора за европейските клубни турнири. Той обяви, че договорът на  новия треньор Георги Дерменджиев  е до лятото, но има възможност за продължаването му с две години. Двамата заминаха за Кипър, където \"Левски\" е на подготовка. В петък  Колев беше обявен за изпълнителен директор на клуба . Назначението му дойде само седмица след като  той отказа да поеме поста . На въпрос какво се е променило за това време, Колев отговори: \"Бях потърсен от следващите собственици на \"Левски\", така се промениха нещата. Ще разберете кои са след общото събрание.\" С думите си той потвърди и твърденията, че ще има нова смяна на собствеността в клуба, като това ще стане на 6 март. До края на февруари \"Левски\" трябва да изчисти задължения, определени от УЕФА, защото в противен случай ще бъде изваден от евротурнирите за година. \"Ситуацията в \"Левски\" с нищо не се е променила. Спряхме се на Дерменджиев, защото един от най-успешните, да не кажа и най-успешният български треньор на клубно ниво у нас в последните години. Трябваше да говорим с него, да видим дали ще се съгласи да реагира така бързо. Сериозни преговори сме водили само с Дерменджиев\", каза Колев. По думите му до края на сезона в \"Левски\" вероятно няма да има спортен директор. \"Ще търсим човек за тази позиция. Дали ще е спортен директор или главен скаут - ще видим. Работим по организационната структура\", добави той. Колев заяви, че е разговарял и със Станимир Стоилов, но отказа да разкрие подробности. Самият Стоилов заяви, че \"Левски\" все още не е готов за връщането му. \"Привържениците ме уважават и винаги спрягат името ми за завръщане в \"Левски\", когато съм без работа. Но мисля, че клубът още не е готов за моето завръщане. Когато си тръгнах преди десет години, имаше създадена основа, клубът беше започнал да се развива. Там пари има, но е необходимо да се променят много неща, за да се върна. Привържениците очакват да отида и да постигна чудеса, защото вече веднъж го направих. Там резултатите бяха по-добри в сравнение с \"Астана\", каза треньорът пред vesti.kz.", "date": "2019.01.21", "title": "Павел Колев: \"Левски\" ще има нови собственици"}
{"url": "https://www.dnevnik.bg/evropa/evropeiski_parlament/2019/01/21/3377964_evroparlamentut_iska_es_da_finansira_grajdanski/", "text": "В изключителни случаи, когато има сериозно и бързо влошаване на ситуацията в дадена държава членка и основополагащи ценнности на ЕС са в риск, Европейската комисия може да обяви покана за представяне на предложения по бърза процедура за финансиране на организации на гражданското общество, които да улеснят и подкрепят демократичния диалог в страната. За това настоява Европейският парламент в предложенията си за създаване на програма \"Права и ценности\", предаде пресслужбата на институцията. Според евродепутатите Европейската комисия трябва да осигури редовен, открит и прозрачен диалог с бенефициерите на програмата и с други заинтересовани страни чрез създаването на група за граждански диалог. Тя трябва да допринася за обмена на опит и добри практики, както и за обсъждането на промените в политиката в рамките на целите на програмата. Групата за граждански диалог следва да е съставена от организации, които са избрани да получават безвъзмездни средства за оперативни разходи или дейности по програмата, и други организации или заинтересовани страни, които са изразили интерес към нея или работят в тази област на политиката, без непременно да получават подкрепа от програмата. Европейският съюз трябва да прави повече за демокрацията, върховенството на закона и основните права, включително и чрез подкрепа за граждански организации, се посочва в съобщението на Европейския парламент. Евродепутатите подкрепиха утрояването на средствата в дългосрочния бюджет на ЕС за периода 2021-2027 г. за програмата \"Права и ценности\" до 1.8 милиарда евро (Европейската комисия предлага 642 милиона). Мандатът на Европарламента да води преговори с министрите на ЕС бе одобрен на пленарно заседание миналата седмица с 426 гласа \"за\", 152 \"против\" и 45 \"въздържал се\". Чрез подкрепа за организации на гражданското общество на местно, регионално, национално и международно ниво програмата цели да насърчи равенството и недискриминацията, да окуражи гражданската ангажираност и участие в демократичния процес и да се бори с насилието, се посочва в прессъобщението на Европарламента. Евродепутатите решиха изрично да посочат защитата и насърчаването на демокрацията и върховенството на закона като основна цел, защото те са предварително условие за защита на основните права и за гарантиране на взаимно доверие сред държавите членки и на доверие на гражданите в ЕС, се посочва в текста. Сред дейностите, които може да се финансират с пари от ЕС, парламентът посочва кампании за повишаване на осведомеността за ключови европейски ценности и права и задължения, произтичащи от европейското гражданство. Друго предложение са инициативи, отразяващи факторите, които водят до тоталитарни режими и почитащи жертвите на тези режими. Евродепутатите искат също така да подкрепят правозащитниците и хората, подаващи сигнали за нередности, както и мерки за противодействие на реч на омразата и дезинформация.", "date": "2019.01.21", "title": "Европарламентът иска ЕС да финансира граждански организации, защитаващи демокрацията"}
{"url": "https://www.dnevnik.bg/evropa/2019/01/21/3377993_es_sankcionira_rukovoditelia_na_ruskoto_voenno/", "text": "Съветът на ЕС съобщи, че налага санкции на деветима граждани и една организация заради разпространение на химически оръжия, предаде БТА. Сред поставените в списъка са двама представители на руското военно разузнаване (ГРУ), както и ръководителят на управлението и негов заместник. Отбелязва се, че те са отговорни за притежание, пренасяне и използване в Солсбъри на нервнопаралитично вещество през март миналата година. Налагат се също санкции на сирийски изследователски институт, отговорен за развитието и производството на химически оръжия, както и на петима официални сирийски представители, пряко замесени в дейността на института. Наложените забрани са за пътуване до ЕС и запор на имущество на организациите. Граждани и организации от ЕС повече нямат право да осигуряват средства за поставените в списъка. Отбелязва се, че решението ще бъде поместено още днес в Официалния вестник на ЕС, с което влиза в сила. Върховният представител на ЕС по външната политика и сигурността Федерика Могерини отбеляза на пресконференция, че подготовката на тези санкции е продължила с месеци. Тя добави, че решенията са били приети така, че да могат да издържат в съда. \"Дълго оценявахме правната основа и съм убедена, че решенията са изцяло правомерни. Целта на ЕС е да предотврати употребата на оръжия за масово поразяване, включително на химически оръжия\", поясни Могерини. Миналата седмица посланиците на страните от ЕС  договориха санкции  за четирима руски граждани, наричани в Брюксел сътрудници на ГРУ и други заради химически атаки. Сред попадналите под санкциите са обвинените от Великобритания за атаката с вещество от групата \"Новичок\" срещу бившия руски разузнавач Сергей Скрипал. Двамата, представени  в първите часове след съобщаване  на имената им като \"Александър Петров\" и \"Руслан Боширов\" (и обявили се за туристи), според  руски и британски разследващи медии  работят за ГРУ, а са пътували под тези имена до Обединеното кралство.", "date": "2019.01.21", "title": "ЕС санкционира ръководителя на руското военно разузнаване заради случая \"Скрипал\""}
{"url": "https://www.dnevnik.bg/bulgaria/2019/01/21/3377991_shte_iziade_li_slushalkata_knigata/", "text": "В началото на декември миналата година България стана 15-ата държава в света, в която стъпи един от лидерите на пазара на аудиокниги \"Сторител\" (Storytel). Шведската компания е водеща световна стрийминг платформа за аудиокниги и дигитално съдържание, чийто бизнес модел е близък до вече познатите в България Netflix и Spotify. \"Сторител\" дава достъп до неограничено съдържание от книги, журналистически материали и авторски сериали във всякакви жанрове. Месечният абонамент за услугата е 9.99 лв., като има безплатен срок от 14 дни, в който хората могат да я изпробват. Всеки може да се абонира както през мобилното приложение, което е достъпно в Google Play и AppStore, така и през сайта на  \"Сторител\" . За кого са предназначени аудиокнигите В България компанията оперира през дружеството \"Сторител България\", управлявано от Лиза Василева. На пресконференция днес тя обясни, че интересът към аудиокнигите е все по-голям глобално - за последните 4 години платформата е регистрирала ръст от 62%. Само в САЩ оборотът от продажби за 2017 г. е 2.5 млрд. долара, което е с 22% повече спрямо предходната година. В Швеция пък 30% от всички продажби на художествена литература са на аудиокниги. Услугата е подходяща за хора със забързано ежедневие, в което не им остава много време за четене. Приложението може да се използва докато чистиш, готвиш, спортуваш и всички други подобни дейности, обясниха от компанията. То е подходящо и за хора със зрителни проблеми, както и за деца, които трудно се задържат на едно място, за да четат. Какво е включено за българския пазар В България \"Сторител\" започна с каталог от над 400 заглавия на български автори. Сред произведенията има както съвременна българска литература, така и класическа. В каталога има и над 50 хил. заглавия на английски език. Сред включените произведения са такива на Георги Господинов, Богдан Русев, Радослав Парушев, Иво Сиромахов и др. Записите на книгите са правени от актьорите Стоян Алексиев, Ицко Финци, Илиана Коджабашева, Симеон Владов и др. Приложението има и специален детски режим, който филтрира само съдържанието за деца. Услугата може да се ползва едновременно на две устройства, едното от които да е с ограниченията за деца. \"Сторител\" предлага още две интересни функции. Всеки ще има възможност да чуе журналистически текст от списание или вестник. Ще се залага основно на биографични статии. Освен това има и аудиосериали, които са произведени от екипа на \"Сторител\". За момента в България са достъпни три от създадените сериали. Ще изяде ли слушалката книгата Въпросът ще изяде ли слушалката книгата не е на дневен ред, смята директорът на Националния център на книгата в НДК и Литературен клуб \"Перото\" Светлозар Желев. Според него аудиокнигите могат само да увеличат интереса към хартиените издания и подчерта, че в страните, където \"Сторител\" е на пазара, се отчита все по-голямо търсене на стандартни книги. \"България е извън световните литературни тенденции. С тази платформа българските автори ще могат да бъдат озвучени на чужд език и да се популяризират в различни точки на света\", каза Желев. Общо 800 хил. души от цял свят са абонирани за услугите на \"Сторител\".", "date": "2019.01.21", "title": "Ще изяде ли слушалката книгата"}
{"url": "https://www.dnevnik.bg/kultura/2019/01/21/3377028_plovdiv_2019_i_ochakvaniiata_ot_turizma/", "text": "По предварителни оценки 2 милиона души ще посетят Пловдив, който е Европейска столица на културата заедно с Матера в Италия, твърди кметът на града Иван Тотев. Това е двойно повече от обичайния туристически поток в града. Според Тотев данните, които получава община Пловдив, сочат за внушителен ръст на броя на нощувките в града през последните години. През 2011 г. те са около 240 хил., през 2016 г. са се удвоили и са около 500 хил., а през 2018 г. вече са над 600 хил. \"Това е без апартаменти, квартири и други настанявания. И без някои от хостелите\", казва Тотев. Тук не се включват и имотите, които се отдават под наем чрез електронни платформи като Airbnb. \"Което означава, че голяма част от нощувките може да не плащат данъци\", коментира Тотев. Предварителните оценки на община Пловдив  Според него данните от туристическите и информационните центрове показват, че през 2017г. в града за пръв път са реализирани 1 млн. посещения на хора, които са преминали през музеи или туристически информационен център. Тотев обяснява, че голяма част от тези туристи са \"преминаващи\" и идват в Пловдив за един ден, без да нощуват. През 2019 г. община Пловдив очаква между 1 млн. и 1.5 млн. подобни туристи. \"Нощувки очакваме някъде около 750 хил. Това би било голям успех за нас, тъй като означава три пъти да увеличим броя им от 2011 г.\", твърди Тотев. Данните на Националния статистически институт за цялата област Пловдив показват увеличаване на нощувките в последните 7 години. През 2011г. те са 669 хил., през 2017 г. нощувките са 1.03 млн., а за 2018 г., като се изключи месец декември, за който още не са излезли данни, нощувките са 996 хил. Ръст бележи и пазара на имоти, които не влиза в официалните статистики. Според платформата AirDNA, която дава данни за пазара на имоти в Airbnb, в момента в Пловдив са активни 731 места за настаняване, които се отдават от 523 домакини. През 2014 г. местата са били повече от десет пъти по-малко – 65. По-добри услуги вместо очаквания  Иво Проданов е собственик на ресторантите \"Хемингуей\" и Memory, сладкарниците Dolce Fellini и два хотела в града. Като човек, който от 28 години е в този бизнес, той предпочита да няма големи надежди към \"Пловдив 2019\", за да после няма и разочарования. \"Човек не бива да си поставя параметри по очакванията, които се отразяват в пресата. Да взима повече персонал, да отваря повече стаи. По-добре да се подготвим за по-добри услуги\", казва той. Покрай откриването на \"Пловдив 2019\" в ресторантите на Проданов е нямало повече клиенти от обичайното. \"Няма как оборотите да станат по-големи два или три пъти\", обяснява той. В същото време двата му бутикови хотела в центъра на града, които по принцип са ангажирани на 60-70% от капацитета си, по време на откриването са били пълни на 100%. Според него сега, през януари, след откриването няма туристи, които да са дошли в града специално за \"Пловдив 2019\". \"Те ще започнат да идват през март месец, когато започва туристическият сезон\", коментира той. Но не пропуска да изтъкне, че резервациите за лятото са повече от всяка година досега и че неговата прогноза е за 100% заетост през най-силните месеци юни, юли и август. Чуждестранните туристи  По негови думи едно от основните очаквания е ръст на чуждестранните туристи. И докато до момента българските туристи са представлявали около 65% от всички гости на града, той смята, че тенденцията ще се обърне и през 2019 г. чуждестранните туристи ще бъдат около 60%. Хотелите на Проданов са посещавани редовно от групи чужденци от по 10-15 души, част от които се връщат всяка година. \"Всички се надяваме тенденцията да продължи след края на 2019 г. Да дойдат, да видят\", завършва той. Друго наблюдение на Проданов е, че в последните години фестивалите оказват голямо влияние върху бизнеса. \"Пловдив стана вътрешно туристическа дестинация на българите. И те са добри клиенти\", твърди той. Тони Симидчиева е собственик \"Одеон\", който получава наградата за \"Най-добър семеен хотел за 2018 г.\" от Българската хотелска и ресторантьорска организация. Тя не е учудена, че през откриващия уикенд в Пловдив е имало \"тълпи от хора\". Но отбелязва, че по принцип януари е най-слабият месец и всичко е насочено към българските туристи. \"Не може едно откриващо събитие да бъде притегателно за туристи от цял свят\", коментира тя. Положителните тенденции  Също като Проданов и тя е на мнение, че засиленият интерес към Пловдив ще започне през месец март. За нея основният въпрос е дали ще се повиши ръстът на туристи от 2018 г., но според нея това ще си проличи към месец април. Според нея през последните години потокът на туристи в града видимо се увеличава. \"От няколко години се работи в тази посока и това се усеща\", отбелязва Симидчиева. А когато в Пловдив има голямо събитие като концерт, целият регион го усеща. Тази положителна тенденция се забелязва и в заведенията и е видимо, че градът е посещаван от повече чужденци. \"В Пловдив петък и събота всички хотели са пълни предимно с българи\", твърди Симидчиева. А от две години в нейния хотел започват да отсядат и чужденци, които обикновено остават за по една седмица. По нейни думи засиленият интерес към Пловдив може да бъде забелязан и по стъпването в Пловдив на големи вериги като Raffy и Victoria. А в пловдивския артистичен квартал \"Капана\" много хора, които не са от Пловдив, отварят нови заведения. Според нея може да се говори и за завръщане в града на млади хора от чужбина. Мнението на Симидчиева е, че положителните тенденции в града са \"нещо, което ежедневно се случва, върви и се усеща от всеки\". За нея \"Пловдив 2019\" оказва голямо влияние, като фокусира вниманието върху града, рекламира го, а крайната цел е той да остане като популярна дестинация за туристите. \"Друг е въпросът, че трябва да има какво да им се покаже\", завършва тя. Никола Николов се занимава активно с \"Посткултурната сцена\" на долния етаж на заведението \"Петното на Роршах\". \"Заедно с Александър Секулов  преди 3-4 години успяхме да я концептуализираме и да я превърнем в единственото място за ъндърграунд независима музика в Пловдив\", разказва той. Оттам води началото си и платформата \"Посткултура\", през която се организират събития с разнообразни изпълнители. А екипът на платформата е и съорганизатор на Wrong Fest. Развитието на \"Капана\"  Никола има наблюдения върху \"Капана\" от повече от десет години, когато започва да посещава квартала, защото по думите му там е могъл да се среща с хора, занимаващи се с неща, които намира за стойностни. Той е на мнение, че в последните години \"Капана\" се развива, защото дава достъп до различни видове култури – от хенд мейд културата, през изложби на местни или чуждестранни художници и се стигне до културата на крафт бирите, която не е съществувала преди 10 години. Никола е реалист и не намира нищо неочаквано в това, че \"Капана\" се развива по-скоро като развлекателен квартал, отколкото като квартал на изкуството и занаятите. \"Аз лично не виждам това като нещо лошо\", казва той. За него всичко зависи от посетителите на \"Капана\", а средностатистическият човек има нужди и той търси да ги задоволи по някакъв начин. \"Нещата трябва да бъдат оставени да се развият по естествения си начин. В даден момент \"Капана\" може да стане квартал на изкуството и занаятите, но този момент не е сега\", отбелязва той. Посещаемостта на събитията  \"В последната година отбелязваме ръст между 30 и 35% на посещаемостта на събития, които сме организирали и преди това със сходни маркетингови стратегии за тяхното рекламиране\", твърди Никола. Той отдава това на фокуса върху Пловдив, както и на работата с публиката, която развива вкуса си вследствие на повечето и по-разнообразни събития, до които тя има достъп. Като положителен пример Никола дава концерта на постпънк групата The Black Swells по време на откриващия уикенд на \"Пловдив 2019\". \"Преди една година те свириха при нас и на концерта присъстваха 58 души, а сега на концерта имаше 102 души\", коментира той. Според него положителната тенденция в \"Капана\" ще продължи, тъй като събитията, които се правят там, са все по-добре организирани. Като най-важно ще бъде кое пространство предлага по-добрия артистичен продукт. \"За мен 2019 г. ще е логично продължение на предните 2 или 3 години\", казва той.", "date": "2019.01.21", "title": "Какво очаква за туризма си Пловдив от това, че е столица на културата"}
{"url": "https://www.dnevnik.bg/evropa/2019/01/21/3378026_franciia_zapochna_sudeben_proces_zaradi_konsko_meso_v/", "text": "Четирима души са изправени пред съда в Париж заради предполагаема сложна схема, при която на потребителите в Европа е предлагана замразена храна, съдържаща конско месо, означено на етикета като по-скъпото говеждо, предаде \"Асошиейтед прес\". Сред обвиняемите по започналото днес дело са двама бивши изпълнителни директори на френската компания \"Спангеро\" (Spanghero), срещу която са повдигнати различни обвинения в измама. Конското месо се е появило в десетки европейски страни през 2013 година в замразени храни с месо в супермаркетите като бургери и лазаня, в училищни обеди и в храна за болниците. Според разследващите \"Спангеро\" е купила конско месо, а след това подвеждащо е изписала говеждо месо върху етикетите на готовите храни. В резултат от случилото се ЕС въведе по-строги правила за контрол на хранителните продукти. Конското месо не е опасно, но скандалът шокира потребителите в страни, където то традиционно не се консумира. /БТА", "date": "2019.01.21", "title": "Франция започна съдебен процес заради конско месо в замразена лазаня"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/01/21/3377917_zdravnoto_ministerstvo_kanadska_firma_ne_e_iskala/", "text": "Съгласно чл. 30 от ЗКНВП се забранява производството, преработването, търговията, съхраняването, вносът, износът, реекспортът, транзитът, пренасянето, превозването, предлагането, придобиването, използването и притежаването на растенията, наркотичните вещества и техните препарати от Списък I на Наредбата за реда за класифициране на растенията и веществата като наркотични. Дейности (производство, придобиване, внос, износ, съхраняване и използване) с растения и вещества от Списък I могат да се извършват единствено по реда на чл. 73 от ЗКНВП, с ограничени количества, за медицински, научни и лабораторни изследвания и образователни цели. Министърът на здравеопазването не издава разрешения за засяване и отглеждане на растения от рода на конопа (канабис) и към момента в Министерството на здравеопазването не е постъпвало искане от канадска фирма за разрешаване на такава дейност или за дейности по чл. 73 от ЗКНВП. Отглеждането на растения от рода на конопа (канабис) се извършва с разрешение, издадено от министъра на земеделието, храните и горите, в случаите когато растенията са предназначени за влакно, семена за фураж и храна и семена за посев и са със съдържание под 0.2 тегловни процента на тетрахидроканабинол, определено в листната маса, цветните и плодните връхчета.\"", "date": "2019.01.21", "title": "Здравното министерство: Канадска фирма не е искала разрешение за канабис за медицински цели"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/01/21/3378038_cacarov_predlaga_naruchnik_za_razsledvane_na_advokati/", "text": "Главният прокурор Сотир Цацаров възложи изготвянето на наръчник за действията при досъдебното производство спрямо адвокати, нотариуси и частни съдебни изпълнители. Това става известно след среща на председателя на Висшия адвокатски съвет Ралица Негенцова с Цацаров, съобщава пресцентърът на прокуратурата. В срещата са участвали и зам-председателят на Висшия адвокатски съвет Людмил Рангелов; зам-главният прокурор Иван Гешев, както и говорителят на главния прокурор - Румяна Арнаудова, която е завеждащ отдел \"Специализиран\" във Върховната касационна прокуратура (ВКП). Поводът е   отворено писмо  от 18 януари от Негенцова, в което се съобщава, че Висшият адвокатски съвет ще  инициира промени  в законодателството, които \"в най-голяма степен да създадат допълнителни гаранции, че провеждането на процесуално-следствени действия спрямо адвокат ще бъдат извършвани само в изключителни случаи и при строго спазване на процесуалните правила\". Конкретният повод за писмото са сигнали от края на миналата година за претърсване в различни адвокатски кантори и жилища, регистрирани като такива.  В него се отбелязва, че има наличие за допуснати от прокурорски нарушения на закона, свързани с нарушаване на неприкосновеността на адвокатски книжа и кореспонденция. \"Законът за адвокатурата забранява разговорите и кореспонденцията между адвокат и клиент да се преглеждат, подслушват, записват, както и да бъдат изземвани или копирани\", се акцентира в писмото. Протоколите по конкретния случай за претърсване, даден в писмото на адвокатския съвет, (в дружеството \"Карадалидев и партньори\" и в жилищата, регистрирани като кантори, на съдружници в него – бел. ред.), са били одобрени от съда. В исканията до него е отразено подробно качеството на лицата, както и че търсените документи не представляват адвокатски книжа, нито кореспонденция между адвокат и негови клиенти. Въпреки това Цацаров напомня, че съществуващите разпоредби не създават имунитет срещу наказателно преследване за престъпления, извършени от лице, упражняващо адвокатска професия. \"Те са неприложими при събиране на доказателства, които касаят лична престъпна дейност и не са свързани с професионалната дейност като адвокат и с отношенията адвокат – клиент. Колкото е недопустимо да се нарушават професионалните права на адвокати, толкова е недопустимо адвокатски кантори да се ползват за съхраняване на документи, които не са книжа на адвоката на други лица, с цел укриването им от разследващите органи и представянето им като кореспонденция между адвокат и клиент или адвокатски книжа\", става известно от позицията.", "date": "2019.01.21", "title": "Цацаров предлага наръчник за разследване на адвокати"}
{"url": "https://www.dnevnik.bg/biznes/2019/01/21/3378069_analiz_na_prokuraturata_i_mvr_pokaza_ujasiavashti/", "text": "Анализ на прокуратурата и МВР на дейността на Трудово-експертните-лекарски комисии (ТЕЛК), в чиито ръце е преценката за това дали човек има право на инвалидна пенсия и каква е степента на увреждането му, е показал \"ужасяващи практики\", съобщи БНР. Оценката е на главния секретар на МВР Ивайло Иванов, който даде днес брифинг по темата съвместно със зам.-главния прокурор Иван Гешев. Данните са събрани въз основа на анализ, разпореден от премиера Бойко Борисов и главния прокурор Сотир Цацаров от разследвания от последните пет години за отпускане на инвалидни пенсии въз основа на неистински документи, съобщиха двамата, цитирани от \"Фокус\". Установено е, че в някои региони делът на инвалидните пенсии е необичайно голям. Най-големият процент е в Силистра – 28.6% от всички пенсии в областта, в Разград – над 18%, в Перник - 16.97%. Предстоят проверки и в останалите области. Разговори на разследващите със стотици получатели на инвалидни пенсии показали, че масово хората не помнят дали са се явявали пред ТЕЛК, не знаят какви документи са необходими, каква е диагнозата им и дали са лекувани в болница. \"Стотици милиони \"изтичат в пясъка\" и не стигат до реалните хора, които имат нужда от тези пари – инвалидите\", коментира Гешев. Борбата с фалшивите инвалиди  беше в предизборната програма на \"Обединените патриоти\" като на спестеното от нея се разчиташе за увеличаване на всички останали пенсии. По последни данни на Националния статистически институт (НОИ) пенсионерите, на които водещата пенсия е инвалидна, са 456.6 хил. души от общо 2.1 млн. пенсионери в страната. Статистическите данни показват, че в периода от 2011 г. пенсионираните с такива пенсии са нараснали с 22 хил. души годишно, независимо от общата тенденция на намаляване броя на пенсионерите и населението като цяло., съобщи управителят на НОИ Ивайло Иванов. По думите на съименника му - главния секретар на МВР Ивайло Иванов подкупът за издаване на неистински документ за намалена работоспособност от ТЕЛК варира между 600 и 2500 лв. в различни региони. ", "date": "2019.01.21", "title": "Анализ на прокуратурата и МВР показа \"ужасяващи практики\" при инвалидните пенсии"}
{"url": "https://www.dnevnik.bg/sport/2019/01/21/3377990_planut_za_stadion_plovdiv_shte_bude_promenen_zaradi/", "text": "Община Пловдив ще промени плана за ремонт на стадион \"Пловдив\", за да може той да отговаря на изискванията на ФИФА за приемане на мачове от световното първенство. Това обяви кметът на града Иван Тотев пред журналисти. По неговите думи съоръжението ще стане изцяло футболно, без лекоатлетическа писта. България ще участва в съвместна кандидатура с Румъния, Сърбия и Гърция за  домакинство през 2030 г . Министърът на спорта Красен Кралев обяви, че България  трябва да изгради четири стадиона , два от които ще са в София, а останалите вероятно в Пловдив и Варна. \"Ако искаме да кандидатстваме за световно със стадион \"Пловдив\", той трябва да е изцяло за футбол и да е с минимум с 40 хиляди седящи места. Такива са изискванията на ФИФА и УЕФА\", каза Тотев, добавяйки, че се е срещнал с премиера Бойко Борисов и с Кралев. Кметът на Пловдив добави, че общината ще преформатира 11-степенната програма за реконструкция на стадиона в посока премахването на лекоатлетическата писта. \"Тръгваме към промяна на заданието за етап 1, за да може стадионът да е само футболен. Това обаче значи, че ще трябва да изградим малък стадион за лека атлетика\", каза още кметът. През лятото Тотев обяви, че  общината ще отдели 15 милиона лева  за реконструкцията на стадиона. Сега не е ясно колко ще струва изграждането на изцяло футболно съоръжение. \"Държавата има намерение да финансира или съфинансира проекта, но ние ще действаме, няма да ги чакаме и ще започнем\", обясни кметът. Преди два дни Кралев загатна, че министерството има планове, свързани с \"ЦСКА-София\" и \"Българска армия\". \"За ЦСКА имаме други планове с тях, които са много интересни. Съвсем скоро, като приключат преговорите и подписването на договора, ще разберете какво е. Нека всички фенове на ЦСКА да бъдат спокойни. ЦСКА ще си бъде собственик на базите за много по-дълго време\", каза министърът след \"Нощта на шампионите\". Кралев обаче отказа да отговори на въпрос дали тези планове са свързани с изграждането на стадион, който да е част от кандидатурата за световното през 2030 г.", "date": "2019.01.21", "title": "Планът за стадион \"Пловдив\" ще бъде променен заради кандидатурата за световното"}
{"url": "https://www.dnevnik.bg/photos/2019/01/21/3377818_fotogaleriia_ot_london_do_davos_menjuto_e_vegan/", "text": "В последните години веганството набира все по-голяма популярност – от ресторантите в Кейптаун и Лос Анджелис до фризьорските салони и магазините в Лондон, предлагащи веган продукти и дрехи без естествена кожа.", "date": "2019.01.21", "title": "Фотогалерия: От Лондон до Давос – менюто е веган"}
{"url": "https://www.dnevnik.bg/sport/2019/01/21/3378031_koncepciiata_na_levski_zanapred_shte_e_da_izpolzva/", "text": "Концепцията на \"Левски\" занапред ще е да използва основно български играчи. Това заяви новият изпълнителен директор на клуба Павел Колев, който заедно с треньора Георги Дерменджиев замина за Кипър. Именно погледът към бъдещето е наклонил везните в избора българин да води отбора. \"Спряхме се на Георги Дерменджиев, защото той е един от най-добрите, ако не и най-успешният български треньор на клубно ниво през последните 10-15 години. За нас е добре, че залагаме на български треньор, защото като цяло концепцията на \"Левски\" оттук нататък е да работи почти изцяло с български футболисти и, разбира се, най-добрият вариант за тях ще бъде да имат български треньор\", посочи Колев. \"Левски\", винаги когато е бил силен, гръбнакът на отбора е бил изграждан от български футболисти. Ще се опитаме да върнем това време. Ясно е, че ще отнеме известно време, но това е генералната посока\", допълни Колев. Дерменджиев заяви, че не се притеснява от предизвикателства и че е свикнал да работи под напрежение. \"Левски\" искам да изглежда така, както е бил по-рано - силен отбор, конкурентноспособен отбор, който да радва тази претенциозна публика. Вие знаете, че \"Левски\" има най-много фенове, но те трябва да бъдат търпеливи в това отношение, защото един проект не се изгражда лесно. Те знаят назад във времето колко време няма титли\", заяви новият треньор, който идва на мястото на Славиша Стоянович. Дерменджиев посочи, че не могат да се правят резки завои по отношение на отбора, както и че за играчите е стрес, тъй като това е трета треньорска смяна за година. \"Тези ръководни кадри могат да изградят добър проект\", каза новият треньор.", "date": "2019.01.21", "title": "Концепцията на \"Левски\" занапред ще е да използва основно български играчи"}
{"url": "https://www.dnevnik.bg/razvlechenie/2019/01/21/3378054_djiliun_andersun_shte_igrae_margaret_tachur_v_seriala/", "text": "Телевизионният сериал \"Короната\" ( The Crown ) откри своята желязна лейди. Актрисата Джилиън Андерсън е подписала договор да изиграе известния британски премиер от миналото Маргарет Тачър в четвъртия сезон на отличения два пъти със \"Златен глобус\" сериал на \"Нетфликс\", съобщи \"Варайъти\". Андерсън е последната от редицата популярни актриси, които се включват в актьорския състав на \"Короната\", за да пресъздаде известната политическа фигура, след като Джон Литгоу се зае да изпълни Уинстън Чърчил, а Хелена Бонъм Картър - ролята на принцеса Маргарет в сериала. Третият му сезон, който проследява ранните години от живота на кралица Елизабет и семейството й, се очаква с нетърпение. След два сезона в кожата на кралицата актрисата Клер Фой ще бъде заменена от Оливия Колман, която ще я пресъздаде в периода на 60-те и 70-те години. Договорът с Андерсън подсказва, че четвъртият сезон ще се фокусира върху 80-те години на кралското семейство. \"Нетфликс\" все още не са коментирали официално новото попълнения в състава, нито имат обявена премиерна дата за очаквания през тази година трети сезон. Тачър е едно от големите имена в британската политическа история, превърнала се в първата жена министър-председател на Великобритания, служила в периода между 1979 и 1990 г.. Наричана е Желязната лейди заради характера, който демонстрира на международната политическа сцена. Тя почина на 87 години през 2013 г.. Андерсън става световноизвестна с ролята си на агента от ФБР Дана Скъли в поредицата \"Досиетата X\", a през последните повече от десет години американската актриса живее във Великобритания. Неотдавна тя пресъздаде своята известна роля в новите епизоди на \"Досиетата Х\", а освен това имаше и поддържаща роля в новия драматичен комедиен сериала на \"Нетфликс\" Sex Education, който също е британска продукция.", "date": "2019.01.21", "title": "Джилиън Андерсън ще играе Маргарет Тачър в сериала \"Короната\""}
{"url": "https://www.dnevnik.bg/sviat/2019/01/21/3378072_mvf_otnovo_poniji_prognozata_si_za_rastej_na/", "text": "Международният валутен фонд (МВФ) понижи днес прогнозите си за растеж на световната икономика през тази и следващата година. Корекцията е спрямо очакванията от октомври и предвижда ръст от 3.5% (-0.1 пункт) за 2019 г. и 3.6% (-0.2 пункта) за 2020 г. Като основна причина се посочват отслабването на икономиките в Европа (и в частност на тези в еврозоната) и на развиващите се пазари, както и дестабилизиращият ефект от продължаващите търговски спорове и напрежение по света. Това е второто понижение за последните 3 месеца и според него ръстът в еврозоната ще се забави от 1.8% от БВП през 2018 г. на 1.6% през 2019 г., което е за настоящата година е резултат с 0.3 пункта по-слаб от очакваното през октомври. Две държави са очертават като по-сериозен проблем - Германия (заради застрашения износ от новите по-строги изисквания за вредни газове на колите и донякъде от забавяне потреблението в Китай) и Италия (защото е под натиска на пазарите в спора на популисткото правителство с Европейската комисия за държавен бюджет със значително повече социални разходи). По-бързото (от очакваното) забавяне на китайската икономика и вероятността от напускане от Великобритания на ЕС без сделка са сред водещите рискове - особено на финансовите пазари - за които предупреждава фондът. Засегнати ще бъдат не само инвестициите, но и веригите за доставки на бизнеса и намаленият растеж на производителността. \"Резултатът от една помрачена перспектива за корпоративна доходност може да се отрази на настроенията на финансовите пазари и допълнително да забави растежа.\" Прогнозата е разпространена в навечерието на започващият тази седмица Световен икономически форум в швейцарския курорт Давос. МВФ понижава и очакванията си за развитието на развиващите се пазари - от 4.7% за 2018 г. на 4.5% за 2019 г. Причината е въздействието на външни за тези пазари събития и процеси като напрежението в търговските отношения, повишаването на лихвите в САЩ, засилването на долара, изтеглянето на капитали и нестабилните цени на петрола. Запазена е прогнозата за ръст на САЩ - най-голямата икономика в света - е за 2.5% през 2019 г. и 1.8% през 2020 г. Това се тълкува като потвърждение на очакванията за силно вътрешно потребление, макар че разликата догодина е цели 0.7 пункта в година, когато американците ще гласуват на президентски и парламентарни избори. Китай вероятно ще расте с по 6.2% през тази и следващата година, но това може и да не се случи при продължаващо напрежение в търговските отношения най-вече със САЩ. Тази ситуация се смята за основен сценарий, независимо от усилията на държавата да стимулира растежа в Китай чрез бюджетни разходи и засилено кредитиране от банките. \"Както се видя през 2015-2016 г., тревогите за състоянието на китайската икономика могат да доведат до внезапно и масово разпродаване на финансовите и суровинните пазари, а това ще увиличи натиска над търговските им партньори, износителите на суровини и други възникваки пазари.\" Кристин Лагард призоваваше политиците да проведат структурни реформи, докато глобалната икономика и в солиден растеж и \"да ремонтират покрива, докато грее слънце\". Сега е преминат пикът на растеж, рисковете се увеличават и политиците трябва да се съсредоточат върху политики за предотвратяване на още по-голяма забавяне, съветват от МВФ.", "date": "2019.01.21", "title": "МВФ отново понижи прогнозата си за растеж на еврозоната и света"}
{"url": "https://www.dnevnik.bg/sport/2019/01/21/3378076_sled_zrelishtni_bitki_djokovich_i_nishikori_si/", "text": "Шесткратният шампион в Australian Open Новак Джокович преодоля най-трудното си препятствие дотук в турнира, като пречупи в четири сета 19-ият в света Данийл Медведев 6:4, 6:7 (5), 6:2, 6:3. Световният №1 загуби сет във втори пореден мач, като отново допусна спадове в представянето си. Благодарение на по-доброто си кондиционно състояние и опита в ключовите моменти обаче сърбинът се справи с руския талант. Срещата продължи 3.15 часа. Джокович записа трета победа в три срещи с Медведев. За пръв път двамата се срещнаха в турнир от Големия шлем. За сърбина това е десето участие на четвъртфинал в Мелбърн и общо 43-и в Големия шлем. С повече четвъртфинали в шлема е единствено Роджър Федерер (53). Руският талант хвърли много сили, за да опита да спре по-опитния си съперник, но не успя. В края на срещата 22-годишният Медведев беше много изтощен, като в четвъртия сет няколко пъти искаше намеса от физиотерапевта. Напред в турнира Джокович ще срещне Кей Нишикори. \"Ако съперникът ми в следващия мач ме гледа, искам да му кажа, че никога не съм се чувствал по-свеж\", пошегува се Джокович след изтощителния си мач. \"Искаше ми се другият (Кареньо Буста) да спечели, защото Кей е много неудобен съперник, той е един от най-бързите в тура.\" Джокович реализира шест аса в срещата, но и допусна пет двойни грешки. Сърбинът сервираше 67% и спечели 61 от всички 84 разигравания на първия си сервис. Той реализира и 43 уинъра, а броят на непредизвиканите грешки беше висок – 50. При Медведев показателите бяха 38 уинъра и 49 непредизвикани грешки. Световният №1 мина експресно през първата част, която спечели след само 40 минути. Той беше много уверен в началните геймове и макар че беше пробит при 5:3 в своя полза, не трепна, а бързо върна пробива, за да затвори сета. Втората част беше много оспорвана с някои маратонски сетове, като Медведев първи се пропука. Руснакът загуби подаването си в четвъртия гейм, при който Джокович поведе с 3:1. Интригата се върна при пробив на Медведев в седмия гейм и така двамата започнаха битката отначало, за да се стигне до тайбрек. В него по-младият тенисист бързо поведе с 3:0 точки и така си осигури ключово предимство, което не изпусна до края тайбрека, надделявайки със 7:5. Самочувствието, което Медведев натрупа след спечеления сет, не му свърши работа много дълго и Джокович отново показа най-доброто в играта си в третата част. Той взе предимство в петия гейм, когато проби и поведе с 3:2, а до края на частта не даде нито гейм на съперника си, повеждайки отново. Постепенно физическите сили на руснака се изчерпаха и в четвъртия сет той няколко пъти искаше намеса от физиотерапевта. Джокович усети, че идва моментът да натисне, и рано в сета проби, като до края не изпусна предимството си. Сърбинът спаси и точка за пробив, което допълнително ядоса Медведев. В последните три гейма руснакът постоянно хвърляше ракетата си по корта след всяка своя грешка. Изпускането на нервите му коства и нов пробив в деветия гейм, с който Джокович узакони победата си. В друг мач осмият поставен Кей Нишикори се справи с Пабло Кареньо Буста в епичен мач 6:7 (8), 4:6, 7:6 (4), 6:4, 7:6 (8), в който трябваше да обръща от 0:2. За трети път от началото на турнира японецът мина през пет сета, след като още на старта имаше подобен мач с Камил Майчак, а после и с Иво Карлович. Нишикори победи испанеца след 5.11 часа оспорвана битка на \"Маргарет Корт арена\". Японският тенисист се класира за своя четвърти четвъртфинал в Мелбърн, като никога не е преодолявал тази фаза на турнира. Кареньо Буста от своя страна беше много близо до това да стигне до своя втори четвъртфинал в Големия шлем след \"Ролан Гарос\" през 2017 г. Испанецът игра изумително в първите две части, но след това Нишикори се събра и успя да отговори на предизвикателството. Макар да беше изправен до стената се справи с тайбрека в четвъртия сет, за да вкара нещата в решителен пети сет. В последната част Нишикори поведе с 4:2, но допусна да бъде пробит в десетия гейм. Стигна се до тайбрек, който се проведе в новия формат, като печели първият тенисист до 10 точки. Кареньо Буста поведе убедително с 8:5 точки след отлични действия на корта. Тогава дойде най-спорният момент в мача, когато съдията на линията отсъди топка в аут, а испанецът започна да протестира, че това му е повлияло. Системата \"ястребово око\" показа, че топката е добра, а според съдията на стола обаждането от лайнсмена не е повлияло на Буста, така че присъди точката за Нишикори. Това накара Кареньо Буста да изпусне нервите си, а Нишикори се възползва и го победи с 10:8 точки, за да стигне и до четвъртфиналите, докато съперникът му напусна корта с викове и обиди към съдиите. \"Мисля, че това, което стана е несправедливо. Съдиите направиха грешка и аз не съм съгласен. Кей игра превъзходно, но аз просто мисля, че сгрешиха. Напуснах корта, защото бях бесен и не исках да направя нещо глупаво\", каза след срещата испанецът. Класирането на Нишикори затвърждава отличното представяне на Япония в турнира. Едва за трети път в Откритата ера представители на тази страна при мъжете и жените едновременно са на четвъртфинал, след като за там се класира и Наоми Осака.", "date": "2019.01.21", "title": "След зрелищни битки Джокович и Нишикори си осигуриха среща в четвъртфиналите"}
{"url": "https://www.dnevnik.bg/razvlechenie/2019/01/21/3378071_the_underground_youth_shte_predstaviat_noviia_si_album/", "text": "Базираната в Берлин пост-пънк група The Underground Youth ще представи новия си албум Montage Images of Lust and Fear в България на 23 май. Концертът ще бъде в Mixtape 5 (B-Side), а билети за събитието ще бъдат пуснати на 20 февруари в мрежата на  Bilet.bg , съобщават организаторите на концерта Wrong Fest. The Underground Youth са група от Манчестър (Англия), но в момента са локализирани в известния с ъндърграунд сцената си Берлин. Създадени са през 2008 г. от Крейг Дайър, който години наред изпълнява музика под името The Underground Youth съвсем сам. Впоследствие той подписва договор с музикалния лейбъл FUZZ CLUB и набира музиканти за изпълненията на групата на живо. Настоящият състав на The Underground Youth включва Макс Джеймс, Леонард Кейдж (Leonard Kaage) и съпругата на Крейг Дайър - Оля. Албумът Montage Images of Lust and Fear ще излезе на 29 март. От българска страна в концерта ще се включат The Black Swells, които  през 2017г. издадоха дебютния си албум  The Quiet Life . Групата е сформирана през 2014 г., а зад гърба си има още Dead Lovers Club EР (2015). През миналата година излезе и първото им видео към инструментала Viper. The Black Swells са свирили с банди като A Place to Bury Strangers и The Shivas. Имали са концерти в Турция, Гърция, Македония и Румъния. Част от музикантите се изявяват и в други български групи като Doesn\"t Frogs и Van Cock.", "date": "2019.01.21", "title": "The Underground Youth ще представят новия си албум в България през май"}
{"url": "https://www.dnevnik.bg/sport/2019/01/21/3378124_video_kogato_gimnastichkite_hvanat_raketi_za_tenis/", "text": "Състезателките от ансамбъла по художествена гимнастика заснеха рекламно видео за тенис турнира \"София оупън\". В клипа гимнастичките играят \"съчетания\" с ракети и топки за тенис. Забавленията им се пренасят от килима за художествена гимнастика на корта в зала \"София\". \"София оупън\" ще се проведе за четвърти път от 3 до 10 февруари в зала \"Арена Армеец\". Участие в надпреварата са заявили носителят на три титли от Големия шлем Стан Вавринка и шестима играчи от топ 30. Дебют в София ще направят двама от най-добрите млади тенисисти в света - Карен Хачанов и Стефанос Циципас, който  спечели младежките финали на АТП , а преди ден  отстрани шампиона Роджър Федерер от Australian Open . Надпреварата догодина ще е с награден фонд 524 340 евро, което е с 42 280 евро повече от миналата година. Държавата отпуска 500 000 лева за организацията.", "date": "2019.01.21", "title": "Видео: Когато гимнастичките хванат ракети за тенис"}
{"url": "https://www.dnevnik.bg/video/novinite_na_bnt/2019/01/21/3378129_video_drugite_novini/", "text": "22 000 заявления за българско гражданство в последните 15 години Кампания за ремонт на кораба-музей \"Радецки\" Франция готви нов закон за облагане на технологичните гиганти \"Несветените дворове\" - изложба за Йордан Радичков Кои са най-лошите филми на годината", "date": "2019.01.21", "title": "Видео: Другите новини"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/01/21/3378133_sudut_otmeni_zapori_na_arabadjievi_za_16_mln_lv_kato/", "text": "Апелативният съд в Пловдив отмени окончателно запори на сметки и имоти на сем. Ветко и Маринела Арабаджиеви на стойност 16 млн. лв., наложени от Националната агенция за приходите. Това се вижда от решението по делото, публикувано в деловодната система на съда. С искане за предварително обезпечаване на задължения са запорирани поземлени имоти, сгради, магазини, банкови сметки, вещи в трезори на обща стойност 16.116 млн. лв. на двамата съпрузи, които са в неизвестност от лятото на миналата година и  се издирват от \"Интерпол\".  В същото време съдът установява, че с ревизионен акт са установени публични задължения на дружество на Арабаджиеви на по-малка стойност - 606 600 лв. главница и 36 398.91 лв. лихви, тоест 642 998.91 лв. общо. Налице е свръхобезпечение, констатира съдебният състав. Съдът дава указания на НАП да съобрази акта си с принципа на съразмерност. Българските власти обвиниха задочно съпрузите Арабаджиеви за участие в организирана престъпна група за данъчни престъпления и пране на пари. Това стана в края на август 2018 г. докато двамата бяха на почивка в чужбина. Тогава п ри акция на прокуратурата  в хотелите на Арабаджиев \"Маринела\" в София и \"Марица\" в Пловдив бяха открити и иззети над 10 млн. лв. Беше задържан синът им -  Вълчо Арабаджиев  и две счетоводителки. ", "date": "2019.01.21", "title": "Съдът отмени запори на Арабаджиеви за 16 млн. лв. като несъразмерни"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/01/21/3378190_advokatut_na_jivko_martinov_viarva_che_deloto_moje_da/", "text": "При един внимателен прочит това дело може и да не влезе в съда. Това каза адвокат Христо Ботев, който защитава бившия депутат от ГЕРБ Живко Мартинов. Днес той беше разпитан по станалото известно като \"Суджукгейт\" разследване срещу него, съобщава \"Фокус\". Преди десетина дни Специализираната прокуратура обяви, че е  готова с обвинението  в изнудване срещу Мартинов и предстои да го внесе в съда. В края на миналата година  един от свидетелите по делото и семейството му получиха охрана.  Тогава започна и проверка за посегателства срещу личността и имуществото на свидетелите по случая. По думите на Христо Ботев няма свидетели, нито СРС-та, които да доказват, че клиентът му е изнудвал когото и да е. \"Това ще е дело дума на дума\", уточни адвокатът. \"До този момент не сме имали достъп до материалите по делото, така че при юридически разум от страна на прокуратурата би трябвало да уважи тези искания, да разпита свидетелите, да обърне внимание на документите, а при един внимателен прочит това дело може и да не влезе в съда\", допълни Ботев. Според него спорът между Мартинов и бизнесмена, който твърди, че е бил изнудван от него за неплатени по договор наеми в полза на бившия депутат. \"Ако прокуратурата има разум, нека извърши едно обективно разследване и тогава да прецени дали да внесе делото в съда\", призова Ботев. През лятото на 2017 г. Специализираното звено \"Антикорупция\" при Софийската градска прокуратура повдигна обвинения по шест отделни престъпления на бившия депутат от ГЕРБ Живко Мартинов.  Той напусна парламента,  след като главният прокурор Сотир Цацаров поиска имунитетът му да бъде свален. Народният представител беше обвинен в самото начало, че е упражнявал натиск с цел определени облаги, сред които и получаване на 4 тона суджуци.", "date": "2019.01.21", "title": "Адвокатът на Живко Мартинов вярва, че делото срещу бившия депутат може да не влезе в съда"}
{"url": "https://www.dnevnik.bg/photos/2019/01/21/3377735_fotogaleriia_motoristite_na_irak/", "text": "Иракските мотористи\" се движат по магистралите на страната не само да покажат любовта си към моторите и черната кожа. Те искат чрез общата си страст да намалят и противопоставянията между хората в страната.", "date": "2019.01.21", "title": "Фотогалерия: Мотористите на Ирак"}
{"url": "https://www.dnevnik.bg/evropa/2019/01/21/3378199_za_pruv_put_germaniia_e_prehvurlila_v_drugi_strani/", "text": "Германското правителство обяви, че миналата година за първи път Германия е прехвърлила повече кандидати за убежище в други страни - членки на Европейския съюз, отколкото е приела, предаде \"Асошиейтед прес\". Според данни на германското вътрешно министерство Германия е изпратила в други държави - членки на ЕС, 9209 души съгласно европейските правила, че молбата за предоставяне на убежище трябва да се разглежда от тази страна членка, на чиято територия кандидатът за първи път е достигнал ЕС. В изпълнение на същите правила Германия е приела 7580 души. През 2016 г. Германия прехвърли в други държави членки 3968 търсещи убежище мигранти, но прие от различни страни 12 091. Над един милион мигранти са подали молби за убежище в Германия след 2015 г., но страната затегна законите си за предоставяне на убежище и се опита да депортира повече хора, отколко преди, припомня агенцията. /БТА", "date": "2019.01.21", "title": "За пръв път Германия е прехвърлила в други страни повече търсещи убежище, отколкото е приела"}
{"url": "https://www.dnevnik.bg/detski_dnevnik/2019/01/21/3378108_hoguorts_shte_bude_temata_na_tazgodishnata_nosht_na/", "text": "За трета поредна година Националният дворец на културата ще бъде домакин на \"Нощ на книгите за Хари Потър\". Събитието ще се състои на 7 февруари в  \"Клуб 1 \". Неговата тема тази година ще е \"Хогуортс\", а в нея ще бъде включена информация както от седемте романа от поредицата за Хари Потър, така и от допълнителните книги от колекцията на хогуортската библиотека, съобщават от НДК. В \"Клуб 1\" почитателите на поредицата ще имат възможност да вземат участие във вечер, изпълнена с игри, четения от книгите за Хари Потър и магьоснически куиз. \"Всичко ще започне, когато Разпределителната шапка избере кой участник в кой дом да бъде разпределен и четирите дома ще се състезават за точки в хода на събитието\", пишат от НДК. Събитието е с вход свободен и ще се проведе между 17.00 и 24.00 часа. Участниците ще бъдат разпределени в 7 групи от 50 души, които ще влизат в \"Клуб 1\" на всеки кръгъл час. Желаещите да се включат трябва да изпратят заявка на  , в която да впишат трите си имена и предпочитаната от тях група спрямо часа на влизане, като първата група е от 17.00 до 18.00 часа, а последната - от 23.00 до 24.00 часа. Разпределението по часове на всички групи може да бъде намерено в  събитието на \"Нощ на книгите за Хари Потър\" във \"Фейсбук\". Крайният срок за записване е 31 януари, а възрастово ограничение няма. Списъкът със селектираните групи ще бъде публикуван на 1 февруари в събитието във \"Фейсбук\". ", "date": "2019.01.21", "title": "\"Хогуортс\" ще бъде темата на тазгодишната \"Нощ на книгите за Хари Потър\""}
{"url": "https://www.dnevnik.bg/sviat/2019/01/21/3377926_shte_ima_li_prehod_kum_demokraciia_vuv_venecuela/", "text": "Николас Мадуро започва втори шестгодишен мандат като президент на Венецуела след изборна победа, гневно оспорена от опозицията и международната общност. Въпреки това експерти хранят надежди за политическа промяна. Защото в играта влезе и Хуан Гуайдо, 35-годишен промишлен инженер, превърнал се в лице на венецуелската опозиция, откакто на 5 януари стана председател на парламента. Глътка въздух за институцията, почти лишена от всякаква власт заради конституционните маневри на Мадуро. \"Сякаш се случи възраждане. Това сплоти опозицията повече от всякога\", коментира Джеф Рамзи, вицепрезидент по венецуелските въпроси в изследователския център WOLA (Вашингтонско бюро по въпросите на Латинска Америка). \"За пръв път от много месеци (...) Мадуро е в отбранителна позиция\", писа Андрес Опенхаймер, уважаван журналист и експерт по латиноамериканските проблеми. Хуан Гуайдо постигна много само за седмици - Националното събрание  обяви президента Мадуро за узурпатор , а преизбирането му - за измама, обещавайки впрочем \"амнистия\" на правителствените служители и военните, които откажат подчинение на силния човек в Каракас. Начинание, в което предшествениците му се провалиха и приключило за някои с изгнание или затвор. Младият държавник вдигна залозите още малко със статия, поместена във вторник в американския всекидневник \"Вашингтон пост\". Той припомни конституционните положения, приканващи венецуелците да отхвърлят всеки режим, който не зачита демократичните ценности. Гуайдо заяви, че \"е в състояние и желае да поеме временно функциите на президент, за да организира свободни и честни избори\". Според Майкъл Шифтър, шеф на мозъчния тръст \"Междуамерикански диалог\", да отстрани Мадуро. \"Това, което става във Венецуела, не е държавен преврат - смята той. Националното събрание и сегашният му ръководител Гуайдо са напълно легитимни, законодателството и конституцията са на тяхна страна.\" Но скоро силата на опозицията може да бъде поставена на изпитание, предупреждава аналитикът. Изправен  срещу Върховния съд , повечето магистрати в който са лоялни към режима и анулират всички негови решения, парламентът разчита на три възможни опори, посочва Майкъл Матера, директор на Центъра за стратегически и международни изследвания (CSIS). \"Подкрепата на армията, венецуелският народ и международната общност ще е от ключово значение, за да може Гуайдо официално да заеме президентския пост, влизайки в ролята, която днес Мадуро се мъчи да задържи с незаконни средства\", казва той. С оглед на това Националното събрание смело протегна ръка на армията, като обеща амнистия на всички, които съдействат за възстановяване на конституционния ред в страната. За Хуан Гуайдо обаче ще е нужно да го подкрепят, минавайки в другия лагер, и умерените привърженици на Уго Чавес - покойния предшественик на Мадуро, смята Рамзи. Международният натиск върху Каракас расте, откакто през май бе преизбран човекът, управляващ с желязна ръка, но определено се засили, щом крайнодесните поеха властта в Бразилия - популистът Жаир Болсонаро че Николас Мадуро е \"диктатор\". Последният го нарече в отговор \"Хитлер на новото време\". В четвъртък бразилският лидер се срещна в бразилската столица с председателя в изгнание на венецуелския Върховен съд, назначен от парламента - Мигел Анхел Мартин. Присъства и генералният секретар на Организацията на американските държави (ОАД) Луис Алмагро, който смята Хуан Гуайдо за \"временен президент\". А външният министър на Бразилия Ернесто Араужо разговаря същия ден с венецуелски опозиционери, с представители на САЩ и на Групата от Лима, включваща 14 страни от американския континент. В резултат на този разговор министерството заяви, че Бразилия се стреми да подпомогне \"временното президентство\" на Гуайдо. При все че Николас Мадуро има неколцина съюзници в Латинска Америка и останалия свят, в по-голямата си част международната общност би приветствала преход към демокрация във Венецуела, смята Шифтър. По думите му \"този процес трябва да се ръководи умело и много прозорливо да се преценяват препятствията по пътя\". /БТА", "date": "2019.01.21", "title": "Ще има ли преход към демокрация във Венецуела"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/01/21/3378234_voennovuzdushnite_sili_mogat_da_izpulniavat_zadachite/", "text": "Основните задачи, произтичащи от Плана за дейността на Военновъздушните сили (ВВС) през 2018 г., са изпълнени успешно. Войските от ВВС се поддържат в състояние, осигуряващо изпълнение на мисиите и задачите. Това е един от основните изводи, направени по време на годишния анализ на подготовката, войсковия ред и дисциплината във Военновъздушните сили, който се проведе днес, съобщиха пресцентъра на Министерството на отбраната. \"Акцентът на усилията ни беше поставен върху подготовката за изграждане на необходимите способности за планиране и участие в самостоятелни и съвместни операции\", каза в експозето си командирът на ВВС генерал-майор Цанко Стойков. Той допълни, че ВВС са осигурили непрекъсната и ефективна защита на българското въздушно пространство. Като основни предизвикателства през изминалата година генерал-майор Цанко Стойков посочи задържането и мотивацията на подготвения състав и младите специалисти, които са основен фактор за успешното изпълнение на задачите. Реализирането на проектите за модернизация, с акцент върху придобиването на нов боен самолет, са фундаментални за успешното развитие на способностите на ВВС и постигането на оперативна съвместимост със съюзниците от Алианса\", каза още той. През 2019 г. усилията на Командването и личния състав ще бъдат съсредоточени в съхраняване, поддържане и повишаване на нивото на летателната подготовка, осигуряване на изправна и боеготова техника, както и в провеждане на курсове за приучване на млад летателен състав.", "date": "2019.01.21", "title": "Военновъздушните сили могат да изпълняват задачите си, отчете ръководството им"}
{"url": "https://www.dnevnik.bg/sviat/2019/01/21/3378288_es_smiata_da_obedini_sili_s_nato_sreshtu_falshivite/", "text": "Съветът на ЕС по външни работи обсъди днес въпроса с дезинформацията в светлината на предстоящите през май избори за Европейски парламент, предаде БТА. Министрите са отбелязали необходимостта от взаимодействие с НАТО за пресичането на дезинформацията и са разгледали въпроса в рамките на политиката по сигурността, се посочва в съобщение след срещата. Според Съвета на ЕС е необходимо да бъде повишена устойчивостта на съседните на Общността държави срещу подвеждащи твърдения. Съветът подкрепя предприемането на общи действия срещу дезинформацията, при запазване на самостоятелността на държавите от ЕС в защитата на свободата на изразяване и на медиите. Министрите са решили да бъдат повишени възможностите на отделите в Европейската служба за външно действие, заети с опровергаването на дезинформацията.", "date": "2019.01.21", "title": "ЕС смята да обедини сили с НАТО срещу фалшивите новини"}
{"url": "https://www.dnevnik.bg/evropa/2019/01/21/3378125_stiv_banun_vuznameriava_da_otkrie_akademiia_za/", "text": "Един усамотен манастир на склона на планина южно от Рим не изглежда като стартова площадка, от която религиозната десница да превземе Европа. Но именно това е намислил Стив Банън, бившият стратег на президента на САЩ Доналд Тръмп. Манастирът \"Чертоза ди Тризулти\" от 13-и век край село Колепардо, на час и половина път югоизточно от италианската столица, трябва да стане \"духовен дом за банънската мисъл\", както казва администраторът му Бенджамин Харнуел. Банън си представя това място като казва Харнуел за ДПА по време на обиколка из из огромната и опасани със стени институция, заемаща площ от 15 хиляди квадратни метра. Харнуел ръководи Института за човешко достойнство (ИЧД) - ултракатолическа група, която миналата година спечели правителствения търг да стопанисва за 19 години този на практика изоставен манастир срещу годишен наем от 100 хиляди евро. Сред поддръжниците на ИЧД са Банън и американският кардинал Реймънд Лио Бърк - един от най-ярките консервативни критици на папа Франциск, макар че Харнуел твърди, че неговата организация не е противник на Франциск. ИЧД възнамерява да използва комплекса като кампус на т.нар. Академия на юдейско-християнския Запад - бастион на съпротива срещу масовата миграция от Африка, засилващата се ислямизация и секуларизацията, възприемани като заплаха за Европа. Учебната програма, вдъхновена от реч на Банън, произнесена пред ИЧД през 2014 г., обхваща философия, икономика, теология и история и включва Въпросната реч, вдъхновила академичната програма, съдържаше предупреждения срещу заплахата от \"ислямския фашизъм\", критики срещу връзкарския капитализъм, глобалните елити и т.нар. голямо правителство, както и подкрепа за крайнодесните европейски партии и послания за традиционните бракове и срещу абортите. Англичанинът Харнуел, приел католицизма преди 15 години, който преди е работел в Европейския парламент, е ентусиазиран привърженик на Банън. С дългата си, заресаната назад, коса той дори изглежда като негов ментор. \"Стори ми се обаятелен\", каза Харнуел, спомняйки си за първата си среща с Банън преди пет години в Рим. \"Седях там и го слушах, кажи-речи, с отворена уста\". Сега, казва той, двамата всеки ден са в контакт. Подобно на Банън Харнуел има спорни възгледи. Той оспорва еволюционната теория на Дарвин, която нарича \"чудовищна философия\", и е, меко казано, скептичен, че има климатични промени. Убеден е, че дарвинистката идея за оцеляване на по-приспособените е укрепила нацистката идеология и че да отричаш божествения произход е \"наистина ужасен принцип\". \"Значителна част от онова, което Хитлер е правел, си е чист дарвинизъм\", казва Харнуел. Той планира да даде старт на академията в Рим през юни, а през 2020 г. да я премести в \"Тризулти\". Манастирът ще може приеме 250 - 300 студенти, настанени в бивши монашески килии или в по-големи общи спални. Академията няма да бъде готова преди изборите за Европейския парламент през май, но изборите са начело в списъка с приоритетите на Банън. Той което е  част от плана му да промени политическия ред в ЕС . Това е основната цел на \"Движението\", базираната в Брюксел паралелна инициатива на Банън. Обаче партиите, на които се предполага то да помага - \"Лигата\" на Матео Салвини в Италия или \"Националния сбор\" на Марин льо Пен във Франция - сякаш се отнасят с подозрение към него. ИЧД е дългосрочен проект, която цели да обучи следващо поколение европейски политици, които са срещу статуквото. Местоположението на централата му не е лишено от ирония: навремето манастирът \"Тризулти\" е бил управляван от Ордена на свети Бенедикт - светията, покровител на Европа. Освен това \"Тризулти\" е италиански национален паметник, а монасите му са прочути с билковите си лекарства. Харнуел казва, че това е \"Харвард на знанията за билките\" и че там е бил създаден анасоновият ликьор \"Самбука\". от практическа гледна точка. Мобилната комуникация е нестабилна, през зимата стаите са студени, а снегът може да блокира достъпа по шосе. Не е ясно кой ще поеме разходите по реновирането. Единственият публично известен донор на ИЧД е Банън. Харнуел се е преместил в манастира през юни заедно само с един възрастен игумен, един пазач-градинар-готвач и една котка за компания. Той казва, че през свободното си време изучава библейския гръцки, за да може да чете Новия завет в оригинал. Посрещнат е бил с известна съпротива от местните. Жителите на близкото село Колепардо са се оплаквали от ограничения достъп до манастира, който е местна забележителност, и накрая са получили право да не плащат пет евро за туристически входен билет. В края на миналия месец левоцентристкият активист Даниела Бианки организира манифестация срещу академията на Банън, привлякла над 300 участници. Тя се опитва да разбере дали договорът за наемане на \"Тризулти\" може да бъде прекратен. Превръщането на едно свято място, отворено за поклонници от векове, в \"тъмно, мрачно\" място за обучение на популисти националисти е \"в пълно противоречие с естеството му\", казва Бианки. Харнуел отхвърля с пренебрежение тези оплаквания. Той е убеден, че щом ИЧД си плаща наема, няма да бъде изгонен. Докато се движи пъргаво из манастира и коленичи благочестиво пред всеки олтар по пътя си, той казва, че мястото е \"повече от съвършено за нашите нужди\". /БТА", "date": "2019.01.21", "title": "Стив Банън възнамерява да открие академия за популисти в италиански манастир"}
{"url": "https://www.dnevnik.bg/sviat/2019/01/21/3378070_sasht_nastoiaha_rusiia_da_unishtoji_vsichki_sporni/", "text": "САЩ призоваха в понеделник Русия да унищожи нова ракетна система, за която Вашингтон смята, че е \"директно и продължаващо нарушение\" на договора от 1987 г. за унищоваване на ракетите за ядрени и конвенционални заряди с малък и среден обсег и системите за изстрелването им. Робърт Ууд, специалният американски представител по разоръжаването, обвини в Женева руските власти, че дестабилизират глобалната сигурност. Пред \"Ройтерс\" руският дипломат на срещата в Женева Александър Дейнеко каза, че Москва отхвърля \"ултиматумите\" за премахване или ликвидиране, които не отговарят на изискването на договора. В интервю зам.-министър на външните работи каза, че Русия предлага на американците да им покаже спорната ракета 9М729 и да представи за какво става дума, за да се разреши спорът за нарушаване на договора. Думите на Ууд, че руската ракетна система представлява \"мощна и пряка заплаха в Европа и Азия\" с обсега си от 500-1500 км, идват броени дни преди насроченото за петък първо за годината заседание в Брюксел на съвета НАТО-Русия, на което ще стане дума и за оръжените спорове. Доскоро Москва отричаше изобщо да съществува такава ракета, а сега \"Ройтерс\" цитира източници от НАТО, според които е променила позицията си, че настоява, че системата е с обсег до 500 км и не е в обхвата на този договор, целящ предотвратяване на внезапна ядрена атака, за която не остава време да бъде предотвратена. САЩ отхвърлиха миналата седмица руското предложение да бъде съхранен договорът, сключен в разгара на разведряването по време на перестройката. Обяснението е, че няма подходящ механизъм за проверка за спазването му. Пред конференция на ООН по разоръжаването днес Ууд заяви, че \"за съжаление, САЩ все повече установяват, че на Русия не може да се вярва, че се съобразява с ангажиментите си по контрола над въоръженията и че подвеждащите ѝ и вредни злонамерени по света повишават напрежението\". Според него 9M729 (на Запад тя е известна като SSC-8) е \"незаконна ракета\", която руснаците тестват и не предприемат конкретни стъпки към това отново да спазват договора. \"За да се върне към изискванията на договора, Русия трябва по подходящ за проверка начин да унищожи всички ракети SSC-8, установките за изстрелването им и свързаното с тях оборудване\", добави той. Засега няма реакция от външното министерство на Русия, но зам.-министър Сергей Рябков каза в интервю, публикувано в сп. \"Международная жизнь\": \"Ние сме готови на безпрецедентна откритост за ракетата 9М729, която толкова тревожи американците. Предложихме да им я покажем и да ги брифираме за нея, което изобщо не е задължително съгласно договора\". Той повтори, че Москва продължава да настоява САЩ да разяснят ситуацията около системите Aegis Ashore, разположени в Румъния като част от американския противоракетен щит и скорошното разполагане на такива ракети в Полша. Рябков очаква Вашингтон да предприеме \"практически стъпки за премахване загрижеността\" на Русия за безпилотни апарати и използвани като мишени ракети, които по думите му имат характеристики, забранени по договора. Президентът Доналд Тръмп заяви в края на миналата година, че САЩ са решени да напуснат договора от 1987 г. до 2 февруари 2019 г., ако Русия не предприеме мерки да отговори на притесненията на Вашингтон. Ако това се случи след 10 дни, САЩ ще са свободни да разработят собствена нова система за ракети с малък и среден обсег.", "date": "2019.01.21", "title": "САЩ настояха Русия да унищожи всички спорни ракети със среден обсег"}
{"url": "https://www.dnevnik.bg/sviat/2019/01/21/3378309_franciia_globi_gugul_s_50_mln_evro_za_narushavane_na/", "text": "Франция глоби \"Гугъл\" с 50 млн. евро заради нарушения на Общия регламент за защита на личните данни ( GDPR ). Според отговорния орган компанията обработва неправомерно данните на потребителите – тя не им дава достатъчна информация за целите си; когато има информация, тя е трудно достъпна и неразбираема; и полученото по този начин съгласие от потребителите е невалидно. Жалбите срещу компанията са подадени веднага след влизането в сила на регламента от две неправителствени организации – френската La Quadrature du Net (LQDN) и австрийската NOYB, създадена от активиста  Максимилиан Шремс. Проверката на френската комисия за защита на личните данни (CNIL) е установила, че важна за потребителите информация е разпръсната на различни места и са необходими понякога 5 или 6 действия, за да могат те да стигнат до нея. Дори когато стигнат до нея, тя невинаги е ясна и разбираема, а в същото време \"Гугъл\" събира сериозно количество данни от различните си услуги. Нещо повече – съгласието, получено от потребителите е невалидно по множество критерии, сред които фактът, че те са длъжни да се съгласят с всички дейности на \"Гугъл\" наведнъж и нямат право да откажат някоя от тях. Комисията обяснява голямата сума и публичното изнасяне на детайли от решението си с това, че \"Гугъл\" нарушава сериозно основни принципи на регламента.", "date": "2019.01.21", "title": "Франция глоби \"Гугъл\" с 50 млн. евро за нарушаване на GDPR"}
{"url": "https://www.dnevnik.bg/biznes/2019/01/21/3378312_evropeiskata_komisiia_ne_ochakva_problemi_s_dostavkite/", "text": "Доставките на руски газ през Украйна тази зима няма да бъдат затруднени. Това съобщи заместник-председателят на Европейската комисия Марош Шефчович, след като разговаря днес в Брюксел с представители на Русия и на Украйна. В срещата участваха украинският външен министър Павло Климкин, директорът на Нафтогаз Андрий Кобальов, както и руският министър на енергетиката Александър Новак и заместник-председателят на \"Газпром\" Александър Медведев, предаде БТА. Шефчович добави, че до май, когато ще бъде следващата подобна среща, ще бъде ясен резултатът от изборите в Украйна и това ще има отражение върху продължаващите преговори по подписването между Киев и Москва на нов договор за пренос на газ. Действащият договор изтича в края на годината и за подписването на нов остава все по-малко време, отбеляза еврокомисарят. По неговите думи се очаква сключването на нов дългосрочен договор, като обичайно действието му би следвало да бъде поне 10 години. Шефчович изрази очакването бъдещият договор на \"Газпром\" с Украйна да бъде сходен с договореностите на руското дружество с държавите от Западна Европа. Така доставките през Украйна ще бъдат сигурни, поясни той. Дългосрочният договор е еднакво важен за Русия и за ЕС. Всеки знае, че не трябва да се допуска нова криза на доставките, както през 2009 г., заяви еврокомисарят. Руската страна е готова да сътрудничи, за да няма затруднения на доставките, добави той. Шефчович изрази задоволство, че Украйна се е насочила към пълно прилагане на европейското енергийно законодателство. По неговите думи украинската газопреносна мрежа има нужда от подобрения, които може да бъдат постигнати с участието на частни инвеститори. В отговор на въпрос, свързан с разширението на газопровода Северен поток, Шефчович отново изрази становището на ЕК, че проектът трябва да отговаря изцяло на законодателството на ЕС. По неговите думи опасенията на ЕК, че разширяването на газопровода не отговаря на целите за енергийния съюз и разнообразяването на енергийните източници, се запазват.", "date": "2019.01.21", "title": "Eвропейската комисия не очаква проблеми с доставките на руски газ през Украйна тази зима"}
{"url": "https://www.dnevnik.bg/photos/2019/01/21/3377840_fotogaleriia_svetovnite_snimki_na_denia_-_21_ianuari/", "text": "Гълъби летят около бебе бял носорог в зоологическата градина Сафари в Рамат Ган, Израел.", "date": "2019.01.21", "title": "Фотогалерия: Световните снимки на деня - 21 януари 2019 г."}
{"url": "https://www.dnevnik.bg/bulgaria/2019/01/21/3378106_citat_na_denia_durjavata_ni_ne_e_tolkova_bedna_prosto/", "text": "Зам.-главният прокурор Иван Гешев, цитиран от \"Фокус\", на брифинг, посветен на злоупотребите в инвалидните пенсии. Гешев е административен ръководител на Специализираната прокуратура между 2016 и 2018 г., зам-главен прокурор е от лятото на 2018 г. Трудовата му кариера е преминала изцяло в следствието и прокуратурата през последните над 20 г. ", "date": "2019.01.21", "title": "Цитат на деня: Държавата ни не е толкова бедна, просто се краде много"}
{"url": "https://www.dnevnik.bg/sport/2019/01/21/3378197_diego_simeone_shte_udulji_dogovora_si_s_atletiko_do/", "text": "Треньорът на \"Атлетико\" (Мадрид) Диего Симеоне се е съгласил да удължи договор си с тима, съобщава вестник \"Ас\". Аржентинецът ще остане на стадион \"Уанда метрополитано\" до юни 2021 г., когато ще се навършат 10 години, откакто пое \"дюшекчиите\". Симеоне има договор с тима до 2020 г., но ръководството му е предложило увеличение на заплатата. В последните месеци специалистът постоянно е свързван с \"Манчестър юнайтед\", както и с \"Интер\", където беше като футболист. Според \"Ас\" сестрата на Симеоне и негов агент Наталия е постигнала договорка с шефовете на \"Атлетико\" за годишна заплата от 22 милиона евро. Това ще го направи третият най-скъпоплатен треньор в света. Още през декември от \"Атлетико\" изразиха желание да подпишат нов договор с треньора. Тогава изпълнителният директор на \"дюшекчиите\" Мигел Ангел Хил Марин обяви, че \"това би бил идеален подарък за Коледа\". Симеоне е начело на \"Атлетико\" от 2011 г. В този период той спечели титлата в Ла Лига, два пъти Лига Европа и два пъти изведе тима до финал в Шампионската лига. Балансът на Симеоне е 252 победи, 91 равенства и 66 загуби в 409 мача. В този период головата разлика на \"дюшекчиите\" е 713:307, а тимът се утвърди като един от майсторите в дефанзивната игра.", "date": "2019.01.21", "title": "Диего Симеоне ще удължи договора си с \"Атлетико\" до 2021 г."}
{"url": "https://www.dnevnik.bg/sport/2019/01/21/3378317_snimka_na_denia_krivata_raketa_ot_australian_open/", "text": "Александър Зверев счупи зрелищно ракетата си  .", "date": "2019.01.21", "title": "Снимка на деня: Кривата ракета от Australian Open"}
{"url": "https://www.dnevnik.bg/sviat/2019/01/21/3378322_bulgarin_poluchi_dve_godini_zatvor_vuv_franciia_za/", "text": "Трийсетгодишен български каналджия получи днес във Франция двегодишна ефективна присъда затвор, след като беше арестуван на волана на микробус, в който били скрити десет виетнамски мигранти, предаде \"Франс прес\", цитирана от БТА. Виетнамците се намирали в тайник с размери 2 м на 60 см и височина 2,35 м, разделен от плоскост, така че да се съберат легнали под и на нея. \"Участвал съм в един отвратителен акт, без да знам\", заяви обвиняемият, който има в досието си и присъда за кражба. Каналджията обясни, че шофьор на такси в България му предложил 500 евро, за да закара микробуса от британския град Манчестър до Вернон в Северозападна Франция, където щял да бъде \"компенсиран\", а после да се върне обратно в Англия. \"Имах нужда от пари, за да платя дълговете си, 500 евро са една месечна заплата. Не можех да ги откажа\", допълни той. Мъжът беше задържан на 16 януари в Шербур, откъдето трябвало да се качи на кораб за Пул в Южна Англия. Когато служителите на френската въздушна и гранична полиция махнали дървената преграда, която скривала мигрантите в камиона, видели десет души, все пълнолетни, с две бутилки вода.", "date": "2019.01.21", "title": "Българин получи две години затвор във Франция за трафик на мигранти"}
{"url": "https://www.dnevnik.bg/evropa/2019/01/21/3378319_evrokomisiiata_podgotvia_ostri_kritiki_sreshtu/", "text": "Европейската комисия комисия ще предупреди страните от Европейския съюз, сред тях и България, които предоставят срещу инвестиции право на гражданство или на постоянно пребиваване, че това може да подпомага проникване в ЕС на организирани престъпни групи и увеличава риска от пране на пари, корупция и избягване плащане на данъци. България, Кипър и Малта - единствените три от 28-те държави, които \"продават\" паспортите си и правото на постоянно пребиваване, са обект на особена критика. Общо 20 страни правят същото с правото за пребиваване. Това съобщи \"Ройтерс\", позовавайки се на проекта за позиция на Европейската комисия по този въпрос, която официално трябва да бъде представена в Брюксел в сряда, 23 януари. Еврокомисията отбелязва, че тези схеми може да се използват от хора с напълно добронамерени действия и средства, спечелени по законен път. България, Кипър и Малта позволяват чужденци да се сдобият с паспорт и лична карта срещу инвестиции в рамките на 1-2 милиона евро, продължава \"Ройтерс\". Но работният вариант на доклада посочва и: - недостатъци на властите в София, Никозия и Ла Валета, когато стане дума за проверка на богатството на тези хора; - освен това трите страни нямат система, с която лесно да бъдат идентифицирани онези, които са си \"купили\" паспортите. - трета слабост е, че се заобикаля правилото в ЕС да се изисква \"ефективно\" пребиваване в страна от съюза преди да се получи право за сдобиване с гражданство и, съответно, на свободно движение по цялата територия на съюза. Националните схеми за получаване право на постоянно пребиваване срещу инвестиции определят сумите в много широки рамки - от по-малко от 15 000 евро в Хърватия до над 5 милиона евро в Люксембург и Словакия, се казвало още в проекта на доклада. Проблеми има и с национални програми като тази на Португалия. Там право на законно пребиваване се предоставя на чужденци, които е достатъчно да са били на територията ѝ едва 7 от 365 дни в годината. Правилото на ЕС е това да става след \"продължителен престой\". Други от 20-те страни в тази група изобщо не изискват продължително и непрекъснато присъствие. Властите в Лисабон също така не проверяват произхода на богатството и на плащанията, направени от чужди граждани, на които се позволява постоянно пребиваване, а това е потенциален риск за пране на пари. Европейската комисия ще обяви в доклада, че се създаде специална експертна група, която до края на 2019 г. ще препоръча мерки за премахване на рисковете, създавани от схемите, обект на доклада.", "date": "2019.01.21", "title": "Еврокомисията подготвя остри критики срещу България за продаването на паспорти"}
{"url": "https://www.dnevnik.bg/sviat/2019/01/21/3378328_pri_pojar_na_dva_koraba_v_kerchenskiia_protok_zaginaha/", "text": "Десет души загинаха днес при пожар на два кораба под танзанийски флаг в Черно море близо до Керченския проток, съобщиха световните агенции, като се позовават на руските власти, предаде БТА. По-рано бе съобщено за девет загинали моряци. Четиринадесет души са спасени, седем са в неизвестност. Спасителните операции продължават. Федералната агенция за морски и речен транспорт (Росморречфлот) заяви, че пожарът избухнал на корабите \"Маестро\" и \"Кандий\", по време на прехвърляне на гориво от единия на другия, извън териториалните води на Русия. На борда на \"Кандий\" се намирали 17 души, девет от които - граждани на Турция и осем - на Индия. На борда на \"Маестро\" имало 14 души - седем турци и седем индийци. Пожарът не представлява заплаха за другите кораби в района, заявиха пред ТАСС в Новоросийския морски спасително-координационен център.", "date": "2019.01.21", "title": "При пожар на два кораба в Керченския проток загинаха десет моряци"}
{"url": "https://www.dnevnik.bg/sport/2019/01/21/3378325_ronaldo_triabva_da_se_iavi_vuv_vtornik_v_suda_v/", "text": "Звездата на \"Ювентус\" Кристиано Роналдо ще трябва да се яви в испански съд във вторник по дело за укриване на данъци по време на деветгодишния си престой в \"Реал\" (Мадрид). Очаква се португалецът да се признае за виновен, след като  сключи споразумение с данъчните власти в страната . То задължава футболиста да плати 18.8 млн. евро срещу присъда за 23 месеца. Роналдо няма да влезе в затвора, тъй като според испанското законодателство първа присъда до две години затвор се заменя с пробация. Португалецът е поискал да бъдат взети специални мерки за сигурност при появата му в съда, но такива са били отказани. Според медиите в Испания играчът е помолил да получи достъп до сградата на съда директно от паркинга за автомобили. Футболистът се призна за виновен по четири обвинения за данъчни злоупотреби. Той обвинен в укриването на 14.7 милиона евро данъци. Сумата е дължима върху имиджовите права на играча в периода между 2011 и 2014 г. Според прокурорите португалецът е измамил данъчните власти с 1.4 милиона евро през 2011 г., 1.7 милиона през 2012 г., 3.2 милиона през 2013 г. и 8.5 милиона през 2014 г. Тази вечер Роналдо участва в мача на \"Ювентус\" срещу \"Киево\".", "date": "2019.01.21", "title": "Роналдо трябва да се яви в съда в Испания по дело за укриване на данъци"}
{"url": "https://www.dnevnik.bg/sviat/2019/01/21/3378359_pravitelstvoto_na_venecuela_obiavi_che_se_e_spravilo_s/", "text": "Правителството на Венецуела съобщи днес, че е  потушило метеж  в подразделение на националната гвардия в беден квартал на Каракас на няколко километра от президентския дворец, предаде \"Асошиейтед прес\", цитирана от БТА. Бунтът предизвика протести в същия квартал и силите на реда използваха сълзотворен газ, за да ги разпръснат. Въоръжените сили публикуваха съобщение, че са заловили всички замесени в \"изменническия\" акт, мотивиран от \"крайната десница\". Двадесет и пет души са били арестувани в района на бунта, а други двама - на друго място, заяви по-късно пред журналисти председателят на проправителственото Учредително събрание на Венецуела Диосдадо Кабейо. В армейското комюнике се казва, че през нощта малка група гвардейци са пленили дежурния командир в полицейско управление в западната част на Каракас и са се придвижили през столицата с два военни камиона към бедния квартал Петаре, където са откраднали оръжия от друг преден пост. Метежниците срещнали съпротива и били заловени часове по-късно в преден пост на Националната гвардия на 3 км от двореца \"Мирафлорес\". Часове по-рано гвардейци публикуваха видеа в социалните мрежи, в които казват, че не признават правителството на президента Николас Мадуро. В един от записите мъж, представящ се за сержант Фигероа, се обръща към \"народа на Венецуела\" и призовава сънародниците си да излязат на улиците и да покажат подкрепа за техния бунт. Президентът на страната, който започна втория си мандат на 10 януари,  бе обявен от парламента  (доминиран от опозицията) за узурпатор на фона на дълбоката икономическа криза в страната.", "date": "2019.01.21", "title": "Разбунтувалите се срещу президента на Венецуела военни са били арестувани"}
{"url": "https://www.dnevnik.bg/sport/2019/01/21/3378370_video_sulzi_i_aplodismenti_-_emocionalnata_razdiala_na/", "text": "Досегашният треньор на \"Левски\" Славиша Стоянович се раздели с много вълнения с отбора на лагера в Кипър. Словенецът се поздрави с всеки от футболистите. Стоянович  си тръгва по взаимно съгласие , обяви новият изпълнителен директор на клуба Павел Колев. На треньорския пост идва бившият наставник на \"Лудогорец\" Георги Дерменджиев. Промените в \"Левски\" ще продължат със  смяна на собствеността . Очаква се това да стане на общото събрание, насрочено за 6 март.", "date": "2019.01.21", "title": "Видео: Сълзи и аплодисменти - емоционалната раздяла на Славиша Стоянович с \"Левски\""}
