{"url": "https://www.dnevnik.bg/sport/2019/03/14/3404826_arsenal_i_chelsi_produljiha_angliiskiia_ustrem_v/", "text": "Арсенал\" и \"Челси\" продължиха английския устрем в европейските клубни турнири. Двата лондонски клуба се класираха за четвъртфиналите на Лига Европа след убедителните победи в реваншите с \"Рен\" и \"Динамо\" (Киев). \"Арсенал\" имаше по-трудната задача, след като загуби с 1:3 при гостуването си на \"Рен\" в първия мач. Тимът на Унай Емери обаче навакса изоставането си след успех с 3:0 на \"Емиратс\". Пиер-Емерик Обамеянг отбеляза две попадения, а Ейнсли Мейтланд Найлс се разписа веднъж. \"Челси\" беше изключително категоричен срещу \"Динамо\". След победата с 3:0 на \"Стамфорд бридж\" сините спечелиха с 5:0 в Украйна. Оливие Жиру отбеляза хеттрик, а Маркос Алонсо и Калъм Хъдсън Одой добавиха по едно попадение. Така напред продължават шест от седемте английски отбора, които влязоха в европейските клубни турнири през този сезон. По-рано  \"Манчестър сити\", \"Манчестър юнайтед\", \"Ливърпул\" и \"Тотнъм\" стигнаха четвъртфиналите на Шампионската лига . Голямата изненада в осминафиналите на Лига Европа беше поднесена от \"Славия\" (Прага). Чешкият тим отстрани рекордьора по трофеи в турнира \"Севиля\" след драматична победа с 4:3 след продължения. Първата среща завърши 2:2, а при същият резултат в редовното време приключи и реваншът в Прага. Гостите поведоха с 3:2 с гол на Франко Васкес в 98-ата минута. Само четири по-късно Мик ван Бюрен изравни, а в 119-ата минута Ибрахим Траоре донесе победата на домакините. В Милано \"Айнтрахт\" (Франкфурт) спаси честта на германските отбори след победа с 1:0 срещу \"Интер\". Лука Йович се разписа още в шестата минута, като това се оказа единственият гол в двата двубоя. \"Айнтрахт\" остава единственият представител на Бундеслигата, който продължава напред в Европа. Всички резултати от осминафиналите \"Динамо\" (Киев) -   0:5 (0:8 общ резултат) \"Интер\" -   0:1 (0:1)  - \"Динамо\" (Загреб) 3:0 след прод. (3:1) \"Залцбург\" -   3:1 (3:4) \"Краснодар\" -   1:1 (2:3)  - \"Севиля\" 3:4 след прод. (5:6)  - \"Рен\" 3:0 (4:3)  - \"Зенит\" 2:1 (5:2)", "date": "2019.03.14", "title": "\"Арсенал\" и \"Челси\" продължиха английския устрем в евротурнирите"}
{"url": "https://www.dnevnik.bg/razvlechenie/2019/03/14/3404505_izlojba_s_dobavena_realnost_gostuva_za_purvi_put_v/", "text": "Изложба с добавена реалност ще бъде представена за първи път в София. Тя носи името \"Реалност\" и   в споделеното работно пространство Coworking by MOVE.BG. Гостуването ѝ в столицата ще продължи в рамките на 2 месеца, съобщават съорганизаторите от MOVE.BG. В нестандартната изложба творците трябва да представят изкуството си в разширена реалност, наричана още AR. Тя се захранва от апликацията Artivive, с която художниците лесно могат да изразят себе си и да дадат възможност на публиката си да изживее по нов и интерактивен начин тяхното изкуство. Предизвикателството към участващите в груповата изложба е да помислят и представят собственото си възприятие за реалност. Преди да дойде в София изложбата е била част от Vienna Design Week 2018 и е представена в Китай и Литва.", "date": "2019.03.14", "title": "Изложба с добавена реалност гостува за първи път в София"}
{"url": "https://www.dnevnik.bg/sport/2019/03/14/3404535_kakvi_sa_shansovete_za_novi_bulgarski_uspehi_do_kraia/", "text": "Вълненията от  историческия медал на Владимир Илиев  няма да затихнат скоро. 31-годишният състезател от Троян сътвори най-великия момент за българския мъжки биатлон с второ място в дългата дистанция на световното първенство в Йостерсунд. Еуфорията от паметния успех е огромна. За състезателите, треньорите и ръководителите в българския биатлон обаче бързо ще премине на заден план, защото шампионатът в Швеция продължава, а с него и надеждите за още добри резултати и поводи за радост. До края на световното остават четири дни и пет състезания, в четири от които ще има българско участие. Ето какво предстои в оставащите дни от шампионата и какви са очакванията за българското представяне в предстоящите стартове. Щафети В четвъртък от 18.10 часа ще се проведе най-новата дисциплина в биатлона - индивидуална смесена щафета. В нея ще участват Антон Синапов и Даниела Кадева, Досега през сезона се проведоха два старта в тази дисциплина в Световната купа. И в двата Синапов и Кадева се класираха 18-и. В петък е почивен ден за световното, а в събота ще се проведат двете отборни щафета. Женската стартира в 14.15 часа, а България ще бъде в състав Десислава Стоянова, Емилия Йорданова, Даниела Кадева и Милена Тодоров. В четирите щафети от началото на сезона българките записаха 11-о, 14-о, 20-о и 21-во място. Най-доброто класиране дойде в последния старт в тази дисциплина преди световното - в Кенмор. Българските биатлонистки подобриха стрелбата си с напредването на сезона и имат шанс за позиция в подножието на топ 10.  Големи очаквания при щафетите са насочени към мъжете, където Илиев, Красимир Анев, Антон Синапов и Димитър Герджиков ще се борят за влизане в топ 8. С историческото постижение на Илиев и силната форма, която показва Анев в последните месеци, шансовете това да се случи са големи. Освен това през тази година Анев и личният му треньор Георги Фъртунов, които се готвят отделно от националния отбор, се съгласиха той да бъде поставен на последен пост. 21-ото място на Герджиков в индивидуалното също дава поводи за оптимизъм. През този сезон най-доброто класиране на българската щафета е десетото място в Хохфилцен. В следващите три щафети те заеха съответно 24-то място в Оберхоф, 12-о в Руполдинг и 22-ро място в Кенмор.  Масов старт Световното първенство ще завърши в неделя с масовите стартове при мъжете и жените. В тях България ще има само един участник - Илиев, който си заслужи място сред 30-те най-добри при мъжете след спечелването на сребърния медал в индивидуалното. Масовият старт включва четири стрелби, но за разлика от индивидуалното грешките не носят наказателни минути, а влизане в наказателна обиколка. Това по традиция дава предимство на по-добрите бегачи пред по-добрите стрелци. Илиев от години е сред най-бързите бегачи в световния биатлон. Ако успее да повтори страхотната стрелба от сряда, българският биатлонист има големи шансове за още едно силно класиране в Йостерсунд.", "date": "2019.03.14", "title": "Какво предстои за българските биатлонисти до края на световното (програма)"}
{"url": "https://www.dnevnik.bg/evropa/2019/03/14/3404656_taiani_predizvika_vuzmushtenie_v_evroparlamenta_sus/", "text": "Остри протести се чуха днес в Европейския парламент срещу председателя му, италианеца Антонио Таяни, заради спорно негово изказване за диктатора Бенито Мусолини. Някои евродепутати дори поискаха оставката му, предаде \"Франс прес\". Вчера Таяни, представител на десницата, заяви пред италианско радио: \"Не споделям политическите му убеждения (...) но ако трябва да сме честни, Мусолини направи пътища, мостове, сгради, спортни съоръжения, той преустрои толкова райони в нашата Италия.\" \"Като цяло не смятам управленската му дейност за положителна, но бяха свършени някои неща\", каза близкият със Силвио Берлускони Таяни, като наред с това изтъкна, че е имало \"много сериозни, недопустими грешки\" по времето на управлението на Мусолини. \"Подобни изявления са недостойни за председателя на първия транснационален парламент в историята на човечеството, създаден именно за да не се допуска никога вече в Европа да възкресяваме фашистките режими\", заяви белгийският евродепутат Филип Ламбертс, съпредседател на групата на \"Зелените\". \"Настоявам председателят на Европейския парламент да оттегли думите си, ако ли не - да се оттегли самият той\", добави Ламбертс сред бурни ръкопляскания, чули се главно в лявата част на пленарната зала. Водачът на групата на Европейската обединена левица Габриеле Цимер също поиска \"председателят да се оттегли\", определяйки изказването му като недопустимо. Лидерът на Алианса на либералите и демократите в Европейския парламент Ги Верхофстат призова Таяни да се извини, което той направи. \"Като убеден антифашист се извинявам на всички, които може да са били засегнати от казаното от мен. Думите ми по никакъв начин нямаха за цел да оправдаят или омаловажат един антидемократичен и тоталитарен режим\", заяви в комюнике Таяни. /БТА", "date": "2019.03.14", "title": "Таяни предизвика възмущение в Европарламента със спорно изказване за Мусолини"}
{"url": "https://www.dnevnik.bg/sport/2019/03/14/3404650_dermendjiev_razlikata_s_ludogorec_ne_e_tolkova_goliama/", "text": "Треньорът на \"Левски\" Георги Дерменджиев смята, че разликата в качеството на отбора му спрямо това на \"Лудогорец\" не е голяма. Думите му дойдоха в навечерието на последния кръг от редовния сезон в Първа лига, в който сините гостуват на последния \"Верея\". \"Има разлика, но тя не е толкова голяма. Те не показаха реалните си възможности заради този психологически натиск, който беше върху тях\", каза Дерменджиев за мача с \"Лудогорец\". Сините  отстъпиха с 0:2 пред пълните трибуни на \"Георги Аспарухов\"  и останаха на осем точки зад шампиона. \"Направихме много грешки и помогнахме на \"Лудогорец\". Очакванията бяха много големи. Но аз рано казах, че има реалности. Искам отборът да се подобрява дори и в загубите\", продължи Дерменджиев. \"Всички мачове са непредсказуеми, но и \"Верея\" е непредсказуем с тези футболисти, които епизодично идват. Имаме подготовка за такъв начин на игра\", допълни той. На пресконференцията  беше представен и новопривлеченият  Седрик Унтонджи .", "date": "2019.03.14", "title": "Дерменджиев: Разликата с \"Лудогорец\" не е толкова голяма"}
{"url": "https://www.dnevnik.bg/evropa/evropeiski_parlament/2019/03/14/3404663_evroparlamentut_ne_uspia_da_se_razbere_za_zapochvaneto/", "text": "Европейските депутати не успяха да постигнат днес единна позиция по започването на търговски преговори за постигане на ограничено споразумение между Европейския съюз и Съединените щати и отхвърлиха препоръката на Европейската комисия, предаде \"Франс прес\". Европейският парламент отхвърли доклада (...) но няма позиция на ЕП по въпроса дали да се препоръча започване на търговски преговори със САЩ, уточни пресслужбата на институцията след вота. Европарламентът има засега само консултативна роля по въпроса, но ще има последната дума, след като споразумението бъде оформено. Този обрат е лоша новина за страните членки и за Еврокомисията, които очакваха подкрепа от евродепутатите. Еврокомисарят по търговията Сесилия Малмстрьом беше изразила надежда за бързо решение на страните членки след вота в Европарламента. Говорител на комисията заяви, че сега се чака резултатът от обсъждането в Съвета на ЕС. Европейският съюз и САЩ се опитват от месеци да постигнат съгласието по търговските въпроси,  обявено в края на юли  от американския президент Доналд Тръмп и председателя на Еврокомисията Жан-Клод Юнкер, като се договори търговско споразумение, ограничаващо се до  промишлените стоки . Това съгласие позволи да настъпи примирие между двете страни в момент, когато Тръмп заплашваше да наложи тежки мита за вноса на европейски автомобили. Натискът обаче нарасна, след като Доналд Тръмп  получи на 20 февруари доклад  от своето министерство на търговията за автомобилната промишленост, чието съдържание остана поверително. Няколко дни по-късно американският държавен глава  заплаши, че ако не се постигне търговско споразумение  с ЕС, Вашингтон ще наложи мита за колите. Брюксел отказва  да включи в търговските преговори селскостопанските продукти , за което настояват САЩ, припомня \"Ройтерс\". /БТА", "date": "2019.03.14", "title": "Европарламентът не успя да се разбере за започването на търговски преговори със САЩ"}
{"url": "https://www.dnevnik.bg/gradska_sreda/2019/03/14/3404639_sech_na_borove_v_jujniia_park_zaradi_brumbar_koroiad/", "text": "Огромни борове и смърчове се изсичат в Южния парк в столицата. Общински служители на \"Паркове и градини\" чевръсто товарят нарязаните трупи в закрити камиони. \"Дърветата са нападнати от корояд. Лесовъди проверяваха даже със слушалки стеблата им и които са болни, ги маркираха за отсичане\", обясни парков служител. От Столичната община потвърдиха, че сечта е заради появата на вредния бръмбар. Според лесовъди е избран най-лесният метод за борба с вредителя, а дърветата е можело да бъдат спасени. Бръмбарът корояд е с размери 4-5 мм, но е голяма напаст и при появата му трябва да се действа бързо, преди да се е разпространил из цялата гора. Лесовъдът Зорница Стратиева от Асоциацията на парковете в България смята, че е възможно корояд да е нападнал борове в Южния парк, но за прогонването му е избрано най-лесното решение – отсичането на борове и смърчове. \"Има и други методи за лечение на тази болест, особено за парковите дървета. Короядът по тях може да се третира с инсектициди или по стъблата на дърветата да се поставят т.нар. феромонови уловки – кутийки, в които се примамват короядите. Най-лесният начин за решаване на проблема е да се отсекат дърветата\", тъжно заключава лесовъдът. Ако дървото е с корояд, след отсичането му в сърцевината на ствола има видимо по-тъмно оцветен кръг в средата\", разясни лесовъдът от Асоциацията на парковете. По отсечените в Южния парк обаче не се виждат такива тъмни кръгове. Според друг лесовъд тези тъмни кръгове не са най-характерният белег при нападане на дървото от корояд, а проядени ивици между кората и ствола. Процедурата за даване на разрешително за отсичане на дърво в частен имот в София е тромава и често пъти безуспешна. В парковете обаче нещата стават учудващо бързо. Оказва се, че в софийските паркове дълготрайните дървета все още не са картотекирани, казват от Асоциацията на парковете. Тоест броят им и точното им местонахождение не са известни. Това позволява с едно разрешение за изсичане на 20 болни дървета да се повалят още незнаен брой, без да има начин да се докаже после липсата им.", "date": "2019.03.14", "title": "Сеч на борове в Южния парк заради бръмбар корояд"}
{"url": "https://www.dnevnik.bg/video/novinite_na_bnt/2019/03/14/3404667_video_drugite_novini/", "text": "\"Фейсбук\" отрече версията за кибератака Нови правила за приемане в детските ясли в София Лили Иванова специален гост на церемонията \"Икар\" Триша Зиф гостува на \"София филм фест\" \"Тайният живот на Вера\" с българска премиера, Невена Николова със \"Златна игла\"", "date": "2019.03.14", "title": "Видео: Другите новини"}
{"url": "https://www.dnevnik.bg/biznes/2019/03/14/3404673_konsultativniiat_suvet_po_tjutjuna_odobri_po-niski/", "text": "Общо 80 млн. лв. преходна национална помощ ще получат тютюнопроизводителите за произведения и изкупен тютюн от реколта 2018 г. Това заяви министърът на земеделието, храните и горите Румен Порожанов на заседание на Консултативния съвет по тютюна, цитиран в съобщение на ведомството. За предходната реколта сумата беше 85 млн. лв. Ставката за сортова група \"Басми\" е определена на 2.29 лв./кг за количество до 1000 кг, при 2.41 лв. година по-рано. За производство между 1000 и 2000 кг е определена сумата 2.23 лв./кг (2.35 лв. през предишния период). За производство над два тона субсидията се намалява от 1.56 лв. на 1.48 лв./кг. Заявителите на помощта от тази сортова група са 34 315. Субсидията за \"Каба кулак\" от реколта 2018 г. да е 1,17 лв./кг вместо 1.23 лв., е приел консултативният съвет. За едролистните тютюни \"Бърлей\" и \"Виржиния\" ставките са съответно 0.85 лв. и 0.67 лв./кг. (0.90 и 0.71 лв. за кг за предходната реколта).Общият брой на всички заявители на подпомагането от 4-те сортови групи са 41 882. Предстои едномесечно публично обсъждане на ставките, а плащането на помощта от държавен фонд \"Земеделие\" се очаква да стане към 20 април. Изкупната кампания за 2018 г. мина нормално, производството е около 9000 тона тютюн, събран от 58 120 дка, е информирала зам.-министърът на земеделието, храните и горите Вергиния Кръстева. На заседанието на съвета е обсъдено да се поиска в сектора също да се прилагат еднодневните трудови договори.", "date": "2019.03.14", "title": "Консултативният съвет по тютюна одобри по-ниски ставки за миналогодишната реколта"}
{"url": "https://www.dnevnik.bg/politika/2019/03/14/3404683_ministerstvoto_na_otbranata_mislelo_da_napravi_rialiti/", "text": "Министерството на отбраната е имало идея да направи телевизионно риалити шоу, за да представи армията и да привлича войници. Това се разбра от думите на министъра на отбраната Красимир Каракачанов пред ресорната парламентарна комисия. Той беше попитан от депутата от ГЕРБ Валентин Радев за недостига на войници в армията известен и като недокомплект. Каракачанов разказа, че са проучвали опита на Русия, САЩ и Германия, където има риалити предавания \"Стани войник\", с които на практика се рекламира армията на обществото и се привличат младежи. Каракачанов каза, че миналата година федералното правителство на Германия е отделило 8 млн. евро за такова шоу. Тук ще струва около 2 млн. лв., но няма от къде да ги вземем и се отказахме, разказа министърът. Той смята, че трябва да се заложи на военно образование в училище, като имало часове по други предмети, които можело да отпаднат. Красимир Каракачанов отчете, че през 2018 г. за първи път от много години армията е на плюс със 156 човека. Тоест повече са постъпили отколкото напуснали. Хората започнаха да се интересуват, смята министърът и изрази увереност, че \"ще започнем плавно да обръщаме тенденцията\". \"Друг проблем е ниското ниво на средното училище. Не е достатъчно да си здрав в краката, да станеш един кашик и да викаш \"Ура\", каза Каракачанов. . Началникът на отбраната генерал Андрей Боцев каза, че за тази година са заделени средства за назначаване на около 800 човека. Той добави, че в обявения конкурс за назначаване на войници във сухопътни войски, който е за 185 места, са подали документи 111 души. Боцев каза, че сроковете за назначаване на войници ще бъдат съкратени до 3-4 месеца, а сега са 6. Обмисляме варианта да се назначат, докато чакат достъп до информация, каза още Боцев. Каракачанов се върна на тезата си, че нивото на психологически тестове за започване на работа в армията е прекалено завишено. \"Не може да изкарваш толкова хора луди. Не го взимаш в армията, той отива в полицията, значи не е луд\", каза Каракачанов. Преговорите със САЩ за купуване на нов изтребител би следвало да приключат до юли. \"Аз вчера съм подчертал три основни неща и на генерал Купър (директор на американската агенция по отбрана и сигурност - бел. авт.) и на секретаря по отбраната, че имаме три възлови момента, на която ние държим\", уточни Каракачанов. \"Ориентировъчната цена, която е гласувал парламентът, е от 1.8 млрд., няма как да се излиза много от тези параметри. Трябва да се търси нещо в тази посока. Второто е срокът за доставка, знаете, че имаше няколко тълкувания, че могат да дойдат след 48 месеца или след 56 месеца. Срокът за доставка, който ние сме заложили, е 24 месеца, може максимум да бъде отсрочен с още 12 месеца, тоест 1 година. Аз, когато разговарях в Мюнхен с \"Локхийд Мартин\", те ме увериха, че след 36 месеца от подписване на договора те могат да доставят самолетите. И третото нещо е поддръжката, индустриалното сътрудничество\", обясни още Каракачанов. Той добави, че правителството държи максимална част от ремонтите да се извършават в България.", "date": "2019.03.14", "title": "Министерството на отбраната мислело да направи риалити за войници, но се отказало"}
{"url": "https://www.dnevnik.bg/sport/2019/03/14/3404700_machut_na_zvezdite_v_bulgarskiia_basketbol_shte_e_na/", "text": "Шумен ще е домакин на 16-ото издание на българския Мач на звездите. Шоуто, което събира най-добрите играчи в Националната баскетболна лига (НБЛ), ще се състои на 21 април в зала \"Арена Шумен\". За пръв път събитието ще се проведе в град, който няма отбор в елитната дивизия. Участниците в Мача на звездите ще бъдат избрани от феновете. Гласуването ще става на сайта  www.all-star.bg , като ще продължи една седмица - от полунощ на 25 март и до 23.59 часа на 31 март. След като бъдат определени 24-те участници в двубоя, капитаните на двата отбора (играчите с най-висок вот) ще селектират съставите по примера на Мача на звездите в НБА. Организаторите обявиха, че са подготвили изненада за баскетболните фенове в Шумен. Бивши играчи от местния отбор, който през 1998 и 1999 г. спечели два бронзови медала за първенство и един сребърен за Купата на България, ще се съберат 20 години по-късно за минидвубой с участниците в Мача на звездите. Ще се проведат и традиционните конкурси по забивки, тройки и умения, както и аматьорски звезден мач, в който ще се включат състезатели от Българска баскетболна лига. Мачът на звездите ще бъде излъчен от БНТ.", "date": "2019.03.14", "title": "Шумен ще приеме българския Мач на звездите"}
{"url": "https://www.dnevnik.bg/photos/2019/03/14/3404500_fotogaleriia_otdava_li_se_iogata_na_kotkite/", "text": "Brooklyn Cat Cafe е едно от първите котешки кафенета в САЩ. То се намира в Ню Йорк и е първото в града от този тип.", "date": "2019.03.14", "title": "Фотогалерия: Удава ли се йогата на котките"}
{"url": "https://www.dnevnik.bg/sport/2019/03/14/3404689_zashto_pavel_kolev_e_delegat_na_macha_arsenal_-_ren/", "text": "Изпълнителният директор на \"Левски\" Павел Колев ще бъде делегат на мача между \"Арсенал\" и \"Рен\" от реваншите в осминафиналите в Лига Европа, показва информация в сайта на УЕФА. В социалните мрежи бяха повдигнати въпросите защо той е назначен и има ли конфликт на интереси. В основата им стои фактът, че до  преминаването си в \"Левски\"  Колев беше заместник изпълнителен директор на БФС, а в сайта на футболния съюз продължава да е записан на поста. \"Аз съм уведомил УЕФА за смяната на работното място. За тях няма проблем, тъй като \"Левски\" не е участник в евротурнирите\", каза Колев пред \"Дневник\". По думите му правилникът на УЕФА позволява той да бъде делегат в евротурнирите до края на този сезон. \"От следващия - ако все още съм делегат, няма да получавам назначения за европейските клубни турнири, а само за национални отбори\". От БФС заявиха пред \"Дневник\", че Колев вече не е служител на организацията и съответно няма конфликт на интереси. Посочиха също, че за УЕФА не е необичайно да назначава за делегати хора, които имат позиции в клубове. Наскоро от футболния съюз обявиха пред \"Дневник\", че  няма да се търси човек на мястото на Колев  като заместник изпълнителен директор.", "date": "2019.03.14", "title": "Защо Павел Колев е делегат на мача \"Арсенал\" - \"Рен\""}
{"url": "https://www.dnevnik.bg/evropa/2019/03/14/3404529_djefri_koks_koito_ubi_sdelkata_za_brekzit/", "text": "Притисната до стената за Брекзит, Тереза Мей се обърна към своя юридически съветник Джефри Кокс да спасява споразумението й с ЕС - само за да види как после Кокс му нанася смъртоносен удар, след което парламентът за втори път отхвърли договора. Добре осведомени източници в ЕС заявиха, че премиерът не бива да бъде изненадана. Кокс е самоуверена звезда от съдебните зали в Лондон. Но той подразнил брюкселските технократи и се стремял по думите им да постигне това, което те определят като нереалистични поправки в споразумението. Някои в ЕС обвиниха адвоката, агитирал на референдума от 2016 г. за разлика от Мей в полза на Брекзит, че е саботирал споразумението, което според много от неговите съпартийци консерватори обвързва Великобритания прекалено тясно с правилата на Брюксел. В Обединеното кралство някои похвалиха Кокс, че в преговорите се е придържал към честен подход като юрист въпреки политическия натиск. \"Господин Кокс го уби цялото\", каза Елмар Брок, дългогодишен европейски депутат и довереник на германския канцлер Ангела Меркел. \"Понеже той самият е привърженик на Брекзит, той искаше да го убие. Нямаше никакви юридически и политически основания за това, което направи той. Той носи отговорността\", заяви евродепутатът пред британския телевизионен канал \"Скай нюз\". За разлика от Брок Сами Уилсън, говорител по въпросите на Брекзит на демократичните юнионисти (подкрепящите Брекзит северноирландски парламентарни съюзници на Мей), заяви: \"Някои хора се безпокояха, че (Кокс) ще оценява сам себе си. Но той беше почтен - и ние оценяваме това\". Дори Мей да е била подразнена от  думите на Кокс  от вторник, че ангажиментите, които самият той извоюва от ЕС, не са достатъчни да разсеят риска от това Великобритания да остане заклещена в европейските правила и след Брекзит, тя не го показа. Кокс просто си е вършил работата, като е предложил независим правен съвет, настояваха вчера съветниците на премиера. Предишното му становище, което  парламентът принуди правителството  да оповести публично през декември, беше, че клаузата за \"предпазния механизъм\", задължава Великобритания да запази митническите и икономическите правила на ЕС, докато не бъде намерен по-добър начин да се избегне появата на \"твърда\" (физическа) граница между ЕС и Северна Ирландия. Много от депутатите се позоваха на това становище, за да оправдаят отхвърлянето през януари с голямо мнозинство на споразумението за Брекзит на Мей. После премиерът обеща да постигне промени в договора, които да са достатъчно убедителни за Кокс да промени мнението си. За да ги постигне, тя изпрати в Брюксел самия главен юридически съветник. Но след няколкоседмични негови собствени дипломатически совалки и броени часове след като самата Мей след среднощно посещение в Страсбург изрази задоволство от  леко модифицирания пакет с договорености , във вторник Кокс заяви, че макар и да има някои подобрения, остава правният риск за Великобритания да се окаже невъзможно да се измъкне от предпазния механизъм. Добре осведомени източници от ЕС за последните обсъждания между екипа на главния европейски преговарящ за Брекзит Мишел Барние и Кокс казаха, че не бива да учудва предвид неговия личен маниер на преговаряне, който подхождал повече на участник в словесни двубои в английски бар. Той бил разочаровал и дори обидил експертите на Брюксел, които се надявали на по-голямо желание за съдействие за постигането на ратификация на споразумението в парламента. Докато Мей, по думите пред \"Ройтерс\" на няколко дипломати и официални представители, изглеждала склонна да приеме механизъм, който да предвижда Великобритания да може да излезе от предпазната клауза само при неприемливо поведение от страна на ЕС, то Кокс настоявал за пълна свобода за излизане. Бившият шеф на правната служба на Европейския съвет Жан-Клод Пири заяви, че преследваната от Кокс цел е била в противоречие с международното право, защото предвиждала Лондон да получи едностранно право да наруши договор. \"Хората на Барние очакваха, че ще работят по исканията на Мей\", каза високопоставен дипломат от ЕС. \"И тогава се появи Кокс със съвсем различен подход и каза: \"Или ще стане по моя начин, или няма да стане по никакъв начин\", добави той. \"Отношението му беше заяви дипломатът. В Брюксел били разгневени и от публикувано в неделя интервю на Кокс, дадено от него няколко дни по-рано. В него той обявява, само седем месеца след като беше назначен за министър (постът му е с ранг на министър), че 36-годишната му репутация като адвокат значела много повече за него, отколкото тази като политик. Негов коментар за евентуално блокиране на всякаква употреба на предпазния механизъм накарал някои европейски представители да заключат, че през следващите дни той е преговарял с Брюксел по условията \"неискрено\". \"Това получаваш, когато искаш от адвокат по наказателно право да дава препоръки по европейско право\", каза дипломат от ЕС. \"Той идва тук и казва, че има 36-годишен опит и че трябва да се образоваме. Възмутително поведение на човек, който след това показва, че няма особена представа от европейско право, търговско право, митници и всички тези изключително важни, макар и технически неща, за които той смята, че е над тях\", добави дипломатът. Кокс обаче получи похвали във Великобритания за почтеността си като юрист. Някои коментатори направиха сравнение в негова полза между него и предшественика му от миналото, чиято промяна в становището беше накарала правителството да води войната в Ирак и около този юридически съветник години наред витаеха спорове. Критиките от Брюксел изглежда не са кой знае какъв повод за безпокойство за човек, чийто отговор в \"Туитър\" на медийно съобщение, че е бил получил заповед да подкрепи предпазния механизъм в споразумението на Мей, беше просто лаконичното \"глупости\". /БТА", "date": "2019.03.14", "title": "Джефри Кокс, който \"уби\" сделката за Брекзит"}
{"url": "https://www.dnevnik.bg/biznes/2019/03/14/3404731_deputatite_prieha_promeni_v_zakona_zaradi_koncesiiata/", "text": "Парламентът прие промени в Закона за концесиите на второ четене, съобщи БТА. Част от измененията са свързани със солидарната отговорност, начина на разрешаване на спорове между страните по концесионния договор, основанията за недействителност на концесионния договор, както и редакционни промени. Посочени са случаите, в които може да се издаде решение за провеждане на повторна процедура.  Предвижда се страните по договор за концесия с трансграничен интерес да могат да предвидят решаването на спорове по договора да се извършва от арбитражен съд. Според досегашните текстове инвеститорите в проектната компания отговарят за всичко, дори не до размера на участието си. Практиката по света е рискът да се носи от специално създадената компания, а само финансовите отговорности да се гарантират. Според  \"Капитал\"  това положение отблъскваше желаещите, при това големи фирми, да концесионират летището в София. Докато промените се внесат и гласуват, правителството четири пъти удължи срока за подаване на оферти по концесионната процедура като последната дата е 3 април 2019 г. На пресконференция в централата си депутати от БСП определиха измененията като скандални, а Елена Йончева попита риторично дали изборът на концесионер е предопределен.  Йончева заяви, цитирана от БТА, че според тази поправка концесионният договор няма да е недействителен, ако не отговаря на българското законодателство, и изтъкна, че за първи път държавата е напълно уязвима и не може да защити своя интерес. \"Затова ние задаваме въпрос: предопределен ли е изборът на концесионера, защо е необходимо да се направи тази поправка, която прави държавата напълно уязвима? Ако е предопределен изборът на концесионер - стоят ли турски интереси зад тази фирма\", попита Йончева.  Тя припомни, че процедурата беше спряна от служебното правителство \"Герджиков\" и подновена от сегашния кабинет и изказа опасения, че с друга клауза се \"връзват ръцете\" на бъдещи управляващи, ако искат да прекратят този проект. ", "date": "2019.03.14", "title": "Депутатите приеха промени в закона, улесняващи концесията на летище \"София\""}
{"url": "https://www.dnevnik.bg/politika/2019/03/14/3404713_volia_ne_napuskala_parlamenta_zasega_chaka_sreshta_s/", "text": "Въпреки че по-рано партията \"Воля\" на Веселин Марешки обяви, че напуска заседанията на парламента, с което постави осигуряването на кворум в пленарната зала в зависимост от ДПС, тази вечер Марешки обяви, че всъщност още не е взето окончателно и конкретно решение. То зависело от разговори с ГЕРБ, които се очаквали в сряда. По време на тези разговори от \"Воля\" щели да поставят условия на управляващите, за да останат в парламента. Сред тях е спирането на преговорите за покупка на военни самолети и активна работа до края на мандата в сферите на образованието, здравеопазването, вътрешната сигурност, обясни Марешки в ефира на \"Нова телевизия\", след като по-рано днес партията му не обясни защо напуска парламента. На въпрос защо по-рано днес бе обявено, че депутатите на партията излизат от парламента, след като не е взето такова окончателно решение, Марешки обяви, че целта била управляващите да бъдат събудени, за да слязат на земята. От обърканото му обяснение се разбра, че идеята засега е депутатите на партията да ходят на работа, но да не участват в маловажни по тяхна оценка дебати. Лидерът на \"Воля\" обясни, че важните за хората теми са съвсем различни от основно обсъжданите от управляващите. За илюстрация той посочи кой от \"семейство Станишеви\" ще води листата на БСП и кой от \"тримата от запаса политически измамници ще води някаква тяхна листа, която не е ясно каква е\", имайки предвид \"Обединени патриоти\". Сред \"дребнотемията\", които от 30 години били едни и същи, той посочи случая с намерението да се опростят осемте милиона лева дългове на Главното мюфтийство, което било разиграване на сценка. А чрез нея целта била ГЕРБ да направи услуга на явния и на неявния си коалиционен партньор. Аз, като ходя, навсякъде ме питат за пенсии, доходи, демографската криза, защо лекари напускат, описа той дневният ред на гласоподователите. Затова и на ГЕРБ щели да бъдат поставени условия в останалата половина от мандата да се осигурят условия за достоен труд на лекарите, които напускат страната, да не се събират пари за кувьози, да се осигурят полицаи във всички села и достъп на всички хора до лекарства. Марешки обясни още, че в тази ситуация имало две опции - да се отиде към избори с неработещо междувременно служебно правителство и страната да потъне в хаос и да се състави нов парламент в същия състав или да се поставят условия на управляващите сега. Което и \"Воля\" щяла да направи. Конкретното решение за бъдещото поведение на партията ще бъде взето след срещата с ГЕРБ, подчерта Марешки, като не се разбра дали вече е насрочена съвместно с партията на Борисов. Лидерът на \"Воля\" отново лансира тезите си за това как трябва да се решат някои проблеми - като например цените на горивата да се свалят чрез създаването на верига държавни бензиностанции и горивото да струва няколко стотинки като в Иран, където той ходил на посещение и за което разказал на Борисов още когато преговаряли за сформиране правителство. Чакаме сряда да видим дали още 2 години ще се занимаваме със същите неща. Аз нямам нужда от шум, аз съм с най-висок ретийнг в парламента, обобщи Марешки.", "date": "2019.03.14", "title": "\"Воля\" не напускала парламента засега, ще реши след среща с ГЕРБ"}
{"url": "https://www.dnevnik.bg/sport/2019/03/14/3404126_mesi_povede_barselona_za_razgrom_nad_lion/", "text": "\"Барселона\" е сред осемте най-добри отбора в Шампионската лига за 11-а поредна година, след като отново стигна четвъртфиналите в турнира. Каталунците разгромиха \"Лион\" с 5:1 на своя \"Камп ноу\", след като в първата среща завършиха 0:0. Лионел Меси поведе своя тим, като се разписа два пъти и асистира за други две попадения. По веднъж се разписаха Филипе Коутиньо, Жерар Пике и Усман Дембеле. \"Барселона\" неизменно играе на четвъртфинал от сезон 2007-08. В последните три сезона обаче каталунците отпадат именно на тази фаза в надпреварата. Петкратните шампиони не са печелили от 2015 г. След това се стигна до удар на Лионел Меси от границата на наказателното поле, но Антони Лопес внимаваше и изби. Натискът на каталунците продължи и в 18-ата минута те получиха дузпа. Джейсън Денайер не успя да играе с топката при опит за шпагат и повали Луис Суарес, който само и това чакаше при контакта с бранителя. Реферът Симон Марчиняк прецени, че има дузпа, а допиването до видеоасистентите не доведе до промяна в решението. От бялата точка Меси стреля технично в стил \"Паненка\" и откри резултата. Аржентинецът вкара 61-ия си гол на \"Камп ноу\" в 61 мача, които е играл на този стадион. Освен това Меси стигна до кота 35 гола от началото на сезона. Звездата на \"Барселона\" го прави в 11-и пореден сезон. След попадението се стигна до удар в главата на вратаря на \"Лион\" Антони Лопес от Филипе Коутиньо. Това стана при ситуацията, в която бразилецът излезе сам срещу вратаря и дори отправи удар. В 31-ата минута Коутиньо се разписа при втория шанс, който му се откри. Голът изработи Суарес, който му подаде на празна врата, правейки задачата на съотборника си лесна. До края на първата част Лопес беше сменен, за да не се рискува здравето му.\"Лион\" стигна до две опасности пред Марк-Андре тер Стеген. Първо удар на Муса Дембеле се отби в Клеман Ленгле и профуча встрани. След това възможност имаше и Набил Фекир, но той стреля неточно. След почивката надеждите на французите се върнаха в 58-ата минута, когато Тусар се разписа. По този начин \"Лион\" беше само на един гол от това да поднесе изненадата. В крайна сметка в заключителните 12 минути \"Барселона\" се развихри и вкара нови три гола. В 78-ата минута Меси се разписа за втори път, а три минути по-късно при бърза контраатака намери по перфектен начин Пике, за да може централният бранител също да вкара. Крайният резултат 5:1 оформи резервата Усман Дембеле след нова асистенция на Меси.", "date": "2019.03.14", "title": "Меси поведе \"Барселона\" за разгром над \"Лион\""}
{"url": "https://www.dnevnik.bg/politika/2019/03/14/3403675_ioncheva_vs_stanishev_poredno_premervane_na_silite_v/", "text": "За пореден път най-тясното ръководство и вътрешната опозиция в БСП ще премерят сили в неделя, когато на закрит пленум Националният съвет на партията трябва да определи водач на листата с кандидати за евродепутати за изборите през май. Мотивирайки се с желание БСП да победи с възможно най-много гласове на изборите и разчитайки на подкрепата на Изпълнителното бюро на партията, лидерът Корнелия Нинова най-вероятно ще предложи непартиен кандидат за първото място - депутатът и журналист Елена Йончева, която от няколко дни обикаля със социалисти из страната,  за да представя т.нар. Визия за Европа . Част от залата, в която влиза и т.нар. вътрешна опозиция срещу Нинова, обаче се очаква да възрази и да издигне президента на Партията на европейските социалисти (ПЕС) Сергей Станишев, който бе начело на листата на изборите през 2014 г. И двамата имат много номинации от партийните структури в страната. Така най-вероятният сценарий е да се стигне до тайно гласуване за водач на листата, в което да се преброят двата лагера. Макар и засега да изглежда, че партийното ръководство има по-голяма подкрепа, може да има и изненади, казват социалисти. Не бил изключен и друг сценарий - заради добрите си лични отношения и желание и на двамата кандидати да бъдат на избираеми места в листата единият да се откаже в полза на другия. При отказ от страна на Йончева, която преди месец пред Би Ти Ви заяви, че Станишев трябва да е на челното място, социалист предположи пред \"Дневник\", че може да се стигне до неочаквано предложение водач да бъде проф. Иво Христов. Професорът, който преди време обяви, че 80% от българите са \"дебилни\", по настояване от \"Позитано\" 20 също имал много номинации за кандидат за евродепутат. Преброяване на подкрепата Въпреки  желанието на партийното ръководство Сергей Станишев да не бъде номиниран , неофициална справка сочи, че той е издигнат за водач на листата или кандидат за евродепутат на близо 80% от партийните конференции в страната. Според социалисти лидерът на ПЕС, бивш председател на БСП и бивш премиер е с най-много номинации в Пловдив, Варна, Плевен, Кърджали, Монтана, Видин, Враца, Перник, Кюстендил и др., а един от мотивите за подкрепата към него е, че нямало по-добре подготвен кандидат. Зад Станишев застават и някои ключови досега лица в БСП - Георги Гергов, Михаил Миков - предишен лидер на лявата партия, Димитър Дъбов, Георги Пирински, Ангел Найденов и Атанас Мерджанов. Партийци твърдят, че в структурите има и много критики срещу Станишев - понеже през 2014 г. не спазил обещанието си, че само ще води листата, но няма да бъде евродепутат, и защото на европейско ниво подкрепял ратификацията на Истанбулската конвенция, срещу която социалистите са против. В конгресните документи на БСП е записано, че кандидатите за евродепутати трябва да защитават позиция против конвенцията, което за някои партийци е опит лидерът на ПЕС да бъде отстранен. Зад идеята водачът на листата да е непартиен кандидат стоят Корнелия Нинова и дясната ѝ ръка в партията Кирил Добрев, а основен аргумент е желанието за победа на изборите. Идеята вече се подкрепя и от голяма част от Изпълнителното бюро, както и от редови партийци. Целта на БСП е да спечели европейски избори и да се опита да предизвика предсрочни парламентарни избори, като за част от предизборната кампания се смята \"напускането\" на Народното събрание. Според последни социологически проучвания разликата между ГЕРБ и БСП не е голяма, а целта на социалистите са шестима евродепутати при четирима в сегашния парламент. От месеци партийци лансират Елена Йончева като борец срещу корупцията и несправедливостите. В края на януари изказването за борбата срещу корупцията при управлението на Бойко Борисов, направено от току-що обвинената в пране на пари от КТБ Елена Йончева, бе \"гвоздеят\" на партийния конгрес, а социалисти го определиха като начало на предизборната ѝ кампания. След това  журналистът пусна записи как Боил Банов като заместник на министъра на културата е ощетил държавата, като е опростил неустойки на строителя на Ларгото . От няколко дни Йончева обикаля из страната със социалисти, за да говори на партийни форуми, което вече се тълкува като знак, че е приела да е кандидат за евродепутат или водач на листата. Другите претенденти  При издигане на Елена Йончева за водач на евродепутатската листа Сергей Станишев може да остане на трето място, тъй като е почти сигурно, че втора ще бъде зам.-председателят на партията Деница Златева, смятат партийци. Пред \"Дневник\" няколко социалисти заявиха, че не вярват Станишев да отпадне от листата. Окончателната подредба на кандидатите трябва да бъде гласувана от Националния съвет на 7 април. Тази неделя ще се определят местата на кандидатите от гражданската квота и от коалиционните партньори, които се очаква да бъдат четири или пет. Такива кандидати ще бъдат проф. Иво Христов и сегашният евродепутат Петър Курумбашев. Социалистът Момчил Неков, който влезе в Европейския парламент заради феномена 15/15, отново ще бъде кандидат. По неофициална информация Георги Пирински няма да е в листата. Сред претендентите за евродепутати вероятно ще бъдат и сегашните депутати Петър Витанов и Димитър Данчев. Номинации имат и колегите им Антон Кутев, Румен Гечев, Кристиан Вигенин и Валери Жаблянов. Издигнати са още синът на юриста и социалист Любен Корнезов - Александър Корнезов, който е съдия в Общия съд на ЕС, и автомобилният състезател Крум Дончев. Номинация във Велико Търново имал и бившият лидер на АБВ Константин Проданов. ", "date": "2019.03.14", "title": "Йончева vs. Станишев: поредно премерване на силите в БСП"}
{"url": "https://www.dnevnik.bg/sport/2019/03/14/3404155_chetvurtfinalite_v_shampionskata_liga_obichainite/", "text": "Зрелище, обрати и драма донесоха осминафиналите в Шампионската лига, като в 16-те срещи от първия кръг на елиминациите бяха отбелязани 52 гола (средно по 3.25 гола на мач). Но какво предстои в четвъртфиналите? Половината от осемте най-добри са от Висшата лига. За разлика от предните години се забелязва и свеж полъх, донесен от малко разнообразие. В спора за най-ценното отличие в европейския клубен футбол остават \"Манчестър юнайтед\", \"Ювентус\", \"Барселона\", \"Манчестър сити\", \"Ливърпул\", \"Тотнъм\", \"Порто\" и \"Аякс\". Първата фаза на директните елиминации беше белязана от шокиращото отпадане на шампиона от последните три години \"Реал\" (Мадрид). Испанският тим беше  разгромен на \"Сантяго Бернабеу\" от \"Аякс\" , с което беше сложен край на доминацията му в европейският футбол. След отпадането на \"Реал\" тазгодишното издание на турнира можеше да стане едва второто в последните 13 години, в което финалистите от предишния сезон не участват на четвъртфиналите. За последно това се случи през 2006-07, когато \"Барселона\" и \"Арсенал\" отпаднаха на осминафинал. За сметка на това за пети път в последните девет сезона един от финалистите от предходната година не успява да стигне до четвъртфиналите, след като преди това е спорил за титлата. Това се случи с \"Байерн\" (2010-11), \"Манчестър юнайтед\" (2011-12), \"Челси\" (2012-13), \"Ювентус\" (2015-16) и сега с \"Реал\". Друг от тимовете, предварително сочени за фаворити - ПСЖ, също напусна надпреварата рано. За трета поредна година парижани не успяха да прескочат осминафинала, като допуснаха обрат във втората среща с \"Манчестър юнайтед\", за да отпаднат заради повече голове на \"червените дяволи\" на чужд терен. Другият зрелищен обрат беше в двойката \"Ювентус\" и \"Атлетико\" (Мадрид), където \"бианконерите\" заличиха пасив от два гола от първия двубой,  вдъхновени от хеттрик на Кристиано Роналдо . В най-чакания осминафинал \"Ливърпул\" надхитри \"Байерн\" (Мюнхен) в битката на петкратните победители в турнира. В останалите двойки без ясно изразен фаворит \"Тотнъм\" отстрани \"Борусия\" (Дортмунд), а \"Порто\" изхвърли \"Рома\". Най-неравностойният осминафинал беше между \"Манчестър сити\" и \"Шалке\", като \"гражданите\" продължиха напред с общ резултат 10:2.  Четири от тимовете, които са на четвъртфинал, бяха на тази фаза и преди година - \"Ливърпул\", \"Сити\", \"Барселона\" и \"Ювентус\". Гледайки сезон 2016-17, тогава сред осемте най-добри от сегашните четвъртфиналисти бяха само \"Барселона\" и \"Ювентус\". Именно каталунците са тимът, който неизменно стига до тази фаза в последните 11 години. Участието на четири английски тима на четвъртфиналите е първо от сезон 2008-09. Тогава до тази фаза достигнаха \"Ливърпул\", \"Челси\", \"Арсенал\" и \"Манчестър юнайтед\". В полуфиналите имаше три английски тима - сините, \"артилеристите\" и \"червените дяволи\". Липсата на германски тим от осемте най-добри пък се случва за пръв път от осем години. Жребият за четвъртфиналите в Шампионската лига, както и за полуфиналните потоци ще бъде теглен в петък 15 март в централата на УЕФА в Нион. Първите четвъртфинални срещи ще се играят на 9 и 10 април, а реваншите на 16 и 17 април.", "date": "2019.03.14", "title": "Четвъртфиналите в Шампионската лига: английско нашествие и свеж полъх"}
{"url": "https://www.dnevnik.bg/sviat/2019/03/14/3403925_gnevut_na_aljircite_-_ne_sreshtu_tihiia_prezident_a/", "text": "В понеделник хиляди алжирци ликуваха, след като президентът Абделазиз Бутефлика обяви, че няма да се кандидатира за нов мандат. Във вторник международни издания писаха, че еуфорията е изчезнала; вечерта жители отново протестираха и изразиха недоволството си ден по-късно. Бутефлика, който е част от националноосвободителната борба на Алжир в средата на века, навлиза в политиката година след като се появява независимата държава - през 1963 г. Министър на външните работи е до 1979 г., в хода на вътрешнополитическите борби заминава в изгнание, а през 90-те се връща, без да има сериозна роля в гражданската война. Като президент обаче, какъвто е от 1999 г., успява да обяви края ѝ няколко години по-късно. Две десетилетия след като за пръв път зае президентския пост, той дори не регистрира кандидатурата си лично за предстоящите избори, на които искаше да има пети мандат - докато не се отказа. Последната му публична проява  е от 2014 г. , но тогава спечели изборите, без лично да се включва в кампанийни събития. Пет години по-късно не беше сигурно, че партията му ще го издигне за кандидат. За много алжирци е трудно да разберат как той управлява след инфаркта отпреди шест години, който му пречи да ходи или говори, какво остава за управление на страната, пише  Би Би Си . Публична тайна е, че местни и регионални анализатори смятат брат му, Саид Бутефлика, за истински управляващия страната. Клин в опозицията Бутефлика обеща реформи в обръщението, разпространено от администрацията му - разделение на властите, укрепване на опозицията и гаранция за правата и свободите на жителите (в страна, където демонстрациите на практика бяха забранени от 2001 г.). За телевизия \"Ал Джазира\" базираният в Лондон изследовател Оливие Гити допусна, че това може да е капан. Правителството насърчава \"диалог за реформи\" с опозицията, в който посредник е дипломатът от кариерата, бившият външен министър и специален пратеник Лахдар Брахими (а той не е символ на промна) и в който противниците на режима рискуват да изпаднат в още по-големи противоборства с нова разделителна линия - дали да играят по плана на властта или не. За \"Ройтерс\" правителствени източници казаха, че конференцията ще е преди края на 2019 г. Същевременно отлагането на изборите предполага Бутефлика да остане на власт още известно време. Опозицията традиционно е слаба - Националният освободителен фронт управлява Алжир от самата независимост. Авторитетът на партията дълго време произтичаше от предшествалата я седемгодишна война, отнела живота на стотици хиляди (според френските историци) или над милион и половина (според някои алжирски). За това време тя успя да укрепи властта си и формира системата заедно с генерали (предимно началника на генералния щаб Ахмед Гаид Салах) и бизнесмени. Много от тях се смятат за герои на войната срещу колонизатора Франция, а някои, според  \"Ройтерс\" , може да участват и в бъдещото преходно правителство. Армията също няма да остане без никаква роля в него. \"Режимът винаги повече или по-малко е работил с безотчетно вземане на решения зад кулисите и това продължава да е така, но просто е по-очевидно сега, предвид че фигурантът е толкова очевидно неспособен да упражнява власт сам,\" казва за Би Би Си Джеймс Макдугъл, експерт по Алжир от Оксфордския университет. Отложените протести  В страна, където над 30% от хората на възраст под 30 (близо половината от населението) са безработни, този начин на управление може да е проблем. В богата на петрол и газ страна мнозина смятат, че заради корупцията и лошото качество на услугите не живеят толкова добре, колкото биха могли. Години наред обаче недоволството от стагнацията не се изразяваше бурно - само допреди 17 години се водеше десетилетната гражданска война, отприщена, след като избори бяха отменени (от взелите властта военни), за да се предотврати победа на ислямистка партия. И в този конфликт загинаха мнозина - най-малко 100 хил. души. В резултат в обществото се пораждат силно недоверие и параноя. За британската обществена телевизия тунизийска правозащитничка, прекарала много време в Алжир, обяснява, че тези нагласи са толкова силни, че дори местни неправителствени организации не споделят информация една с друга. Така, заради страха и в името на стабилността, Алжир не стана част от Арабската пролет, свалила, управляващите в три други северноафрикански държави. Тогава за изхода от кризата помогнаха и субсидиите, отпуснати от петролните приходи, въпреки че управлението на Бутефлика вече се свързваше с проблемите на страната. Какво се промени След това, като в много други разчитащи на енергийни ресурси държави - от Русия и Саудитска Арабия до Венецуела - сриналите се цени на петрола през 2014 г. промениха всичко. Делът на бюджетния дефицит като процент от икономиката стана двуцифрен и възможностите за успокояване на социалното недоволство намаляха. Назначаването на новия премиер в преходното (и назначено за неопределено време) правителство на бившия вътрешен министър Нуредин Бедуи, както и на споменатия Ламамра, поддръжник на Бутефлика, за вицепремиер, повдигна още повече въпроси, отколкото отмененото решение за пети мандат. \"Отстъпките бяха бързо разтълкувани като лъжливо заобикаляне на истинските реформи от управляващия елит, използвано от други арабски лидери в дните на въстанията от Арабската пролет,\" пише \"Блумбърг\". \"Един плакат обобщаваше всичко\" и той съдържаше глагола \"напускам\". Напомняше за демонстрацииите срещу президента Хосни Мубарак в Египет, които доведоха до свалянето му, изоставен и от армията. С една разлика в граматиката: \"напускам\", на арабски, бе спрегнат във второ лице множествено, а не единствено число, пише агенцията. Този бунт срещу \"старата гвардия\" може да е нов момент, но едно не се е променило: вниманието, с което говорят други държави за случващото се. Френският президент Еманюел Макрон, на обиколка в Африка, поиска \"разумно дълъг\" период на преход. И неговата, и други реакции бяха премерени. Отговора даде в интервюто си за \"Ал Джазира\"изследователят Оливие Гити - Алжир е различен от другите страни от Арабската пролет. Там твърде скоро имаше война.", "date": "2019.03.14", "title": "Гневът на алжирците - не срещу \"тихия президент\", а срещу старата гвардия"}
{"url": "https://www.dnevnik.bg/sport/2019/03/14/3404186_tehnicheskiiat_direktor_na_formula_1_pochina_den_predi/", "text": "Светът на Формула 1 беше шокиран, след като беше обявено, че техническият делегат на Международната автомобилна федерация (ФИА) Чарли Уайтинг е починал в ранните часове на 14 март. Това се случва само ден преди началото на новия сезон във Формула 1. Уайтинг беше в Мелбърн за Гран при на Австралия. Като причина за смъртта на 66-годишния британец се споменава белодробна емболия. Уайтинг е дългогодишен служител на ФИА, след като преди това беше част от отбора на Бърни Екълстоун във Формула 1 \"Брабъм\". От 1988 г. той стана технически делегат на ФИА, а от 1997 г. беше назначен и като рейс директор на Формула 1. Британецът даваше старта на състезанията и освен това ръководеше екипа от комисари по време на уикенда, които налагат наказанията. Освен това Уайтинг беше отговорен за влизането на нови писти в календара, като ръководител на един от най-важните екипи във Формула 1. Британецът провеждаше и техническия брифинг на пилотите в състезателните уикенди. Именно по негово настояване във Формула 1 беше въведена системата за сигурност \"ореол\" (halo), която влезе през 2018 г. и защитава главите на пилотите. \"Познавам Чарли, откакто съм в моторспорта. Заедно бяхме механици, работихме един до друг и станахме приятели. Съкрушен съм, защото това е загуба за мен и за всички във Формула 1\", каза един от директорите на Формула 1 и \"Либърти медия\"  Рос Браун . Президентът на ФИА Жан Тод описа Уайтинг, като \"страхотен посланик на Формула 1 и една от най-важните фигури в спорта\".", "date": "2019.03.14", "title": "Техническият директор на Формула 1 почина ден преди началото на новия сезон"}
{"url": "https://www.dnevnik.bg/razvlechenie/2019/03/14/3404089_det_metul_fenovete_sa_dobri_hora_dori_kogato_slushat/", "text": "Дет метъл музиката прави хората щастливи, а не агресивни – това показа проучване на австралийския университет Macquarie, публикувано в журнала Open Science и цитирано от Би Би Си. \"Феновете на  дет метъла  са добри хора, които никого не биха наранили\", коментира проф. Бил Томпсън, който от десетилетия изследва емоционалното влияние на музиката. \"Много хора се наслаждават на тъжната музика и това е леко парадоксално – защо бихме искали да се натъжим? Същото може да се каже и за музиката, посветена на насилие. За нас, като учени, това е психологически парадокс, заинтригувани сме от него. В същото време сме наясно, че насилието в медиите е социално значим въпрос.\" Експериментът е използвал класическа схема за изследване на подсъзнателните реакции. 32 фенове на дет метъла и 48 души, които не харесват този тип музика, са слушали две различни парчета, докато са им показвали сцени на насилие. Целта е била да се установи доколко двете групи участници се впечатляват от  изображенията на агресия  и дали чувствителността им към тях е засегната от музиката, която слушат в момента. Използваните песни са били Happy на  Фарел Уилямс  и Eaten на дет метъл супергрупата Bloodbath, в която се пее за желанието на главния герой да се принесе в жертва на канибал. Резултатите показват, че дет метъл феновете, които на теория би трябвало да са привикнали към грозните сцени – поне така мислят много родители, религиозени дейци и цензори – са също толкова чувствителни към тях, колкото и другите. Самата група Bloodbath няма никакви възражения срещу употребата на музиката им в експеримента, коментира пред Би Би Си вокалистът Ник Холмс. \"Текстът е за забавление\", казва той. \"Повечето дет метъл фенове са интелигентни, внимателни хора, които просто са запалени на тема музика. Също като хората, вманиачени на тема филми на ужасите или пресъздаване на военни сблъсъци.\"", "date": "2019.03.14", "title": "Дет метъл феновете са добри хора, дори когато слушат песни за канибализъм (видео)"}
{"url": "https://www.dnevnik.bg/sviat/2019/03/14/3404029_kitaiskite_deputati_vse_poveche_se_pritesniavat_za/", "text": "Депутати в парламента на Китай настояват за преразглеждане или даже отменяне на спорните правила за семейно планиране и казват, че са необходими радикални действия за премахване на ограниченията върху раждаемостта и за обрат в намаляването на броя на ражданията и рязкото съкращаване на работната ръка. При застаряващо население вследствие на по-голямата продължителност на живота и по-малкия брой деца най-многолюдната държава в света реши през 2016 г., че семействата може да имат и второ дете, с което отмени строгата политика за едно дете, влязла в сила през 1978 г. Но за втора поредна година броят на ражданията стремително намалява. И сега политиците се опасяват, че спадът в раждаемостта ще се отрази в дългосрочен план на икономиката и изнемогващите здравни и социални служби. Предложенията, внесени в Общокитайското събрание на народните представители (парламента) от депутати от цялата страна, призовават ръководителите на страната да подобрят здравеопазването, да повишат бонусите за майчинство, да предложат данъчни облекчения и да осигурят повече възможности за безплатно обучение. Някои отиват по-далеч, като казват, че Китай трябва да се откаже от опитите да контролира раждаемостта и даже да премахне от конституцията текстовете за семейното планиране. Броят на живородените деца на 1000 души е спаднал до 10.94 през 2018 г., което възлиза на една трета от нивото през 1949 г. Североизточната провинция Ляонин, в която през последните години населението намалява, има раждаемост от 6.49 на хиляда. Средният брой деца, която всяка китайска майка ражда през живота си ще е 1.6, далеч под 5.18 през 1970 г. За света този показател е 2.45. Мозъчни тръстове очакват населението на Китай да достигне връх от 1.4 милиарда души през 2029 г., след което ще започне \"неудържим\" спад, който към 2050 г. може да сведе работната сила до 200 милиона. Освен това те предричат, че към 2035 г. докато през 2017 г. делът им е бил 17.3 процента. До средата на века над една трета от населението на Китай може да е на възраст над 60 години. Според Стивън Мошер, президент на базирания в САЩ Институт за изследване на населението, който е против опитите на правителствата да контролират броя на населението, Китай навлиза в \"рецесия на ниска раждаемост\". До вторник изразът \"всестранно премахване на ограниченията върху раждаемостта\" се появява в пет предложения, внесени в парламента, и това свидетелства, че се засилват мненията за необходимостта от радикална преоценка на правилата за семейно планиране. \"Премахването от конституцията на изискването всички семейни двойки да планират раждането на деца би било голяма промяна в мисленето. Тъй като планирането на раждаемостта на национално равнище след средата на 70-те години бе смятано за също толкова важно за модернизирането на Китай, колкото и планирането на производството на материални блага\", казва Сюзън Грийнхалш, професор изследовател в Харвардския университет, изучавала политиката за едно дете. Първите ограничения целяха да спрат стремителния демографски прираст и разпореждаха създаването на служби за семейно планиране във всяко село. Критици казват, че тази политика е била прилагана чрез принудителни аборти и нарушения на правата на човека. Освен това тя е създала полово неравновесие, защото бедните селски семейства са предпочитали аборт или изоставяне на бебета от женски пол. Китайското правителство защищава програмата, като казва, че тя е позволила на страната да ограничи увеличаването на населението до около 400 млн. и по този начин да се справи с ширещата се мизерия. Изследователи обаче предупреждават, че това е бомба със закъснител - намалялата работна сила не може да плаща сметките за здравни услуги за възрастните. Но след четири десетилетия пренастройването на политиката може да се окаже прекалено недостатъчно и твърде закъсняло. /БТА", "date": "2019.03.14", "title": "Китайските депутати все повече се притесняват за раждаемостта"}
{"url": "https://www.dnevnik.bg/evropa/2019/03/14/3403865_germanskata_ideia_za_evropeiski_samoletonosach_-_zle/", "text": "Зле обмислена\", \"безумна\", \"налудничава идея\". Предложението на приемника на Ангела Меркел за създаване на европейски самолетоносач, получило одобрението на германския канцлер, бе разкритикувано от много експерти, които се съмняват, че то може да бъде осъществено. \"Намирам, че е добре и е справедливо Европа да разполага с такова въоръжение\", заяви в понеделник Ангела Меркел, ден след като Анегрет Крамп-Каренбауер представи идеята си. В момент, когато  Франция и Германия обмислят обща европейска отбрана  и работят заедно върху създаването на нов европейски изтребител, Крамп-Каренбауер предложи също така \"създаването на европейски самолетоносач, който да засили ролята на Европейския съюз като сила за сигурност и мир\". \"Идеята не вдъхва доверие, защото предполага, че Европейският съюз е глобален геополитически играч с център на политическата тежест, самостоятелна възможност за взимане на решения и предприемане на действия, военна йерархия и т.н.\", казва пред \"Франс прес\" Жан-Силвестър Монгрение от френско-белгийския институт \"Томас Мор\". \"Няма никакъв смисъл от европейски самолетоносач. Какъв е смисълът да има \"голяма тояга\", ако я държи комитет, в който не съществува съгласие за ползата от нея, срещу кого, кога и как да я използва?\", пише в \"Туитър\" Майкъл Шуркин, анализатор от американския мозъчен тръст РАНД. Според Томаш Валашек, директор на мозъчния тръст \"Карнеги Европа\", \"идеята е безумна\" и не отговаря на нито един от приоритетите на Германия в Европейския съюз и НАТО. Единият от заместник-председателите на коалиционния партньор на Ангела Меркел, Германската социалдемократическа партия, Ралф Щегнер от своя страна разкритикува \"скъпоструващия военен фанатизъм\". Германия по исторически причини едновременно води строга бюджетна политика и далеч не е на лидерски позиции във военен аспект, а процедурите по взимане на решения за използване на сила са много по-тежки в сравнение с тези в други страни. Политически пречки \"Франция и Великобритания имат политически системи, които позволяват взимане на бързи решения\", без да има нужда от предварителното съгласие на парламентите им. \"Не си представям как германският парламент ще успее да постигне съгласие дали самолетоносачът да е с ядрен двигател, а още по-малко да се използва за военни мисии\", подчертава Шуркин. \"Върховенството на Бундестага (долната камара на парламента) при взимането на решения за военна интервенция, което е понятно от историческа гледна точка, изключва възможността за реакция и бързи действия\", добавя Монгрение. Казано по-общо, снабдяването с елемент на военен суверенитет като самолетоносач изисква истинска и ясно формулирана европейска визия за отбраната. \"Ние обаче сме доста далеч от нея. Достатъчно е да си припомним разногласията между Франция и Германия (и Германия и Великобритания) по въпроса с продажбите на оръжия, създаващи опасност от парализиране на износа\" , казва Монгрение, намеквайки за противоречията между Париж и Берлин във връзка с желанието на Германия да блокира продажбата на оръжия на някои политически режими, което е изключително неизгодно за Франция. Европейският самолетоносач би довел и до много технически предизвикателства във връзка с тенденцията държавите членки на ЕС да купуват или да разработват въоръжения отделно една от друга. Страните от Бенелюкс например решиха наскоро да купят американски изтребители. Не съществуват никакви признаци, че те ще ползват разработвания в момента нов европейски изтребител. На последно място, най-новата история не е окуражаваща. Париж и Лондон вече са правили в края на миналия и началото на този век неуспешен опит за създаването на съвместен самолетоносач. \"По принцип споразуменията за индустриално сътрудничество в областта на оръжията целят икономии по съответните програми. В меморандума за разбирателство между Франция и Великобритания от март 2006 г. от самото начало имаше, от една страна, много неясноти, а от друга, дисбаланс в ущърб на Франция\", заяви през 2014 г. френската Сметна палата, според която е имало \"значително оскъпяване (повече от 200 милиона евро през 2013 г.) на проекта, без Франция да получи нещо в замяна\". \"Може би всички ние трябва да спрем да придаваме значение на зле обмислени (и вероятно спонтанни) предложения на европейски политици по въпросите на отбраната и сигурността\", написа в \"Туитър\" Брюно Тертре от Фондацията за стратегически изследвания. /БТА", "date": "2019.03.14", "title": "Германската идея за европейски самолетоносач - \"зле обмислена\" и \"безумна\""}
{"url": "https://www.dnevnik.bg/analizi/2019/03/14/3403642_novata_era_navurshi_30/", "text": "От 30 години живеем в един нов свят. Радикално нов. На 12 март преди 30 години се създава World Wide Web. Това изобретение, Мрежата, което дава възможност за достъп на всички и навсякъде по света до световното море от информация ( и дезинформация, разбира се, и какво ли не) може би е променило и ще променя света и човечеството по-радикално и от Гутенберговата преса, с която се смята, че е започнала Модерната ера в историята.  Създаването на Мрежата горе-долу съвпадна и с падането на Желязната завеса, която допълнително ограничаваше достъпа до информация. В България например можехме да се \"информираме\" за това какво ставa по света и у нас само от \"Работническо дело\" и Българската телевизията, от един момент - и от съветската телевизия, където новините, разбира се, бяха пропагандно обработвани и моделирани. Ако искаш да направиш научно изследване по онова време, най-голямата база данни, до която можеше да имаш достъп беше Народната библиотека -- с чекмедженцата с картончета (които още са там) на азбучния каталог. Но ако не знаеш точно коя книга търсиш, или кой автор, или ако книгата, която ти трябва, я няма там -- спукана ти е работата. Нямаше как да направиш търсене по ключови думи чрез Гугъл и други търсачки в Мрежата, която днес свързва всички световни бази данни. Спомням си какъв проблем имах да разбера заглавието на стихотворението на Алън Гинзбърг Sather Gate Illumination. Питах най-големите специалисти по английски в България какво е това Sather Gate, но никой не знаеше. Сега с едно кликване можете веднага да прочетете, и видите на снимка, че това е известен портал в двора на Калифорнийския Университет в Бъркли. Но в онези години човек нямаше как да знае това, колкото и добър специалист да е по английски, ако не е ходил лично в Бъркли. А малцина българи по-онова време можеха да си помислят за пътуване оттатък Желязната завеса. Нямаше и как да се свържа по телефона с автора на стихотворението (това стана много по-късно, през 1990-те), за да го попитам.  Дори след комунизма, през 1994, когато заминах за Америка, връзката от България за САЩ ставаше само от домашен телефон чрез телефонен оператор. И беше ужасно скъпа. У нас се смяташе, че мобифони (големи почти колкото стационарен телефон с антена) имат само мутрите. Аз, като мнозинството хора в България, ползвах пишеща машина. Но и да имах компютър тогава, нямаше да имам достъп до Интернет. Дори в Америка беше така преди появата на Netscape през 1994 и Internet Explorer през 1995, които направиха Мрежата наистина масова и общодостъпна.  Имах привилегията да живея във Вашингтон и можех да разбера какво става в България от българските (разбира се, хартиени) вестници, пристигащи в посолството. Но те пристигаха по презокеанската поща една седмица след събитията, за които пишеха. А българските събития, разбира се, не се отразяваха в американските вестници. Освен едно - идването на Бил Клинтън в София по покана на Петър Стоянов през 1999 г. Тогава България се появи на първа страница в \"Ню Йорк Таймс\" и \"Вашингтон пост\" и аз се почувствах много горд. Преди това, по време на Югославските войни, се появявахме само на картата по време на новините, като държава, съседна на трагично разпадащата се балканска федерация. Днес достъпът ни до информация е неограничен и мигновен. Лошото е, че отново, ако не знаем какво търсим и как да го намерим, ако нямаме здрава лодка и водач или компас, можем лесно да се удавим зареяни в морето (понякога доста бурно) от информация. Или можем лесно да се разбием в коварни скали, подмамени от сладкопойните сирени на фалшивите новини. Или да бъдем превърнати в свине на острова на някоя чаровна Цирцея на дезинформацията и промиването на мозъци... Все пак ние живеем в един напълно нов свят. Информационната ера ненадейно се роди и израстна пред очите ни.", "date": "2019.03.14", "title": "Новата ера навърши 30"}
{"url": "https://www.dnevnik.bg/sport/2019/03/14/3403901_fotogaleriia_kak_vladimir_donkov_se_ekipira_za/", "text": "Владимир Донков е готов да започне  . Фотографът представи поглед към екипировката за пътешествието си.", "date": "2019.03.14", "title": "Фотогалерия: Какво ви е нужно в багажа, за да прекосите Арктика"}
{"url": "https://www.dnevnik.bg/razvlechenie/2019/03/14/3404045_dnes_e_deniat_na_chisloto_pi/", "text": "Днес светът отбелязва Деня на числото Пи. Познато още като \"Лудолфово число\" и \"Архимедова константа\" то е с приблизителна математическа стойност 3.14. Датата 14 март не е избрана случайно - през 1988 г. американският физик Лари Шоу предлага на днешния ден да бъде отбелязан денят на ирационалното число, защото 3 отговаря на месеца, а 14 - на дата. Тогава Шоу работи в научния музей на Сан Франциско и организира празненство, на което черпи всички гости с плодов пай. Ето защо на днешния ден е прието да се яде този десерт или да се организират събития, на които участниците да се замерват с него. По традиция часът, в който се отбелязва Денят на Пи е 1.59 ч., защото съкращението на математическата константа 3,14 продължава с цифрите 1, 5 и 9. Ирационалното число носи името на гръцката буква от 1700 г., но се смята, че то датира от поне 4000 г. Освен, че Пи се използва в математиката, физиката и техниката, то служи за вдъхновение на канадеца от китайски произход Кен Блум, който изобразява числото върху огледална стена в един от подлезите на Виена, като част от проекта му \"Фактоид\". Повечето му работи са смесица от дадаизъм, сюрреализъм и конструктивизъм, а конкретно тази в австийската столица описва света в числа. Друг любопитен факт е, че числото Пи може да се превърне в прекрасна мелодия, когато цифрите му бъдат заменени с музикалната нота, на която отговарят.", "date": "2019.03.14", "title": "Днес е Денят на числото Пи"}
{"url": "https://www.dnevnik.bg/detski_dnevnik/2019/03/14/3403142_kak_se_planira_prehod_s_deca/", "text": "Ако имате намерение да ходите с деца в планината, трябва да отделите особено внимание на подготовката. Идеи и желания на децата трябва да бъдат взети под внимание (от 3-4-год. възраст). Познание за местността, картов материал или водач, както и допълнителни информации за времето, особености на маршрута, работно време на хижи, условия на места за преспиване и хранене допринасят за избягване на неприятни изненади по време на прехода.  Дължината и техническата трудност на маршрута трябва да е съобразена с самостоятелен участник. Особено при първите излизания, когато не се знае точно реакцията на детето, трябва да сте готови както за носене в самар, така и за следване по петите на детето по време на прехода.  Колкото до избора на дестинация, често грешно се допуска, че децата имат същите стремежи като възрастните. Това може би важи до някаква степен само за по-големи деца, вече в средното училище. За по-малките качването на някакъв връх (колкото и висок, труден и красив да е) или ходене до местност с красива панорама не представлява особен (да не кажа никакъв) интерес. Децата жадуват за и тайнствени находки в планините. Ето защо за предпочитане са леки и разнообразни маршрути с \"атракции\". У нас все повече популярност набират екопътеките, някой от които предлагат интересни начини да се запознаем с флората, фауната и географията на регион, напр. екопътека Бяла река. Аз обикновено намирам - При възможност пътуване с влак до изходната точка е за предпочитане - то е по-лежерно за възрастните и по-атрактивно за децата (пример: разходки из Искърскато дефиле или Земенски пролом, подбалканската линия). - Планирайте маршрута с деца така, че да може да предприемете промени. Вземете в предвид достатъчно време за отдих, снимки, игри и \"отплесвания\". При наличие на атракции - като водопад или пещера - имайте предвид, че не може да ги подминете просто като снимате набързо. - Информирайте се подробно за маршрута и се запознайте с особеностите и характера на пътя (скални участъци, състояние на парапети и други осигурителни съоръжения, др.). - Преходът невинаги е свързан с качване на връх. Хижа/заслон, езеро, водопад са за децата доста по-интересни цели. - Съобразен с възрастта маршрут с атрактивни етапи мотивира децата за разходка. Например, от заслона до поляна за игра, след това през тясна пътека покрай реката и тогава до скалист терен с леки катерения. - Вземете под внимание желанията и интересите на децата. Попитайте ги какво предпочитат да посетят при наличие на опции. \"Продайте\" им маршрута като атрактивен и уникален. - Обиколни маршрути са за предпочитане пред отиване и връщане по един и същ път. - Избягвайте еднообразни горски и черни пътища. Тесни пътеки и скали привличат децата особено силно.", "date": "2019.03.14", "title": "Как се планира преход с деца"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/03/14/3404043_obshtina_varna_moje_da_se_okaje_sobstvenik_na_kuha/", "text": "Седмица, след като всички лекари от общинската Очна болница във Варна обявиха, че ще я напуснат на 7 април заради лоши условия на труд, местната администрация все още не е дала знак, че търси решение на проблема. Според предложение, изпратено до Общинския съвет в града от зам.-управителя на болницата проф. Христина Групчева, вариант за спасяването й е тя да премине в управление на Медицинския университет във Варна. Макар че Групчева е зам.-ректор и ръководител на катедрата по очни болести на висшето учебно заведение, предложението не беше представено като По тази причина \"Дневник\" потърси коментара на ректора на университета проф. Красимир Иванов. Въпросите, които му бяха изпратени, трябваше да изяснят какво е неговото мнение за идеята университетът сам да управлява болницата, която ползва и като учебна база, както и дали идеята на зам.-ректора на университета проф. Христина Групчева е била предварително съгласувана с него? Отговорът, който Иванов изпрати през пресцентъра на университета, \"Медицинският университет във Варна многократно е отправял предложения до ръководството на община Варна, гласи той. Тъй като до настоящия момент не сме запознати с решението му и поради декларираното нежелание на студенти и преподаватели да ползват сградата на Очна болница - Варна, университетът е в процедура за пребазиране на образователната, научната и клиничната дейност на катедрата по очни болести и зрителни науки на територията на Медицинския университет.\" Така формулирания отговор не дава яснота дали проф. Красимир Иванов стои зад идеята за поемане на управлението на Очна болница. Не става ясно и какви точно предложения са били отправяни до община Варна. Справка в Търговския регистър показва, че с ограничена отговорност, чийто собственик e община Варна. При депозираните молби за напускане на целия й лекарски екип и при извършваното в момента (според проф. Красимир Иванов) \"пребазиране\" на практически всички дейности на болницата на територията на Медицинския университет, съвсем скоро общинското дружество ще се окаже \"кухо\". Въпреки това от страна на местната администрация вече цяла седмица реакция няма. На заседание на постоянната общинска комисия по здравеопазване, състояло се в края на миналата седмица, присъствалите лекари от болницата потвърдиха, че Течащ покрив, амортизирани кабинети, инвентар и апаратура – това беше картината, описана от тях. Всичко това правело с всеки изминал ден упражняването на професията им все по-невъзможно, а липсата на перспектива за промяна стояла в основата на подадените молби за напускане. В сряда в предаването \"Преди всички\" на Националното радио управителят на болницата Руслан Тошев каза, че причината за случващото там е пренебрежението на община Варна към 15 докладни записки с искане за финансова помощ, които самият той е изпращал през последните три години. Според Тошев средствата, необходими в момента за привеждането на болничната база в приемлив вид, са не по-малко от 500 хил. лв. С тях трябва да бъде направен ремонт на покрива и подмяна на апаратурата. Тези пари обаче \"Общината имаше друго разбиране - че лечебните заведения трябвало да теглят заеми, каза още Руслан Тошев пред БНР. Аз сметнах, че не е редно в тази ситуация да товарят допълнително лечебното заведение със заеми и лихви.\" Според заместника на Тошев Христина Грубчева решението на проблемите в болницата също е в общинската администрация. \"Става въпрос за три неща - инфраструктура, апаратура и мениджмънт. Това са трите основни стълба, върху които може да бъде развита една болница\", каза тя пак в отговор на въпроси, зададени от Националното радио. в тазгодишния бюджет на Варна е 21,1 млн. лева. Това е с около 1,6 млн. лв. повече спрямо м.г. От тях обаче предвидените капиталови трансфери са в размер на 852 хил. лв. От тях Специализираната болница по акушерство и гинекология ще получи близо 473 хил. лв., а очна болница - едва 29 хил. лв. Останалите 350 хил. лв. трябва да покрият всички разходи за проектиране, обследване, основни ремонти и купуване на апаратура за всички лечебни заведения на територията на общината. Вчера \"Дневник\" изпрати до пресцентъра на общинската администрация във Варна няколко въпроса, свързани със съдбата на Очната болница в града. Техните отговори трябваше да изяснят в болницата, отправяни \"многократно\" според ректора на Медицинския университет проф. Красимир Иванов и каква е била причината те да бъдат оставени без реакция? Отговорите на същите въпроси трябва да изяснят също има ли Община Варна вариант за реакция ако еднолично притежаваното от нея търговско дружество \"Специализирана болница по очни болести за активно лечение – Варна\" се окаже на практика пренесена в Медицинския университет в града? Междувременно едномесечният срок на предизвестието за напускане на лекарите в болницата вече тече. При липса на решение за съдбата на болницата, което да ги удовлетворява, те ще си тръгнат точно в Деня на здравния работник – 7 април.", "date": "2019.03.14", "title": "Община Варна може да се окаже собственик на \"куха\" болница без лекари, дейност и пациенти"}
{"url": "https://www.dnevnik.bg/gradska_sreda/2019/03/14/3404196_obshtinata_se_otkaza_ot_ideiata_sus_zaem_da_se/", "text": "Общината няма да използва безлихвен заем, за да се плати свършеното до момента при ремонта на столичната улица \"Граф Игнатиев\" и  градинката пред бившия ресторант \"Кристал\" , каза днес по БНТ кметът на София Йорданка Фандъкова. Тя обясни, че този подход се използва често, защото се случва парите по оперативните програми да се забавят. \"Междинните плащания по Оперативна програма \"Региони в растеж\" бяха възстановени, имаме верифицирани средства и е платено актуването до този момент на изпълнителя.\", заяви Фандъкова. Това е и причината докладната, която Столичният общински съвет, трябваше да разгледа днес, да бъде оттеглена. Общата сума на проекта за двете зони плюс надзора е около 46 млн. лв - 41 млн. от европейските фондове плюс още около 5 млн. лв. съфинансиране от общината. До момента са платени 14 млн. лв. авансови разходи, които са минали верификация и са били преведени от wправляващия орган на европейската програма \"Региони в растеж\". Фандъкова нарече фалшива новини и това, че ограничителите края трамвайните релси на \"Граф Игнатиев\", ще бъдат подменени с кошчета за боклук. По улицата били поставени временни кошчета, за да е чисто, а постоянните предстояло да се монтират, както е по проект.  Тази седмица вече беше решено т.нар. \"перки на акули\" да бъдат подменени, защото са опасни за пешеходците. Какви ще са новите ограничители ще изберат главният архитект на София и авторите на проекта за ремонта. Кметът повтори, че е рано да се каже колко ще струва подмяната. Йорданка Фандъкова обяви, че фирмата, която ремонтира \"Графа\" ще се връща, \"докато нещата станат добре\". Тя обобщи, че естетическата оценка се дава от много хора, но качеството на изпълнението се проверява от специални комисии. \"Всеки детайл се гледа под лупа\", закани се столичният кмет. Ще се привличат шофьори за \"Градския транспорт\" от страната Коментирайки  увеличението на заплатите на работещите в столичния автотранспорт , Фандъкова обяви, че ако днес общинският съвет одобри актуализацията им с 10%, това ще е повишение с 20 на сто за 4 месеца. Така средната брутна заплата ще е около 1800 лева, без парите за извънреден труд, които са до 200 лева на месец. Отделно се предлага и плащане на 100 лева бонус за добра работа. В опит да се привлекат за шофьори хора от провинцията ще бъде ремонтирано общежитие на \"Столичния автотранспорт\", в което ще им се предложат жилища. Йорданка Фандъкова обяви, че за щастие икономиката на София се развива добре и общината може да си позволи допълнителният разход за заплати. Кметът обаче предупреди, че това е всичко, което може да се предложи за момента и ако то не бъде приети, ще става дума за подсрекаване и политическо заиграване.", "date": "2019.03.14", "title": "Общината се отказа от идеята със заем да плати част от ремонта на \"Графа\""}
{"url": "https://www.dnevnik.bg/na_put/2019/03/14/3403369_kuba_se_opitva_da_privleche_i_bogatite_turisti/", "text": "В Хавана има магазин, в който се продава фотоапарат за над 25 000 долара - това е около 850 пъти повече от средната месечна заплата в Куба. Невероятната сума си спечели очаквано подигравки в социалните медии, но всъщност придобива смисъл, ако се погледне през призмата на зараждащите се усилия на острова да заеме място на пазара за луксозен туризъм. Магазинът за скъпи фотоапарати и други бутици, предлагащи луксозни марки като Versace и Armani, са разположени в шопинг център на приземния етаж на скъпия Gran Hotel Manzana. Самото съществуване на магазините изглежда абсурдно в страна, която е управлявана като  еднопартийна комунистическа държава  след 1959 година и в която средната заплата е 30 долара на месец. Хотелът обаче не разчита местните хора да купуват. Той привлича клиенти с частни самолети (...) принцеси, звезди, според генералния мениджър Ксавиер Дестрибатс. Gran Hotel Manzana, първият петзвезден хотел в Хавана, бе открит през 2017 година във великолепна историческа сграда, която в началото на ХХ век е била първият търговски център на острова. Имотът, управляван от швейцарската група Kempinski, е първият истински луксозен хотел в Хавана, каза Дестрибатс. Това е първият хотел със СПА на 1000 квадратни метра, каза той. Всички стаи са най-малко 40 квадратни метра, като цените варират между 370 долара за базова стая в ниския сезон до 5000 долара за президентския апартамент. Има определен тип клиенти, които не пътуват до Хавана или Куба, защото им липсва стандартът на луксозните петзвездни хотели като в Париж или Лондон, допълва Дестрибатс. Като в Маями Терасата на хотела предлага невероятна гледка към пъстрия исторически квартал на Хавана, където много кубинци живеят в полуразрушени сгради, които са запуснати или от тях никнат растения. Наистина не се усеща като Куба, определено не е - сякаш си в САЩ, Маями или Пуерто Рико, казва Селиа Лиежоа, 26-годишна туристка от Париж. Заедно с приятел тя е обикаляла острова три седмици и решили да прекарат последните няколко дни, релаксирайки край басейна на покрива на хотела. Пристигналата неотдавна Суки Лу, 28-годишна китайска телевизионна водеща, е впечатлена от видяното. Красиво е. Погледнете залеза. Наистина е завладяващо, каза тя. Живея в Дубай, така че когато става дума за луксозни хотели, равнището там е наистина високо, но си мисля, че ще харесам този хотел, каза тя, докато приятелят й снима от въздуха сградата с дрон. Най-много туристи в Gran Hotel Manzana идват от САЩ, една пета от общия брой, макар че има много посетители от Европа, Азия и Близкия изток. Групата Kempinski, която се надява да открие два или три хотела в Куба, разбира се, не е единствената верига, която проявява интерес към суперлуксозния пазар. През септември 2018 година испанската Iberostar откри втория си петзвезден хотел Grand Packard. Френският хотелиерски гигант Accor планира да открие хотел на прочутия хавански крайбрежен булевард Malecon през септември. Ще има магазин за шоколад на приземния етаж, а на покрива ресторант и място за концерти. Облеклото на служителите ще бъде дело на испанския моден дизайнер Агата Руис дела Прада. Американският черен списък Има обаче една малка подробност - във всеки един от случаите хотелите са собственост на Гавиота (Gaviota), подразделение на кубинската армия, отговарящо за туризма. Чуждестранните хотелски групи имат право само да управляват хотелите, като всички са построени от френската Bouygues, която е с дългогодишно присъствие на острова. Властите не публикуват приходите на армията, но този съюз между хотелиерството и военните поставя луксозните хотели в черния списък на САЩ. На американските туристи на практика им е забранено да отсядат в тези хотели, но ограничението може лесно да бъде заобиколено като се плати в брой или като резервацията бъде направена чрез туристическа агенция. Освен с хотели предприемачите имат идеи да привличат и по други начини богатите туристи. Има план да се строят голф игрища в партньорство с компании за недвижими имоти, каза експертът от сектора Хосе Луис Перельо. Откриването на луксозен хотел означава, че Куба е преодоляла кризата, каза той. Откакто се отвори за международен туризъм преди повече от 20 години, Куба се съсредоточи върху плановете и стратегиите си за туризъм, свързан със слънцето и плажовете за масовия турист, каза Перельо. Тази категория в момента представлява 73% от 70 000 хотелски стаи, предлагани в Куба. Тези, които ги наемат, обикновено не харчат много пари. Същото се отнася до туристите от круизните кораби. Макар броят на акостиралите круизни кораби в Кубада е скочил рязко, пътниците им харчат средно само по 15 долара на ден на сушата. Това не е добра новина за Куба, която миналата година е посрещната 4.7 милиона туристи. Страната се нуждае от кеш. Правителството, което е обект на американски санкции от 1962 година, беше зависимо от помощта на богатия си на петрол съюзник - Венецуела. Венецуела обаче е в криза и Куба се бори за други източници на твърда валута, а икономическият й растеж стагнира на равнище около 1 %, което не е достатъчно за покриването на основните нужди на населението. Откриването на луксозни хотели е \"нов етап\", но и \"необходимост\", каза министърът на туризма на Куба Мануел Мареро Крус. /БТА", "date": "2019.03.14", "title": "Куба се опитва да привлече и богатите туристи"}
{"url": "https://www.dnevnik.bg/evropa/2019/03/14/3404201_britanskite_deputati_reshavat_dali_da_poiskat_ot_es/", "text": "Британският парламент ще гласува днес дали Обединеното кралство да поиска от ЕС разрешение за отлагане на Брекзит след датата, определена за напускане – 29 март, предаде Би Би Си. Снощи  депутатите гласуваха за отхвърляне  при всички обстоятелства на варианта за Брекзит без сделка. Премиерът Тереза Мей може да направи и трети опит да прокара постигнатото от нея споразумение с ЕС през парламента в следващите няколко дена. Говорител на Еврокомисията заяви, че има два начина Великобритания да напусне – без или със сделка, като добави, че е готов за всяка една от ситуациите. \"За да се изключи опцията за напускане без сделка не е достатъчно само да се гласува срещу Брекзит без споразумение. Трябва да има договорено споразумение. Ние договорихме споразумение с (премиера) Тереза Мей и ЕС е готов да го подпише\", каза още тя. Британското правителство каза, че може да има или кратко, или по-дълго отлагане според това дали депутатите ще подкрепят споразумението на Мей до 20 март. Ако парламентът подкрепи сделката преди срещата на върха на ЕС следващата седмица (на 21 и 22 март), тогава  удължението ще е до 30 юни . Мей обаче предупреди, че ако споразумението, което вече два пъти беше отхвърлено категорично от парламента, не бъде одобрено, ще е необходимо по-дълго отлагане, което ще наложи Великобритания  да участва в изборите за Европейски парламент  през май. \"Не мисля, че това ще е правилният резултат. Но Камарата на общините трябва да се изправи пред последиците от решенията, които е взела\", подчерта Мей. Снощи депутатите гласуваха за поправка, с която отхвърлиха с четири гласа разлика излизането от ЕС без сделка. След това в още един вот те подсилиха решението с 321 срещу 278 гласа. Гласуването бе за предложение, в което първоначално се казваше, че Великобритания не трябва да напуска ЕС без сделка на 29 март, но с опцията за \"твърд\" Брекзит в друг момент. Това бе предложението на правителството, което искаше да запази контрол върху процеса и да задържи варианта за Брекзит без сделка. Няколко министри от кабинета не се подчиниха на инструкциите за гласуване и говорител на премиера каза, че от тези, които са гласували против тях, се очаква да подадат оставки. Това направи заместник-министърът на пенсиите и трудовата заетост Сара Нютън. Вчерашният вот не бе задължителен и според сегашното законодателство Обединеното кралство все още може да напусне без сделка на 29 март, освен ако не бъде договорено удължаване с ЕС. Лидерът на опозиционната Лейбъристка партия Джеръми Корбин каза, че парламентът трябва да поеме контрол върху процеса на Брекзит и че неговата партията ще работи в Камарата на общините за намиране на компромисно решение. Настроенията в ЕС Малко преди вота главният преговарящ на ЕС Мишел Барние  попита пред Европейския парламент : \"Удължаване на преговорите – за какво\". \"Преговорите приключиха. Великобритания трябва да ни каже как иска да изглеждат бъдещите ни отношения\", допълни Барние. Френският президент Еманюел Макрон също подчерта, че Великобритания ще трябва да представи ясни причини, ако поиска удължаване на крайния срок за напускане на ЕС. \"Споразумението за изтегляне не подлежи на преговори. Ако британците поискат отлагане, то може да бъде техническо отлагане, за да им даде повече време да се подготвят за раздялата\", каза Макрон. \"Но ако поискат допълнително отлагане, те трябва да обяснят защо. Това не може да бъде за повече преговори по нещо, което ние вече сме договорили в продължение на много месеци и сме казали, че не може повече да се преговаря\", подчерта френският президент.", "date": "2019.03.14", "title": "Британските депутати решават дали да поискат от ЕС отлагане на Брекзит"}
{"url": "https://www.dnevnik.bg/evropa/2019/03/14/3404206_rumunskiiat_parlament_othvurli_vuzrajeniiata_na/", "text": "Румънският парламент отхвърли вчера  искането на президента Клаус Йоханис  за преразглеждане на бюджета за 2019 г. и го прие в първоначалния му вид, предаде агенция \"Медиафакс\". Според президента бюджетът е базиран на нереалистична прогноза и не осигурява реално функциониране на някои държавни институции с важна за обществото роля. Йоханис сезира Конституционния съд за законопроекта за държавния бюджет, но след като конституционните съдии се произнесоха, че законът е конституционен, той го върна в парламента за преразглеждане. Искането на президента бе отхвърлено вчера, а бюджетът бе одобрен с 245 гласа \"за\", 115 \"против\", двама \"въздържали се\" и трима негласували. Бяха отхвърлени и всички поправки, внесени от опозицията. Общи дискусии не се състояха, а имаше само размяна на остри реплики между представители на управляващата Социалдемократическа партия и на двете опозиционни формации - Национално-либерална партия и \"Съюз за спасение на Румъния\", отбелязва \"Медиафакс\". Проектобюджетът бе одобрен за първи път от парламента в средата на февруари. Той предвижда икономически растеж в размер на 5.5 процента, инфлация от 2.8 процента, бюджетен дефицит в размер на 2.76 процента. Румънският премиер Виорика Дънчила заяви, че проектобюджетът е реалистичен и открива перспективи за развитие на страната, но според критици той се базира на нереалистична преценка за икономическия растеж от 5.5 процента на фона на 3.8 процента, колкото прогнозира Европейската комисия. /БТА", "date": "2019.03.14", "title": "Румънският парламент отхвърли възраженията на президента срещу бюджета за 2019"}
{"url": "https://www.dnevnik.bg/sviat/2019/03/13/3403999_samoletnata_katastrofa_oburka_ikonomicheskite_planove/", "text": "Държавната авиокомпания \"Етиопиън еърлайнс\", която се рекламира като \"новият дух на Африка\", в последните години е \"перлата в короната\" на Етиопия, която иска да се превърне в континентална сила. Самолетната катастрофа в неделя, която отне живота на 157 души, е удар по големите планове на Етиопия, прокарвани от яркия нов лидер реформатор. Той се зарича да изведе догодина страната със силен държавен контрол до свободни и честни избори. Още докато димеше кратерът от катастрофата, Африка оплакваше не само загиналите, но и символа на възхода на континента. \"Това стана във възможно най-лошия момент за \"Етиопиън еърлайнс\", каза в изявление нигерийският президент Мухамаду Бухари със съзнанието, че неговата страна, най-голямата икономика в Африка, няма собствен въздушен превозвач. \"Като всички африкански лидер аз се гордея с факта, че \"Етиопиън еърлайнс\" е пример за много успешен бизнес в Африка\", каза Бухари. Тази авиокомпания, единственият африкански авиопревозвач, който работи на печалба, е най-успешният символ на страна, отърсваща се от десетилетния си имидж на изключителна бедност и глад. Благодарение отчасти на финансиране от страна на Китай Етиопия е предприела амбициозни начинания в инфраструктурата и промишлеността, които допринесоха за един от най-бързите темпове на икономически растеж в Африка. Смелите проекти включват един от малкото метрополитени в Африка, голяма водноелектрическа централа на Нил и многобройни проекти, свързващи страната, която няма излаз на море, с Червено море - една от най-натоварените морски транспортни артерии в света. \"Много етиопци гледат в миналото. Аз гледам в бъдещето\", каза миналия месец премиерът Абий Ахмед, най-младият министър-председател в Африка в първото си голямо интервю за в.\"Файненшъл таймс\". Абий, който встъпи в длъжност преди почти една година, изуми страната с население от близо 110 млн. жители с реформите си. Правителството му освободи от затвора опозиционери, покани да се върнат у дома етиопците в изгнание и сключи мир със съседна Еритрея - поразителни промени, които той се надява да продължи и в бизнеса, като отвори авиолиниите и други управлявани от държавата сектори за външния свят. В Африка пристигат все повече чужди представители и инвеститори и те все по-често кацат в етиопската столица Адис Абеба. Катастрофата в неделя се случи малко след излитане оттам. Загиналите са граждани на 35 държави. \"Етиопиън еърлайнс\" и е знаков проект за потенциала на Етиопия\", каза Анджело Изама, анализатор на процесите в региона, базиран в Обединените арабски емирства (ОАЕ), и добави: \"Затова широката общественост възприе катастрофата като удар за Етиопия и статута й на потенциален хегемон в Африканския рог и Източна Африка\". През януари международното летище Боле в Адис Абеба откри нов терминал, предназначен да обслужва 22 милиона пътници на година. С това се утроява капацитетът на летището в град, който е дипломатически хъб, защото там се намира централата на Африканския съюз. Откриването бе драматичен пробив за имиджа на африканските авиолинии, смятани за хаотични и опасни, обслужващи континент с повече от 1 млрд. души население. Преди трагедията в неделя, повече от две години не бе станала нито една голяма самолетна катастрофа. \"Етиопиън еърлайнс\" изглежда са твърдо решили да развият успеха си, като установят връзки с други африкански авиолинии за партньорство и инвестиции. Много африкански авиопревозвачи отпаднаха през последните няколко десетилетия, често заради лошо управление. В борбата си за надмощие \"Етиопиън еърлайнс\" продължава да открива нови международни маршрути, като лети до почти 120 дестинации. През януари компанията откри авиолиния до Москва и обяви, че планира редовни полети до Хюстън. Компанията е сред първите купувачи на хитовите пътнически самолети на пазара. През 2012 г. тя стана първата в Африка и една от първите в света, която придоби флагмана на Боинг \"Дриймлайнър\". Покупката беше отпразнувана с фанфари в Етиопия като повод за изключителна гордост. Последната сензационна покупка на \"Етиопиън еърлайнс\" бе придобиването на самолети Boeing 737 МАХ 8, най-новата версия на най-добре продавания самолет в историята. Изпълнена с оптимизъм, авиокомпанията поръча 30 от тях миналата година. Един от самолетите бе доставен в средата на ноември. В неделя, шест минути след излитането, си той се разби. Никой още не знае защо. \"Етиопиън еърлайнс\" само след няколко часа пусна в \"Туитър\" снимка на изпълнителния си директор, застанал сред отломките - кадър, обиколил света. Премиерът на страната също е отишъл на мястото на катастрофата. Но не е демонстрирал публично скръбта си. /БТА", "date": "2019.03.14", "title": "Самолетната катастрофа обърка икономическите планове на Етиопия"}
{"url": "https://www.dnevnik.bg/razvlechenie/2019/03/14/3404162_fotogaleriia_podnosite_na_kniaz_aleksandur_i_batenberg/", "text": "Три подноса, подарени на първия български княз Александър I Батенберг (1879 – 1886 г.) от жителите на Ловеч, Русе и Берковица по повод началните години на управлението му, които бяха   на търг във Виена през януари, от вчера вече са поставени на видно място в Националния исторически музей. На снимката: Детайл от подноса от Берковица.", "date": "2019.03.14", "title": "Фотогалерия: Подносите на княз Александър I Батенберг"}
{"url": "https://www.dnevnik.bg/biznes/companii/2019/03/14/3404219_izborut_na_investitor_za_aec_belene_e_predopredelen/", "text": "Изборът на инвеститор за изграждането на АЕЦ \"Белене\" е предопределен – ще е или Китайската държавна компания за ядрена енергетика, или \"Росатом\", каза днес по Би Ти Ви бившият енергиен министър Румен Овчаров. Позицията му идва три дни  след като Националната електрическа компания (НЕК) отправи покана  за избор на стратегически инвеститор за реализация на проекта. Овчаров е на мнение, че инвеститорът ще има политически, а не икономически интерес да изгради централата. Той остава на мнение, че проектът е икономически изгоден. По думите на Овчаров основният проблем на този проект е доверието. \"Никой вече няма доверие, нито в АЕЦ \"Козлодуй\", нито в НЕК, която е в изключително тежко състояние, нито пък в държавата България, която на всеки 10 години сменя позицията си по \"Белене\", подчерта той. Румен Овчаров прогнозира още, че \"Турски поток\" ще мине през България, но страната ще започне да печели от него около 20 години след изграждането му. В качеството си на член на Националния съвет на БСП, Овчаров обяви, че подкрепя стратегията на БСП да не влиза в Народното събрание. \"Изместването на тежестта извън парламента води до по-голям успех. Дори и заплатите на шофьорите ще повишат днес. Няма нещо, за което да е станало дума, и то да не се е случило\", посочи Овчаров. \"Трябва ли да чакаме да загубим 11 евроизбора, за да разберем, че Сергей Станишев не носи победа на БСП, като водач?, коментира той по повод предстоящите избори през май и  спорът кой да води листата при левицата .", "date": "2019.03.14", "title": "Изборът на инвеститор за АЕЦ \"Белене\" e предопределен, смята Румен Овчаров"}
{"url": "https://www.dnevnik.bg/evropa/evropeiski_parlament/2019/03/14/3404214_evroparlamentut_iska_kolektivna_pravna_zashtita_pri/", "text": "Замърсяването на въздуха има местно, регионално, национално и трансгранично измерение и изисква действия на всички нива на управление. Това заяви Европейският парламент в необвързваща резолюция, приета с 446 гласа \"за\" срещу 146 гласа \"против\" и 79 \"въздържал се\", предаде преслужбата на институцията. Евродепутатите призовават Европейската комисия да предложи въвеждане на по-строги стандарти за фини прахови частици (PM2.5) в правилата на ЕС за качеството на въздуха, както гласи препоръката от Световната здравна организация (СЗО). Те освен това настояват властите да разработят планове за действие за чист въздух, съдържащи мерки, които адресират източниците на замърсяване на въздуха и всички сектори на икономиката. Европейската комисия трябва да актуализира директивата за качеството на атмосферния въздух в съответствие със сегашните лимити на СЗО за прахови частици, серни оксиди и нива на озона. Тя трябва освен това да засили проверките за гарантиране на това, че държавите членки спазват изпитателните процедурни стандарти за емисии на дизелови автомобили според законодателството на ЕС за типовото одобрение на превозни средства. Скандалът \"Дизелгейт\" Евродепутатите изразяват загриженост за нарастващите научни доказателства за въздействието на свързаното с трафика замърсяване на въздуха върху когнитивното развитие и способностите, най-вече върху децата. Те насърчават използването на дигитални технологии, като електронно начисляване на пътни такси и електронно издаване на билети за прилагането на принципа \"замърсителят плаща\", като ценообразуването е въз основа на екологичните характеристики на превозните средства. Евродепутатите призовават ЕС да разработи процедури за колективна правна защита за предпазване на потребителите при случаи на бъдещи скандали с автомобилни емисии. Производителите на автомобили трябва допълнително да инсталират на неотговарящите на изискванията дизелови автомобили задължително пречиствателно оборудване, за да избегнат забраната на дизеловите автомобили. Разноските трябва да бъдат поети от автомобилния производител, завяват евродепутатите. Те призовават uомисията да продължи да намалява емисиите в ЕС на азотни окиси (NOx) от автомобили и да помогне за преодоляване на различията между лимитите за емисии от автомобили и реалните измерени нива по пътищата до 2021 г. Комисията трябва също така да отчете въвеждането на стандарти за справяне с емисии от превозните средства, различни от отработените газове (например от износването на гуми и спирачки накладки) и емисии от метан от земеделие, които са важни прекурсори на приземен озон. Земеделие и енергетика  Евродепутатите призовават бъдещото финансиране чрез Общата селскостопанска политика (ОСП) да бъде свързано със задължителните мерки за намаляване на нивата на замърсяване на въздуха. Сегашните хранителни и селскостопански системи са отговорни за прекомерни емисии на амоняк (NH3), азотен оксид(N2O) и метан (CH4), отбелязват евродепутатите. 94% от емисиите на амоняк и 40% от емисиите на метан произлизат от земеделски дейности. Евродепутатите приветстват поетите ангажименти от поне десет държави членки за постепенно извеждане от употреба на въглищата като енергиен източник, и призовават останалите държави членки да направят същото най-късно до 2030 г. Според оценки на Европейската агенция за околна среда (ЕАОС) всяка година в ЕС над 400 хил. случая на преждевременна смърт се дължат на замърсяването на въздуха. Евродепутатите отбелязват, че през 2018 г. Съдът на ЕС е бил сезиран за неспазване на стандартите на ЕС за качество на въздуха от шест държави членки. В момента има 29 висящи дела за нарушения срещу двадесет държави членки за неспазване на лимитите на ЕС за качеството на въздуха, близо две трети от държавите членки понастоящем не спазват нормите за допустими стойности за прахови частици с диаметър под 10 микрона (PM10)и азотен диоксид, а една пета надвишават целевата стойност за прахови частици с диаметър под 2.5 микрона (PM2.5).", "date": "2019.03.14", "title": "Европарламентът иска колективна правна защита при бъдещи скандали с емисии от коли"}
{"url": "https://www.dnevnik.bg/sviat/2019/03/14/3404232_sasht_narediha_na_boing_da_prizemi_vsichki_modeli_737/", "text": "Американската компания \"Боинг\" обяви, че ще приземи временно всички самолети от серията \"737 Макс\" по решение на авиационните регулатори заради \"нови доказателства\", открити на мястото на катастрофата в Етиопия, предаде Би Би Си. Полет на Етиопските авиолинии с модел от тази серия се разби на километри от столицата Адис Абеба минути след излитане. Инцидентът бе сходен с друг отпреди пет месеца на индонезийската компания \"Лайън еър\", но също със \"737 Макс\" и това принуди  десетки държави да реагират . Най-големият самолетостроител в света каза, че решението се отнася за всички 371 машини. Компанията още не е обявявала какво ще се случи с поръчките на близо 4300 други, които вече са направени от авиокомпании по целия свят. Същевременно нейни представители настояват, че продължават да имат пълно доверие в безопасността на тези самолети. Федералната авиационна администрация на Съединените щати обясни, че са намерени нови доказателства, довели до забраната. До снощи американският регулатор беше предпазлив, въпреки че десетки държави забраниха полетите със самолети \"Боинг 737 Макс\" или дори преминаването им във въздушното пространнство. (Кои страни въведоха подобни мерки,  ) Според изпълняващия длъжността ръководител на федералната администрация Дан Елуел вече има убедителни доказателства, че двата полета - този на Етиопските авиолинии и на \"Лайън еър\" - са се развили сходно. От катастрофата насам \"Боинг\" загуби 26 млрд. долара от пазарната си стойност. Решението на американския регулатор не означава заключение, че проблеми в самолетите \"Боинг 737 Макс\" са причинили катастрофата. То обаче ще е в сила до изясняване на обстоятелствата. Междувременно \"Франс прес\" съобщи, че \"черните кутии\" на самолета са били изпратени във Франция за анализ по молба на етиопските власти. Адис Абеба иска изследването да се извърши от френската Служба за разследване и анализ на безопасността на гражданската авиация (БЕА), след като Германия отказа да поеме тази задача заради липса на технически възможности.", "date": "2019.03.14", "title": "САЩ наредиха на \"Боинг\" да приземи всички модели \"737 Макс\" след \"нови доказателства\""}
{"url": "https://www.dnevnik.bg/politika/2019/03/14/3404237_slavcho_velkov_ot_bsp_se_otkaza_ot_deputatskoto_si/", "text": "Парламентът прекрати правомощията на Славчо Велков като народен представител. Председателя на парламента Цвета Караянчева съобщи, че Велков, който е депутат от БСП, е подал оставка в деловодството на Народното събрание на 13 март 2019 г. Като мотив Велков е посочил влошеното си здравословно състояние и необходимостта от продължително лечение. \"За\" предложението гласуваха 132 народни представители, \"против\" - 6, и \"въздържали се\" 1, с което то бе прието. Славчо Велков бе водач на листата на \"БСП за България\" в 13-и МИР - Пазарджик, на парламентарните избори през 2017 г. БСП вкара 3 народни представители от 13-и МИР – Велков, Йордан Младенов и Надя Спасова Клисурска-Жекова. Тя беше поставена на 10-о място и стана депутат с преференциални гласове поради съвпадение с номера на БСП в бюлетината. По всяка вероятност на мястото на Велков ще влезе Гурко Георгиев Митев.", "date": "2019.03.14", "title": "Славчо Велков от БСП се отказа от депутатското си мястo"}
{"url": "https://www.dnevnik.bg/evropa/evropeiski_parlament/2019/03/14/3404238_evroparlamentut_prie_speshni_merki_za_ogranichavane_na/", "text": "За да гарантират възможно най-малки смущения при евентуален Брекзит без сделка, евродепутатите гласуваха вчера мерки за пътуванията, транспорта, програмата \"Еразъм\", социалното осигуряване и риболова, предаде пресслужбата на Европейския парламент. По искане на Европарламента и Съвета (обединяващ държавите членки) Европейската комисия предложи спешни мерки за смекчаване на въздействието върху гражданите и бизнеса от оттеглянето на Обединеното кралство от ЕС  без споразумение . Вчера  британският парламент гласува за блокиране  на тази вариант. Вотът не бе задължителен и според сегашното законодателство Обединеното кралство все още може да напусне без сделка на 29 март, освен ако не бъде договорено  удължаване  с ЕС. Спешните мерки включват правни гаранции за настоящите студенти и преподаватели по програмата   \"Еразъм \" в и от Великобритания да завършат текущите си образователни програми в чужбина, продължаващо финансиране на програмите на ЕС за изграждането на трансгранични и междуобщностни отношения в Ирландия и Северна Ирландия, както и мерки за поддържането на основен въздушен и наземен товарен транспорт и автобусен превоз между ЕС и Обединеното кралство. Те трябва също така да разрешат на риболовни кораби от ЕС и на Обединеното кралство временно да продължат да оперират във водите на съответната държава членка. Извънредните мерки не възпроизвеждат ползите от членството или тези от транзитния период. Те са ограничени във време и са приети едностранно от ЕС, при условие че Обединеното кралство приеме подобни мерки, се посочва в съобщението на Европарламента. Част от мерките са: - Продължаване на програмите за европейско трансгранично сближаване и сътрудничество   PEACE IV  между Ирландия, Северна Ирландия и Шотландия. - Възможност на студенти и преподаватели по програмата \"Еразъм\" във и от Обединеното Кралство  да завършат обученията си в чужбина . - Гарантиране на гражданите на ЕС във Великобритания и на гражданите на Великобритания в ЕС27  на  запазването на   социалноосигурителните права , придобити преди оттеглянето. -  Временни мерки  гарантиращи, че операторите ще избегнат пълно блокиране на транспортните операции между Обединеното кралство и ЕС, като се допуснат операторите на   товарен и автобусен превоз да предоставят услуги  между ЕС и Великобритания, при условие че Великобритания предостави еквивалентен достъп на оператори от ЕС; -  Временни мерки  за допускане на   авиокомпании от Обединеното кралство да предоставят услуги  между Великобритания и ЕС,  при условие че Великобритания продължи да предоставя еквивалентен достъп на авиокомпании от ЕС. -  Временни мерки  за продължаване валидността на разрешенията за безопасност на железопътния транспорт за гарантиране на непрекъснатостта на железопътните транспортни услуги между ЕС и Обединеното кралство. - Разрешение за  износ на определени стоки,  използвани за цивилни и военни цели, от ЕС към Обединеното кралство. -  Разрешение за риболов на риболовни кораби  на ЕС във води на Oбединеното кралство и операции на британски риболовни кораби във води на ЕС.", "date": "2019.03.14", "title": "Европарламентът прие спешни мерки за ограничаване на ефекта от Брекзит без сделка"}
{"url": "https://www.dnevnik.bg/sviat/2019/03/14/3404242_novi_ruski_udari_v_idlib_sa_ubili_civilni_sred_tiah/", "text": "Най-малко 13 цивилни, включително 6 деца, бяха убити вчера при руски въздушни удари в сирийската провинция Идлиб, съобщи Сирийският център за наблюдение на човешките права, цитиран от \"Франс прес\". \"През последните 24 часа руски самолети нанесоха десетки удари срещу няколко района на провинция Идлиб, сред които град Идлиб и селището Саракеб\", посочи пред агенцията директорът на неправителствената организация Рами Абдел Рахман. Той уточни, че са загинали 13 мирни жители, сред които шест деца, а около 60 са били ранени. По думите му това са първите руски удари срещу провинцията след руско-турското споразумение, подписано на 17 септември м.г. в Сочи и което позволи предотвратяването на офанзива на сирийската армия срещу този бунтовнически бастион, доминиран от джихадистката групировка \"Хайят Тахрир аш Шам\" (бившата \"Джабхат ан Нусра\"). /БТА", "date": "2019.03.14", "title": "Нови руски удари в Идлиб са убили цивилни, сред тях има деца, обявиха активисти"}
{"url": "https://www.dnevnik.bg/politika/2019/03/14/3404254_i_volia_napuskat_parlamenta_taka_kvorumut_shte_zavisi/", "text": "Днес на съвещание на парламентарната група взехме решение също да напуснем парламента\", каза лидерът партия \"Воля\" Веселин Марешки. \"Причините към момента не мога да ви ги споделя, тъй като продължават разговорите. Те са лесни, повярвайте\", каза Марешки. \"Воля\" има 12 депутати, а решението на Марешки поставя управляващата коалиция ГЕРБ-\"Обединени патриоти\" в зависимост от ДПС за провеждане на парламентарни заседания. Мнозинството има 122 гласа от необходими 121 за провеждане на заседание. БСП напуснаха парламента  преди близо месец и управляващите до сега зависеха от \"Воля\". Оттук нататък заседания няма да могат да се провеждат без ДПС. Марешки каза, че ролята на партията му била да осветява манипулациите и да сваля маските на политиците. Нека това решение да го приемете като част от тази последователна политика, добави Марешки и обеща повече разяснения след обед или в близките дни. Депутати от ГЕРБ и \"патриотите\", с които \"Дневник\" разговаря, не вярват, че действията на Марешки са сериозни и застрашават управлението. Цветанов не вижда предпоставки за предсрочни избори  ГЕРБ и \"Обединени патриоти\" имаме над 121 депутати - не смятам, че има парламентарна криза, коментира председателят на ГЕРБ в парламента Цветан Цветанов. \"Разбрах само преди минути за тяхното решение. Не съм имал възможност да разговарям. Доколкото разбрах, в по-късните часове ще обявят своите мотиви. Всяка една от парламентарните групи има възможност да си определи хода и това, което трябва да предприеме\", каза Цветанов и добави, че ще се чуе с Веселин Марешки. Няма предпоставка за предсрочни парламентарни избори, страната е стабилна и парламентът върши своята работа, смята Цветанов. \"Ние сме си планирали два национални избора – за европейски парламент май месец и за местни избори есента – октомври и ноември евентуално втори тур и 2020 да бъде спокойна и да няма избори\", заяви още Цветанов. Според него сега е важно да се направят добри резултати на евроизборите и да се подготвят за местния вот. Цветанов добави, че \"Воля\" са имали отговорна позиция до този момент. Според него е много е важно, когато си избран от своите работодатели - българските граждани, да отстояваш принципната позиция в българския парламент. Валери Симеонов не вижда парламентарна криза За кворума не съм особено притеснен, не виждам парламентарна криза, коментира и депутатът от \"Обединени патриоти\" и председател на НФСБ Валери Симеонов. \"Мога да коментирам факти, които са налице до момента. Не съм видял някой да напуска или да се провали до момента кворума сутрин. Ако това се случи, да го коментираме. До момента има само изявления. Дълг на всеки народен представител е да ходи на работа. По този повод ние внесохме предложения за промяна на правилника\", каза Симеонов. Той добави, че му е комфортно, когато ги няма БСП. \"Приемат се законите с едно добро темпо. Парламентът работи ли - работи. Добре ли работи - добре работи. Не виждам криза\", заключи Симеонов. По-късно лидерът на БСП Корнелия Нинова коментира, че не е запозната с решението на \"Воля\" да напусне парламента, както и с мотивите към него. \"Ще видим ще има ли цена за евентуалното връщане на \"Воля\" в парламента\", каза още тя. На въпрос при какви условия биха се върнали в парламента депутати от БСП тя обяви, че остават непроменени - да се гарантират честни избори.", "date": "2019.03.14", "title": "И \"Воля\" напуска парламента, така кворумът ще зависи изцяло от ДПС (допълнена)"}
{"url": "https://www.dnevnik.bg/sviat/2019/03/14/3404245_stotici_magazini_sa_bili_razgrabeni_vtoriia_po/", "text": "Над 500 магазина бяха разграбени във венецуелския град Маракайбо по време на голямата авария с електроснабдяването, обяви вчера сдружението на търговците, които поискаха от властите да възстановят реда, съобщи \"Франс прес\". В комюнике Националният съвет на търговията и услугите изрази съжаление за \"безнаказаността, с която групи хора, възползвайки се от кризата с електричеството, разрушиха съоръженията на основния търговски център в Маракайбо и други 500 магазина\". В столицата Каракас също се съобщаваше за разграбени магазини, но броят им беше несравним с мащаба на мародерствата в Маракайбо, отбелязва агенцията. От вторник електричеството постепенно се възстановява в Каракас и повечето щати, но продължава да няма ток в западните части на страната. Според института за икономически анализи \"Екоаналитика\" аварията с електроснабдяването, продължила шест дни, е струвала близо 875 млн. долара на страната. /БТА", "date": "2019.03.14", "title": "Стотици магазини са били разграбени във втория по големина град на Венецуела"}
{"url": "https://www.dnevnik.bg/kultura/2019/03/13/3403221_nik_pauul_producent_iskam_da_chuia_kak_sulzite_na/", "text": "Едва ли когато през 1972 г. Ник Пауъл основава \"Върджин рекърдс\" заедно с Ричард Брансън, той подозира за успехите, които предстоят на двамата в това поприще. Както и че през 80-те години той ще се оттегли от музиката, за да се потопи изцяло в света на киното. Следват над 50 филма, на които Ник Пауъл е изпълнителен продуцент. Сред тях влизат номинираните за \"Оскар\" \"Мона Лиза\" и \"Играчка-плачка\" на Нийл Джордан, както и спечелилият \"Златен глобус\" Little Voice на Марк Хърман. От 2003 до 2017 г. Ник Пауъл е директор на Национално училище за кино и телевизия в Обединеното кралство. Докато го ръководи, филмите на студентите получават редица номинации за \"Оскар\" и за наградите БАФТА. Бил е председател на Европейската филмова академия и на комитета по филми на БАФТА. Тази година Ник Пауъл е председател на международното жури на 23-ото издание на \"София филм фест\". Пред \"Дневник\" той говори за това какво е да си продуцент, споделя опита си като преподавател и разказва няколко цветисти истории от кариерата си в киното.  - Различните режисьори не знаят различни неща. Не бих казал, че има общо правило. Но моите наблюдения са, че областта, в която имат най-малко опит, е режисирането на актьорите. Особено ако преди това са били в театъра. Обикновено те са по-загрижени за камерата, за осветлението, за чисто техническите измерения на правенето на кино. Когато започнах да преподавам в Националното училище за кино и телевизия, студентите по режисура имаха нужда най-вече от това. Познавам режисьори, които страхотно се справят с тази работа, и те правеха много уъркшопи. За мен Стивън Фриърс е най-добрият. Той казва следното: \"Знаеш ли как да работиш с актьорите? Просто се отнасяй с тях като с други човешки същества. Установи взаимоотношения с тях, спечели доверието им. Бъди сигурен, че и ти им имаш доверие. И им дай достатъчно пространство, за да работят за теб.\" - Харесва ми това, което Били Уайлдър, един централноевропейски режисьор, който се реализира в Холивуд, казва. Някой го пита какво го е направило успешен. Той отговаря: \"Енергията и духовитостта. Това е, което влагам в своите филми\". Много сценарии имат наистина интересни истории, но в тях няма енергия и духовитост. Разбира се, интересната история е първото, което търся в един сценарий. Ако историята не ми е интересна, как ще прекарам няколко години от живота си в опит да направя хубав филм от нея? През XIX век Марк Твен е написал прекрасна статия за това как се разказва история. Не е дълга, около три страници. Но тя съдържа много полезни съвети, които според мен са също толкова валидни за филмовото разказвачество, колкото и за литературното. Марк Твен казва: увери се, че героите ти, независимо дали са живи или мъртви, имат причина да са това, което са. И се постарай публиката да може да направи разлика между живите и мъртвите герои. - Искам да бъда изненадан. Не искам да чета това, което вече съм чел. Понякога няма значение дали сценаристът е умел в занаята. Един чернокож актьор от Северна Англия ми изпрати сценарий за пилотен епизод на телевизионен сериал. Той беше написан по малко странен начин, но светът и героите, които беше създал, бяха прекрасни. Действието се развиваше през 70-те години в Ливърпул - в афро-карибското общество, във второ поколение на емигранти. Разказваше се за млад ямаец, който пристига в града и се запознава с баща си. И те стават нещо като семейство Сопрано в Ливърпул - от тези семейства, които са едновременно в престъпния свят, и извън него. Които живеят обикновен живот, но в същото време трябва да се изхранват по някакъв начин. Казах му, че сценарият ме е грабнал и ще го изпратя на приятели от Би Би Си, защото в британската телевизия често пренебрегваме този свят. Но получих и сценария на \"Били Елиът\" и го отказах, защото беше клише. Знаете, историята е за тийнейджър от провинциално миньорско градче, който иска да стане танцьор. И филмът се превърна в голям хит. Оттогава си изградих правило - никога не отказвай с лека ръка клишета. Защото можеш да вземеш едно клише, както направи режисьорът на филма Стивън Долдри, и да го заснемеш като холивудска мелодрама. Когато филмът се оказа толкова успешен, си казах: \"Прецаках се.\" Естествено, от бизнес гледна точка. Иначе все още смятам, че е клише. Наскоро на кинофестивал в Източна Европа един македонски режисьор представи проект за филм на ужасите. Сценарият беше пълен с клиширани елементи, но обединени заедно, те правеха нещо свежо. Имаше и страх, и всичко, което върви с жанра. Но съм сигурен, че те ще направят филма, без да имат нужда от моята помощ. - Когато майка ми беше на 85 години, тя ми каза: \"Ник, знаеш ли... Наистина съм горда, че правиш всички тези филми... Но вече съм на 80 и трябва да ти кажа, че нито един от твоите филми не ми харесва.\"   Буквално три дни по-късно един възрастен британски актьор, Чарлс Данс, той участва в \"Игра на тронове\", спомена, че има идея за филм. Но не била като за мен, защото и двете главни героини са на 70 години. Отговорих му, че съм заинтригуван и го попитах дали не може да качи годините на 80, за да са на възрастта на майка ми. Той така и не промени това, но както и да е... Попитах го кой пише сценария. \"Аз\", отговори той. Гемиите ми потънаха, но си помислих за майка ми и му казах: \"Страхотна идея!\" След това го попитах кой ще бъде режисьорът. \"Аз\", отвърна той. Гемиите ми отново потънаха, но майка ми не харесваше нито един от моите филми, така че му казах: \"Това е чудесно!\" Включих се в проекта и Чарлс направи \"Дами в лилаво\" (Ladies in Lavender) - доста класически филм с Джуди Денч и Маги Смит в главните роли. Английската кралица беше на премиерата. И майка ми страшно много го хареса! Причините, поради се захващаш с даден проект, са различни. В този случай много исках да направя филм, който майка ми и нейното поколение да оценят. И \"Дами в лилаво\" се справи отлично с приходите - около 20 млн. долара в световния боксофис. Доста възрастни дами се разходиха до кината, за да го гледат. - Напълно. Имам чувството, че ще умра, когато показваме филмите си. Винаги искам във филмите да имаме от онези сцени, при които хората са на ръба на седалките. При емоционална сцена искам да чуя как сълзите им капят по пода. Или да се смеят, когато сцената е комична. Винаги съм казвал на студентите си, че ако правят филми за себе си, като форма на терапия, мога да им препоръчам много култове, религии и терапевти, които да посетят. Филмът винаги се прави за някой друг. Този човек може да е само един, както при филма за майка ми. Но аз знаех, че ако тя го хареса, хиляди хора също ще го харесат. Че ако тя го разбере, другите също ще го разберат. Но не бих направил глупави промени, за да угодя на публиката. Например във филма \"Играчка-плачка\" (The Crying Game), за да получим финансиране, от компанията поискаха от нас да променим финала. Сключихме сделка и те изпратиха при нас своя изпълнителен продуцент. Режисьорът Нийл Джордан е ирландец, така че планът беше двамата да седнат да пият и да се разберат. Но се оказа, че изпълнителният продуцент също е добър с чашката и когато те се върнаха, Нийл се беше съгласил с тъпия финал. Когато приключихме с монтажа, показахме на продуцентите филма и им казахме, че финалът не работи. Предложихме им да се върнем на първоначалния вариант на Нийл, но той да го пренапише, за да го нагодим към останалата част на филма. В този етап на продукцията това е лесно. Така и стана. (през 1992 г. Нийл Джордан получава награда \"Оскар\" за сценария на \"Играчка-плачка\" - бел. ред.) Но предварителната прожекция на филма беше такъв провал, че отидохме в тоалетната, скъсахме всички анкети и ги изхвърлихме в тоалетното казанче. И се върнахме на работа. Тук не става дума за промяна на смисъла, а за промяна на средствата. За това дали хората ще разберат посланието на филма. Често казвам на студентите си, че ако искат да направят филм за баба си, трябва да са сигурни, че баба им ще го разбере. - Понякога трябва да рискуваш. Например да направиш филм на Милчо Манчевски в Македония. Но в общи линии няма смисъл да правиш промени, за да се харесаш на по-широката публика, ако ще загубиш ядрото на публиката, към което си се насочил. Но съм говорил и с Михаел Ханеке, и с Ларс фон Триер, които не са ориентирани към широката публика. Интересуват се само от публиката, заради която правят своите филми. Подобни филми, да кажем и \"Студената война\" на Павел Павликовски, са изумително фокусирани върху това филмът да бъде разбран от публиката, за която е създаден. При големите автори дори филмите да са трудни, когато стигнеш до края, те започват да значат нещо. Така хората разбират пътищата, през които си ги превел. Трябва да бъдем сигурни, че разкриваме нещата във верния момент, за да публиката ни последва в нашето пътуване. - Според мен добрите сериали влияят основно на филмите в Холивуд, въпреки че те със сигурност имат ефект и върху независимото кино. Но хората на моята възраст си спомнят времената, в които 90% от хората ходиха на кино. Тогава се появи телевизията и изведнъж едва 10% от хората посещаваха киносалоните. Всички останали си бяха вкъщи и гледаха телевизия. После излязоха видеокасетите, които вместо да стеснят допълнително филмовия пазар, го разшириха. Те върнаха отново жанровете - филмите на ужасите, екшъните. Нещо, което нито големите филмови студиа, нито независимото кино правеше. Получи се така, че киносалоните инвестираха в по-добро изживяване. Защото тогава кината в много държави, да кажем във Франция, не бяха в особено добро състояние. Бяха пълни дупки. После се появи интернет, което оказа отрицателно влияние върху индустрията. До миналата година приходите от кино в Европа бяха стабилни, но след това спаднаха с около 5 %. За мен има един основен пазар за кино - хората, които искат да гледат филми. Телевизионните сериали по-скоро оказват влияние върху телевизията. Ако продължават да се правят добри филми, които си заслужава да гледаш на кино, положението няма да е толкова фатално. Е, може приходите още малко да се посвият, но е по-забавно да отидеш на кино. А голяма част от кината вече предлагат и допълнителни изживявания - ресторанти, кафенета.", "date": "2019.03.14", "title": "Ник Пауъл, продуцент: Искам да чуя как сълзите на зрителите капят по пода"}
{"url": "https://www.dnevnik.bg/razvlechenie/2019/03/14/3404248_leidi_gaga_obiavi_che_e_bremenna_s_shesti_album/", "text": "Поп звездата и носителка на \"Оскар\" Лейди Гага сложи край на слуховете, че е бременна с публикация в \"Туитър\", в която обяви, че работи по нов албум, предаде изданието \"Ролинг Стоун\".    В \"туитър\" профила си певицата написа: \"Слухове, че съм бременна? Да, бременна съм с #LG6.\" Съкращението LG6 значи Lady Gaga 6 и е препратка към нейния дългоочакван шести албум, който ще бъде продължение на последния, излязъл през 2016 г. със заглавие Joanne. Изданието уточнява, че слуховете за бременността започнаха след новината, че  Гага и годеникът й Кристиано Карино се разделят . Тогава феновете започнаха да спекулират, че всъщност тя е влюбена в партньора си от филма \"Роди се звезда\" Брадли Купър. Гага коментира слуховете за връзка в шоуто на Джими Кимъл веднага след наградите \"Оскар\", където тя спечели статуетката за най-добра оригинална филмова песен за хита Shallow. Двамата с Купър направиха много емоционално изпълнение на живо от сцената на церемонията, което подсили спекулациите за връзка. \"Социалните медии, честно казано, са тоалетната на интернет и онова, което стори на поп културата е дъното\", заяви тя в шоуто в отговор на слуховете. \"Хората видяха любов и представете си, това е, което искахме да видите. Това е любовна песен.\" Тя заяви, че изпълнението следва визията на Купър, който има дете от приятелката си Ирина Шайк. \"От гледна точка на изпълнението беше важно и за двама ни да бъдем свързани през цялото време\", казва още певицата и допълва: \"В продължение на три години обикалях с ръце около Тони Бенет, докато с турнето обикаляхме света. Когато пееш любовни песни, това е, което искаш да накараш да почувстват хората. Аз съм творец и предполагам, че свършихме добра работа.\"", "date": "2019.03.14", "title": "Лейди Гага обяви, че е \"бременна\" с шести албум"}
{"url": "https://www.dnevnik.bg/evropa/regioni/2019/03/14/3403128_pokana_za_finansirane_za_razvitie_na_turisticheski/", "text": "Обявена е процедура за предоставяне на безвъзмездна финансова помощ \"Развитие на туристически атракции\". Основната цел на процедурата е да подкрепи развитието на конкурентноспособни туристически атракции, които допринасят за диверсификация на туристическия продукт, намаляване на териториалната концентрация и по-равномерно разпределение на ползите от туризма. По тази процедура не се изисква съфинансиране от конкретния бенефициент като част от националното съфинансиране (15%) в рамките на безвъзмездната финансова помощ (100%). По нея допустими кандидати са: • Министерство на културата; • Всички общини на територията на Република България; • Институции на вероизповеданията и техни местни поделения, които са юридически лица. Допълнителна информация и документи за кандидатстване можете да намерите на  сайта  на информационната система за управление и наблюдение на средствата от ЕС в България.", "date": "2019.03.14", "title": "Покана за финансиране за развитие на туристически атракции"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/03/14/3404258_prezidentut_obiavi_che_samo_investicii_v_industriiata/", "text": "Президентът Румен Радев обяви, че само инвестиции в индустрията могат да гарантират темп на развитие. Държавният глава откри конференция \"За конкурентоспособна и просперираща българска икономика\", която се провежда днес под патронажа му. Във форума участват вицепремиерите Томислав Дончев и Мариана Николова и министрите Владислав Горанов, Емил Караниколов и Красимир Вълчев. Според Радев има няколко важни играча, от които зависи икономиката - държавата, бизнеса, образованието и науката, и днес можело да се предложат действия какво може да се направи, за да се изведе икономиката в една нова орбита на висок и устойчив темп. Президентът призова да се отговори на важни въпроси, сред които дали не привличаме чужди инвеститори с вече остарели мерки като ниски данъци, дали фирмите са равнопоставени, дали всички имат еднакъв достъп до емрофондове, какво е състоянието на бизнес климата, успяхме ли да уточним ролята на държавата в икономиката, готови ли сме за предизвикателствата на бъдещето, чука ли на вратата нова глобална криза. \"Никоя икономика не може да бъде успешна, ако държавата – в лицето на изпълнителната, законодателната и съдебната власт, не създаде необходимата благоприятна среда за развитието й. Както и никое държавно управление не може да бъде успешно, ако няма зад гърба си силна и ефективна икономика\", заяви Румен Радев. Държавният глава отбеляза, че има различен прочит на статистиката, като според някои от данните България отбелязва бърз икономически растеж и високо БВП. \"В същото време стои другият тежък въпрос – защо този висок ръст не може да се усети от болшинството граждани като доходи, като стандарт на живот, като инфраструктура, като качествено образование, здравеопазване\", заяви той. Румен Радев постави въпроса дали темпът на растеж е достатъчен предвид увеличаващата се дистанция между България и страните от Централна и Източна Европа. На закриването на форума президентът каза, че държавата трябва да осигури еднакъв и справедлив достъп до обществени поръчки на целия бизнес, а не на определен кръг от него. Според него най-важно е да се изгражда справедлива, прозрачна и устойчива бизнес среда.", "date": "2019.03.14", "title": "Президентът обяви, че само инвестиции в индустрията могат да гарантират развитие"}
{"url": "https://www.dnevnik.bg/sviat/2019/03/14/3404257_senatut_poiska_sasht_da_ottegliat_podkrepata_si_za/", "text": "Американският сенат, доминиран от Републиканската партия на президента Доналд Тръмп, прие вчера резолюция за прекратяване на подкрепата на САЩ за оглавяваната от Саудитската Арабия коалиция във войната в Йемен, съобщиха \"Ройтерс\" и \"Франс прес\". Вотът е поредната проява на силно неодобрение на политиката на Тръмп спрямо Рияд, отбелязват агенциите. Текстът беше приет с 54 срещу 46 гласа с подкрепата на няколко републиканци. За приемането му бяха необходими 51 гласа в сточленния сенат. В резолюцията се казва, че трябва да бъде прекратено всякакво участие на САЩ в конфликта, включително предоставянето на разузнавателни данни за целите на саудитските въздушни удари, освен ако Конгресът не го разреши. Поддръжниците на резолюцията, включващи както републиканци, така и демократи, настояват, че американската намеса във войната в Йемен нарушава конституционното изискване, според което Конгресът, а не президентът трябва да решава кога страната да участва във военни действия в чужбина. Текстът предстои да бъде одобрен от Камарата на представителите, където подобна резолюция неотдавна получи солидна подкрепа. Белият дом по-рано вчера обяви, че Тръмп ще наложи вето на документа, което ще бъде първото му от началото на мандата. /БТА", "date": "2019.03.14", "title": "Сенатът поиска САЩ да оттеглят подкрепата си за саудитската коалиция в Йемен"}
{"url": "https://www.dnevnik.bg/razvlechenie/2019/03/14/3403944_fotogaleriia_modniiat_izbor_na_edna_bremenna_hercoginia/", "text": "Нейните модни предпочитания - независимо дали вечерни рокли, ежедневни сака или джинси, гривни или чанти - винаги успяват да вдигнат продажбите на съответните модни дизайнери. Откакто влезе в глобалния фокус на вниманието като приятелка на принц Хари още през 2016 г., тоалетите на Меган Maркъл винаги внимателно се изследват и копират, а нерядко водят и до падането на сайтовете, които ги предлагат за продажба. На снимката: Меган Маркъл на полуфинала от Уимбълдън между Рафаел Надал и Новак Джокович през 2018 г.", "date": "2019.03.14", "title": "Фотогалерия: Модният избор на една бременна херцогиня"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/03/14/3404311_bulgarkite_rajdat_nai-rano_purvoto_si_dete_sred_jenite/", "text": "Българките раждат най-рано първото си дете сред жените в Европейския съюз. Това показват данните на Евростат за 2017 г. Средната възраст при първо раждане в България е 26.1 години, като зад страната се нареждат Румъния и Латвия. Най-късно раждат италианките – на 31.1 години. Останалите държави, където средната възраст за първо раждане е над 30 години, са Испания, Люксембург, Гърция и Ирландия. България е и сред лидерите в ЕС по раждащи първо дете жени под 20-годишна възраст. 13.8 на сто от родилите през 2017 г. попадат в тази графа, с което страната се нарежда на второ място. Първенец по ранна раждаемост е Румъния с 13.9%. Най-висок е процентът на жени над 40 години, които раждат първо дете, в Испания – 7.4 на сто. Следват Италия, Гърция и Люксембург. През 2017 г. общо в ЕС са се родили малко над 5 млн. деца. Почти 64 хил. от тях са се родили в България, като половината са първородни деца. Малко повече от една трета са втори деца в семейството, а 7.9 на сто от родените са трето дете. Във Финландия една от десет родили жени преди това е имала поне три деца.", "date": "2019.03.14", "title": "Българките раждат най-рано първото си дете сред жените в ЕС"}
{"url": "https://www.dnevnik.bg/sport/2019/03/14/3404286_video_kak_se_podgotvia_baseinut_za_svetovnoto_po/", "text": "Замръзнало езеро и много, много лед с дебелина около 80 см. В тази картина след ден ще се впише световното първенство по ледено плуване. Мурманск ще е домакин на третия шампионат на планетата в сравнително новия спорт. Организаторите вече оформят \"басейна\" с десет коридора насред Семьоновское езеро. Очакванията са температурата на водата да е около нула градуса. Дисциплините в надпреварата са 100, 200, 500 и 1000 м. Петър Стойчев ще за трети път на световно първенство по ледено плуване. Българинът ще се бори за медал на 1000 метра, където е и световен рекордьор с 12:15 мин. В дисциплината ще участват повече от 350 състезатели от 32 страни, а Стойчев ще е в последната 16-а серия. Надпреварата започва в петък, а финалът е в събота следобед. \"Надявам се да завърша сред първите трима, което за мен ще бъде успех. Годините напредват, младите вече стават все по-бързи. Нивото ни не е по-лошо отпреди две години. Очаквам да плувам с резултата на това постижение, което имах тогава. Ако успея да спечеля медал за България, ще бъда много щастлив\", каза Стойчев, който на място ще реши дали да плува и на 500 м. В края на ноември миналата година  той спечели маратона в ледените води на Антарктида .", "date": "2019.03.14", "title": "Видео: Как в Мурманск се подготвя \"басейнът\" за световното по ледено плуване"}
{"url": "https://www.dnevnik.bg/kultura/2019/03/14/3404287_reviziiata_na_revizorut/", "text": "Спектакълът \"РевизорЪт\" по Гогол с режисьор Нина Димитрова ще обогати програмата на \"Сити Марк Арт Център\" с премиера на 17 и 19 март от 19.30 ч. Смешната история за нищожността на нищожните хора се завръща на сцената, макар и на ново място, в същия състав, но с напълно нов декор, дело на Юлиана Войкова-Найман и Борис Далчев. Знаем я от 2017, от сцената на Сатиричния театър \"Алеко Константинов\", когато два сезона пълнеше залата. Там неуморната Нина Димитрова чрез театър \"Кредо\" даде стабилен професионален старт на талантливите си студенти от НАТФИЗ, а те пък показаха на публиката завладяващо артистично присъствие. Неслучайно през изминалия сезон спектакълът бе отличен с четири награди \"Икар\" за дебют и с номинация за сценография. И още – има награда за режисура, сценография и две награди за мъжка роля на Националния фестивал на малките театрални форми, Враца. Както и награда за най-добър спектакъл на Националната академия за театрално и филмово изкуство (НАТФИЗ) \"Кр. Сарафов\".  В постановката участват Шахин Шехзен, Антоан Петров, Денис Хаят, Павел Емилов, Елица Костова, Мирела Карабанчева, Славена Ангелова, Атанас Апостолов, Давид Крумов, Димитър Несторов, Мартин Христов, Воил Велев. Да се посмеем, господа, на абсурдите и уродствата на ежедневното си съществуване, на себе си, на собствената си греховна природа и да чуем съвестта си, защото именно тя е оня Ревизор, който според Гогол \"идва преди гроба\". И него никой не може да го подкупи. Огледайте се, посмейте се, но с уговорката, направена от Гогол: \"Ако ти е крива мутрата, не се сърди на огледалото!\"  Когато става въпрос за Нина Димитрова, специалистите единодушно са на мнение, че тя е \"творец с безпогрешен усет за творчеството на Гогол\". \"РевизорЪт\" е третият неин спектакъл след неостаряващия \"Шинел\", който вече 27 години е на българска и световна сцена, отличен с 14 международни награди, изигран близо 600 пъти на 9 езика, на над 150 международни фестивала. Сред тях е и най-престижният – Единбургският фестивал във Великобритания, на който \"Шинел\" е хит през 1996 и 1997 година и е в класацията Топ 20 на най-добрите събития на фестивала, а в. \"Гардиън\" го нарежда в Топ 5 на най-доброто в лондонския театрален афиш през 2000 година, при гостуването на спектакъла в \"Барбикан център\" в Лондон. Руската критика отбелязва, че успехът на \"Шинел\" в страната на Гогол е \"най-главната му награда\", и го определя като \"едно от най-забележителните събития в театралния живот на Европа от втората половина на ХХ век\". През 2015 година още един Гоголев спектакъл на режисьорката зае място в театралния афиш – \"Дневникът на един луд\", с който бе отбелязана 50-годишнината на Театър 199 \"Валентин Стойчев\", където продължава да се играе вече четвърти сезон. Отличен е с награда за мъжка роля на международния театрален фестивал БГМОТ в Габрово, с номинация \"Икар\" на Съюза на артистите в България за дебют и номинация \"Аскеер\" за изгряваща звезда за изпълнителя на главната роля.", "date": "2019.03.14", "title": "Ревизията на \"РевизорЪт\""}
{"url": "https://www.dnevnik.bg/evropa/2019/03/14/3404317_otlagane_na_brekzit_shte_se_suglasi_li_es_i_kolko/", "text": "Денят на Брекзит трябва да бъде 29 март 2019 г. След като обаче по-рано тази седмица британските депутати за втори път  отхвърлиха сделката , която премиерът Тереза Мей постигна с ЕС, а снощи  гласуваха за блокиране  на варианта за Брекзит без сделка, днес се очаква те да поискат от Брюксел  отлагане на излизането от съюза . \"Гардиън\" обобщава какво предстои? Как може да се случи? Удължаването на Брекзит е работа на лидерите на ЕС. Държавните и правителствените ръководители на 27-те страни членки ще трябва да вземат единодушно решение на срещата си на 21 март. Първо обаче Великобритания трябва да поиска удължаване. ЕС не може да обсъди въпроса, докато британското правителство не отправи официална молба за удължаване на процедурата по чл. 50 от Лисабонския договор - правния механизъм, чрез който Великобритания излиза от ЕС. Ще каже ли ЕС \"да\"? Вероятно. Макар всяка една страна да има правото да блокира отлагането на Брекзит, повечето дипломати са на мнение, че ЕС ще се съгласи. Това не може да се приема за сигурно, но блокирането на удължаването може да бъде видяно като принуждаване на Великобритания да напусне ЕС без сделка. Значение има и британската молба. Обединеното кралство трябва да може да покаже \"надеждна обосновка за евентуално удължаване и неговата продължителност\", каза говорител на председателя на Европейския съвет Доналд Туск. Какво значи \"надеждна обосновка\"? Това не е напълно ясно. Координаторът за Брекзит на Европейския парламент Ги  Верхофстад заяви , че е против \"каквото и да било удължаване на чл. 50, дори и за 24 часа, ако то не е основано на ясно мнозинство от Камарата на общините в подкрепа на нещо\". Източници от ЕС посочват, че \"надеждна обосновка\" означава време за провеждане на общи избори или на референдум. Други нямат определено виждане, а държавите членки не искат да бъдат ограничавани със стриктни критерии. Колко дълго? Евентуално кратко \"техническо\"  удължаване  с два до три месеца, което да позволи на парламента да приеме свързаното с Брекзит законодателство, щеше да е лесно постижимо, ако депутатите бяха одобрили сделката на Мей. След като сделката се провали, ЕС е изправен пред дилема. За краткото удължаване се смята, че увеличава възможността Великобритания да излезе от ЕС точно преди изборите за Европейски парламент през май. Дългото удължаване обаче значи, че ЕС може да бъде твърде зает с Брекзит в продължение на месеци или дори години, докато многобройни външнополитически и икономически проблеми изискват внимание. Много запознати смятат краткото удължаване за безсмислено. Споменаха се няколко опции – от три до 21 месеца, но няма фиксирано мнение. Какво мислят държавите членки? Германия не иска да изгони Великобритания и е на мнение, че дебатът за Брекзит ще има полза от малко почивка. Франция също предпочита да запази отворени опциите, въпреки  твърдостта на президента Еманюел Макрон в публичните му изказвания . Някои традиционни съюзници като Холандия изразиха нетърпение, а в ЕС има мнения, че Брекзит \"замърсява\" дневния ред на съюза от месеци. Какво следва? Ако депутатите днес гласуват за повече време, задействайки молба от правителството, дипломацията ще се активизира. Туск ще се срещне с Ангела Меркел, Макрон, холандския премиер Марк Рюте и ирландския министър-председател Лио Варадкар в следващите дни. Разговорите ще са ключови за крайния резултат. Окончателното решение обаче ще бъде взето от лидерите на ЕС следващата седмица в четвъртък, едва осем дена преди деня на Брекзит.", "date": "2019.03.14", "title": "Отлагане на Брекзит: ще се съгласи ли ЕС и колко дълго може да е то"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/03/14/3404325_jalbite_do_komisiiata_za_zashtita_na_lichnite_danni_sa/", "text": "От влизането в сила на  Общия регламент за защита на личните данни  от май миналата година жалбите са се увеличили с 30%. В Европейския съюз те 900 хил. Това каза пред БНР председателят на Комисията за личните данни Венцислав Караджов. При над 80% от жалбите физическите лица действително имат право на своя защита и те я получават, уточни Караджов.  Във вторник Европейският парламент прие нови правила  за политическите кампании, използващи лични данни. Окончателното решение на Съвета на ЕС по казуса се очаква през април. Ангажимент във връзка с регламента ще има и българската Комисия за защита на личните данни. \"В правилата за обработване на лични данни за произвеждане на изборите през май Комисията за защита на личните данни е отразила тези изменения и ги е изпратила на ЦИК за съгласуване. Съвсем скоро тези правила ще бъдат публикувани и всички, участващи в изборите за ЕП, ще трябва да ги спазват\", каза председателят. \"Говорим за получаване на предимство пред другите участници в изборите чрез незаконосъобразно обработване на лични данни\", посочи Караджов. \"Ако една политическа партия, фондация или коалиция се опитва да закупи например профили във Фейсбук на физически лица или друга информация срещу заплащане, касаеща лични данни, с цел да им предлага персонализирана политическа реклама\", даде пример той. Когато Комисията за защита на личните данни установи такова нарушение, трябва да го изпрати на европейския орган за европейските политически партии и фондации. Този орган преценява дали нарушението влияе върху европейските избори и дава неправилно предимство на политическото семейство, от което идва тази партия. Ако се установи такова нарушение, на това политическо семейство или партия се налага до 5% санкция от финансирането за изборите през май. Ако се окаже, че нарушенията са съществени в повече от една държава и влияят съществено върху евроизборите, тогава на тази партия ще й се отнеме финансирането за следващата календарна година, обясни процедурата Венцислав Караджов. По думите му сигналите за такива нарушения ще бъдат подавани от самите потребители", "date": "2019.03.14", "title": "Жалбите до Комисията за защита на личните данни са се увеличили с 30% за година"}
{"url": "https://www.dnevnik.bg/sport/2019/03/14/3404369_levski_vze_francuzin_s_dogovor_za_tri_meseca/", "text": "\"Левски\" продължи селекцията си с привличането на френския защитник Седрик Унтонджи. Бранителят идва с договор само за три месеца - до края на сезона. В контракта е записана и възможност за удължаването му, обявиха сините. Унтонджи, който е на 25 години, започва кариерата си в \"Рен\". След това е преотстъпван в \"Шатору\" и \"Оксер\", бил е в \"Аячо\", а за последно се е състезавал в \"Ню Йорк сити\". Французинът идва в \"Левски\" като свободен агент, като целта е да помогне на отбора във важните мачове в плейофите в Първа лига. През зимата сините привлякоха вратаря Николай Михайлов, Валери Божинов, Мартин Райнов, Живко Миланов и  казахстанския тийнейджър  Еркебулан Сейдахмет .", "date": "2019.03.14", "title": "\"Левски\" взе французин с договор за три месеца"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/03/14/3404259_kratki_novini_ognishte_s_ptichi_grip_e_otkrito_krai/", "text": "Окръжната прокуратура в София даде на съд Цвета Таскова, която според държавното обвинение, е предизвикала катастрофата с автобус на магистрала \"Тракия\" миналата година, при която загинаха шестима, а седемнайсет бяха ранени, съобщи БНТ. Предстои съдът да насрочи дата за делото. Поредната катастрофата с автобус, взела много жертви, стана на 13 април в района на Вакарел. Тогава Таскова шофирала със 120 км/ч и опитала да изпревари автобуса, но се ударила в него и той е паднал странично в канавката.  Десетокласничка намушка своя съученичка  Десетокласничка от СУ \"Св. Климент Охридски\" в Пловдив е намушкана в гърба от своя съученичка заради дъвка. Това съобщи говорителят на областната дирекция на МВР, цитиран от агенция \"Фокус\". Случаят се разследва от полицията под наблюдението на прокуратурата. След преглед тийнейджърката е оставена под лекарско наблюдение, без опасност за живота. Работата по изясняване на причините и обстоятелствата около случилото се продължават разследващи и инспектор \"Детска педагогическа стая\" от районното управление. Китайски компании искат да внасят българско олио и вино Китайски компании искат да внасят вино и олио от България. Освен това в момента те проучват възможностите за инвестиции в страната. Това се разбра по време на среща на заместник-министъра на икономиката Александър Манолев с вицегубернатор на провинция Дзянси У Джонцюн. Бизнес делегацията от Китай е в България по покана на областния управител на Софийска област Илиан Тодоров. Българско олио може да бъде предлагано в търговската мрежа на китайска компания, която работи с 4000 обекта в азиатската държава. Друга китайска компания има интерес за внос на вино от България, като предвижда да започне с партида от 200 хил. бутилки. Близо 7 млрд. лв. ще бъдат инвестирани в пътищата в Северна България Близо 7 млрд. лв. ще се инвестират в пътната инфраструктура на Северна България през следващите години, каза днес председателят на Управителния съвет на Агенция \"Пътна инфраструктура\" Георги Терзийски на форума \"Приоритетна свързаност на Северна България\" в Русе. Той изброи и по-важните проекти - доизграждане на автомагистрала \"Хемус\", пътят Русе - Велико Търново, Видин - Ботевград, обходният път на Габрово и тунелът под Шипка. Терзийски посочи, че така ще се ускори развитието на Северна България Полицията разби фабрика за фалшиви стоки на известни марки край Благоевград При полицейска акция вчера е разбита фабрика, произвеждаща фалшиви стоки, носещи белезите на защитени търговски марки, съобщиха от МВР. Тя се е намирала в къща в благоевградското село Покровник. Там се шиели облеклата, след което чрез специализирани преси били брандирани с марки като Hugo Boss, G-Star, Dolce & Gabbana, Lacoste, Nike, Adidas и други. Дрехите се продавали в специално създадени 15 сайта. Сайтовете са били разработени за българоговорящи клиенти и са захранвали цялата страна с евтини и некачествени стоки, претендиращи да са оригинални продукти. Администраторът на страниците и един от основните организатори на престъпната дейност са задържани при акцията. Огнище с птичи грип е открито край Ловеч Българската агенция по безопасност на храните (БАБХ) констатира ново огнище на птичи грип в регистриран животновъден обект в ловешкото село Лисец. Засегнатите птици са патици мюлари. Със Заповед на изпълнителния директор на БАБХ е започнало хуманно умъртвяване и унищожаване на всички птици, отглеждани в обекта. Определени са 3-километрова предпазна зона и 10-километрова зона за наблюдение около констатираното огнище. Забранено е движението на птици и продукти от тях във и от предпазната и наблюдаваната зона. В двете зони се забраняват още търговията и предвижването на домашни, диви и други птици и яйца за разплод, както и разселване на птици за подновяване на дивечовия запас.", "date": "2019.03.14", "title": "Кратки новини: Близо 7 млрд. лв. ще бъдат инвестирани в пътищата в Северна България"}
{"url": "https://www.dnevnik.bg/evropa/2019/03/14/3404359_orban_pomoli_partiiata_mu_da_ne_bude_izkljuchvana_ot/", "text": "Унгарският премиер Виктор Орбан изпрати писма до европейските политици, които поискаха изключването на неговата партия \"Фидес\" от Европейската народна партия, като се извини за обидния език, но все пак запази политическите си позиции, предаде \"Ройтерс\". Според копие на писмото, видяно от \"Ройтерс\", Орбан моли лидера на фламандските християндемократи Ваутер Беке да преосмисли предложението си за изключване на \"Фидес\". Правителствен говорител каза, че подобни писма са изпратени на  всички 13 партии , които се обединиха около предложението. Поводът бяха правителствени билбордове  срещу председателя на Европейската комисия Жан-Клод Юнкер  и финансиста Джордж Сорос. В тях се изброяват предполагаеми действия на ЕС за улесняване на имиграцията, например по-лесен достъп до визи или отпускане на пари за имигранти. Според Еврокомисията тези твърдения са \"конспиративна теория\". Брюксел  направи опит да опровергае  кампанията. \"Не е тайна, че има сериозни разногласия... по теми като миграцията, защитата на християнската култура и бъдещето на Европа\", се посочва в писмото. \"Също така не е тайна, че ние не искаме да променим позицията си по тези въпроси. Въпреки това не смятам, че е разумно подобни противоречия да се решават чрез изключване на партия от нашето политическо семейство. Затова с уважение бих искал да ви помоля да преосмислите своето предложение за изключване, ако е възможно\". Миналата седмица правителството обяви, че ще  замени плакатите  с послания срещу Брюксел с други, представящи плановете на Орбан  за насърчаване на раждаемостта . На 20 март ЕНП трябва да обсъди дали да изключи \"Фидес\". Беке заяви, че извинението не е достатъчно добро. \"Приемам извинения, но тук не ставаше въпрос за обида срещу Ваутер Беке\", написа белгийският депутат в \"Туитър\". \"Ставаше въпрос за уважение към европейските ценности и по-добро сътрудничество за защитата на външните граници на ЕС. Не виждам промяна там. Християндемократическа и фламандска партия остава на същата позиция - няма място за \"Фидес\" в ЕНП\".", "date": "2019.03.14", "title": "Орбан помоли партията му да не бъде изключвана от ЕНП (допълнена)"}
{"url": "https://www.dnevnik.bg/politika/2019/03/14/3404337_v_razsrochvaneto_na_dulgove_na_mjuftiistvoto_bsp_vidia/", "text": "В новото решение дълговете на Главното мюфтийство да не се опрощават, а да се разсрочат, лидерът на БСП Корнелия Нинова видя поредна сделка между ГЕРБ, ДПС и \"Обединени патриоти\" за оставане на правителството на власт. Според нея има нова тройна коалиция между трите формации. В сряда зам.-председателят на ГЕРБ Цветан Цветанов обяви, че задълженията, които са над 8 млн. лева, няма да се опрощават, както бе решено на първо четене, а  ще се разсрочват, но не каза за какъв период от време . Днес Корнелия Нинова каза, че БСП иска ясни условия за разсрочването на задълженията, за да не излезе, че те няма да се съберат във времето. Според нея управляващите само са плашели хората, че от опрощаването на дълговете зависят етническия мир и националната сигурност, но са се отказали от решението, като са видели реакцията на обществото. \"Плашат ви, хора! Чрез вашите страхове плащат оставането на ДПС на власт. Но вие можете да промените не само едно решение, а целия модел на управление\", каза още Нинова. Тя припомни, че БСП първа е сигнализирала за сделката, и направи заключение, че партията е по-силна извън парламента, тъй като сигнализирала и в Народното събрание през декември, но нямало реакция.", "date": "2019.03.14", "title": "В разсрочването на дългове на мюфтийството БСП видя тройна коалиция между ГЕРБ, ДПС и \"патриотите\""}
{"url": "https://www.dnevnik.bg/sviat/2019/03/14/3404382_vse_poveche_putnici_pitat_mogat_li_da_smeniat_samoleta/", "text": "Дълго време повечето пътници не се интересуваха с какви самолети летят - докато втори \"Боинг 737 Макс\" не катастрофира за пет месеца. До момента по-важни винаги са били времето на излитане, мястото в самолета и сумата. На някои билети е изписан и моделът на самолета, показват го и сайтове като  SeatGuru  при търсене според авиокомпанията, датата и полета. За \"Вашингтон пост\" директорът на специализирано списание за авиоиндустрията обясни, че \"99% от хората не обръщат внимание на тези неща\". Ден след катастрофата обаче \"Гардиън\" писа, че в авиокомпаниите, използващи \"Макс 8\", са постъпили множество въпроси на пътници с кой самолет ще бъде полетът им и дали имат право да го отменят на това основание. Тези модели вероятно са извършили 250 хил. полета според авиационния експерт Сет Каплан, но два от тях преобърнаха представата какво трябва да се знае за полетите. Според Джон Кокс, основател и изпълнителен директор на консултантската компания Safety Operating Systems, \"не е 100% сигурно, но ако сте на летището и има други полети, които не са с \"Макс\", е вероятно да бъде изпълнено искането на клиент да смени полета си, макар това да не е ясно посочено в публикуваните правила\". Правото на компаниите да откажат (или да приемат) Няма международно правило за това, компаниите обикновено не описват такава ситуация в ръководствата си за употреба. Някои експерти съветват проверка в сайтове като посочения горе или с приложенията, които предлагат големите авиокомпании. Възможна е обаче и промяна на самолета в последния момент заради проблем, свързан с техническите характеристики на самолета или заради метеорологичните условия. В такъв случай пътниците могат да проверяват по телефона, преди пристигане на летището или на място преди полета. Адвокатът по авиационно право Мери Скиаво, работила и за транспортното министерство на САЩ, обясни вчера за Си Ен Ен, че авиокомпаниите \"имат правото да заменят\" оборудването, което ползват, и не са длъжни да се съобразяват, заменят \"737 500\" със \"737 Макс 800\" или друг модел. За пътниците, които не искат да летят с даден самолет (какъвто до вчера можеше да е случаят с моделите \"Боинг 737 Макс\"), имаше възможност да поискат смяна срещу определена такса или като платят разликата в цената, ако има такава (а понякога - и двете). \"Саутуест еърлайнс\", най-голямата нискобюджетна компания, обяви, че в случая няма да има предвид разлики в цената, а по принцип не налага такси за промяна. При \"Америкън еърлайнс\" пътниците трябва да платят и двете и това се отнасяше и за случаите с \"Боинг 737 Макс\", като не се споменаваха възможности за възстановяване на сумата при отказ от полет. Кой ползваше \"Боинг 737 Макс\"  До момента на приземяването им само 54 компании в света използваха самолети \"Боинг 737 Макс\". Сред европейските е \"Норуиджън еърлайнс\", която ги приземи ден след инцидента. От големите оператори \"Райънер\" очаква доставка на близо 200 поръчани самолета - част от тях тази пролет, а другите догодина. Американският превозвач \"Саутуест еърлайнс\", най-големият нискобюджетен в света, също е сред тях, както и \"Америкън еърлайнс\". \"Саутуест\", която имаше най-много самолети \"Боинг 737 Макс 8\" (34), каза, че спирането им няма да е проблем, тъй като те обслужват едва 5% от полетите. Освен \"Норуиджън еър\" няколко компании в Европа имат подобни самолети - сред тях полската \"ЛОТ Еърлайнс\", \"Еър Итали\", чешката \"Смартуингс\", базираната в Германия TUI Group. \"Търкиш еърлайнс\" има 11.", "date": "2019.03.14", "title": "Все повече пътници питат могат ли да сменят самолета след катастрофата в Етиопия"}
{"url": "https://www.dnevnik.bg/sport/2019/03/14/3404267_santimeturut_na_uporitostta_i_turpenieto_koito_sbudna/", "text": "Медалът е доста близо. В някои състезания е просто на един сантиметър\", заяви Владимир Илиев  в интервю за \"Дневник\" през февруари 2017 г. , когато спечели първата европейска титла в историята на българския мъжки биатлон. Звучеше смело, но не и нелогично. Илиев винаги е бил сред най-бързите биатлонисти в света и много пъти в кариерата си е оставал на един точен изстрел от място на почетната стълбичка - и на световни първенства, и в стартове от Световната купа. Две години по-късно състезателят от Троян улови този един сантиметър, който толкова дълго му убягваше, и  сътвори най-великия момент за българския мъжки биатлон  - сребърен медал от световното първенство в Йостерсунд. При това той успя да го направи в най-неудобната си дисциплина - 20 километра индивидуален старт. Освен че e най-дългата дистанция в биатлона, тя има четири стрелби и всяка грешка носи по една наказателна минута. Или иначе казано - дава предимство на по-добрите стрелци пред по-добрите бегачи.  Илиев обаче направи забележително състезание и изненада големите фаворити. Той свали 19 от 20-те мишени на стрелбището, показа отлично ски бягане и демонстрира характер по изключително тежката последна обиколка, за да изпревари с четири стотни носителя на осем златни медала от световни първенства Тарей Бьо. \"Чувствам се невероятно. Може би още не мога да осъзная какво се случи. Много дълго очакван успех. Това са 16-17 години огромен труд. Просто малко хора знаят колко труд означава този медал\", каза Илиев пред Би Ти Ви. \"Тези, които са ми най-близки, знаят колко часове на ден тренирам. Всяка една година не съм се разхлабвал за секунда, така да се каже. Много години не съм си позволявам дори да ходя на почивка, само и само да мога да тренирам. И ето, че се получи\", допълни той. Миг за историята Илиев стана първият български представител при мъжете, който печели отличие от световно първенство. Досега най-добрите постижения бяха две пети места на Владимир Величков в дисциплината спринт - през 1982 г. в Минск и през 1985 г. в Руполдинг. Другите две челни класирания при мъжете бяха шести места на Илиев в преследването в Контиолахти през 2015 г. и на Красимир Анев в спринта в Антхолц-Антерселва през 2017 г. Илиев, който в неделя ще навърши 32 години, изравни и най-доброто постижение за България от световни първенства изобщо - сребърния медал на Цветана Кръстева в спринта на 7.5 километра през 1989 г. Другите три български индивидуални отличия от шампионати на планетата са бронзови на 15 километра - два на Екатерина Дафовска (1995 и 1997 г.) и един на Ива Шкодрева (1991 г.). \"Не могат да се опишат емоциите, които преживяхме по време на състезанието. Огромна благодарност на Владо, на треньорите Захаров и Панков, на невероятния ни ваксмайсторски екип начело със Сашо Младенов, Краси Стоилков, Боби Петров и първата жена ваксмайстор Стефка. Дадоха всичко от себе си за този успех\", написа олимпийската шампионка от Нагано `98 и президент на Българската федерация по биатлон Екатерина Дафовска.  Трудният път към медала Въпреки че в продължение на пет-шест години показва потенциал да се бори за място на почетната стълбичка в голямо състезание, Илиев стигна до историческия медал в момент,  в който никой не очакваше това да се случи . Българският биатлонист имаше две тежки години след спечелването на европейската титла. Той влезе с големи очаквания в олимпийската година след златото от Душники Здруй, но не успя да изпълни целта си за призово класиране в Пьонгчанг 2018. В Световната купа нещата също не се развиваха според очакванията. Илиев нямаше нито едно влизане в топ 20 през миналия сезон, а през лятото трябваше да лекува ишиас. През настоящия сезон той имаше проблеми със стрелбата, особено от положение легнал, където успеваемостта му спадна до 67%. Най-доброто му класиране преди световното беше 25-о място. В допълнение той се разболя покрай пътуванията от световните купи в САЩ и Канада за европейското първенство в Минск, което предхождаше световното. \"От Владо очаквахме доста години, така да се каже, да направи някакво изригване. Просто не сме очаквали да се случи през този сезон, когато не му вървеше, особено в стрелбата. Изненада ни. Не сме спали цяла нощ от вълнение\", коментира Дафовска пред БНТ. Трудните моменти не сломиха българския биатлонист, който продължи да работи упорито. В хода на сезона той непрекъснато подобряваше беговата си форма и чакаше търпеливо момента и условията, в които стрелбата му най-накрая ще се получи. \"Нашият екип се справи много добре. Аз също взех важни решения в хода на състезанието, което допринесе за хубавите стрелби. Най-вече (при избора на) самите позиции в коридорите. Доста добре си построих тактиката\", обясни Илиев. Усетил възможността да се бори за историческо постижение, българинът показа изключително спокойствие и издържа на напрежението. Той не трепна в най-критичния момент в биатлона - последната стрелба, свали всичките пет мишени, а след това изстиска и последната капка сила в резервоара си, за да се пребори с тежката последна обиколка насред ниските температури и прясно навалялия сняг. \"Дадох всичко от себе си. Наистина ми беше изключително тежко. Може би в последните 20 състезания не ми е било толкова тежко в последна обиколка. Вероятно заради условията се получи така, защото на всички им беше тежко. Казвах си, че трябва да дам всичко от себе си и каквото стане\", каза Илиев на пресконференцията на тримата призьори. С надежда за по-добри дни Историческият медал на Илиев идва в години, в които условията за практикуване на биатлон в България са изключително занемарени. Въпреки че  все още има много деца, които желаят да тренират , на практика няма къде и повечето се отказват още на юношеско ниво. За националните отбори федерацията успява да осигури много добри условия за подготовка в чужбина и участията в състезания. Дори това обаче се превърна в сериозна трудност в последно време, след като  Министерството на младежта и спорта реши да намали парите на биатлона  и да го премести от втора в трета група на държавното финансиране.  \"Затвърдихме представянето си в мъжкия биатлон и показахме, че се работи. Биатлонът не е спорт за трета група. Доказахме на всички, че трябва да бъде в първа\", каза Дафовска. \"Надяваме се на по-добро финансиране, защото само ние си знаем как се справяме. С доста задължения ще завършим сезона и дори нямам представи как ще платим премиите\", допълни тя.", "date": "2019.03.14", "title": "Сантиметърът на упоритостта и търпението, който сбъдна мечтата на Владимир Илиев"}
{"url": "https://www.dnevnik.bg/biznes/2019/03/14/3404413_v_bankoviia_sujuz_burz_i_ujasen_falit_kato_na_ktb_shte/", "text": "След присъединяването на България към банковия съюз и чакалнята на еврозоната фалити като този на четвъртата по големина българска банка - КТБ, \"по толкова бърз и ужасен начин\" няма да са възможни. Това коментира пред журналисти председателят на управителния съвет на \"Райфайзенбанк България\" Оливър Рьогл на пресконференция за представяне на резултатите на банката за 2018 г. Банковият съюз може да намали рисковете, защото Европейската централна банка (ЕЦБ) е най-строгият регулатор, който може да имаме, каза Рьогл. Той с интерес очаква резултатите от стрестестовете, които банката провежда в шест финансови институции в България след като преди две години местните банки преминаха стрестеста на БНБ. \"В някои страни видяхме, че има централни банки под силното влияние на политиците, например в Унгария, където се поставя въпросът дали тя е независима или под влиянието на премиера Орбан. На ЕЦБ местните политици не могат да влияят изобщо\", подчерта банкерът. Анализът на \"Райфайзенбанк\" потвърждава ползите за България от присъединяването към валутния съюз, както чрез засилване на политическата тежест на страната, така й заради по-голямата стабилност на банковия сектор, нулевия валутен риск и намаляването на транзационните разходи. Увеличението на цените при самото присъединяване ще е около 0.2-0.3%. Очаква се повишение на цените заради конвергенцията на българската икономика в тази на еврозоната, но \"не е важно, че цените ще скачат, а доходите да растат съпоставимо\", добави зам.-председателят на управителния съвет Добромир Добрев. Банката очаква българската икономика да нарасне с около 3% през тази година, публичните финанси да се запазят стабилни, а ръстът на заплатите заради ниската безработица, да продължи. Като минус Рьогл изтъкна ниското ниво на преки чуждестранни инвестиции - 1.5 млрд. евро през миналата година и същата сума през 2019 г. Сърбия и Румъния са над това ниво, отбеляза той. В отговор на въпрос за това как банките ще компенсират по-ниските си приходи след като влезе в сила новата европейска директива, според която банките трябва да уеднаквят таксите за трансгранични преводи в евро, Добрев каза, че \"регулацията ускорява нещо, което вече се случва\" и процесът на понижаване на таксите тече от няколко години. \"И за нас, и за почти всички банки цената на левовия превод е под себестойността на валутния - валутните са предимно на хартия. Много процеси ще се оптимизират. Конкуренцията не би позволила поскъпване\", добави той.", "date": "2019.03.14", "title": "В банковия съюз \"бърз и ужасен фалит\" като на КТБ ще е невъзможен, коментира банкер"}
{"url": "https://www.dnevnik.bg/detski_dnevnik/2019/03/14/3404459_kriteriite_za_priem_v_sofiiskite_iasli_sa_uednakveni_s/", "text": "Промени в критериите за прием в общинските ясли и училищата на територията на София прие Столичният общински съвет на свое заседание днес, предаде агенция \"Фокус\". С изменение и допълнение на Правилата за приемане на деца в общинските самостоятелни детски ясли критериите за прием в тях са уеднаквени с тези на детските градини. Освен това се намалява  допустимият брой на децата с хронични заболявания  от пет на три в група, като удостоверяването вече ще се извършва с ТЕЛК, не от личния лекар. Предимство за деца на работещи родители и студенти Срокът за отлагане на постъпване в детското заведение се ограничава до 60 дни. Към критериите се добавят и повече точки за деца на работещи родители и на студенти, както и предимство за кандидати, които имат брат или сестра в яслите. Според промените постоянният или настоящият адрес на територията на административния район на детската градина ще носят 2 точки при класирането. Другото изменение в наредбата е свързано с децата братя и сестри и близнаците, като те отиват в списъците с по 1 точка и така им се дава по-голяма възможност да бъдат в едно заведение. Новата наредба предвижда и затягане на контрола за непосещаващите, но записани за детска градина и ясла деца. Ако постоянният или настоящият адрес на един от родителите е променян през последните над 2 години или през последните от 1 до 2 години преди подаване на заявлението за записване, но промяната попада в границите на административния район на детската градина/училището, се ползва по-благоприятният адрес. Измененията влизат в сила от март тази година. От следващата година се предвижда да бъде заложен и критерият \"уседналост\", който се прилага за учениците в първи клас. Той ще осигурява възможност на детето да посещава най-близкото до неговата адресна регистрация училище. Повече точки за първи клас при брат или сестра в същото училище С приетите промени в наредбата за прием в първи клас се дава право ако едното дете в семейството посещава дадено училище, следващото дете да бъде приемано приоритетно в същото учебно заведение. По този начин приемът се синхронизира с наредбата на Министерството на образованието и науката, която въвежда принципа две или повече деца в едно семейство да посещават и едно и също училище, посочва още \"Фокус\". Така ако първото дете е до 12 години, то по-малките му братя или сестри ще бъдат поставени на първите места в класирането за съответното училище и така ще им бъде гарантиран приемът, без да се гледа критерият по уседналост. Ако вече приетото дете е над 12 години пък, второто и следващите ще получават максималния брой допълнителни точки – 11, и така и за тях ще има осигурени места. Промените в наредбата предвиждат още и увеличаване на точките при допълнителните критерии за класиране в първи клас за сираци и полусираци. Миналата година дете с двама починали родители получаваше 5 точки, а полусираците – 3. В предстоящия прием те ще носят еднаква тежест – 6 точки. Допълнителните критерии се вземат под внимание само когато децата от една група по водещия критерий уседналост са повече от обявените в план-приема места.", "date": "2019.03.14", "title": "Столичният общински съвет промени критериите за прием в ясли и първи клас"}
{"url": "https://www.dnevnik.bg/sport/2019/03/14/3404419_grigor_dimitrov_e_v_gotovnost_da_se_vurne_v_igra_za/", "text": "Григор Димитров се подготвя да се завърне в игра. Българският тенисист тренира в Маями, където в понеделник започва турнирът от сериите \"Мастърс\". Българинът не е играл след отпадането си в осминафиналите на Australian Open. Той  се отказа от турнирите  в Ротердам, Акапулко и Индиън Уелс заради възпаление на рамото. Ранната му поява в Маями, докато все още тече надпреварата в Индиън Уелс, му позволи да е сред първите, изпитали усещането на новия корт \"Хард рок стейдиъм\".  Димитров направи и реклама на съоръжението, като засне видео и разказа за впечатленията си. \"Най-доброто предстои. Ще се видим тук, благодаря на всички за подкрепата\", заяви Димитров.", "date": "2019.03.14", "title": "Григор Димитров е в готовност да се върне в игра за мастърса в Маями (видео)"}
{"url": "https://www.dnevnik.bg/razvlechenie/2019/03/14/3404468_saundtrakut_kum_nai-velikiiat_shoumen_e_bil/", "text": "Оригиналният саундтрак към филма \"Най-великият шоумен\" (The Greatest Showman: Original Motion Picture Soundtrack (OST)) е най-добре продаваният албум в световен мащаб,по данни на Международната федерация на звукозаписната индустрия (IFPI). Записът, който бе издаден успоредно с екранния дебют на филма на режисьора Майкъл Грейси с Хю Джакман в главна роля, оглавява класациите в редица страни, сред които Австралия, Япония, Обединеното кралство и САЩ. В над 60 страни води чартовете и в iTunes, а водещият сингъл от албума This Is Me влиза в Топ 5 на Великобритания.  \"Във времена, когато глобалните възможности за разпространение на музиката изглеждат безгранични, съвсем нормално е най-продаваният албум да опровергае стереотипните очаквания и да изненада индустрията\", коментира Макс Лузада, главен изпълнителен директор на Recorded Music, част от Warner Music Group. Второто и третото място в класация заемат албумите на южнокорейската момчешка група BTS - Love Yourself  и Love Yourself  излезли съответно през май и август 2018 г. Класацията включва саундтраците на още два филма. На четвърто място се нарежда този от филма \"Роди се звезда\", чийто автор е Лейди Гага, а на десето - от \"Mamma Mia! Отново заедно\".  Класацията за най-продавани албуми в света на IFPI комбинира данните от физическите и дигиталните продажби на албумите в глобален мащаб за съответната година. 1. Актьорският състав на \"Най-великият шоумен\" – The Greatest Showman (OST) 2. BTS – LOVE YOURSELF結 'Answer' 3. BTS – LOVE YOURSELF轉 'Tear' 4. Лейди Гага – A Star Is Born (OST) 5. Джони Халидей – Mon Pays C’est L’amour 6. Ед Шийрън - ÷ 7. Queen - Bohemian Rhapsody 8. Пинк - Beautiful Trauma 9. Еминем - Kamikaze 10. Актьорският състав на \"Mamma Mia! Отново заедно\" – Mamma Mia! Here We Go Again (OST)", "date": "2019.03.14", "title": "Саундтракът към \"Най-великият шоумен\" е бил най-продаваният албум за 2018 г."}
{"url": "https://www.dnevnik.bg/sviat/2019/03/14/3404480_demokratut_koito_za_malko_da_stane_senator_ot_teksas/", "text": "Още един представител на Демократическата партия в САЩ - Робърт (Бето) О'Рорк, обяви чрез местен телевизионен канал в Тексас, че се кандидатира за президент на изборите през 2020 г., предаде агенция \"Асошиейтед прес\". Бившият конгресмен от Тексас вчера изпрати есемес до телевизия Кей Ти Ес Ем, в който потвърди новината, че ще се бори за президентската номинация на Демократическата партия. О'Рорк беше слабо познат извън родния си град Ел Пасо, преди да се изправи на междинните избори миналата година срещу сенатор  Тед Круз  от Републиканската партия. Не му достигнаха само 3 процента, за да победи Круз в щат, който по традиция подкрепя републиканците. Той разби модела, по който се финансират предизборните кампании на политиците в САЩ, като чрез местни организации и умело използване на социалните мрежи мобилизира младите избиратели и малцинствата, отбелязва агенция \"Асошиейтед прес\". \"Наистина съм горд с това, което град Ел Пасо е постигнал, и с това, което Ел Пасо олицетворява. До голяма степен именно то ме накара да се кандидатирам. Този град е най-добрият пример за най-доброто в тази страна\", написа О'Рорк в есемеса до тексаската телевизия. /БТА", "date": "2019.03.14", "title": "Демократът, който замалко да стане сенатор от Тексас, се кандидатира за президент"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/03/14/3404482_borisov_v_azerbaidjan_tereza_mei_mi_zvunia_dva_puti_za/", "text": "Премиерът Бойко Борисов заяви, че през последните 10 дни два пъти е говорил с британския си колега Тереза Мей по нейно искане. Според българския министър-председател \"към днешна дата надали има някой, който да е оптимист по темата, и ако се стигне до  Брекзит без сделка , това касае милиони хора, като последствията ще са много тежки за всички\". Борисов направи изказването си в Азербайджан, където участва в Седмия глобален бизнес форум. Форумът бе открит от президента на страната Илхам Алиев с официална церемония, посветена на новата външна политика. Денят на Брекзит трябва да бъде 29 март 2019 г. След като обаче по-рано тази седмица британските депутати за втори път отхвърлиха сделката, която премиерът Тереза Мей постигна с ЕС, а  снощи гласуваха за блокиране на варианта за Брекзит без сделка , днес се очаква те да поискат от Брюксел отлагане на излизането от съюза. \"Винаги сме се стремили да има Брекзит със сделка или договор, за да има правила. С колегите от ЕС положихме огромни усилия. Всички се съгласихме отново да дебатираме\", подчерта Борисов. По думите му трябва да се работи за среща между НАТО и Русия заради натрупаното напрежение в последните месеци. \"По-възрастните от нас помнят чудовищната надпревара във въоръжаването, в ядрените оръжия преди години. Колкото повече пари отделят бюджетите за въоръжение, толкова по-малко има за социални дейности. И в края на краищата носят смърт\", каза още премиерът. Борисов и Илхам Алиев ще разговарят по-късно днес за възможността за участие на Азербайджан в европейския газов хъб \"Балкан\".", "date": "2019.03.14", "title": "Борисов в Азербайджан: Тереза Мей ми звъня два пъти за последните десет дни"}
{"url": "https://www.dnevnik.bg/politika/2019/03/14/3404491_interesut_na_deputatite_kum_lovni_izlojeniia_v/", "text": "Интересът на българските депутати към провеждани в чужбина ловни изложения се оказа траен. Освен четиримата, пътували до Залцбург в края на февруари, чиято командировка излезе на данъкоплатците 13.4 хил. лв., Би Ти Ви извади информация за друга подобна командировка, този път до Дортмунд. Според информацията на телевизията Бюрхан Абазов от ДПС, Цветан Топчиев и Румен Георгиев от БСП и Александър Сабанов от \"Обединени патриоти\" са посетили изложението \"Лов и куче\" в Дортмунд. Проявата се е състояла между 29 януари и 3 февруари. Общата стойност на командировката е 10 313 лв. От информацията се разбира, че Абазов и Сабанов са участвали и в двата ловни форума. След скандала с командировката до Залцбург, за която се разбра, защото тя съвпадна с началото на парламентарния бойкот на БСП, ръководството на левицата се ангажира нейните депутати да възстановят разходите. От сайта на изложението в Дортмунд се вижда, че България е била представена от осем компании и Югозападното държавно горско предприятие, което беше организатор и на пътуването в Залцбург.", "date": "2019.03.14", "title": "Интересът на депутатите към ловни изложения в чужбина се оказа траен"}
{"url": "https://www.dnevnik.bg/evropa/2019/03/14/3404490_tusk_shte_poiska_liderite_na_es_da_obmisliat_dulgo/", "text": "ЕС трябва да бъде отворен за варианта да предостави на Великобритания дълга отсрочка за напускането й, написа в \"Туитър\" председателят на Европейския съвет Доналд Туск, цитиран от \"Асошиейтед прес\" и БТА. В публикацията си Туск заявява, че в консултациите преди предстоящата среща на върха на ЕС в Брюксел той ще призове лидерите на 27-те оставащи държави от ЕС \"да бъдат отворени за дълго продължение (на срока), ако Обединеното кралство намери за необходимо да преосмисли стратегията си за Брекзит и да изгради консенсус за нея\". Изгледите Брекзит да бъде отложен  за след насрочената си дата 29 март нараснаха през последните дни, след като споразумението на премиера Тереза Мей за излизането отново  претърпя тежко поражение  в британския парламент. По-късно днес се очаква депутатите в Лондон да гласуват дали Мей да поиска от ЕС  срокът да бъде продължен . Нейните предпочитания, изглежда, са  за кратка отсрочка , която да продължи до края на юни. Тя предупреди привържениците на Брекзит, които се противопоставят на споразумението й, че ако в следващите дни не бъде прието споразумение за излизането, отсрочката може да трае дълго време и може всъщност да означава, че Брекзит никога няма да се състои. Крайното решение за отлагане на Брекзит, ако такава молба дойде от Лондон, се очаква да бъде взето а срещата на европейските лидери на 21 и 22 март.", "date": "2019.03.14", "title": "Туск ще поиска лидерите на ЕС да обмислят дълго отлагане на Брекзит"}
{"url": "https://www.dnevnik.bg/sport/2019/03/14/3404478_video_boiko_borisov_i_izkustvoto_na_nespasiaemiia_faul/", "text": "Когато министър-председателят Бойко Борисов е във футболен екип и с топка в крака, вратарят на съперника никога не може да бъде спокоен. Поредното доказателство дойде по време на финала в зона \"София\" от първенството за ветерани, в който шампионът \"Витоша\" (Бистрица) спечели с 2:1 срещу \"Пирин\" в сряда. Борисов даде преднина на \"тигрите\". Премиерът, който  е привличал внимание с изпълненията си на дузпи , този път отбеляза от фаул. Немалка заслуга за гола имаше и вратарят на \"Пирин\" Михаил Ролев, допуснал топката да мине през ръцете му. Атанас Николов изравни, а бившият футболист на ЦСКА Светослав Петров вкара победния гол за \"Витоша\", предава vitoshanews.com. Съдия на мача беше  Николай Йорданов, който наскоро беше награден за най-добър рефер за 2018 г . През май 2018 г. \"бистришките тигри\" станаха шампиони на България в първенството за ветерани. Тогава във финал  Борисов вкара три гола за успеха с 6:3 срещу \"Нефтохимик\" . Впоследствие премиерът беше в основата на проверка за конфликт на интереси след сигнал, дошъл от БСП. Повод за него беше екипировката на \"Витоша\", която Борисов носи и на която стои логото на букмейкъра \"Ефбет\". Комисията за противодействие на корупцията и отнемане на незаконно придобитото имущество (КПКОНПИ)  прецени, че конфликт на интереси няма . В състава на \"Витоша\" има бивши национали като Светослав Петров, Георги Пеев и Гошо Гинчев.", "date": "2019.03.14", "title": "Видео: Бойко Борисов и изкуството на \"неспасяемия\" фаул във футбола"}
{"url": "https://www.dnevnik.bg/sport/2019/03/14/3404302_hamiltun_ochakva_trudnosti_i_nepredvidimo_nachalo_na/", "text": "Световният шампион във Формула 1 Люис Хамилтън очаква непредвидимо начало на сезона в най-известната автомобилна надпревара. Британският пилот на \"Мерцедес\" заяви, че отборът му има доста работа за вършене, за да се конкурира с \"Ферари\". Скудерията зададе темпото в  предсезонните тестове  и най-бързо успя да отключи потенциала на своя болид SF90. Според Хамилтън картината за състоянието на отборите ще се изясни от представянето им в първото състезание, което ще се проведе в неделя на пистата \"Албърт парк\" в Австралия. \"Сезонът е дълъг, така че не усещам напрежение да победя. Имаме работа за вършене. Разликата може да е по-малка, отколкото си мислим, може и да е по-голяма. Не знаем какво имат (\"Ферари\") в ръкава си\", каза Хамилтън. Настроението в лагера на \"Ферари\" е на другия полюс. Пилотът на Скудерията и главен конкурент на Хамилтън - Себастиан Фетел, се надява отборът му да е от печелившата страна заради добрите резултати в тестовете. \"Миналогодишните тестове не преминаха добре. Тази година сме по-подготвени и колата изглежда работи добре. Очевидно ще се опитаме да имаме страхотен и спокоен уикенд. Винаги е приятно да започнеш сезона с добър резултат\", заяви Фетел.", "date": "2019.03.14", "title": "Хамилтън очаква трудности и непредвидимо начало на сезона във Формула 1"}
{"url": "https://www.dnevnik.bg/sviat/2019/03/14/3404509_shveciia_poiska_ruski_diplomat_da_napusne_stranata/", "text": "Шведското външно министерство извика руския посланик Виктор Татаринцев и настоя един от служителите в посолството да напусне страната, съобщи шведският вестник \"Дагенс нюхетер\", цитиран от ТАСС. \"Мога да потвърдя, че извикахме посланика във връзка с дейността на един дипломат\", заяви говорителят на министерството Патрик Нилсон. По данни на вестника става дума за руски дипломат, който се срещнал с 45-годишен швед в ресторант в Стокхолм. Шведът бил задържан на тази среща от служители на  шведското контраразузнаване  по подозрение в  шпионска дейност в полза на Русия. Шведското контраразузнаване СЕПО смята, че задържаният швед бил вербуван от агент на руското разузнаване, работещ под дипломатическо прикритие. Ако вината му бъде доказана, той може да бъде осъден на затвор от шест месеца до четири години. Мъжът отрича вината си. Той има собствена компания в Швеция в сферата на високите технологии и работи с информация, която според СЕПО представлява интерес за чужди разузнавания. / БТА", "date": "2019.03.14", "title": "Швеция поиска руски дипломат да напусне страната заради шпионаж"}
{"url": "https://www.dnevnik.bg/sviat/2019/03/14/3404518_brjuksel_ako_velikobritaniia_ne_napusne_do/", "text": "Ако Великобритания не е напуснала ЕС до изборите за евродепутати, ще трябва да участва в тези избори. Това заяви на пресконференция говорител на Европейската комисия. Той допълни, че ЕС още не е получил  обосновано искане  от британската страна за удължаване на срока преди раздялата. Говорителят отбеляза, че за да бъде утвърдено, подобно искане трябва да бъде подкрепено от всички останали държави в ЕС. По неговите думи в този процес за ЕС най-важно е осигуряването на нормалната работа на общностните институции. Попитан за оценка на поведението на британския премиер  Тереза Мей , говорителят заяви, че председателят на ЕК  Жан-Клод Юнкер  многократно е изразявал високо уважение към нея и нейната работа. В отговор на въпрос какво послание би отправил към британските депутати, говорителят заяви, че те знаят най-добре (как да постъпят). /БТА", "date": "2019.03.14", "title": "Брюксел: Ако Великобритания не напусне до евроизборите, ще трябва да ги проведе"}
{"url": "https://www.dnevnik.bg/biznes/2019/03/14/3404499_durjavata_shte_spasiava_zadlujnialata_tec_marica_iztok/", "text": "Българският енергиен холдинг (БЕХ) планира да увеличи капитала на дъщерната си ТЕЦ \"Марица изток\" 2 с около 600 млн. лева, съобщи изпълнителният му директор Петьо Иванов пред журналисти, цитиран от БТА.  По думите му целта е чрез повишаването на капитала да се \"даде допълнителен живот на централата\", която е натрупала задължения към БЕХ за 1 млрд. лв. и ако не бъде подкрепена, още догодина може да изпадне в несъстоятелност. За да стане то факт, е необходимо разрешение от Европейската комисия, която ще прецени дали това е държавна помощ, или не.  Задълженията най-вероятно ще се преоформят, за да започне да тече нов давностен срок. В рамките на процедурата за увеличението на капитала топлоцентралата трябва да може на пазарен принцип да покрива тази допълнителна инвестиция, каза Иванов. Шефът на енергийния холдинг съобщи, че финансовият резултат на държавната въглищна ТЕЦ е положителен - отчетени са 10 млн. лв. печалба, но това е благодарение на по-високите цени на енергийната борса през този период. По предварителни отчети през 2018 г. топлоцентралата е на загуба с около 330 млн. лева. В края на годината държавата подкрепи централата с 324 млн. лв. като купи квоти въглеродни емисии, за да може тя да продължи да работи. Държавата, подкрепяна от синдикатите, разглежда централата като стратегическа мощност, осигуряваща енергийната сигурност на страната. ", "date": "2019.03.14", "title": "Държавата ще спасява задлъжнялата ТЕЦ \"Марица изток\" с 600 млн. лв."}
{"url": "https://www.dnevnik.bg/sviat/2019/03/14/3404531_ima_obvinen_che_e_poruchal_ubiistvoto_na_ian_kuciak/", "text": "Словашки бизнесмен е обвинен, че е поръчал убийството на словашкия разследващ журналист Ян Куцяк и годеницата му Мартина Кушнирова, съобщи полицията, цитирана от агенция \"Ройтерс\". \"На 8 март прокуратурата обвини Мариан К., че е поръчал убийството на разследващия журналист Ян Куцяк през февруари 2018 г.\", заяви днес словашки прокурор, чието име не се съобщава от съображения за неговата сигурност. \"Журналистическата работа на жертвата е причината за това убийство. Следователят основава обвинението на обективно доказателство, което не може за момента да бъде направено обществено достояние\", допълни прокурорът. \"Все още не сме намерили оръжието, но ние знаем какъв тип оръжие е било използвано и в подкрепа на това имаме доказателства. Мога само да ви кажа, че става дума за модицифирани оръжие и муниции\", допълни прокурорът. Словашки медии идентифицират бизнесмена, обвинен, че е поръчал убийството на Куцяк като Мариан Кочнер.В статиите си Куцяк разследваше сделки, касаещи Мариан Кочнер - 55-годишен словашки милиардер. Още през 2017 г. Петер Барди, бивш главен реактор на Куцяк, каза, че Кочнер заплашвал журналиста. Кочнер, който е собственик на няколко фирми, беше задържан през юни 2018 г. по подозрения за измами, но по този въпрос обвинения засега не са му повдигнати. Според словашки медии Кочнер е имал връзки с членове на партия \"Смер - социална демокрация\", която е на власт и чийто председател е Фицо. Преди това четирима души бяха обвинени в извършването на убийството, което предизвика най-големите улични протести в Словакия от падането на комунизма през 1989 г. Убийството събуди опасения за свободата на медиите в страната и предизвика оставката на  тогавашния премиер Роберт Фицо , на  вътрешния министър Роберт Калиняк  и на  шефа на полицията Тибор Гашпар .", "date": "2019.03.14", "title": "Словашки милиардер е обвинен, че е поръчал убийството на Ян Куцяк (обновена)"}
{"url": "https://www.dnevnik.bg/biznes/2019/03/14/3404557_raifaizenbank_otchita_25-procenten_rust_na/", "text": "Райфайзенбанк - България\" отчита 25-процентен ръст на новите потребителски кредити през 2018 г. спрямо предходната. Това съобщи ръководството на финансовата институция при представянето на резултатите за миналата година. През 2018 г. средният размер на потребителските кредити, които хората са теглели, възлиза на 16 700 лв., като най-често финансирането е ползвано за ремонт (43%), рефинансиране (33%), обзавеждане и техника (17%). Средният размер на месечната вноска е 245 лв. спрямо 225 лв. през 2017 г.  Според анализа на банката, през 2018 г. средният размер на ипотечния кредит е бил 118 000 лв. – ръст от 12 000 лв. спрямо 2017 г. Средната месечна вноска е 637 лв., а срокът 22 години. Средният купувач е семеен с едно дете и доход от около 2000 лв. месечно. С финансиране от банката са се купували предимно апартаменти (89%), а 11% са били за къща или вила, като делът на купените къщи и вили расте с 3 процентни пункта спрямо 2017 г. И през 2018 г. предпочитанията на клиентите към монолитното строителство се запазват – 73% от жилищата, купени с ипотечен кредит от \"Райфайзенбанк\". Девет от всеки десет превода в банката се нареждат онлайн, а всеки трети клиент ползва онлайн или мобилно банкиране.  Финансирането на бизнеса нараства с 16% през миналата година и достигна 2.23 млрд. лв. като оборотните кредити са 56% от сумата, а за инвестиции - 44%. Към търговията са насочени 36% от корпоративните кредити, 29% са в производството, а 10% - в земеделието. Средната сума, която фирмите теглят за инвестиционен кредит, е 367 745 евро, а при оборотното финансиране – 443 639 евро. През 2018 г. със средства по европейски програми банката е финансирала над 1700 проекта на българския бизнес с повече от 255 млн. евро.", "date": "2019.03.14", "title": "\"Райфайзенбанк\" отчита 25-процентен ръст на потребителските кредити"}
{"url": "https://www.dnevnik.bg/kultura/2019/03/14/3404327_vmro_i_bsp_v_plovdiv_iskat_promiana_na_kulturnata/", "text": "Местните структури на ВМРО и БСП се опитаха да променят програмата на Пловдив - Европейска столица на културата. Те поискаха оставката на артистичния директор на фондация \"Пловдив 2019\" Светлана Куюмджиева във връзка с проекта \"Балканска гордост\" на фондация GLAS, посветен на ЛГБТИ общността, и потърсиха отговорност от страна на управителния съвет на фондация \"Пловдив 2019\". На заседание на общинския съвет в Пловдив вчера кметът на града Иван Тотев се дистанцира от искането за оставка и потърсената отговорност от управителния съвет, чиито председател е той. Той изтъкна, че нито общинските съветници, нито управителният съвет на фондацията могат да дават художествена оценка за художествената стойност на събитията. В позицията си по случая Куюмджиева се обяви против политическата намеса в \"Пловдив 2019\". На пресконференция в понеделник пловдивското ръководство на ВМРО обяви, че сваля кредита си на доверие от Куюмджиева и иска нейната оставка. Според ВМРО повод за това е, че общинската организация ще финансира със 7000 лв. събитие на фондация GLAS за \"провеждането на гей парад в Пловдив\". \"Категорични сме, че подобни прояви в Европейската столица на културата не трябва да има\", заяви лидерът на ВМРО в града Борислав Инчев\", цитиран от \"Дарик нюз\". Гей парад не е предвиден  Не се предвижда гей парад, проектът на фондация GLAS \"Балканска гордост\" включва фотографска изложба, музикално събитие и дискусия, посветени на ЛГБТИ общността. Според Куюмджиева той отговаря на основните концепции на програмата и логично намира своето място в общото мото \"Заедно\". Вчера и БСП се включи към искането, когато на заседание на общинския съвет председателят на партийната организация в града Николай Радев прочете критична позиция срещу финансирането на проекта на фондация GLAS. \"Ние, БСП, за пореден път остро протестираме срещу факта, че Фондация \"Пловдив 2019\" прокарва проекти, пропагандиращи нетрадиционни за България и българското общество идеи\", се казва в позицията. А подобни \"мероприятия\" проповядват \"ценности, различни от изконните морални традиции\". \"Пловдивското общество е доказало, че е толерантно, а ценности като род, семейство и морал са част от тази толерантност и не бива да бъдат прескачани. Ние избираме да защитаваме традиционния християнски модел за взаимоотношения в семейството\", пише още в позицията.  На заседание на общинския съвет в Пловдив вчера кметът на града Иван Тотев е отбелязал, че нито общинските съветници, нито управителният съвет на фондацията могат да дават художествена оценка за художествената стойност на събитията, съобщава БНР. По думите му въпреки че местната структура на ГЕРБ е против искането за оставката на Куюмджиева, ако партиите внесат предложение за нея в общинския съвет, то ще бъде гласувано. Позицията на Куюмджиева  \"Вероятно става дума за неразбиране за това, в какво се състои същността на проекта на фондация GLAS, предизвикал остри реакции\", заяви вчера пред \"Радио Пловдив\" Светлана Куюмджиева. Тя разпространи отворена позиция по въпроса, в която се обявява против опитите за политическа намеса в \"Пловдив 2019\". \"Проектът е несъвместим с непостоянните партийни и политически страсти, съответно не би могъл да се поставя в полза на каквито и да било предизборни стратегии\", отбелязва тя в позицията си. \"Основно изискване по регламент към реализацията на проекта е политическата ненамеса в неговото съдържание, за което гарант е експертният екип на Фондация \"Пловдив 2019\", в това число и артистичният директор. Недопустим е всеки опит за външна и политическа намеса на ниво съдържание, където се изисква съответното ниво на експертност. Подобни посегателства върху програмата могат да се третират само като прояви на цензура и дискриминация, за които има и съответни отговорни органи на национално и европейско ниво\", допълва тя.  \"Основна цел и концепция на програмата на \"Пловдив - Европейска столица на културата 2019\" е да покаже различни аспекти от съвременното общество, да включи разнообразни общности и малцинства, да включи изкуството и културата в помощ и защита на основни човешки права и на първата и най-важна ценност, проповядвана в голямото европейско семейство – свободата\", пише още в позицията на Куюмджиева.  За \"Дневник\" Светлана Куюмджиева коментира, че е разбрала за искането на нейната оставка от медиите, както и че не е забелязала да има реакции след публикуването на нейната позиция. Гледната точка на фондация GLAS Във вторник в страницата си във \"Фейсбук\" фондация GLAS сигнализира, че след атаките от страна на ВМРО в града са били разлепени плакати, \"разпространяващи изфабрикувани факти за ЛГБТИ хората\". \"Ще следим реакцията на община Пловдив и институциите по повод нерегламентираното разпространение на тези материали и се надяваме да последва поне заклеймяването им като реч на омраза\", пише още в публикацията. За \"Дневник\" Димитър Богданов от фондация GLAS коментира, че изложбата и дискусията ще се проведат на закрито, както и че никога не е имало идея като част от проекта да бъде организиран \"гей прайд\". Според него реакцията на ВМРО и БСП само показва нуждата от \"дискусия по темата и сверяване на часовника с някакви съвременни ценности, към които твърдим, че България върви\". Той допълни, че политическата намеса в културния календар е най-лошото, което би могло да се случи на \"Пловдив 2019\".", "date": "2019.03.14", "title": "ВМРО и БСП в Пловдив искат промяна на културната програма заради проект за ЛГБТИ общността"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/03/14/3404570_dsb_othvurli_priziva_na_lidera_na_enp_za_obshto/", "text": "Демократи за силна България\" отхвърли призива на председателя на Европейската народна партия (ЕНП) Жозеф Дол всички десни партии в България, включително и ГЕРБ, да се обединят на евроизборите. Позицията им е, че управляващите работят срещу декларираните ценности на ЕНП, става известно от писмо до медиите от партията. \"С действията си ГЕРБ доказаха, че са част точно от тези процеси, които застрашават проевропейската линия на Европа, защото действат в синхрон с популистките и антиевропейски сили на национално и европейско ниво. Заради действията на Борисов и ГЕРБ членството на българските проевропейски партии в ЕНП започна да изглежда компрометирано сред българските граждани, което може да бъде реална опасност за ЕНП на предстоящите избори\", гласи писмото. ДСБ акцентира, че има съмнение за евроатлантическата ориентация на управляващите. Според позицията \"не по-малко обезпокоителен е проруският курс, които ГЕРБ устойчиво поддържа - противопоставя се на санкциите срещу Русия, отказа да експулсира дори един руски дипломат във връзка със случая Скрипал и  отказа да се подкрепи румънската кандидатура  на Лаура Кювеши за европрокурор\". Акцентира се, че ГЕРБ и \"Обединени патриоти\" заедно с \"фалшивата опозиция на бившите комунисти затвърждават убеждението в Европа, че не само Унгария, но и България е троянски кон на Путин в Европейския съюз\". В позицията се повтаря  призива за изключването  на партията на унгарския премиер Виктор Орбан от ЕНП. Напомня се, че през септември с мнозинство от над две трети Европейският парламент констатира съществуването на ясен риск Унгария да извърши тежко нарушение на върховенството на правото и ценностите, на които е изграден съюзът и придвижи гласуване на наказателна процедура срещу Фидес. ДСБ добавя, че петимата депутати от ГЕРБ гласуваха срещу резолюцията, а единственият българин в ЕНП, който гласува срещу Орбан, бе Светослав Малинов, който е член на ДСБ. ДСБ напомнят, че вчера е  получено писмо от Виктор Орбан  с молба организацията да оттегли искането си за изключването на ФИДЕС. \"Въпреки това категорично запазваме настоящата си позиция и на 20 март ще гласуваме за излизането на ФИДЕС. Мотивите ни бяха ясно обявени, но отново подчертаваме, че за българският национален интерес е изключително важно, обстоятелството, че г-н Виктор Орбан в разрез с върховенството на закона даде политическо убежище на бившия македонския премиер Никола Груевски. Освен че е осъден в собствената си държава на лишаване от свобода, той е най-големия българомразец в последните години, забавил евроинтеграцията на страна си\", аргументира се демократичната партия. ", "date": "2019.03.14", "title": "ДСБ отхвърли призива на лидера на ЕНП за общо явяване на евроизборите с ГЕРБ"}
{"url": "https://www.dnevnik.bg/gradska_sreda/2019/03/14/3404534_zaplatite_v_gradskiia_transport_v_sofiia_se_povishavat/", "text": "Нощният градски транспорт засега остава. Не се предвижда разреждане на превозните средства и повишаване на цената на билетите и картите. Това обобщи кметът на София Йорданка Фандъкова след днешното заседание на Столичния общински съвет. На него беше прието предложението й заплатите на шофьорите и ватманите в градския транспорт на София да бъдат увеличени с 10% от 1 април т.г. То ще струва на общината 5.3 млн. лева. Предложението беше подкрепено от всички политически групи в съвета. Това е второ увеличение на заплатите на работещите в системата на градския транспорт. Първото беше на 1 февруари, когато се вдигнаха заплатите само на служителите от автотранспорта с 13%, за да се изравнят с колегите им от електротранспорта. От същата дата бяха повишени с 10% заплатите само на водачите от двете общински предприятия. С новото увеличение от 1 април основната заплата ще достигне 1150 лв., като месечните бонуси за добра работа също се вдигат от 60 на 100 лв. С всички добавки като талони за храна, комисиона от продадени билети и др. заплатата на водачите на автобуси, трамваи и тролеи може да стигне до 1800 лв., прогнозира зам.-кметът по финансите Дончо Барбалов. Според него вече имало и подадени няколко нови молби от желаещи да постъпят на работа. Нощният градски транспорт се движи в София пробно, така че анализите дали това са най-правилните линии и дали това е най-правилният начин щели да продължат, каза Фандъкова. \"Трябва да се анализира изпълнението – дали в този вид и кой да го изпълнява\", обясни тя.", "date": "2019.03.14", "title": "Заплатите в столичния транспорт се повишават, нощните линии и цената на билета се запазват"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/03/14/3404470_federaciiata_na_tursachi_s_metaldetektori_specheli/", "text": "Сдружение, чиито членове са свързвани от държавата и от съда с престъпления срещу културното наследство и с иманярство, ще получи 90 хиляди лева, за да анализира законите и да лобира за изменения, пряко засягащи дейността му.  Българската федерация по металдетектинг  е сключила договор по оперативна програма \"Добро управление\", по който ще получи 76 461 лв. европейски средства и още 13 493 лв. от държавния бюджет. С тези пари сдружението на хора, търсещи ценности с металдетектори, е обявило, че ще направи анализ на българското законодателство в областта на металдетектинга, на европейските практики и ще набележи евентуално нужни законови промени. За сключения договор съобщи сайтът \"Биволъ\". От сдружението също са публикували на сайта си информация за спечеления през декември проект. Според Закона за културното наследство при извършване на теренни археологически проучвания с металдетектори собствениците им са длъжни да регистрират металотърсачите в 14-дневен срок от придобиването им. За теренни проучвания трябват и специални разрешителни от Министерството на културата. В случай че се правят проучвания без разрешителни, наказанията са глоби между 5 и 15 хил. лв., за фирмите дори до 25 хил. лв. Нерегистрираните металдетектори се отнемат в полза на държавата. \"Почти във всички случаи, когато е ползван металдетектор и у собственика му са намерени движими културни ценности (монети или части от монети или други метални артефакти), съдът приема, че с металдетектора е извършено теренно проучване, и тогава собственикът се подвежда под наказателна отговорност\", обяснява във форума на организацията адвокат, който често защитава членовете й при водени срещу тях дела. \"Чрез изпълнението на целите по проекта ще бъдат решени редица проблеми на целевите групи, а именно липсата на установена регулаторна рамка, което води до несправедливо криминализиране на дейността металдетектинг, затруднява търговците и производителите на металдетектори да практикуват търговската си дейност и уврежда интересите на държавата, свързани с опазване културното наследство на страната\", се казва в обявлението на спечеления от асоциацията проект. Федерацията ще анализира практиката на Европейския съюз за металдетектинга, ще направи и правен анализ \"за намиране на решения на актуални проблеми в българското законодателство, свързани с опазване на движимите и недвижими културни ценности\". Ще се направят също предложения за подобряване на регулаторните режими и законодателството. Проектът предвижда още \"широка информационна кампания за представяне и популяризиране на металдетектинга и ползите от него за развитие на археологията и музейното дело\". Планирани са срещи с администрация, министерства, прокуратура и бизнес по тези въпроси. От всичко това се разбира, че с европейски и бюджетни средства ще бъде платено на организацията директно да лобира пред държавата, администрацията и хората за облекчаване на законодателството, регулиращо именно дейността на същата тази организация. Федерацията беше учредена в Ловеч в края на октомври 2009 г. и беше регистрирана малко по-късно от съда. Първите коментари на експерти от Министерството на културата, от прокуратурата, антимафиоти и археолози беше, че  иманярите правят опит да легализират дейността си  чрез създаване на подобна организация. Те обясняваха, че скоро например притежателите на незаконно оръжие, контрабандистите или трафикантите на наркотици биха поискали да имат свое обединение. Тогава зам.-министърът на културата (сега заместник-кмет на София по културната дейност) Тодор Чобанов коментира пред \"Дневник\", че е странно, когато се регистрират такива организации, които имат пряка връзка с престъпността в България. А тогавашният министър на културата Вежди Рашидов  сезира прокуратурата заради регистрацията  на сдружението за металдетектинг. Бързо търсене в интернет показва редица съдебни дела срещу хора - членове на федерацията, осъдени заради незаконно използване на металдетектори. Както и за притежание на културни ценности. Според проучване на \"Биволъ\" в някои от делата дори осъдените са се позовавали на членството си в организацията, за да оправдаят действията си. В документите по някои дела се вижда, че в задържаните са намирани и членски карти на федерацията. Има и съдебни преследвания в чужбина. Един от учредителите на организацията – Николай Георгиев Николов, е бил обект на съдебно преследване в Унгария. През 2013 г. пресцентърът на МВР обявява него и Николай Желев, също от Ловеч, за трафиканти на антики, след като двамата са били задържани на границата между Унгария и Австрия, припомня \"Биволъ\". Председателят на федерацията Илия Илиев пък е съден за незаконна колекция от керамични съдове, но преди време уточни пред \"Дневник\", че е оправдан на две инстанции. Федерацията поддържа интернет сайт с форум, в който тече доста активен диалог. Често в него могат да се намерят правни и юридически съвети, сред които и как да се финтира законодателството. Или например пред полицията да се претендира, че човекът, заловен с металдетектор, не извършва \"теренно археологическо проучване\", че не е знаел какви са границите на археологическия обект и че търси предмети като хоби. Пред \"Биволъ\" Илиев заявява, че федерацията и нейните членове са нарочени за \"черни овце\", а много от тях, макар и съдени, са били оправдавани. \"Ние може да сме черните овци и да си измиват ръцете с нас, но в един момент трябва да седнем и да видим какви правила трябва да се създадат, за да може да се спазват\", заявява Илиев. Освен за облекчаването на регулациите, Илиев говори и за промени, които ще доведат до по-сериозно финансово компенсиране на хората, предаващи намерените от тях ценности в музеите. \"Дневник\" отправи въпроси до управляващия орган на програма \"Добро управление\" и очаква отговори за това доколко е била взета предвид репутацията на сдружението, когато е било решено тя да получи финансиране. И доколко е редно да се финансират частни организации, които сами да анализират и предлагат законодателни промени в областта, в която пряко работят.", "date": "2019.03.14", "title": "Федерацията на търсачи с металдетектори спечели проект и ще лобира за законови облекчения"}
{"url": "https://www.dnevnik.bg/zelen/2019/03/14/3404555_kudroglavite_pelikani_v_novata_koloniia_na_persin/", "text": "За втора година се размножават къдроглави пеликани в новата гнездова колония на вида, разположена на дунавския остров Персин (Белене) в природен парк \"Персина\". Това съобщиха от Българското дружество за защита на птиците (БДЗП), които работят заедно с дирекцията на парка за редките птици в района. Къдроглавият пеликан е критично застрашен в България, а международният му природозащитен статут е оценен като уязвим. В миналото у нас е имало гнездови колонии по дунавското и черноморското крайбрежие и в Стралджанското блато, но от средата на XX в. гнезди само в резерват \"Сребърна\". Втората колония на критично застрашения пеликан След повече от 60 години новата гнездова колония на къдроглавия пеликан в България се установява през 2016 г. в зоната от \"Натура 2000\" \"Комплекс Беленски острови\" в природен парк \"Персина\". За пеликаните в тази защитена зона са допринесли дирекцията на парка, БДЗП, WWF - България, и \"Зелени Балкани\", като сформираната колония е ключов успех за опазването на вида и за природозащитата в страната. Колонията вече за втора поредна година показва активен размножителен период - от БДЗП съобщават, че този месец наблюдават там 40 птици, като няколко двойки къдроглави пеликани мътят, други подготвят гнездата си, а трети копулират. Очаква се птиците да имат малки през лятото, а миналата година през юни девет малки къдроглави пеликанчета, отгледани от девет двойки, са излетели от защитена зона \"Комплекс Беленски острови\". Как се създава гнездяща колония пеликани Благодарение на изследвания и документация от гражданската организация \"Зелени Балкани\" през 2000 г. се създава природен парк \"Персина\" с площ близо 22 хил. ха в района на Белене. Това е част от консервационната програма на \"Зелени Балкани\" за опазване биоразнообразието на река Дунав и прилежащите влажни зони. Тя включва и идентифицирането на ценни от природозащитна гледна точка места и обявяването им за защитени територии или места от европейската мрежа \"Натура 2000\" (повече за \"Натура 2000\" -  тук ). Впоследствие със съвместна работа на WWF-България, Българското дружество за защита на птиците и правителствената дирекция на Природен парк \"Персина\" са възстановени блатата на о. Персин. Те попадат в Рамсарско място за защита на влажните зони \"Беленски острови\" и в \"Натура 2000\" зона \"Комплекс Беленски острови\" и имат важна роля за биоразнообразието по Дунав. Българско дружество за защита на птиците (БДЗП) и Дирекцията на Природен парк \"Персина\" имат различни дейности за подкрепа на пеликаните. Те изграждат платформи за гнездене и ежегодно ги поддържат в добро състояние. Поддържащи дейности са доста трудоемки, извършват се в тежки полеви условия и включват няколко етапа: ремонт на платформите, косене на тръстика, връзване на тръстикови снопи, пренос и наслагване на тръстиковите снопи върху платформите. От 2016 г. насам птиците успешно заеха една от наколните дървени платформи в блато \"Песчина\" на остров Персин. Благодарение на тези дългогодишни усилия на природозащитните организации и парковата администрация в страната ни вече има втора колония на уязвимия в световен мащаб и критично застрашен в България къдроглав пеликан.", "date": "2019.03.14", "title": "Къдроглавите пеликани в новата колония на Персин чакат потомство за втора година"}
{"url": "https://www.dnevnik.bg/biznes/2019/03/14/3404618_bulgariia_se_nadiava_prez_2020_g_edna_treta_ot_nujniia/", "text": "Премиерът Бойко Борисов прогнозира, че след 2020 г. една трета от потреблението на газ в България ще е на азербайджански газ. Още тази година се очаква азербайджанската петролна компания СОКАР да започне инвестиции в системата за битова газификация на България. Това стана известно от правителствено съобщение за срещагта на Борисов и президента на Азербайджан Илхам Алиев в Баку днес. Разговорът се състоя в рамките на Седмия глобален бакински форум.", "date": "2019.03.14", "title": "България се надява през 2020 г. една трета от нужния й газ да е азербайджански"}
{"url": "https://www.dnevnik.bg/evropa/2019/03/14/3404613_v_bulgariia_ima_29_spad_v_molbite_za_ubejishte/", "text": "В България през 2018 г. молби за убежище са подали 2465 души, което представлява спад с 29% спрямо 2017 г. Тогава броят на подалите за пръв път молби за убежище в страната е бил 3470, показват данни на Евростат. Най-голям е процентът на подалите молби афганистанци (43%), следвани от иракчаните (25%) и сирийците (20%). България е получила 0.4% от молбите за убежище, подадени в ЕС. През 2018 г. 580 800 търсещи убежище са кандидатствали за международна закрила в държавите членки на ЕС, което е с 11% по-малко в сравнение с 2017 г. (654 600) и по-малко от половината от броя през пиковата 2015 г., когато бяха регистрирани 1 256 600 търсещи за пръв път убежище. Броят кандидати през 2018 г. е сравним с нивата през 2014 г. преди пика през 2015 и 2016 г. Сирийците (80 900), афганистанците (41 000) и иракчаните (39 600) продължават да бъдат основните търсещи международна закрила в ЕС, като заедно представляват почти 30% от всички подаващи молба за първи път. Със 161 900 кандидати, регистрирани през 2018 г., Германия получава 28% от молбите в ЕС. Тя е следвана от Франция (110 500, или 19%), Гърция (65 хил., или 11%), Испания (52 700, или 9%), Италия (49 200, или 8%) и Великобритания (37 300, или 6%). Сред държавите членки с повече от 5 хил. търсещи убежище, най-голямо увеличение спрямо предишната година има в Кипър (+70%) и Испания (+60%). Най-значително намаление сред тези страни е отчетено в Италия (-61%) и Австрия (-49%). До края на 2018 г. в ЕС е имало 878 600 висящи молби за убежище, като 44% са били в Германия.", "date": "2019.03.14", "title": "В България има 29% спад в молбите за убежище"}
{"url": "https://www.dnevnik.bg/politika/2019/03/14/3404561_kandidatite_za_izbiratelnata_komisiia_se_obiaviha_za/", "text": "За честни избори, прилагане на върховенството на закона и обучения на членове на секционните избирателни комисии се обявиха повечето кандидати за членове на Централната избирателна комисия (ЦИК). В продължение на четири часа днес двадесетте кандидати бяха изслушани в правната комисия в парламента. Другата седмица Народното събрание ще избере председател, зам.-председател и секретар на ЦИК. Останалите членове ще бъдат назначени от президента Румен Радев по предложение на партиите в парламента и двете коалиции, представени в Европейския парламент (още за кандидатите четете  тук ). Бившият конституционен съдия   е кандидатът на ГЕРБ за председател на ЦИК. Тя бе един от шестте конституционни съдии, които  решиха, че Делян Пеевски може да се върне като депутат в парламента , след като подаде оставката си като шеф на ДАНС. \"За мен върховенството на закона е над всичко и това е принцип, от който бих се ръководила. Вторият е принципът на приемственост, тъй като много е направено от сега действащата комисия. Дълбоко вярвам в принципа на обучение и в това, че комисиите не трябва да зависят от политическите партии\", каза Стоева. Тя се обяви още за анализ на невалидните бюлетини, който може да намали броя им. Единственият кандидат за зам.-председател на ЦИК е  , която е предложена от \"Обединените патриоти\". Тя обяви, че ще работи за провеждане на честни и прозрачни избори. Йосифова е доцент по гражданско право и не е била член на комисията досега. Единственият кандидат за секретар на избирателната комисия е сегашният титуляр  , която отново е предложена от ДПС. Тя обяви, че ЦИК трябва да гарантира правото на всеки гражданин на глас, който правилно да бъде отчетен.  Кандидатът на ГЕРБ  , който е част от сега действащата комисия, се обяви за обучения на членовете на секционните избирателни комисии. Друг кандидат на ГЕРБ е настоящият член на ЦИК  която обяви комисията за най-прозрачния орган. Третият кандидат на ГЕРБ   също е част от състава на комисията. Тя обяви, че машинното гласуване трябва да се въвежда едновременно във всички райони. Кандидат на ГЕРБ е  , който е говорител на сегашната комисия от квотата на \"Коалиция за България\". Според него най-голямото предизвикателство пред ЦИК е да проведе честни и демократични избори. Другият кандидат на ГЕРБ   се обяви за приемственост и спазване на закона. Кандидатурата му бе представена като реверанс към Съюза на репресираните от комунизма. Последният кандидат на ГЕРБ, чиято номинация е предложена от неправителствения сектор -   е бил член на четири различни състава на избирателната комисия. Според него секциите за провеждане на машинно гласуване трябва да бъдат избрани чрез структурирана извадка. Попитан, каза, че ще работи за регистър на избирателите. Кандидатът на БСП  , която е била член на секционна избирателна комисия и наблюдател на изборите, се обяви за прозрачност при работата. Другият кандидат на БСП  , който бе кандидат за шеф на антикорупционната комисия, каза, че членовете на комисията трябва да работят в екип за ефикасност на действията. Третият кандидат на БСП  , която е политолог и е била депутат в 40-ия парламент, обяви, че ако всички участници в изборния процес прилагат принципа на върховенство на закона, ще има демократичност и честност. Кандидатът на БСП  , който е участвал на различни нива в организацията и провеждането на изборния процес, обяви, че ще работи за обучение на членове на районните и секционните избирателни комисии по методика, която е създал. Той каза още, че ЦИК незабавно трябва да обяви обществена поръчка за осигуряване на машинно гласуване. Досегашният член на избирателната комисия от БСП  поиска създаване на обучителен център към комисията. Другият кандидат на БСП   се обяви за честни избори. Кандидат на ДПС е досегашният член на комисията  . Той обяви, че ще работи за въвеждането на машинно гласуване, логистиката по което по думите му би било предизвикателство и от гледна точка на сертификация, и от гледна точка на складова база. Кандидат на \"Обединени патриоти\" е  , които се обяви за честни избори и противодействие на фалшивите новини. Кандидатът на \"Воля\"   поиска сътрудничество между институциите за провеждане на честни избори. И Арнаудов, и Стефанова са членове на ЦИК в момента. Според кандидата на Реформаторския блок   предстоящите избори ще са трудни заради нови предизвикателства като въвеждането на машинно гласуване и киберсигурността. Предложената от \"България без цензура\"   каза, че ще работи за предложения за подобряване на законодателството за провеждане на референдуми.", "date": "2019.03.14", "title": "Кандидатите за избирателната комисия се обявиха за честни избори"}
{"url": "https://www.dnevnik.bg/sviat/2019/03/14/3404672_bulgariia_-_miastoto_kudeto_rusiia_izprobva_hibridnite/", "text": "Отдавна има подозрения за опити за намеса на руски хакери в политически процес в България. Едва преди дни обаче властите признаха, че има данни за това. Началникът на отдела на ГДБОП за борба с киберпрестъпността комисар Колев заяви, че хакерската група  Fancy Bear,  свързвана с военното разузнаване на Русия, вероятно стои зад кибератаките срещу сайтовете на Централната избирателна комисия и Министерството на вътрешните работи по време на местните избори през 2015 г. Да, правилно сте разбрали – става дума за събития, за които научаваме цели четири години по-късно. Така, както с голямо закъснение с публиката \"бяха споделени\" съмненията за връзки между опита за отравянето на  оръжейния търговец Гебрев  (2015 г.) и покушението срещу Скрипал през 2018 г. Съществуват обосновани подозрения, че и зад двата случая стои дългата ръка на Русия. Различното в казуса с кибератаката е, че още през 2015 г. руската следа се обсъждаше под сурдинка. Fancy Bear (\"Модный мишка\" на руски, известна още като APT28, Pawn Storm, Sofacy Group, Sednit, STRONTIUM и др.) е наименование дадено от Дмитри Алперович, един от създателите на CrowdStrike, американска компания в сферата на киберсигурността, базирана в Калифорния. Последната е наемана за противодействие на редица хакерски атаки. \"Bear\" (мечка) шеговито обозначава, че групата е руска, а \"fancy\" всъщност се отнася до дума в малуеъра (\"sofacy\"), която напомняла на Алперович за хита на австралийската рапърка Иги Азалия \"Fancy\" (\"необикновена\", \"шик\", но и \"fancy woman\" – жена със съмнителен морал). Според специалисти \"Модната мечка\" е отговорна за десетки кибератаки, насочени предимно срещу институции в страни-членки на НАТО, но също и срещу публични личности, журналисти и дори спортисти – най-общо казано срещу тези, които са трън в очите на Русия. Сред по-известните атаки са тази срещу  Бундестага  (2014 г.), украинската армия (от 2014 г. досега), френската телевизия  TV5 Monde  (2015 г.), Националния комитет на Демократическата партия (2016 г.), изборите във Франция и Германия през 2016 – 2017 г., Вселенската патриаршия (2018 г.) и др. Но обект на \"посегателства\" са и неудобни за Кремъл публични личности, журналисти, спортисти като руската бегачка  Юлия Степанова , която свидетелства за разкриването на допинг скандала с руските атлети през 2016 г. и др. Специалният съвет към Министерството на правосъдието на САЩ, който разследва руска намеса в президентските избори в страната през 2016 г. (т. нар. \"разследване на Робърт Мълър\", по името на прокурора, който го води), заключи, че зад \"Модната мечка\" стоят две хакерски подразделения на руското Главно разузнавателно управление (ГРУ). През 2018 г. бяха повдигнати обвинения срещу 12 членове на групата. Атаки и срещу България Да се върнем на Българската следа. Ако погледнем хронологията на събитията се вижда, че България е сред първите страни, станали обект на атаките. Случаят \"Гебрев\" също предхожда \"Скрипал\" с три години. Дали България не е своеобразен полигон за изпробване на руските (хибридни) оръжия? Защо обаче – за разлика от западните си колеги – българските служби се притесняват в продължение на години да посочат виновниците? Можем да допуснем, че скорошните изказвания на г-н Цветанов, зам.-председател на ГЕРБ, който изрази опасенията си от нови кибератаки, които да опорочат изборите за Европейски парламент на 26 май, както и закъснелите разкрития на комисар Колев са направени под европейски, а може би и американски, натиск. За да очертаем европейския контекст трябва да отчетем не само призива на президента Макрон за Европейска агенция за защита на демокрацията, която да противодейства на хибридните атаки, но преди всичко последната резолюция на Европейския парламент относно състоянието на политически отношения между ЕС и Русия. В нея се осъждат ключови аспекти на руската външна политика и се настоява за нови санкции. Според документа Русия престава да бъде \"стратегически\" партньор на ЕС. Проблемните действия на Кремъл са изброени в 56 точки, като сред тях са анексията на Крим, интервенцията в Сирия, опитите за поставяне на Европа в пълна енергийна зависимост (призовава се за спирането на проекта \"Северен поток 2\"), но също и намесата в изборните процеси и финансирането на антиевропейски партии. Русия е основният генератор на дезинформационни кампании в ЕС. В документа се настоява за \"разработването на обвързваща правна рамка на равнището на ЕС и на международно равнище за борба с хибридната война\" (т. 41). Макар резолюцията да няма задължителен характер, това е важен политически документ. Той бележи нова, още по-ниска точка в отношенията между ЕС и Русия. Във вторник (12.3) ЕП прие и специални промени, насочени към по-голяма защита на личните данни. Последните най-често стават обект на злоупотреба, особено по време на евроизбори - визират се действията на компании като Кеймбридж аналитика и Фейсбук, но и от политически партии. Тези промени имат обвързващ характер, пряко приложими са в страните членки, а Службата за европейски политически партии и фондации ще може да налага тежки санкции на нарушителите. Как обаче българските евродепутати гласуваха резолюцията? От 17 души само 9 я подкрепиха. Това са членовете на ЕНП от ДСБ и ГЕРБ (без Емил Радев, който не е участвал в гласуването и без Владимир Уручев, който се е въздържал), както и тези от АЛДЕ – ДПС. Петима български евродепутати са били против. Това са четиримата социалисти – сред тях и председателят на ПЕС г-н Станишев, който определи документа като \"пропаганда\" – но също и зам.-председателят на ВМРО Ангел Джамбазки, който е член на Европейските консерватори и реформисти (ЕКР). Г-н Бареков, другият български член на ЕКР, се е въздържал. Гласуването на резолюцията беше рентгенова снимка. То показа, че репутацията ни на \"троянски кон\" на Москва не е безпочвена. Вотът освети за пореден път неприличната, разкрачена позиция на българския политически елит по темата за все по-напрегнатите отношения между Брюксел и Кремъл. Какво чудно има тогава във факта, че институциите мълчаха гузно в продължение на години за руския \"киберрап\"?", "date": "2019.03.14", "title": "България - мястото, където Русия изпробва хибридните си оръжия"}
{"url": "https://www.dnevnik.bg/sport/2019/03/14/3404645_snimka_na_denia_trenirovkata_na_petur_stoichev_v/", "text": "Българинът Петър Стойчев се подготвя за участието си в световното първенство по ледено плуване в Мурманск. Той проведе тренировка, като преплува 200 м в  .", "date": "2019.03.14", "title": "Снимка на деня: Тренировката на Петър Стойчев в ледени води"}
{"url": "https://www.dnevnik.bg/bulgaria/2019/03/14/3404709_noviiat_predsedatel_na_sofiiskiia_gradski_sud_shte/", "text": "Съставът на Върховния административен съд, който разглежда делото,  заведено от загубилия надпреварата  за председател на Софийски градски съд Евгени Димитров срещу избрания за поста Алексей Трифонов, реши да разпита новия председател с кого е обсъждал кандидатирането си. За това съобщи сайтът  Defacto.bg. При избора на Трифонов в Съдийската колегия на Висшия съдебен съвет на 27.11.2018 г. се разбра, че той е обсъждал със съдия, член на съдийската колегия, дали да се кандидатира и бил посъветван да го направи. Той потвърди това пред колегията, но не посочи името му. Сега тричленният състав на ВАС е приел исканията на адвоката на Георгиев Александър Кашъмов да бъде призован Алексей Трифонов за заседанието на 26 март и да посочи името на магистрата, който го е посъветвал да се кандидатира, за да се установи дали той е член на кадровия орган. Това е важно, тъй като без неговия глас, който се смята за предопределен, и без гласа на още един кадровик - Новански, чийто отвод Георгиев поиска заради изнасяне на неверни обстоятелства относно подаването на декларация за имущество от кандидата преди 10 години, но той отказа да си направи отвод, нямаше да се формира необходимото мнозинство за да се осъществи избор, в случая на Трифонов. За насроченото на 26 март съдебно заседание обаче Алексей Трифонов е зает с разглеждане на мярка за неотклонение на осъден на доживотен затвор в Софийския апелативен съд, в който той бе съдия до избирането му за председател на СГС и все още довършва дела. Възможно е ВАС да уважи причината за неявяването на Трифонов и да насрочи заседание на друга дата. Евгени Георгиев бе кандидатът на общото събрание на съдиите в СГС, за него гласуваха 56 съдии, за Алексей Трифонов, който бе съдия в Софийския апелативен съд - 28. Кадровитя орган обаче предпочете Трифонов. Eвгeни Гeopгиeв ocпopи избopa нa Aлeĸecй Tpифoнoв ĸaтo нeпpoзpaчeн, в нapyшeниe нa пpaвилaтa на съдийското самоуправление, зapaди неяснота зaщo мнoзинcтвoтo e пpeдпoчeлo имeннo нeгo, и зapaди cъмнeния зa пpeдизвecтeн вот.", "date": "2019.03.14", "title": "Новият председател на Софийския градски съд ще бъде призован във връзка с избора му"}
{"url": "https://www.dnevnik.bg/sviat/2019/03/14/3404684_chili_e_novoto_eldorado_na_zelenata_energiia/", "text": "Серо Доминадор (Cerro Dominador), първата слънчева термична централа в Латинска Америка, е символът на амбициозния енергиен преход на Чили. Страната си е поставила целта до 2040 година 100% от произвежданата от нея енергия да бъде зелена. Насред пустинята Атакама се издига Серо Доминадор. Соларната термична централа прилича на футуристично инженерно творение и до 2020 година ще произвежда енергия, която е необходима за осветлението на 250 000 домакинства. Създадени по технологията CSP (Concentrating Solar Power - хелиоконцентратор), над 10 хил. хелиостата, огледала с площ 140 кв. см, които следят траекторията на слънцето, пренасят слънчевата топлина като лупа на приемник, разположен на върха на сеизмичната кула, висока 250 метра. Резервоарът съдържа разтопени соли, които ще бъдат нагрети до 565 градуса по Целзий и на свой ред ще загреят водата. Парата задвижва турбина, която пък произвежда енергия, когато вече няма слънце. За разлика от традиционната фотоволтаична централа технологията CSP \"произвежда електричество в продължение на 17.5 часа\" без слънце, със задоволство казва Франсиско Вискаино, директор на Серо Доминадор. Централата е построена от испанските компании Acciona и Abengoa благодарение на инвестиции от над 800 млн. долара от американския фонд EIG Global Energy Partners. Тази технология се използва за пръв път в Латинска Америка. \"Всички ние сме загрижени за околната среда и за развитието на възобновяемите енергоизточници\", казва Вискаино пред АФП. Серо Доминадор се простира в зона с площ 1000 хектара, където се намира и една традиционна фотоволтаична централа, която произвежда 210 MW. Това се равнява на намаление на емисиите, отделяни от \"360 хил. коли\", подчертава директорът на централата. Правителството на президента Себастиан Пинера се надява, че до 2040 година 100% от енергийната матрица на страната ще бъде зелена. Амбициозна цел, като се има предвид, че според данни от юли делът на изкопаемите енергоизточници все още е бил 53.2%. Рентабилна енергия \"Да се постигне производство на 100% зелена и възобновяема енергия e не само възможно от техническа гледна точка, но и е нещо рентабилно\", обяснява Корлос Финат, генерален директор на Чилийската асоциация на възобновяемите енергии и съхраняването им. Ключът за бъдещия успех в областта на възобновяемите енергии е, че те са \"рентабилни\", с други думи, че те могат да бъдат \"произвеждани, когато има потребност от тях\", казва Вискаино. През последните години развитието на възобновяемите енергии доведе до значителен спад на цената на електричеството за чилийците. След последната голяма продажба при обществени търгове за електричество през 2017 година цената на енергията през 2024 година ще бъде със 75% по-ниска, отколкото е била през 2013 година. При все това все още има съмнения, защото други фактори като курса на долара или разходите за транспортиране биха могли да се отразят на окончателната сметка, обяснява Родридо Хименес, генерален директор на компанията за пазарни изследвания Systepla. Метрото в Сантяго, което e вторият най-голям потребител на енергия след една минна компания, също уверено се включва в залога на възобновяемите енергии. 60% от потреблението му идва от слънцето и вятъра, а това намалява разходите на метрото за енергоизточници с 15 до 20%, твърди генералният директор Рубен Алварадо пред АФП. Чилийският пазар е много привлекателен и много инвеститори искат да вложат тук парите си. Общо в момента се изпълняват 41 проекта, свързани със зелената енергия, сред които е Сиелос де Тарапака (Cielos de Tarapaca- Небето на Тарапака) в северната част на страната. Там се намира хидросоларна централа, използваща морска вода, и се съхранява вода в Еспехо де Тарапака (Espejo de Tarapaca - Огледалото на Тарапака), която ще бъде най-голямата в света от рода си с мощност 600 MW. Страната залага и на йонно-литиевите батерии, и на водорода, получаван чрез декарбонизация, който е наричан и зелен водород, най-вече в минния сектор, а той е най-големият потребител на енергия в страната с дял 37%. Общо през периода 2017 - 2021 година инвестициите в този сектор са над 11 милиарда долара, а това ще създаде 3000 MW допълнително до 2023 година според компанията Corporacion de Bienes de Capital, свързана с чилийската организация на работодателите. Известна с безводието и сушата Атакама предлага уникални условия с най-високо издигнатото в света греещо слънце: 310 вата/м2, които могат да достигнат 1000 вата/м2 в някои райони в северната част на света. \"50% повече, отколкото в Сахара, и 60% повече, отколкото в Арабската пустиня\", твърди Франсиско Вискаино. /БТА", "date": "2019.03.14", "title": "Чили е новото Елдорадо на зелената енергия"}
{"url": "https://www.dnevnik.bg/sviat/2019/03/14/3404759_amerikanskiiat_kongres_poiska_dokladut_na_mjulur_da/", "text": "Камарата на представителите на САЩ одобри днес юридически необвързваща резолюция, която призовава докладът от разследването на специалния прокурор Робърт Мюлър за ролята на Русия в изборите през 2016 г. да бъде представен на Конгреса и да стане публично достояние, предаде агенция \"Ройтерс\". Документът бе приет с 420 гласа \"за\" и нито един \"против\". Той поставя натиск върху главния прокурор на САЩ Уилям Бар, на когото Мюлър ще предаде доклада, когато бъде изготвен, да го направи общодостъпен. Агент на ФБР, помагал в разследването на връзки между предизборната кампания на Доналд Тръмп и Русия, е казал, че във федералната агенция не е имало заговор да се попречи на републиканеца да стане президент, предаде агенция \"Асошиейтед прес\". Питър Стрък е заявил това миналата година на среща при закрити врата с конгресмени. Най-високопоставеният републиканец в правосъдната комисия на долната камара Дъг Колинс публикува стенограма от разговора днес. Стрък каза, че не е заговорничил с юристка от ФБР, с която си е писал есемеси с послания против Тръмп, за възпрепятстване на милиардера да бъде избран. Стрък бе отстранен през 2017 г. от екипа на Мюлър след разкритията за съобщенията, които си е разменял с Лиза Пейдж. / БТА", "date": "2019.03.14", "title": "Американският конгрес поиска докладът на Мюлър да стане публичен"}
{"url": "https://www.dnevnik.bg/detski_dnevnik/2019/03/14/3404744_nov_proekt_shte_uchi_decata_kak_da_se_predpazvat/", "text": "Как децата и родителите да бъдат подготвени за реакция, когато попаднат на порнографско или друго неподходящо за децата съдържание в интернет. За това ще помагат авторите на проекта \"Дигитални умения на децата в 21-ви век\". Чрез различни способи ще се предлагат решения за родителите - как да реагират, ако децата им съобщят за такова съдържание, на което са попаднали и какво да им обяснят преди да започнат да сърфират в мрежата за първи път. В програмата ще се включат учениците от 5-и до 12-и клас в софийското 35-о училище. Те ще обсъждат теми свързани с насилието, тормоза, речта на омразата, справянето с конфликти както в онлайн среда, така и във физическия живот. Зад проекта стоят Асоциация \"Родители\" и Националният център за безопасен интернет, а техни партньори са Фондация \"Приложни изследвания и комуникации\" и столичния район \"Лозенец\". \"50% от децата до 7-годишна възраст бяха в интернет през 2016 г. Вече са сигурно над 60%\", разказва в интервю за БНР Георги Апостолов, координатор на Националния център за безопасен интернет. Тези проценти трябва да насочат вниманието на родителите, че сърфирането в мрежата не е само за забавление, казва той. Според него е добре те да избягват да изнасят \"лекции\" на децата си, а да дискутират с тях. Неговият съвет е да обяснят на децата си на какво опасно съдържание биха могли да попаднат и да им обяснят на достъпен език за сексуалността, интимността и отношението между хората. Така шансът детето да сподели с родителите си, ако попадне на такова съдържание, се увеличава. Апостолов допълва, че с днешните деца не трябва да се работи със \"стария лекторски метод\". При тях е добре да се използват интерактивни практики и дискусионна среда, в която да се обсъждат теми, които ги вълнуват. Децата може да не проявят физическа агресия, но не виждат нищо лошо в това да напишат нецензурен коментар в профила на свой съученик, разказва още той. Това е и причината в рамките на проекта да се издаде наръчник с 14 интерактивни занятия, като всяко от тях ще бъде в рамките на 1 час. В тях ще се обсъждат теми, които са важни както за децата, така и за родителите – разрешаване на конфликти; справяне с гнева; формите на насилие; какво може да се определи като насилие; как да реагират, когато насилието е упражнено спрямо тях самите. Също ще се засегне и темата за провокативните снимки в интернет, \"голите селфита\", отношенията и сексуалното съдържание в мрежата. В рамките на програмата ще бъде разработен наръчник за развиване на дигитални, медийни и социални умения и ще включва обучение на учители и провеждане на поредица от интерактивни занятия с ученици от 5 до 12 клас.", "date": "2019.03.14", "title": "Нов проект ще учи децата как да се предпазват, когато сърфират в интернет"}
{"url": "https://www.dnevnik.bg/biznes/2019/03/14/3404763_v_teftercheto_na_desislava_ivancheva_sa_otkri_zapiski/", "text": "При графологична експертиза са намерени записки с чужд почерк в тефтерчето на Десислава Иванчева, отстраненият кмет на \"Младост\". Заключението от процедурата, поискана от съда, трябва да бъде приета в петък. Това е и последното доказателство преди да започне финалната фаза от делото по обвинение във взимане на подкуп, съобщава  \"Медиапул\" . Не е изследвано чий е чуждият почерк. За тефтера на Иванчева  се разбра през август , когато прокуратурата оповести подробности от обвиненията към нея, заместничката й Биляна Петрова и бившият кмет на софийския квартал Петко Дюлгеров. Тогава бе посочено, че сред вещите в чантата й при ареста е открит бял тефтер. От него бе цитиран и запис със съдържание: \" В – 12,500х15 I 12 500 х 15 – 187 500 40 000 х 10 – 400 000 ....\". Така този тефтер се превърна в едно от основните доказателства срещу нея. ", "date": "2019.03.14", "title": "В тефтерчето на Десислава Иванчева са откри записки с чужд почерк"}
{"url": "https://www.dnevnik.bg/politika/2019/03/14/3404769_deputatut_ot_gerb_toma_bikov_napisa_kniga_za/", "text": "Депутатът от ГЕРБ Тома Биков издаде книга в която се развива тезата, че служебните правителства не са необходими и дори задълбочават политическите кризи, заради които са назначени. Книгата \"Политически кризи и служебни правителства\", която се базира на магистърската теза на Томов, беше представена днес. Според Биков една политическа криза може да бъде решена бързо с предсрочни избори в рамките на 1-2 месеца. Той даде пример с последната политическа криза, когато премиерът Бойко Борисов подаде оставка през ноември 2014 г., а кабинет беше избран през май следващата години. Това се наложи заради смяната на президента Росен Плевнелиев с новоизбрания Румен Радев, който държеше сам да назначи служебен кабинет. Според Биков е мит, че служебните правителства съставени от експерти, а не от политици, са по-добри. Той даде примери със служебния кабинет на Стефан Софиянски (1997 г), който беше доминиран от СДС и който, според Биков е потушил кризата и със служебния кабинет на Ренета Инджова (1995 г.), която задълбочила кризата. Според Биков експертното служебно правителство на Марин Райков (2013 г.) се е провалило в основната си функция – осигуряване на честни избори, тъй като в края на мандата му беше \"аферата Костинброд\". Друг риск според Тома Биков е, че в периоди със служебно правителство властта в България се превръща от парламентарна република в президентска. Биков каза, че тъй като в конституцията не е заложено колко дълго може да управлява служебно правителство, то хипотетично може да изкара и 15 години, ако през това време не може да се избере редовно правителство. Няма да свикаме Велико Народно събрание само заради това, но ако свикаме, служебното правителство трябва да бъде отменено каза още Биков на представянето. Ако премиерът Бойко Борисов подаде оставка за трети път следващият служебен кабинет ще бъде назначен от президента Румен Радев. Рецензент на книгата на Тома Биков е съоснователят на Института за дясна политика Ирена Тодорова. В залата на софийския хотел \"Анел\" освен председателят на института Нено Димов, който е министър на екологията и неговият заместник Георги Харизанов имаше и много младежи от института. Голям беше броят и на депутатите от ГЕРБ.", "date": "2019.03.14", "title": "Депутатът от ГЕРБ Тома Биков написа книга за опасностите от служебните кабинети"}
{"url": "https://www.dnevnik.bg/sport/2019/03/14/3404743_momiche_na_10_godini_se_nadiava_da_stane_nai-mladiiat/", "text": "Скай Браун е само на десет години, но вече се надява да стане най-младият олимпиец, състезавал се за Великобритания на летни олимпийски игри. Тя попадна в списъка от пет жени с осигурено държавно финансиране, целта на което е да бъдат подпомогнати в опита да се класират за игрите в Токио 2020. Ако спечели квота, Браун ще е на 12 години и 12 дни в началото на юли 2020, когато започват игрите. Така тя би подобрила рекорда на плувкинята Марджъри Хинтън, която на 13 години и 43 дни участва на олимпийските игри в Амстердам през 1928 г. Скейтбордът е нов спорт за олимпийската програма. В Токио ще бъдат разпределени четири комплекта медали - по два при жените и мъжете в две дисциплини. Родената в Япония Браун заяви пред Би Би Си, че иска да се впусне в приключението и да се забавлява. \"Мисля, че няма значение колко си голям. Аз съм малка и ще участвам в тази голяма надпревара. Можеш да направиш всичко, независимо на каква възраст си\", каза тя. \"Понякога просто искам да победя себе си и да правя това, което момчетата правят. Защо целият купон трябва да е само за момчетата? Мисля, че момичетата могат да правят всичко, което и момчетата могат\", добави Браун. За да попадне в Токио 2020, даден скейтбордист трябва да е в топ 20 на ранглистата в своята дисциплина. Класирането се определя въз основа на точките от квалификационните турнири, които ще приключат до 31 май 2020 г. Освен със скейтборд Браун се занимава и със сърф. Момичето вече е известно в \"Инстаграм\", където има 350 хиляди последователи. Заедно с по-малкия си брат Оушън (преведени от английски имената им означават Небе и Океан), който също спортува, имат общ канал в You Tube. Скай Браун е и най-младото попълнение на \"Найки\", като  участва в последния спортен рекламен клип на производителя на спортни стоки  наред със Серена Уилямс.", "date": "2019.03.14", "title": "Момиче на 10 години се надява да стане най-младият олимпиец на Великобритания"}
{"url": "https://www.dnevnik.bg/sviat/2019/03/14/3404766_velikobritaniia_shte_poiska_otlagane_na_brekzit_pone/", "text": "Девет дни преди Брекзит британският парламент за пореден път ще гласува какво да прави с Брекзит - това е резултатът от тазвечершното гласуване в Уестминстър. С 412 на 202 гласа депутатите одобриха предложението на правителството да се поиска отлагане, като за него са очертани две възможности. На 20 март те ще гласуват отново за сделката, която вече отхвърляха три пъти и ако този път я одобрят, премиерът Тереза Мей ще поиска от ЕС отлагане на Брекзит от 29 март за 30 юни. Вотът ще се извърши точно преди мартенската среща на Европейския съвет (тоест, на националните правителства на ЕС-28). Ако обаче парламентът отхвърли сделката, премиерът Мей ще трябва да представи ясна цел и съответно срок на удължаването, за да бъде одобрено то от 27-те ѝ колеги. Всяко удължаване след 30 юни ще изисква Великобритания да участва в изборите за Европейски парламент през май, припомни още кабинетът. Парламентът не иска отлагане, за да търси път напред  С 318 на 302 гласа бе отхвърлено предложението на лидера на лейбъристите Джеръми Корбин  да се отложи Брекзит  и да се търси парламентарно мнозинство за друг подход (без да се уточнява срок за това). В него се отбелязваше, че Камарата на общините \"решително е отхвърлила споразумението за напускане и рамката за бъдещите отношения\", както и предложението за напускане на  ЕС без сделка  и без уговорка за бъдещите отношения. Парламентът не иска контрол над дневния ред С едва два гласа \"против\" повече - 314 на 312, парламентът отхвърли предложението депутатите да получат контрол над дневния ред, за да дебатират кой подход би получил подкрепа от мнозинството. Също с малко 314 на 311 гласа бе отхвърлена поправка към поправката, която ограничаваше процеса до края на юни и насрочваше  Брекзит за 30 юни . Според лейбъриста Андрю Адонис, който е твърдо за оставане в ЕС, неприемането на тази поправка е всъщност добра новина, защото Камарата смята отлагането до 30 юни за недостатъчно и ще поиска по-дълъг срок. Парламентът не иска втори референдум (все още) 85 депутати подкрепиха идеята за отлагане на Брекзит, за да се проведе  втори референдум  за оставане в ЕС или напускане според условия, диктувани от парламента. 334 души гласуваха против, така че поправката нямаше шанс да мине, въпреки че за нея гласува групата на либералдемократите и 25 разбунтували се лейбъристи. Но предишния път - през декември - когато в Уестминстър бе повдигнат въпроса за втори референдум, подкрепа за него изявиха само 25 депутати, а голяма част от привържениците на идеята за второ допитване коментираха, че времето и способът не са подходящи.", "date": "2019.03.14", "title": "Великобритания ще поиска отлагане на Брекзит поне до края на юни"}
{"url": "https://www.dnevnik.bg/photos/2019/03/14/3404640_fotogaleriia_svetovnite_snimki_na_denia_14_mart_2019_g/", "text": "Разходка по езерото Байкал.", "date": "2019.03.14", "title": "Фотогалерия: Световните снимки на деня 14 март 2019 г."}
