{"url": "https://www.dnevnik.bg/ot_vas/novini_ot_vas/2018/10/01/3319253_esen_v_etropole/", "text": "Етрополе - едно образцово старопланинско градче в границите на Софийска област. Живописно разположено в котловината на р. Малки Искър под високия 1787 м старопланински вр. Баба.", "date": "2018.10.01", "title": "Есен в Етрополе"}
{"url": "https://www.dnevnik.bg/zdrave/2018/10/01/3319725_zdravnoto_ministerstvo_prekratiava_poruchkata_za/", "text": "Заради констатирани нередности министерството на здравеопазването прекратява поръчката за изграждане на електронната здравна система. Това се вижда от решение на министъра,  качено в раздела за обществени поръчки на сайта на ведомството.  В края на август от министерството пуснаха първия етап на поръчката за \"Избор на изпълнители за разработване на информационни системи и подсистеми в изпълнение на пет от дейностите, включени в проект \"Доизграждане на националната здравна информационна система (НЗИС) – етап 1 и етап 2\", включваща пет обособени позиции. Прогнозната стойност на първия етап е 4 125 000 лв. без ДДС. Изграждането на системата с всичките ѝ компоненти трябва да е факт до края на 2019 г. Първият етап на поръчката включваше създаването на най-малко 35 електронни регистъра за нуждите на здравната система, изграждането на здравноинформационен портал, който ще е входна точка за потребителите до различните компоненти на здравноинформационната система, включително до пациентските досиета. А също и пускането на електронна рецепта и направление, надграждане на електронното пациентско досие и пускането на електронни услуги за гражданите и бизнеса. Министерството само е установило нередности и е решило да прекрати процедурата, преди да изчака произнасяне на Комисията за защита на конкуренцията.  Антимонополният орган беше сезиран в средата на месеца от IT компания - \"Стемо\" ООД,  които също настояваха да се спре процедурата. КЗК още не е излязла с решение, но от ведомството сами спират процедурата. Преди това здравното министерство имаше и среща с фирми, заинтересовани към поръчката. Като мотиви за прекратяването на поръчката от министерството посочват, че 14-дневният срок за отстраняване на допуснатите пропуски е изтърван и поради това поръчката се спира на основание установени нарушения при откриването ѝ, които не могат да бъдат отстранени, без това да промени първоначалните условия. При обявяването на търга не е посочено, че показател \"Техническа оценка\" с тежест 60% се определя от два показателя, както и не е посочено наименованието и тежестта на тези показатели. Така на практика участниците в поръчката нямат яснота за начина, по който се формира крайната оценка на техническите параметри. Едно от изискванията към участниците по две от обособените позиции на поръчката пък не отговаря на предмета на техническите задания. В документацията за участие по всички обособени позиции е било поставено изискване към фирмите да разполагат с ключов експерт, който да притежава допълнителна професионална квалификация в платформа за статистика и анализ, както и да е участвал в проект като такъв експерт, което не съответствало на техническите задания и поради това е в нарушение на Закона за обществените поръчки.", "date": "2018.10.01", "title": "Здравното министерство прекратява поръчката за електронната здравна система"}
{"url": "https://www.dnevnik.bg/biznes/2018/10/01/3319747_sdrujeniia_sezirat_energiiniiat_regulator_za_zavisheni/", "text": "Асоциацията на индустриалния капитал в България (АИКБ) сезира председателя на Комисията за енергийно и водно регулиране (КЕВР) за завишаване на цените на търгуема на \"Българска независима енергийна борса\" ЕАД електроенергия на пазарен сегмент \"ден напред\" с период на доставка 17 - 21 септември 2018 г., съобщиха от сдружението. За същите нарушения до КЕВР е адресирано и писмо от Асоциация \"Свободен енергиен пазар\" (АСЕП), чиито членове са обезпокоени от отчетените резултати на пазара \"ден напред\" на \"Българска независима енергийна борса\" (БНЕБ) ЕАД. Те са довели до екстремно високи цени, близки до и надхвърлящи среднопретеглена цена от 200 лв./МВтч, се казва в текста. \"В същото време трябва да отчетем, че на останалите европейски борси не се наблюдава подобно рязко повишение на цените, като в посочените дни цената на базов товар на БНЕБ ЕАД надвишава тази на румънската и унгарската борса. По данни от ЕСО ЕАД се отчита нетен внос за посочения период, което ясно показва, че тази тенденция се наблюдава само на национално ниво и изцяло се дължи на вътрешни фактори. Длъжни сме да алармираме, че запазването на подобна тенденция на пазарите на едро за продължителен период от време би била пагубна за доставчиците и потребителите на електроенергия\", пишат още от сдружението освен до председателя на КЕВР и до министъра на енергетиката, директора на Българската независима енергийна борса, парламентарната комися по енергетика, директорите на Българския енергиен холдинг и на Националната електрическа компания.", "date": "2018.10.01", "title": "Сдружения сезират енергийния регулатор за завишени цени на електроенергията"}
{"url": "https://www.dnevnik.bg/bulgaria/2018/10/01/3319703_i_antikorupcionnata_komisiia_iska_taini_agenti_v/", "text": "Тайни агенти по институциите, право на арести, възможност за оспорване увеличението на капитала на фирмите. Това са искания на председателя на Комисията за противодействие на корупцията и отнемане на незаконно придобитото имущество (КПКОНПИ) Пламен Георгиев. В поредното си интервю през последните дни - този път пред БТА, той обяснява, че в момента оглавяваната от него комисия работи заедно с прокуратурата по акция срещу магистрат. \"И може би още през тази седмица - ако прокуратурата прецени, че са събрани достатъчно доказателства, ще бъде повдигнато първото обвинение срещу магистрат, плод на съвместната работа на КПКОНПИ и Прокуратурата\" ( ). Георгиев е начело на новата антикорупционна комисия от пролетта, когато в новия мегаорган се вляха дотогавашните комисии за отнемане на незаконно придобито имущество и за конфликт на интереси, БОРКОР и звена от Сметната палата и ДАНС. Сред най-шумните акции на комисията досега са арестите на бившия кмет на столичния квартал \"Младост\" Десислава Иванчева през април и на кмета на Септември Марин Рачев (ГЕРБ) през февруари. Проверките на комисията за имуществото и на двамата продължават. В съда продължават и наказателните дела срещу тях. Миналата седмица Георгиев обяви, че по искане на звеното му  съдът е наложил запор на имуществото  на общинския съветник и бивш министър Трайчо Трайков, а след това потърси чрез медиите бившият вицепремиер Симеон Дянков, за  да докаже доходите и брака си .  \"Това не значи да създаваме оперативна група за задържане, а само да разполагаме с правомощия, които да улесняват работата ни. Защото ето какво става сега. Водим проверка за корупция, за даване на подкуп. Трябва да уведомим органа, който има право да задържа - МВР, те да подсигурят оперативна група и да направим план за съгласувани действия. Правомощие за задържане има Ако имахме право да задържаме, много по-бързо щеше да се случва всичко и много по-малко хора щяха да бъдат ангажирани в една акция, което значи и по-малка вероятност за теч на информация. А течът на информация при акциите срещу корупционните престъпления е огромен проблем\", обяснява Георгиев. Другият проблем, който по думите му КПКОНПИ среща в работата си, е свързан с Търговския закон. Когато комисията запорирала дружествени дялове, но търговското дружество реши да си увеличи капитала, тя няма право да оспорва увеличението. \"Така лесно би могъл да бъде заобиколен нашият запор. Ако запорираме дружество с капитал за 5 хил. лв., а утре дружеството увеличи капитала си на 50 хил. лв., съотношението на запора става минимално и е неефективно. Има случаи, в които КПКОНПИ се е противопоставяла на увеличението, но съдиите не приемат това еднозначно. Някои признават правото ни да се противопоставяме на увеличението на капитала, но други казват, че не е изрично посочено в Търговския закон, че сме страна, която може да обжалва това действие\", коментира още председателят на антикорупционния орган. \"Ние разследваме министерства, съдилища, прокуратури, кметства и е трудно да се сдобием с информация, ако нямаме право на доброволни сътрудници в самите институции. Не знам друга институция с полицейски функции, която да няма право на доброволни сътрудници. КПКОНПИ е оперативна институция, но в момента разчитаме само на подаването на сигнали. Ако имаме доброволни сътрудници в различни институции, те ще ни информират къде започва да се върши нещо нередно и ще може да действаме и превантивно\", продължава Георгиев с исканията си за увеличаване на правомощията на комисията. Преди дни в \"Държавен вестник\" бяха публикувани промени в Правилника за прилагане на Закона за Държавната агенция \"Национална сигурност\" (ДАНС), които й дадоха право нейни агенти на прикритие да влизат във фирми, институции или като хора със свободни професии. Във връзка с измененията търговци се опасяват, че ДАНС вместо да им изпраща тайни служители, може да вербува вече назначени от работодателя специалисти. Коментарите им се основават на това, че за агенцията е по-трудоемко да подготвя агенти в различни специалности, отколкото да вербува. Георгиев обяснява още, че Министерският съвет решава какво да се прави с отнетата от комисията собственост. В повечето случаи се разпродавала на търг от НАП. \"Това не е много добра практика, защото интересът към имотите на криминално проявени лица разбираемо не е много голям. Добрата практика е такива имоти да се присъждат в полза на държавни институции. В Италия например, има гражданска конфискация по отношение на имотите на мафията и след конфискацията върху тях се поставя голям транспарант: Имало и кофички йогурт, с надпис: \"Този йогурт е произведен във ферми, отнети от мафията\", продължава Георгиев. По думите му от гледна точка на комисията нямало недосегаеми хора. Като пример за това дава  проверката на премиера , извършена след сигнал от депутати от БСП, която не откри конфликт на интереси. Продължавайки с обясненията си за работата на комисията, председателят ѝ разказва, че житейски нещата изглеждат по един начин, а при запознаване с данните, документите и доказателствата - по друг. \"Например, конфликтът на интереси е доста различен от житейското виждане на нещата. Много хора си мислят, че когато роднини работят в една държавна институция - значи има конфликт на интереси. Според закона, роднинската връзка, сама по себе си, не е конфликт на интереси. За да има конфликт на интереси, трябва да има длъжностно лице, което извършва действия по служба и то в частен интерес\", коментира той. Георгиев се оплаква и от критиките към комисията и обяснява, че отговорът на въпросите: \"Защо за този не сте установили нищо? Защо не го проверявате? Защо не сте доказали, че е корумпиран?\" бил: защото сме извършили всички предвидени в закона проверки и \"когато не виждаме данни за конфликт на интереси или за корупционно престъпление, какво да направим?\". Допълва, че при подаване на сигнал, трябва да има годни и конкретни доказателства, договори, факти. \"Много от постъпилите при нас сигнали визират хора, които не са длъжностни лица, a комисията разследва само тези по високите етажи на властта. Има сигнали от рода на: \"Моят съсед спи до обед, а кара много скъпа кола\". Олигарси разследваме единствено по линия на събиране на информация за отнемане на незаконно придобито имущество и то, когато прокуратурата им повдигне обвинение\", обяснява председателят на КПКОНПИ. Той заявява, че комисията има вече няколко случая на самосезиране по медийни публикации, но тя не работи по анонимни публикации. На въпрос за работата по превенцията на корупционните престъпления, Георгиев обяснява, че са започнали от самите членове на комисията с приемането на \"Етичен кодекс на КПКОНПИ\", и правила за провеждане на проверките за почтеност на служителите. В тях имало 50 въпроса за проверка на знанията, \"защото няма как да работиш в тази институция и да не познаваш законите. Тук трябва да работят почтени, но и компетентни хора\", обяснява Георгиев. Вторият показател за оценка на почтеността бил свързан с декларирането на имуществото и конфликт на интереси - ако някой е укрил нещо в имуществените декларации и в декларациите за конфликт на интереси, губи точки. Третият показател са наложените дисциплинарни наказания, които също отнемат точки. Четвъртият показател е получената атестационна оценка. Следващите два показателя са резултатите от извършените проверки за употреба на алкохол и наркотици. \"В новите конкурси кандидатите за работа при нас вече се подлагат на тестовете за почтеност. Но тъй като не може да хванем всеки корумпиран човек, по-смислено е да заложим на превенцията, особено в дългосрочен план. Затова и подехме инициативата за антикорупционното обучение в училищата, като част от гражданското обучение\", завършва Георгиев. ", "date": "2018.10.01", "title": "И антикорупционната комисия иска тайни агенти в институциите"}
{"url": "https://www.dnevnik.bg/bulgaria/2018/10/01/3319754_parnoto_v_sofiia_i_plovdiv_poskupva_nai-mnogo_vuv/", "text": "Парното в София и Пловдив ще поскъпне най-много. Това се разбра от днешното заседание на Комисията за енергийно и водно регулиране (КЕВР). Нейният председател Иван Иванов уточни, че за цялата страна средното увеличение за последното тримесечие на 2018 г. е 6.72%, съобщава \"Фокус\". Парното поскъпва най-много в Пловдив и София, съответно с 8.57% и 7.97 на сто. Във Враца увеличението е с 6.32%, в Бургас - с 4.88%, в Плевен - с 4.66%, във Велико Търново - с 4.39%, в Разград - с 5.35%. Най-малко услугата поскъпва във Варна - с 2.28%. За клиентите на \"Юлико-Евротрейд\" ЕООД поскъпването е с 6.21%, а за тези на \"Овергаз мрежи\" АД – с 2.55%. Промяната на цената засяга само топлофикации, които работят с природен газ. Четирите топлофикации, които работят с въглища, остават с непроменени цени. Това са дружествата в Русе, Перник, Сливен и Габрово, уточни още Иван Иванов. По време на заседанието се взе решение цената на тока да не се променя.", "date": "2018.10.01", "title": "Парното в София и Пловдив поскъпва най-много, във Варна - най-малко"}
{"url": "https://www.dnevnik.bg/sport/2018/10/01/3319739_bfs_pusna_v_prodajba_biletite_za_macha_na_futbolnite/", "text": "Билетите за мача на българския национален отбор по футбол със Словения са пуснати в продажба в мрежата на Eventim. Воденият от Петър Хубчев отбор приема словенците в последното си домакинство от груповата фаза на Лигата на нациите на 19 ноември от 21.45 часа на Националния стадион \"Васил Левски\". Билетите струват от 10 до 30 лева, а за ВИП месата са по 100 и 200 лева. От БФС обявиха, че за лоялните привърженици отново ще има намаления. Всеки запалянко, който има  билет за мача с Кипър (13 октомври, 21.45 ч.) , ще има автоматична отстъпка от 50% за билетите за двубоя със Словения. За целта трябва да бъде въведен промокод ( процедурата е обяснена в сайта на БФС ). Продължава и инициативата \"Семеен сектор\", която дава възможност на родителите да заведат децата си в обособена зона (в сектор А, блок 8) при специални условия - възрастният купува билет на реалната му цена за сектор А (30 лв. фиксирано, 15 лв. с код за ваучер) и има право да заведе до три малолетни лица срещу допълнителни 2 лева на пропуск. Възрастният трябва да попълни и изискваната от закона декларация за придружител. България започна силно в Лигата на нациите и е начело в групата си след  победите с 2:1 срещу Словения  като гост и  с 1:0 срещу Норвегия в София .", "date": "2018.10.01", "title": "БФС пусна в продажба билетите за мача на футболните национали със Словения"}
{"url": "https://www.dnevnik.bg/evropa/2018/10/01/3319756_franciia_investira_15_mln_evro_v_profesionalnata/", "text": "Френските власти съобщиха днес, че ще осигурят 15 милиона евро за улесняване на професионалната интеграция на бежанците, които често се затрудняват да намерят работа в приемната страна, предаде \"Франс прес\". Програмата е предназначена за 4 хил. до 5 хил. бежанци и започва от 2019 г., а през следващите години ще се разширява, каза министърът на труда Мюриел Пенико. \"Някои бежанци имат квалификация, но идват от страни, дипломите от които тук не се признават или изискват допълнително обучение\", подчерта министърът. Освен това над 39 процента от бежанците, пристигащи във Франция, нямат професионална квалификация. Тези хора, преживели война и гонения, обаче имат кураж и желание да се учат и са с професионални умения, които са силно търсени, а няма много кандидати, така че от съчетаването на търсене и предлагане може да спечелят всички, допълни Пенико. През 2017 г. Франция е дала убежище на 43 хил. души. \"Малцина знаят, че тук бежанците имат право да работят\", изтъкна Жудит Акиен, генерален директор на организацията \"Аксион амплоа рефюжие\", която има за цел да улесни интегрирането на бежанците и им съдейства да си намерят работа.", "date": "2018.10.01", "title": "Франция инвестира 15 млн. евро в професионалната интеграция на бежанците"}
{"url": "https://www.dnevnik.bg/sviat/2018/10/01/3319680_razdialata_na_merkel_s_vlastta_edva_li_shte_e_po_nein/", "text": "Една насилена усмивка – това беше всичко, което Ангела Меркел успя да отдели за Реджеп Ердоган по време на задължителното ръкостискане пред фотографите след общата им пресконференция. Трийсетте минути преди това канцлерката успя суверенно да овладее. Тя не премълча сериозните различия между двете страни и не тръгна да симулира приятелство там, където очевидно няма приятелство. Може да се каже, че това отново беше онази, предишната Ангела Меркел. Канцлерката, която се справя с големите въпроси на международната политика, водена единствено от интересите, а не от чувствата. Канцлерката, която оценява правилно положението и не разрешава да я водят за носа – независимо впрочем от факта, че насреща ѝ може да стои най-великият мъжкар. Суверенното поведение по време на срещата с Ердоган сигурно не е било лека задача, но навярно ѝ се е отразило добре. Та нали само три дни по-рано из Германия се понесе мълвата, че канцлерката е пътник. Мнозина наблюдатели решиха, че ерата Меркел окончателно е приключила. Два провала за канцлерката Да, факт е, че изминалите дни маркираха решаващ обрат за канцлерката. И че скандалът около уволнения шеф на контраразузнаването Маасен се изплъзна от контрола ѝ. Усетът, който ѝ служеше толкова вярно цели 13 години, сега ѝ изневери. Бързо след това дойде следващият тест за Меркел: изборът на нов фракционен лидер. Всъщност никой не очакваше, че това ще бъде тест за нея, защото този избор по принцип е рутина. Вярно е, че сега – за пръв път от 40 години насам – имаше и алтернативен кандидат. Доколкото обаче Меркел категорично се застъпи за досегашния фракционен лидер Фолкер Каудер, никой не очакваше, че неговият почти неизвестен конкурент Ралф Бринкхаус може да успее. Той обаче спечели. А Меркел за втори път в рамките на два дни трябваше да признае поражението си. Това поражение сигурно е било болезнено. Защото Меркел не само изгуби един лоялен председател на парламентарната фракция, който винаги ѝ набавяше необходимото мнозинство. По-лошото за нея беше, че фракцията очевидно вече не я следва безпрекословно. А какво може да промени една канцлерка, която вече не съумява да контролира дори собствената си фракция? Независимо от всичко това обаче в типичния си стил Меркел отхвърли искането на опозиционната Свободна демократическа партия да поиска вот на доверие в Бундестага. А ако изпусне и цялата партия? Какво ли обаче ще стане, ако на конгреса на ХДС през декември тя изпусне не само фракцията, но и цялата си партия? Ако Меркел наистина се кандидатира за преизбиране като председателка на партията си (което тя всъщност вече обяви), това може да се окаже за нея съдбовен момент. Тя самата открай време повтаря, че канцлерът трябва да е и лидер на своята партия. И ако на конгреса делегатите ѝ затегнат юздите (което в момента изглежда малко вероятно), а камо ли ако не я преизберат, тогава тя навярно ще трябва да се откаже и от канцлерството. Какъв е изводът от тези бурни дни? Краят на нейното управление вече не е толкова далеч – това трябва да е ясно и на самата Меркел. За нейно разочарование обаче раздялата ѝ с властта едва ли ще протече по нейния собствен сценарий. Ангела Меркел, която иначе стабилно държи нещата в свои ръце, този път очевидно изпусна момента да си тръгне така, както сама реши. Да, във външната политика тя очевидно все още държи здраво кормилото – показа го посещението на Ердоган. Но и да иска, няма как да не чуе гласовете, които апелират за обновление.", "date": "2018.10.01", "title": "Раздялата на Меркел с властта едва ли ще е по неин сценарий"}
{"url": "https://www.dnevnik.bg/video/novinite_na_bnt/2018/10/01/3319797_video_drugite_novini/", "text": "Започва Нобеловата седмица Програма \"Обучение за ИТ кариера\" \"Панаирът на младите\" открива потайностите на Младежкия театър Шампионат за кучета сърфисти \"Плаващо\" ревю на \"Л'Ореал\" Рапърът Кание Уест вече ще се казва Ие", "date": "2018.10.01", "title": "Видео: Другите новини"}
{"url": "https://www.dnevnik.bg/sviat/2018/10/01/3319616_sled_godina_reformi_pazaruvaneto_v_sauditska_arabiia/", "text": "Моловете и базарите в Саудитска Арабия се променят, тъй като търговците на дребно се нагаждат към промяната в пазарните навици. Тя пък е резултат от реформите за диверсифициране на икономиката, която остава зависима от петрола, информира \"Ройтерс\". Големите универсални магазини за дизайнерско облекло и магазините за шоколад и цветя от високия клас затварят и на преден план излизат магазини за бързо мода, бързо хранене, бюджетни универсални магазини и кина. Спирането на субсидиите за електроенергия и петрол  и увеличението на ДДС оказаха влияние  върху бюджетите на домакинствата и мнозина спестяват, като преминават от луксозни към бюджетни стоки. В същото време реформите за приобщаването на жените към работната сила и насърчаването на забавленията доведоха до нарастване на друг вид разходи. Напускането на чуждестранните работници се отрази на местните базари и доведе до други промени. Реформите  са част от усилията на престолонаследника  Мохамед бин Салман ал Сауд да намали зависимостта на икономиката от петрола. Той иска да създаде 1.2 милиона работни места за саудитците до 2022 г., като много от тях са в сектора на търговията на дребно. Хората са настроени за бюджетни стоки и реформи, благодарение на които кината отново отворят врати, има по-големи развлекателни дейности, а жените вече могат да шофират, а това може да означава, че има промяна в разходите на потребителите, каза Джейсън Тувей, анализатор в \"Кепитъл икономикс\" (Capital Economics). Принуда Саудитските гиганти в търговията на дребно \"Фауаз Абдулазиз Алхокайр\" (Fawaz Abdulaziz Alhokair) и \"Савола груп\" (Savola Group) трябва да се приспособят. Търговците на дребно преразглеждат портфолиото си, било то продукти или магазини, за да вземат предвид прoменените потребителски модели, коментира шеф в една от големите саудитски вериги за търговия на дребно. \"Алхокайр\" затвори над 200 магазина за една година до края на юни, но в същото време отвори 70-80 магазина. Гигантът в търговията на дребно планира да затвори 55 магазина през тази финансова година и да разкрие други 60, посочи информиран неназован източник. Компанията притежава лиценза за Zara, която е част от испанската група \"Индитекс\" (Inditex), и планира да увеличи броя на магазините до 45 към 2020 г. спрямо сегашните около 30. Едно от подразделенията на \"Алкохайр\" неотдавна осигури 1.9 млрд. долара заем, който да се използва частично за построяването на нови молове. Компанията не уточни как ще запълни тези молове, но банкерите очакват там да има повече оферти за развлечения като кина и ресторанти. Те ще са допълнение към магазините. Кралството вдигна почти 40-годишна забрана за кината през тази година, за да изгради от кота нула сектора на развлеченията. /БТА", "date": "2018.10.01", "title": "След година реформи пазаруването в Саудитска Арабия не е същото"}
{"url": "https://www.dnevnik.bg/bulgaria/2018/10/01/3319814_zam-ministur_ot_kabineta_na_oresharski_stana_chlen_na/", "text": "Президентът Румен Радев подписа указ, с който назначи Людмила Елкова за член на управителния съвет на Българската народна банка (БНБ). Тя има дългогодишен стаж в Министерството на финансите, като е заместник-министър във ведомството в кабинета на Пламен Орешарски. Докато е зам.-министър, Елкова отговаря за държавния бюджет, държавните разходи, финансирането на общините, държавното съкровище и Дирекция \"Национален фонд\". В същия период е заместник-председател на съвета на директорите на Печатницата на БНБ, алтернативен управител на Международния валутен фонд за България, ръководител на българската делегация в Международната банка за икономическо развитие - Москва, член на управителния съвет на Държавен фонд \"Земеделие\" и член на управителния съвет на Националния доверителен екофонд. От 2015 г. тя се занимава с консултантска дейност в областта на финансите, държавните помощи, разработването, управлението и изпълнението на проекти, финансирани от Европейския съюз. През декември изтича мандатът на члена на управителния съвет на БНБ Боряна Пенчева.", "date": "2018.10.01", "title": "Зам.-министър от кабинета на Орешарски стана член на управителния съвет на БНБ"}
{"url": "https://www.dnevnik.bg/analizi/2018/10/01/3319698_izborite_sa_opasni_za_vmro-dpmne_no_dali_tia_shte_si/", "text": "Да, онези, които се надяваха на убедителен евроатлантически резултат на референдума, останаха разочаровани. Не достигаха още най-малко 150-200 хил. гласа за голямо отбелязване на по-доброто бъдеще на Македония. Както и много пъти досега, \"победи\" Партията на сеира (\"абстиненти\", казано по модерен начин), нерегистрираният политически субект на онези, които мислят, че всички са едни и същи, че не си струва за нищо да се вземе страна и че кебапчетата с кромид лук са измислени на турската чаршия в Скопие. Как само им завиждам! Не е просто да се постигне такава леснота на съществуването, дори понякога да ми се струва, че за този невеж дискурс е нужен по-голям ангажимент, отколкото за да се живее в света на реалните, изброени възможности в политиката. Не е лесно нищо да не те засяга, зад това вероятно се крие по-дълбока фрустрация, отколкото при онези, които показват, че нищо не ги засяга. Но номерът е в това, че не е важно дали обичате \"политиката\" - каквото и да се подразбира под това - тъй като на нея ѝ е все едно, тя вас ви обича. Тя произвежда ежедневни последици и за сеирджиите, още повече когато не ѝ давате отпор. Политиката такива най-много ги обича. В такава \"сурова реалност\" на всекидневието ни не ми се струва лош аргументът на (премиера Зоран) Заев: с над 600 хил. гласа \"за\", дори ако опозицията извадеше и своите 400 хил. избиратели на референдума и те бяха гласували \"против\", щяха да са убедително поразени (докато сеирджиите гледат сеир). Но тази логика нищо не струва, тъй като (лидерът на ВМРО-ДПМНЕ Християн) Мицкоски вече съобщи решението на своята партия: Договорът с Гърция е мъртъв, референдумът е неуспешен, промяна на конституцията няма да има. От това ВМРО-ДПМНЕ, ясно е, няма да се отметне. Сега работата е в ръцете на (коалиционния партньор на Заев, Демократичния съюз за интеграция - бел. ред.) ДУИ: дали ще се съгласи относително скоро да се насрочат извънредни избори (\"за десетина дни\", както би казал Заев, докато се убеждава с Мицкоски и с когото още трябва, за да не излезе, че не са се опитали да преговарят аз промяна на конституцията без избори); или ще отлага работата със седмици или месеци в нов модел тип \"Пържино Х\" за давене на противника (който и да е това!), докато самите избори, извънредно насрочени, за да се спазят сроковете с Гърция, не станат безпредметни? Защото, вижте, тук математиката е доста ясна - голямата коалиция на СДСМ/ДУИ и другите партньори тръгва на извънредни избори като начало с 600 хил. гласове. Току-що го проверихме. Но колко гласа може да има ВМРО-ДПМНЕ? Тази проверка на практика за ДПМНЕ ми се струва, че ще е много тежка. Да се подсетим, (бившият премиер Никола) Груевски през 2006 г. дойде на ВЛАСТ само с получени 300 хил. гласа, а в най-добрите времена, когато масово местеха изборите - заради което сега на няколко десетки функционери на тази партия им се \"полагат\" дългогодишни присъди - получаваха, както например през 2014 г., максимум 481 хил. гласа. Това означава, че реално разликата при извънредни избори в полза на сегашната управляваща коалиция. С формулата на Донт, според която се разпределят депутатските места на избори, не е изключено и мнозинство от две трети в следващия парламентарен състав за една коалиция, предвождана от СДСМ и ДУИ. Това е точката, в която всеки нормален политик престава да се държи глупаво с истерични изяви и започва да мисли с включен мозък. Логичен е въпросът, без присмех или желание за обида - дали Християн Мицкоски е \"нормален политик\"? За отговор на този въпрос имаме \"десетина дни\", както би казал Заев. Може би затова Мицкоски с плачливо-люто-триумфалното си обръщение след референдума премълча споменаваните (от Заев) предсрочни избори? На помощ на Мицкоски ще скочат и всички чужденци, които обявиха ясна поддръжка на референдума и на Договора от Преспа, тъй като вече, и профилът в туитър на Мицкоски с отчаяни съвети за неговото нормално (казват му \"отговорно, но това е глупав европейски речник!) отношение. От това нищо няма да излезе, Македония ще отиде на извънредни избори през ноември, и то така разделена, както показват резултатите на референдума. Но и от това не бива да се извличат всеобхватни, изпълнени с патос фейсбук заключения - цяла Европа и всъщност целият демократичен свят са остро поделени между националистическите консервативни десници и онези, които се опитват да поддържат либералния обществен консенсус. Ако не по друго, поне по това сме вече евроатлантически интегрирани. Добрата новина е, че на нашия референдум, с ясно мнозинство, още веднъж победи либералната опция за бъдещето на държавата. Защото, ако беше станало иначе, опозицията още вчера първа щеше да иска извънредни избори. А може би и днес не им е прекалено късно?", "date": "2018.10.01", "title": "Изборите са опасни за ВМРО-ДПМНЕ, но дали тя ще си размърда мозъка"}
{"url": "https://www.dnevnik.bg/politika/2018/10/01/3319818_politicite_sa_jertva_na_sobstvenite_si_kompeksi_nujen/", "text": "Ден след референдума за името на Македония,  на който не бе надхвърлен прагът от 50% активност, макар че мнозинството гласува \"за\" смяната , ВМРО обяви, че политиците в съседната страна са станали жертва на собствените си комплекси. Партията на европейските социалисти (ПЕС) пък изрази очаквания правителството в Македония да работи за намирането на консенсус в парламента. \"Това, което се случи на референдума в Македония вчера, е еманация на водената десетилетия грешна политика. Няколко десетилетия след излизането на страната от Югославия и обявяването на независимостта ѝ всички управляващи се опитваха да налагат измислена нова национална идентичност. За разлика от други държави в региона в Скопие уж прокламираха демокрация, а всъщност агресивно и открито продължаваха да налагат измислената от Коминтерна и налаганата с кървави репресии от Тито теза за македонизма\", се казва в позиция на ВМРО. В нея се посочва, че политиката на налагане на изкуствена македонска антична идентичност и антибългаризма е в основата за създаване на напрежение с чужди държави. \"Един от факторите за провала на референдума беше и говоренето на албанските партии, които отдавна настояват за федерализация на Македония и признаването на албанския като втори официален език в страната. Али Ахмети се заигра със страховете на македонците и в поредица изказвания отново заяви, че ще настоява това да се случи. Това накара избирателите да не гласуват вчера или да гласуват против. Те не са против влизане в НАТО и ЕС. Те просто не искат Македония да се федерализира. Не искат и признаването на албанския като втори официален език, а заявките за конституционни промени, които бяха изкарани по време на кампанията, подсилиха допълнително страховете им\", се посочва в позицията на ВМРО. В партията смятат, че и кампанията на правителството в Скопие е допринесла за провала - тя била изградена погрешно от удобни медии, а не - проведена от човек на човек, както заслужавали хората. \"Представете си, ако в тази нестабилна ситуация в Македония, албанците изпълнят своите закани и започнат да провеждат миниреферендуми за влизане в НАТО и ЕС в албанските общини. Какво би станало в съседните държави? Това би довело до засилване на сепаратизма и до ескалиране на етническото напрежение. Заиграването със страховете на хората винаги е изигравало лоша шега на политиците. Особено в специфичен регион като Балканите\", се посочва още в позицията. \"Цялата тази ситуация в Македония на фона на напрежението по оста Косово - Сърбия и междуетническото напрежение в Босна и Херцеговина въобще не вещае добро бъдеще на Балканите и за България в частност като непосредствен съсед. Затова е нужно България ясно да заяви на всички фактори в региона, че използването на междуетническата карта на Балканите и използването на референдума за дестабилизирането на Македония е недопустимо. Това е категоричната позиция на ВМРО - БНД. Надяваме се, че политиците от всички цветове и разцветки в съседната страна са си взели необходимата поука и няма да правят гражданите в Македония и техните съседи заложници на личните си комплекси и нереализирани блянове\", казват от ВМРО и допълват, че ще се борят за европейското бъдеще на съседната страна и за твърдата политическа линия на България като балансиращ и водещ фактор на Балканите. Във фейсбук лидерът на ПЕС Сергей Станишев обяви, че партията поздравява гласувалите на референдума, постигнал огромно мнозинство \"да\". \"Забележително е, че над 600 хил. души отидоха вчера до избирателните секции, за да подкрепят договора, който ще позволи преговорите за членство в ЕС и НАТО. За съжаление мащабната дезинформационна кампания и призивите за неучастие в референдума от страна на десните ВМРО-ДПМНЕ и лично президента Иванов, който призова за бойкот от трибуната на ООН, разубеди мнозина да отидат до избирателните секции. ", "date": "2018.10.01", "title": "\"Политиците са жертва на собствените си компекси\", \"Нужен е консенсус\" и други реакции за Македония"}
{"url": "https://www.dnevnik.bg/sviat/2018/10/01/3319714_melaniia_trump_otiva_v_afrika_na_purvata_si/", "text": "Първата дама на САЩ Мелания Тръмп заминава за Африка на първата си голяма самостоятелна обиколка в чужбина с намерение да постави благополучието на децата в центъра на петдневната си визита в четири страни - в четирите края на огромния, тънещ в бедност континент. Мелания заминава днес, започвайки първото посещение в живота си в Африка утре от Гана, която се намира в западната част на континента. Оттам тя заминава за Малави на юг, после пристига в Кения на изток и накрая ще посети Египет, в североизточната част на континента. Първата ѝ продължителна международна обиколка извън сянката на президента Доналд Тръмп обаче може да бъде помрачена от съпруга ѝ, който преди време направи непочтителни и дори вулгарни коментари за континента. Това натоварва първата дама до известна степен със задачата да изглади, доколкото може, отношенията. \"Тя има някои тежки ангажименти при това посещение, а това е малко несправедливо, тъй като не това би трябвало да прави една първа дама на такава обиколка\", каза Джъд Девърмонт, директор на програмата за Африка към Центъра за стратегически и международни изследвания. Първите дами обикновено осъществяват по-мека дипломация, като показват интерес към училищата, болниците и програмите по изкуства в страната домакин и избягват трънливите теми. Джошуа Мезървей, старши анализатор по африканската политика във фондация \"Херитидж\", контрира това виждане, изтъквайки \"положителните ангажименти\" от страна на Доналд Тръмп към някои африкански държавни глави, включително кенийския му колега Ухуру Кениата, когото посрещна в Белия дом в края на август. Миналата седмица Тръмп се срещна в Ню Йорк и с египетския президент Абдел Фатах ас Сиси. Мезървей отбеляза също, че САЩ харчат значителни суми за общественото здравеопазване и инициативи, свързани с развитието, в Малави - една от най-слабо развитите страни в света. \"Смятам, че отношенията между САЩ и Африка са нещо много по-значително от коментарите на президента и са такива от десетилетия\", посочи той. \"Откровено казано, предполагам, че повечето редови африканци изобщо не са чували за тези конфузни изблици. От това се интересува предимно елитът\", допълни анализаторът. \"Африканците като цяло са много мили и гостоприемни домакини и ще направят всичко възможно, за да се погрижат подобаващо за гостите си\", подчерта Мезървей. Броени дни преди първата дама да се качи в американския правителствен самолет, за да прекоси Атлантическия океан, президентът Тръмп заяви в ООН, че той и съпругата му \"обичат Африка\". Петдневната обиколка на г-жа Тръмп включва посещения в болници, училища и приюти, тъй като е фокусирана върху благополучието на децата. Грижата за децата е ключов въпрос за Мелания, която има 12-годишен син. В САЩ тя се съсредоточи върху темата чрез подетата от нея инициатива Be Best (\"Бъди най-добър\"). Тази седмица бележи най-продължителното популяризиране на програмата и нейните цели в чужбина, като се изключи събитието, организирано от г-жа Тръмп при посещението в Лондон заедно със съпруга ѝ през юли. 48-годишната г-жа Тръмп, родена в Словения бивша манекенка, днес натурализирана американска гражданка, пътува доста, придружавайки президента, включително до Саудитска Арабия, Израел, Италия, до Брюксел, Франция, Япония, Южна Корея и Великобритания. Тя беше във Финландия за срещата на върха на съпруга ѝ с руския му колега Владимир Путин, но не замина с него за Сингапур за срещата му със севернокорейския лидер Ким Чен-ун през юни. Единствената ѝ друга визита в чужбина беше кратка - еднодневно посещение в Торонто през септември 2017 г., за да се присъедини към  британския принц Хари  на спортно състезание за ранени в бойни действия военнослужещи. Мнозина смятат г-жа Тръмп за първа дама, която изпълнява задълженията си с неохота, тъй като тя се пренесе изцяло в Белия дом почти шест месеца след като Доналд Тръмп встъпи в длъжност, защото синът им учеше в Ню Йорк. Нейното присъствие не бие на очи в сравнение с това на непосредствените ѝ предшественички. Тя отсъстваше от публичното пространство в продължение на няколко седмици след бъбречна операция през май. Предшественичките ѝ Хилари Клинтън, Лора Буш и Мишел Обама пътуваха многократно в чужбина без съпрузите си по време на управлението им. Подобни визити се превърнаха в нещо подразбиращо се при първите дами и подобни очаквания имаше и за Мелания като следваща стъпка от издигането й на една от най-зорко следените позиции в света. Бившите първи дами Клинтън, Буш и Обама пътуваха неведнъж самостоятелно до Африка. \"Когато посещава чужда страна, първата дама може да привлече вниманието и да съдейства значително за пораждането на положителни чувства към Съединените щати. Надявам се тя да успее да направи това\", каза за г-жа Тръмп изследователката на първите дами Майра Гътин от университета \"Райдър\" в Ню Джърси. По-рано тази година президентът Тръмп предизвика възмущение в цяла Африка, след като до журналистите стигна негово изказване от частен разговор, в което нарече африканските страни  мръсни дупки . По-късно той публично отрече частично думите си, но неофициално ги защитил, както съобщи през януари АП. Президентът не отрече коментара си и когато беше запитан за него при посещението в Белия дом на нигерийския президент Мухамаду Бухари през април. Наскоро Тръмп подразни допълнително Южна Африка, като заяви в \"Туитър\", че страната експроприира ферми и голям брой фермери са убити. Президентът натиснал бутона \"изпрати\" в туит, след като гледал по телевизия \"Фокс нюз\" материал за спорове за поземлена собственост в Южна Африка. Макар че убийства на фермери в Южна Африка се извършват от повече 20 години и те до голяма степен се разглеждат като част от високото равнище на престъпност в страната, експерти обясняват, че белите фермери не са конкретна мишена, нито пък има признаци, че тези убийства са широко разпространени. /БТА", "date": "2018.10.01", "title": "Мелания Тръмп отива в Африка на първата си самостоятелна обиколка"}
{"url": "https://www.dnevnik.bg/bulgaria/2018/10/01/3319823_specializirani_ekipi_iznasiat_boepripasi_ot_zavod/", "text": "Точно четири години след взривовете в завод \"Миджур\" в Горни Лом започна изнасянето на боеприпасите от него. Пред \"Фокус\" кметът на селото Илиян Михайлов обясни, че специализирани екипи са започнали да ги изнасят тази сутрин, въпреки че в кметството не е получена официална информация за предприетите действия. През 2014 г. взрив в завода причини смъртта на 15 души и нанесе телесни повреди на други двама. За експлозията бяха обвинени четирима души, като в средата на тази година  съдът във Видин ги оправда окончателно . Заводът е собственост на \"Видекс\" АД и е за производство на взривни вещества за граждански цели и утилизация на боеприпаси. Подсъдими по делото бяха Валери Митков - проектант и собственик на завода, чийто син загина при взрива, инженер Палма Иванова - инспектор \"Здравословни и безопасни условия на труд и противопожарна безопасност\" в завода, Божидар Василев - бивш началник на отдел \"Контрол на общоопасните средства\" в МВР, и Ивелина Бахчеванова. Последната е била директор на дирекция \"Международно контролирана търговия и сигурност\" при Министерството на икономиката, енергетиката и туризма и секретар на Междуведомствената комисия за експортен контрол и неразпространение на оръжия за масово унищожение. Кметът на Горни Лом каза още, че от сутринта полицейски екипи охраняват завода и не позволяват на никой да го доближи. По информация на \"Нова телевизия\" камиони ще натоварят мините в \"Миджур\", как във всеки от тях ще има по около 5000 от опасните боеприпаси. Те ще бъдат ескортирани с полицейски патрули.", "date": "2018.10.01", "title": "Специализирани екипи изнасят боеприпаси от завод \"Миджур\" в Горни Лом"}
{"url": "https://www.dnevnik.bg/bulgaria/2018/10/01/3319174_obilni_valeji_se_ochakvat_v_18_oblasti/", "text": "Оранжев и жълт код за обилни валежи е в сила за 18 области в страната на 1 октомври. Това сочи справка в сайта на Националния институт по метеорология и хидрология (НИМХ), цитиран от агенция \"Фокус\". Оранжев код за обилни валежи е обявен за 5 области в страната – Кърджали, Хасково, Ямбол, Варна и Бургас. Там се очакват валежи между 25 и 40 л/кв.м, а на места до 50-60 л/кв.м. В Бургас е обявен жълт код за силно вълнение на морето, което се очаква да достигне до 3-4 бала. Жълт код за обилни валежи е в сила за 13 области – Смолян, Пазарджик, Пловдив, Стара Загора, Габрово, Сливен, Велико Търново, Търговище, Русе, Разград, Силистра, Шумен и Добрич. В тези области очакваното количество валежи е 15-35 л/кв.м.", "date": "2018.10.01", "title": "Обилни валежи се очакват в 18 области"}
{"url": "https://www.dnevnik.bg/sviat/2018/10/01/3319232_zaev_obeshta_da_produlji_v_parlamenta_sus_smianata_na/", "text": "Македонският премиер Зоран Заев обяви снощи, че е решен да продължи с вота в парламента, с който името на страната му ще се промени съгласно договора с Гърция, независимо от резултатите на референдума, приключил часове по-рано. Това е равносметката след допитването,  на което над 600 хил. души (91%) гласуваха \"за\" , а под 40 хил. - \"против\" договора, с който страната трябва да се преименува на \"Северна Македония\". Активостта, малко над 36 на сто от регистрираните избиратели, бе под 50-те процента, които по принцип биха направили референдума \"валиден\". Опозиционната ВМРО-ДПМНЕ е против договора, но  до последно не бе изразила позиция  дали гражданите да гласуват \"против\", или да бойкотират. Заев все пак обяви победа и призова опозицията да се вслуша във \"волята на народа\", като подкрепи ратификацията на договора (и конституционните промени, които той изисква) в парламента. ВМРО-ДПМНЕ обаче твърди, че \"волята на народа\" е твърдо против договора. Каква е \"волята на народа\" \"Как изчисляваме волята на народа?\"  попита  изследователят Андрея Стойковски, който припомни, че законът за референдумите изисква активност от 50%+1 (900 хил. според сегашните изборни списъци) и мнозинство от половината плюс 1 в подкрепа на даден резултат (450 хил., при 650 хил. \"за\"). Това  оставя на Заев и лидера на ВМРО-ДПМНЕ Християн Мицкоски  поле за дебат чия позиция е легитимната. Сянка върху резултатите хвърля и фактът, че изборните списъци не са обновявани от 16 г., а се базират на данни от преброяване от 2002 г., което според изследователи е неточно и избирателите в Македония може да са стотици хиляди по-малко. Това създава въпроси за реалната активност, но тя може да бъде обявена само на базата на съществуващите списъци. В действителност допитването е само консултативно, макар изборната комисия на Македония да обяви, че то е невалидно (десет дни след като  каза, че няма да дава такива оценки ). По-важен ще е вотът в парламента, ако се стигне до него: на управляващото мнозинство на Заев биха трябвали 80 гласа в парламента от 120 депутати за промяна в конституцията и ратификация на договора. Това ще изисква най-малко 9 депутати от ВМРО-ДПМНЕ да го подкрепят. Има ли Заев алтернативи Премиерът каза, че ако ВМРО-ДПМНЕ не се съобрази с резултата в подкрепа на референдума,  ще бъде принуден да свика предсрочни избори . По време на пресконференцията си, минути по-късно, лидерът на опозицията Християн Мицкоски нарече кабинета на Заев \"нелегитимен\", но не поиска избори. Подобен план на социалдемократите, ако ВМРО-ДПМНЕ все пак не послушат Заев, обаче вероятно ще срещне отпор от коалиционния им партньор. Етническият албански Демократичен съюз за интеграция (ДУИ) е против нови избори, а лидерът му Али Ахмети каза, че Македония има по-важни задачи в момента.", "date": "2018.10.01", "title": "Заев обеща да продължи в парламента със смяната на името"}
{"url": "https://www.dnevnik.bg/sport/2018/10/01/3319231_shefut_na_mercedes_poe_vinata_za_spornata_pobeda_na/", "text": "Директорът на \"Мерцедес\" Тото Волф заяви, че негови грешки са причината тимът да е отправил  заповеди към пилотите си по време на Гран при на Русия . \"Сребърните стрели\" взеха двойна победа в Сочи, но се наложи да нареждат на Валтери Ботас да пропуска съотборника си Люис Хамилтън. Това се случи в 25-ата обиколка на състезанието, като на финландеца беше обяснено, че Хамилтън има проблеми с износване на задна дясна гума и се опасявят да не бъде изпреварен от Себастиан Фетел. Британецът започна Гран при на Русия с 40 точки аванс пред пилота на \"Ферари\", а след края му вече води с 50 само пет кръга преди края на сезона. След надпреварата Волф обясни, че всичко тръгва от негова грешка. \"Истината е, че аз разсеях нашия стратег  Джеймс Вауълс , така той допусна грешка и вкарахме Люис в бокса с обиколка по-късно. Оттам в резултат на нашата грешка дойде и малката дистанция с Фетел, което пък доведе до агресивно използване на гумите и тяхното износване\", обясни Волф. Хамилтън излезе на позиция зад Фетел, който смени гумите си обиколка по-рано от него, но все пак го изпревари с отличен ход на пистата. Според Волф именно това е довело до износването на гумите. \"Мисля, че от гледна точка на битката за титлата направихме правилното нещо с инструкциите към Валтери. Да, от спортна гледна точка не беше никак приятно, на мен ми беше изключително трудно. Проблемът обаче беше сериозен и имаше риск Люис не просто да загуби позиция от Фетел, но да изостане с много\", добави шефът на \"Мерцедес\". Той оправда поведението си с възможността Хамилтън да завърши на шесто или седмо място и да върне в битката за титлата Фетел, вместо да увеличи аванса си. Следващият старт във Формула 1 е в неделя 7 октомври на пистата  \"Сузука\"  в Япония.", "date": "2018.10.01", "title": "Шефът на \"Мерцедес\" пое вината за спорната победа на Хамилтън в Русия"}
{"url": "https://www.dnevnik.bg/skorost/2018/10/01/3317380_purviiat_elektricheski_mercedes_debjutira_v_parij/", "text": "На автосалона в Париж, който се открива на 2 октомври, \"Мерцедес\" ще стане поредният голям концерн, представящ сериен електрически модел. От Щутгарт избират това да е кросоувър с дължина 4.76 метра, двойно предаване и мощност 408 конски сили. Багажният обем е приблизително 500 литра. \"Мерцедес\" EQC има автономност от над 450 километра и се задвижва от два електромотора. Те успяват да изстрелят тежащия почти 2.5 тона кросоувър до 100 км/ч за 5.1 секунди. Максималната скорост е електронно ограничена на 180 км/ч, а разходът на ток - 22.2 киловатчаса на 100 км. Водачът на EQC може да избира между пет режима на шофиране - комфортен, комбиниран, за максимален пробег, спортен и индивидуален. Литиево-йонната батерия на ;foe.d е с енергиен капацитет 80 киловатчаса. Автомобилът е оборудван със зареждащо устройство с водно охлаждане, подходящо за използване у дома или в обществени станции. Колата може да ползва зарядни станции с максимална мощност до 110 киловата, като от най-мощните от тях за около 40 минути батерията може да бъде заредена до 80%. \"Мерцедес\" EQC е оборудван с най-новото поколение системи за помощ при управление. В пакета Driving Assistance се включват нови функции като прогнозна адаптация на скоростта при приближаване до колона от автомобили, автономно придвижване в колона и други. До пускането на пазара 200 прототипа и предпроизводствени EQC автомобили ще преминат изпитвания, покриващи няколко милиона километра в Европа, Северна Америка, Азия и Африка. Производството на първия електрически мерцедес ще започне през 2019 г. в завода в Бремен. Моделът ще се сглобява и в Китай.", "date": "2018.10.01", "title": "Първият електрически \"Мерцедес\" дебютира в Париж"}
{"url": "https://www.dnevnik.bg/biznes/2018/10/01/3319052_energiiniiat_regulator_shte_opredeli_novata_cena_na/", "text": "От днес влиза в сила по-висока цена на газа. През миналата седмица енергийният регулатор реши, че до края на годината синьото гориво ще струва 456.65 лв. за 1000 куб.м, което е с 13.89% повече от досега. Комисията за енергийно и водно регулиране днес ще вземе решение с колко да повиши цената на парното в резултат на поскъпването на суровината. От известните до момента изчисления на комисията се знае, че поскъпването на парното ще е между 3 и 9% за различните дружества. За София се очаква да е около 8%. За някои топлофикации няма да има промяна - тези в Русе, Перник, Сливен и Габрово.", "date": "2018.10.01", "title": "Енергийният регулатор ще определи новата цена на парното"}
{"url": "https://www.dnevnik.bg/bulgaria/2018/10/01/3319170_mvr_shte_kupi_oshte_12_kameri_za_zasichane_na/", "text": "Издирваните коли ще бъдат снимани с още 12 нови, модерни камери, които да разпознават регистрационните им номера. За техниката ще бъдат похарчени над 350 хил. лв., съобщава в днешния си брой в. \"Сега\", като се позовава на обявен от МВР търг. Парите идват от проект, финансиран от Българско-швейцарската програма за сътрудничество. Камерите трябва да бъдат монтирани на патрулки, откъдето да снимат автомобилния поток. Те трябва да могат автоматично да разпознават регистрационни номера на издирвани коли. След това устройството ще изпраща информацията в Шенгенската информационна система. Новите камери ще се използват за разпознаване на чужди регистрационни номера, т.е. предимно на автомобили, обявени за издирване от чуждестранни полицейски служби. През последните две години това е втората подобна поръчка. През миналата година МВР си купи други 23 такива камери. За тях бяха платени над 1 млн. лв.", "date": "2018.10.01", "title": "Полицията ще купи още 12 камери за засичане на издирвани коли"}
{"url": "https://www.dnevnik.bg/sport/2018/10/01/3319225_trima_poliaci_popadnaha_v_idealniia_otbor_na/", "text": "Световният шампион Полша очаквано доминираше при индивидуалните награди на световното първенство. Тимът, който  победи убедително Бразилия с 3:0 (28:26, 25:20, 25:23)  в спора за златните медали, излъчи трима, които попаднаха в идеаната шестица. Капитанът Михал Кубяк, Пьотр Новаковски и либерото Павел Заторски. Звездата на полския отбор Бартош Курек пък стана най-полезен играч. Диагоналът беше с ключова роля за втората поредна титла на страната си. Курек завърши като водещ реализатор на турнира със 171 точки. Втори зад него остана Матю Андерсън от САЩ със 163 точки, а трети бразилският диагонал Уолъс де Соуза (157). В идеалния отбор бяха отличени и двама от сребърните медалисти.  САЩ, който взе бронзовите отличия след победа над Сърбия , има звездите си Мика Кристенсън и Матю Андерсън сред най-добрите. Михал Кубяк (Полша) и Дъглас Соуза (Бразилия) Пьотр Новаковски (Полша) и Лукас Сааткамп (Бразилия) Павел Заторски (Полша) Мика Кристенсън (САЩ) Матю Андерсън (САЩ) Бартош Курек (Полша)", "date": "2018.10.01", "title": "Трима поляци попаднаха в идеалния отбор на световното първенство по волейбол"}
{"url": "https://www.dnevnik.bg/bulgaria/2018/10/01/3319191_mvr_se_opravda_sus_suda_che_ne_moje_da_spira_reklami/", "text": "МВР можело да спира или конфискува печатни или онлайн порнографски материали или реклами за такива само след съдебно решение, защото конституцията пази свободата на словото. Това се разбира от първия писмен отговор на новия вътрешен министър Младен Маринов. В питането се иска информация за това какво прави МВР за преустановяване на откритото и демонстративно рекламиране, излъчване, публикуване на порнографски материали. А Маринов обяснява, че основният закон казва, че спирането и конфискацията на печатно издание или на друг носител на информация се допускат само въз основа на акт на съдебната власт. Съдът обаче не може да се самосезира, за да издаде такъв акт. Той трябва да бъде поискан от него, което е работа на прокуратурата. От друга страна, самата тя - като орган на съдебната власт, също може да разпореди спирането на порнографските материали. За целта обаче държавното обвинение трябва да получи конкретна информация за съществуването на порнографски сайтове или реклами на порно, което е изключително работа на МВР, което извършва мониторинг на интернет пространството. Сигнали до прокуратурата могат да подават и граждани, които са забелязали подобно съдържание. В отговора си министърът отделя особено внимание на работата на МВР по справянето със създаването и разпространението на порнография с участието на деца. По отношение на недопускане на онлайн детска сексуална експлоатация ежедневно се извършва превенция под формата на постоянен мониторинг на интернет пространството. Още през 2015 г. по инициатива на МВР и Интерпол е разработена система за непрекъсната филтрация и блокиране на интернет трафика в България от уеб сайтове, съдържащи сексуална експлоатация на деца. Основната цел на системата е противодействие на разпространението на порнографски материали с деца. Тя позволява да се ограничи както умишленото, така и случайното влизане (особено от деца) в сайтове с порнографско съдържание. В доброто взаимодействие с Интерпол и европейските служби се блокират сайтове, а потребителите, желаещи да ги посетят, се пренасочват към стоп страница, където се запознават със съдържанието на закона. се разбира още от отговора на Маринов. \"Осъществява се денонощен мониторинг на мрежи, използвани от лица, които си обменят файлове с детска порнография. Така се събира информация от българското интернет пространство за потребители, извършващи в реално време престъпна дейност по смисъла на чл. 159, ал. 4 вр ал. 2 (разпространение на порно с детско участие - бел. ред.)\", се казва в отговора на министъра. Той допълва, че полицаите обработват сигнали от всички социални мрежи - \"Фейсбук\", \"Гугъл\", \"Туитър\", \"Дробокс\" и др., свързани с онлайн разпространението на материали, представляващи сексуална експлоатация на деца, от потребители от българското интернет пространство. Освен постоянния мониторинг МВР администрира уебсайтът cybercrime.bg и страница във \"Фейсбук\" със същото име - за борба с компютърните престъпления. В тях потребителите могат да се запознаят с онлайн престъпленията, механизми за защита, както и да подадат директно сигнал към полицията. От началото на годината на територията на страната са регистрирани 45 престъпления по чл. 159 от НК, чиято първа алинея засяга наказването на създаване, излагане, представяне, излъчване, предлагане, продаване, отдаване под наем или разпространяване по друг начин на порнографски материал. Законовата санкция е затвор до една година и глоба от 1000 до 3000 лева. Въз основа на регистрираните престъпления са образувани 39 разследвания, се казва още в министерския отговор. Там не се посочва какво е развитието на досъдебните производства и дали се е стигнало до внасяне на обвинителен акт. Няма и данни за предходните години. МВР шефът обяснява, че освен денонощен мониторинг, разработена съвместно с Интерпол система за блокиране на интернет трафик, специален сайт за съвети към гражданите, полицията провежда периодични операции и проверки, както и обучения на ученици. През 2018 г. например са проведени 20 полицейски акции, като са извършени над 250 предварителни проверки по сигнали за разпространение на материали с детска порнография. 30 са проведените с ученици, родители и учители срещи за запознаването им с актуалните тенденции в начина на извършване на тези престъпления и предприемане на мерки за предпазване от тях. Министърът уточнява, че за повишаване на административния капацитет в борбата срещу компютърни престъпления и незаконно съдържание в интернет през февруари 2018 г. е създаден специален отдел в Главна дирекция \"Борба с организираната престъпност\".", "date": "2018.10.01", "title": "МВР се оправда със съда, че не може да спира реклами на порно"}
{"url": "https://www.dnevnik.bg/bulgaria/2018/10/01/3318977_v_niakolko_grada_shte_ima_test_na_sirenite/", "text": "В 13 часа ще прозвучат сирените в градовете София, Бургас, Варна, Кърджали, Монтана, Пазарджик, Плевен, Пловдив, Русе, Смолян, Враца, както и в населените места в 30-километровата зона около АЕЦ \"Козлодуй\", съобщиха от МВР. В 11 големи града на България ще бъде задействана сиренната система чрез излъчване на националните сигнали за тревога и край на тревогата. Сигналите ще бъдат съпътствани от гласова информация. Целта е проверка на техническото състояние на Националната система за ранно предупреждение и оповестяване и за обучение на населението. В тренировката ще участват и интегрираните локални системи за оповестяване, изградени в обекти, чиято дейност създава опасност от възникване на бедствия. Пробата на звука на оповестителните уреди е в изпълнение на Наредбата за ранното предупреждение и оповестяването при бедствия и за оповестяване при въздушна опасност. По правило тя се проверява два пъти в годината - на 1 април и на 1 октомври. От обявена наскоро от МВР обществена поръчка се разбра, че системата се нуждае от спешен ремонт. Срещу обявената цена от над 280 хил. лв. трябва да се купят акумулаторни батерии за крайните акустични устройства, т.е. за сирените, както и други резервни части. Трябва да се купува и друго оборудване, което обаче засяга частта, която подава сигнали към властта - т.е. министри, шефове на агенции, областни управители, кметове и т.н. Не е уточнено какво точно ще се купи. Изграждането на системата за ранно предупреждение започна по времето на тройната коалиция. Тогава съществуваше Министерство на извънредните ситуации, което се оглавяваше от Емел Етем. За системата бяха похарчени десетки милиони без особена яснота за какво отиват. Справка в Агенцията за обществени поръчки сочи, че през 2014 г. МВР е похарчило около половин милион лева, за да обучи служителите си как да работят с въпросната система. Само преди месец вътрешното министерство е обявило и друг търг - за над 2.3 млн. лв., с който се предвижда \"доизграждане\" на системата в Стара Загора и Гълъбово.", "date": "2018.10.01", "title": "В няколко града ще има тест на сирените"}
{"url": "https://www.dnevnik.bg/sviat/2018/10/01/3319194_zapochva_sedmicata_na_nobelovite_nagradi_pomrachena_ot/", "text": "Започва седмицата на Нобеловите награди, помрачени от скандал, свързан със сексуално насилие. Нобеловата фондация обмисля да отнеме на Шведската академия привилегията да връчва приза за литература, каза изпълнителният директор пред агенция \"Ройтерс\". \"Ако не си върнат легитимността, може би ще бъдем принудени да предприемем сериозни мерки\", заяви Ларс Хайкенстен, уточнявайки, че сред тях може да бъде решението нобелът за литература да се дава от друга организация. Академията се опитва да изчисти репутацията си след скандал с Жан-Клод Арно, женен за една от членките й, който доведе до оставката на 18 други членове и до отлагането на връчването на приза тази година. Арно е обвинен от една жена в два случая на изнасилване и от 18 други в сексуален тормоз. Академията прекъсна връзки с него, но отношението й към случая доведе до обществено недоволство и оставки и я вкара в невиждана досега криза. Днес трябва да бъде обявен призът за медицина, следват го тези за физика, химия, мир до края на седмицата и икономика в понеделник. По традиция комитетът не съобщава кои са номинираните.", "date": "2018.10.01", "title": "Започва седмицата на Нобеловите награди, помрачена от обвинения в сексуално насилие"}
{"url": "https://www.dnevnik.bg/evropa/2018/10/01/3317339_edna_godina_sled_referenduma_za_nezavisimost_ispaniia/", "text": "Днес се навършва една година, откакто се проведе обявеният за незаконен референдум за отделянето на Каталуня от останалата част от Испания, пише \"Ройтерс\". В разгара на кризата миналата година хиляди компании преместиха седалищата си от региона, а Испания бе подложена на силен натиск. Една година по-късно организаторите на незаконния референдум за независимост на Каталуня са в затвора или в  самоналожено изгнание , Испания  има нов премиер , а икономиката се е стабилизирала. Ситуацията обаче остава напрегната и може  да се възпламени  във всеки един момент. Каква е опасността за икономиката Въпреки кризата Каталуня остава една от основните икономически сили на Испания и все още допринася за една пета от националния брутен вътрешен продукт. Според каталунска търговска група обаче приходите на хотелите в Барселона са намалели с 14% през лятото след влошаването на репутацията на града, дължащо се от части на политическата нестабилност. Данните освен това показват, че по-малко нови фирми са били създадени в Каталуня, а международните инвестиции са намалели, заради което за пръв път регионът може да изостане от Мадрид по отношение на брутния вътрешен продукт. Повече от 3 хил. фирми са преместили седалищата си извън региона, основно в Мадрид. Съществува рискът несигурността около инвестициите в Каталуня да доведе до бавен икономически спад. Какви са последиците за политиката Испанският премиер Педро Санчес, който отстрани Мариано Рахой през юни, остава против превръщането на Каталуня в независима държава, нещо, което испанската конституция не разрешава. Санчес обаче  възприе по-мек тон и предложи  нов статут за по-голяма автономия, който каталунците да могат да приемат или отхвърлят на референдум. Новият лидер на Каталуня Ким Тора по-рано този месец отхвърли идеята  и вместо това призова  Санчес да приеме одобрен от държавата референдум за независимост. Тъй като Санчес се нуждае от гласовете от партията на Тора в националния парламент, за да прокара законопроекта за годишния бюджет, евентуален неуспех в намирането на допирни точки в Каталуня вероятно ще прелее и в националната политика в Мадрид и може да предизвика предсрочни избори в началото на 2019 г. Ще се реши ли въпросът Според проучване, публикувано през юли, 46.7% от каталунците искат регионът им да стане независима държава, а 44.9% са против това решение. Броят на хората, които са за или против независимостта, остава стабилен през последните четири години, което означава, че е малко вероятно въпросът да се реши скоро. По-рано тази година Каталуня избра нов регионален парламент, в който сепаратистките сили успяха да запазят мнозинството си. Делата на намиращите се в затвора сепаратистки лидери ще държат каталунския въпрос на върха на политическия дневен ред засега.", "date": "2018.10.01", "title": "Една година след референдума за независимост Испания все още търси решение за Каталуня"}
{"url": "https://www.dnevnik.bg/sviat/2018/10/01/3319266_makedonskiiat_premier_niama_da_podava_ostavka_vupreki/", "text": "Министър-председателят на Република Македония Зоран Заев каза, че не възнамерява да подава оставка въпреки ниската избирателна активност  на референдума за промяна на името на страната , предадоха световните агенции, цитирани от БТА. Заев определи референдума като явен успех, след като \"огромно мнозинство\" от гласувалите са одобрили промяната на името, която е част от споразумение с Гърция за уреждане на  десетилетен спор между двете страни , което да проправи пътя към членство на Македония в Европейския съюз и НАТО. \"Нямам намерение да напускам, мой дълг е да остана\", каза той на пресконференция, отговаряйки на въпрос дали планира да се оттегли. Заев заяви, че ще \"продължи да води страната към членство в НАТО и ЕС\". Той не спомена избирателната активност, но обяви референдума за \"демократичен успех\", изтъквайки, че допитването е \"консултативно\" и няма задължителен характер. По думите му резултатът ясно показва волята на македонския народ. Заев призова депутатите да подкрепят следващата стъпка, нужна за финализиране на споразумението, която е ратифицирането на необходимите конституционни промени. Той подчерта, че \"няма по-добра сделка с Гърция и не може да има по-добра сделка\". По последни данни на 91% от гласувалите на референдума са одобрили споразумението за промяна на името, а избирателната активност е била 36 процента при необходими 50 процента, за да бъде гласуването валидно.", "date": "2018.10.01", "title": "Македонският премиер няма да подава оставка въпреки ниската избирателна активност на референдума"}
{"url": "https://www.dnevnik.bg/skorost/2018/10/01/3319171_putnata_agenciia_e_osudena_da_plati_po_desetki_dela_za/", "text": "От 2013 г. досега Агенция \"Пътна инфраструктура\" (АПИ) е загубила десетки дела заради лошите пътища. Над 2.8 млн.лв. са обезщетенията, присъдени от съда, на граждани и застрахователи. Това информира в днешния си брой в. \"Сега\", като се позовава на справката, предоставена от агенцията по Закона за достъп до обществена информация. Тъй като АПИ отговаря за републиканските пътища, всеки, пострадал при инцидент по тях, станал заради дупки, непочистен сняг или друг проблем, може да заведе иск за непозволено увреждане и да търси обезщетение. Ако съдът уважи иска, парите за обезщетение се изплащат от държавния бюджет. При последния тежък пътен инцидент в Своге,  който взе живота на 18 души , като една от причините за катастрофата бе посочено именно лошото състояние на пътя. Близките на загиналите, както и пострадалите, сега могат да заведат дела срещу пътната агенция и да търсят обезщетения. Разследването по случая още продължава, а обвинение досега получи само шофьорът на автобуса. 1.42 млн. лв. от изплатените от АПИ за последните 5 години са на хора, пострадали при катастрофи на републикански пътища. Останалите са потърсени от застрахователни компании, които са изплатили преди това на свои клиенти застраховки \"Каско\" заради потрошените им по пътищата коли. Рекордът при обезщетенията, получени от граждани, е през 2017 г., когато пътната агенция е осъдена за общо 383 332 лв. В началото на годината в Софийския градски съд (СГС) например е заведен иск за 30 хил. лв. Ищецът по него е претърпял инцидент край Владая. Твърди се, че асфалтът не е бил добре почистен и много заледен, колата му поднесла и излязла от пътя. Пострадалият е с много сериозна травма на гръбначния стълб и сега съди АПИ. Предстои съдът да се произнесе по казуса. По друго дело отново в градския съд, заведено през март 2017 г., жена търси 50 хил. лв. обезщетение от агенцията. Причината е, че е катастрофирала на пътя между севлиевските села Батошево и Горна Росица, след като колата ѝ пропаднала в дупка. Автомобилът се обърнал и жената пострадала тежко. По друго дело АПИ е платила общо 3640 лв. обезщетение, лихви и разноски заради катастрофа, причинена от паднал на магистрала \"Тракия\" голям клон. Дървото предизвикало катастрофа без жертви. Било тъмно, шофьорът видял клона в последния момент, докато изпреварвал камион и не успял да спре навреме. Минал през дървото, което се замотало под колата и тя поднесла. Човекът все пак успял да спре в аварийната лента и излязъл на пътя, за да махне клона, после се обадил на 112. Дошлите на мястото пътни полицаи глобили шофьора. Той обжалвал глобата си и съдът я отменил. По това дело АПИ твърди, че инцидентът е станал по вина на шофьора, който не съобразил скоростта си с пътната обстановка. Съдът обаче приема това възражение за несъстоятелно. Експертизите по делото показват, че шофьорът е можел да спре, ако се е движел с 60 км/ч. А в случая той е изпреварвал камион, и то на магистрала, т.е. произшествието не би могло да бъде избегнато.", "date": "2018.10.01", "title": "Пътната агенция е осъдена да плати по десетки дела за лоши пътища"}
{"url": "https://www.dnevnik.bg/evropa/2018/10/01/3319268_merkel_prizova_trump_da_ne_se_poddava_na_izkushenieto/", "text": "Германският канцлер Ангела Меркел призова вчера американския президент Доналд Тръмп да не се поддава на изкушението да унищожи многостранния подход и по-специално ООН, предаде \"Франс прес\". \"Организацията на обединените нации бе основана върху руините на Втората световна война и очевидно далеч не е съвършена. Но да бъде унищожено нещо, без да бъде създадено нещо ново (на негово място), е изключително опасно и това може да унищожи сегашния ред, който гарантира мира, по-бързо, отколкото си мислим\", каза Меркел на предизборна среща на Християнсоциалния съюз, традиционния баварски партньор на нейните християндемократи, преди регионалните избори в южната германска провинция на 14 октомври. Германският канцлер подчерта, че многостранният подход е пътят, който трябва да бъде следван. \"Сегашният американски президент казва, че мултилатерализмът не е отговорът на проблемите, и за разлика от мен смята, че има само ситуации с един печеливш \", отбеляза Меркел. Тя предупреди, че това поставя под въпрос функционирането на многостранните системи, на ООН. Във вторник  в речта си на годишната сесия на Общото събрание на ООН  Тръмп възхвали \"суверенитета\" и разкритикува \"идеологията на глобализацията\", припомня \"Франс прес\".", "date": "2018.10.01", "title": "Меркел призова Тръмп да не се поддава на изкушението да унищожи ООН"}
{"url": "https://www.dnevnik.bg/evropa/2018/10/01/3319276_planiraniiat_ot_italiia_deficit_narushava_pravilata_na/", "text": "Италианските планове за съществено повишаване на бюджетния дефицит противоречат на бюджетните разпоредби в ЕС, заяви заместник-председателят на Европейската комисия Валдис Домбровскис, цитиран от ДПА. Ясно е, че  представената бюджетна стратегия , предвиждаща съществено повишение на структурния дефицит, а не понижение, противоречи на ангажиментите на Италия, посочи Домбровскис в интервю за италианския вестник \"Кориере дела сера\". В четвъртък популисткото италианско правителство заложи за 2019 година бюджетен дефицит от 2.4 процента от брутния вътрешен продукт (БВП), а не 0.8 процента, както предвиждаше предишният кабинет, или 1.6 на сто, както препоръчваше министърът на икономиката Джовани Триа. Следващата стъпка е Италия да представи подробни бюджетни планове на Европейската комисия през октомври. Брюксел може да ги отхвърли или да поиска съществени промени. Допълнителните заеми са предназначени за финансиране на понижаването на пенсионната възраст, намаляване на данъците и за  базовия доход за бедните . Това са ангажименти, които управляващата коалиция, включваща Движение \"Пет звезди\" и партия \"Лига\", пое по време на кампанията за парламентарните избори през март. Няма да променим позициите си, заяви пред в. \"Месаджеро\" лидерът на \"Лигата\" Матео Салвини, който също така е вицепремиер и вътрешен министър. Според него по-големите разходи ще съживят икономиката. Високият дефицит е проблем за Италия, тъй като държавният й дълг е един от най-големите в света, възлизащ на над 130 процента от БВП, докато според правилата страните от еврозоната трябва да имат дълг до 60 процента от БВП. В петък лихвите по 10-годишните държавни облигации на Италия се повишиха, а котировките на борсата се понижиха. Няколко анализатори предупредиха, че има опасност кредитният рейтинг на страната да бъде понижен през идните седмици.", "date": "2018.10.01", "title": "Планираният от Италия дефицит нарушава правилата на ЕС, каза зам.-председател на еврокомисията"}
{"url": "https://www.dnevnik.bg/analizi/2018/10/01/3317247_1968_g_bulgarite_i_prajkata_prolet/", "text": "Обикновено представата отвън за България в годините на комунистическия режим се обобщава с метафората \"най-тихата барака в социалистическия лагер\". Тя изглежда вярна, но само от западна и централноевропейска гледна точка. Ако сменим перспективата и погледнем България отвътре навън или пък в контекста на останалите балкански автократични режими, ще видим много по-пъстра и сложна картина, в която отзвукът на Пражката пролет заема централно място. Нещо повече – този феномен за целия източен блок и съпътстващите го събития до такава степен разтърсват и преобразяват българската интелигенция, пък и цялото общество, че те вече не са същите. Как се стига до това и какви са границите и проявленията на тази трансформация? За да отговорим на този въпрос, е нужно да бъдат очертани изходните позиции на основните социални актьори в страната при началото на Пражката пролет и преди всичко да бъде направен преглед на състоянието на Българската комунистическа партия към 1968 г.  По това време тя се управлява еднолично от Номинацията му за партиен шеф през 1954 г., а след това и за министър-председател през 1962 г., е изцяло заслуга на Хрушчов. Живков не е антисталинист, а просто конюнктурен апаратчик, който вижда в новите повеи от Москва, идващи след ХХ конгрес на КПСС, златен шанс за собственото си утвърждаване на върха. Все пак след Априлския пленум на ЦК на БКП през 1956 г. неговата реторика звучи относително реформистки и либерално. Това обаче продължава твърде кратко – до унгарското въстание от есента на същата година, когато самият той, а и групата около него ясно си дават сметка, че всяка по-нататъшна стъпка по посока на либерализацията би могла непоправимо да разклати устоите на системата. Следва обратен процес на стагнация и на пълзяща ресталинизация, без обаче репресиите да достигат мащабите и тоталността от първите години след идването на комунистическата партия на власт. Свалянето на Хрушчов от власт през 1964 г. възкресява надеждите на позагубилите властови позиции партийни ветерани, че новият силен човек в Кремъл – Леонид Брежнев – ще подмени Живков със своя креатура. Впрочем подобни очаквания по отношение на собствените им лидери съществуват и в останалите източноевропейски комунистически партии. Факт е обаче, че Брежнев не бърза с рокадите.  Към 1968 г. Живков вече е спечелил доверието на Брежнев и е придобил репутацията на една от най-доверените му марионетки сред източноевропейските комунистически лидери. Въпреки това обаче до началото на Пражката пролет той се опитва да проведе някои реформи в икономическата сфера, насочени към известно доближаване на предприятията в страната до пазарните принципи. Може би това е и причината за известното забавяне в негативната му оценка за случващо се в Чехословкия след Януарския пленум на ЦК на ЧСКП и идването на Дубчек на власт. Поначало той посреща с тревога свалянето на Новотни, не само заради установените до този момент отлични контакти с него, а и заради неяснотата дали в последна сметка Брежнев не е пристъпил към поетапна подмяна на наследената от Хрушчов източноевропейска политическа гарнитура. Много скоро се оказва обаче, че със сигурност Дубчек не е търсеният от Брежнев човек, и Живков рязко и категорично заема позицията на един от хардлайнерите в Политическия консултативен комитет на Варшавския договор. Първите публични изказвания на българския комунистически лидер са по време на срещата на върха на Варшавския договор в София на 6 и 7 март 1968 г. Преди самото заседание той провежда лична среща с Брежнев и Косигин, които го информират за съветската позиция по въпроса. От този момент тя става и негова позиция. В резолюцията от срещата все още се изразява формална подкрепа за новото чехословашко ръководство, но изрично се подчертава, че то следва да започне решителна борба с антисоциалистическите сили в страната. Две седмици по-късно, на  срещата в Дрезден на 23 и 34 март , изказаните в София критики се превръщат в масирана атака. Макар формално срещата да е обявена като неофициална и само на съседни на Чехословакия страни, на нея се появява и българска делегация, водена от втория човек в БКП по това време Станко Тодоров.  На тази среща се оформя античехословашката коалиция на 5-те страни, които започват да действат съгласувано под диктовката на Москва за смазването на Пражката пролет. Месец по-късно, на 23 април, Живков пристига в Прага начело на партийно-държавна делегация, за да подпише нов договор за дружба, сътрудничество и взаимна помощ за срок от 20 години. Мисията му има по-скоро разузнавателен характер. От стенограмата от срещата между двете ръководства става ясно, че макар да се разменят любезности, общ език между тях е невъзможен: \"Дубчек: Тази година за първи път беше проведено тайно гласуване в партията, имахме цензура. Живков: У нас цензура няма, но има строг контрол и здраво държим.\" Следва нова обща среща на оформилата се вече петорка в Москва през май. Тук Живков вече яростно атакува Пражката пролет и се очертава като един от най-непримиримите й противници наред с Валтер Улбрихт и Владислав Гомулка. Най-вероятно тук е взето и решението за влизане с войски в Чехословакия, все още като резервен вариант, ако не сработят останалите. Някои сочат именно Живков като човека, предложил официално военната операция. Впрочем пет години по-късно тази версия лансира българският външен министър Петър Младенов на един от пленумите. Това обаче е преувеличено и неточно, тъй като е ясно, че решението е взето от Брежнев, а останалите просто поддават. От друга страна, и полското, и източногерманското ръководство предлагат същото. Факт е обаче, че Живков се стреми да бъде възприеман като своеобразен говорител на Брежнев. Твърди се, че шегувайки се със себе си, сам е описал зависимостите в България по следния начин: \"Там, където не е удобно да отиде др. Брежнев, обикновено ходя аз, а там, където не е удобно да отида аз, ходи др. Георги Трайков (лидер на присъдружната на комунистите земеделска партия в страната), а там, където не е удобно да отиде и той – ходи патриархът.\" В изказванията си както в Москва, така и във Варшава на 14 и 15 юли 1968 г., Живков ясно заявява, че страховете му са не само за Чехословакия, но и за цялата социалистическа система. Впрочем подобни мисли вълнуват и останалите автори на Варшавското ултимативно писмо до чехословашкото ръководство. Затова и всички те започват да обсъждат интервенцията вече не като резервен, а като основен вариант за изход от ситуацията.  Българският комунистически лидер има всички основания да се притеснява за действително реалното раздвижване в обществото и за симпатиите, които все по-широки кръгове на интелигенцията и младежта започват да проявяват и публично да изразяват към Пражката пролет. Тук следва да се отбележи, че още от края на XIX век В много широк кръг обществени сфери, клонове на науката, изкуствата, в общата модернизация на българското общество в десетилетията след Освобождението те имат всепризната водеща роля. Това е причината многолюдната им колония в София, а и в другите по-големи градове на страната, да се ползва с безспорен авторитет и престиж. Симпатиите са двустранни, тъй като чехите също виждат в българите близък славянски народ, който се възражда за самостоятелен държавен живот след много столетия чужда власт. Чрез дейността им тук те проектират собствените си стремления към самостоятелност, национално признаване и утвърждаване. Този безспорен социален капитал, който чехословашката общност има в България, без съмнение акумулира допълнителна тежест и значимост на влиянията, идващи през 1968 г. от Прага. Това е и още една причина властта в София да е много по-притеснена от отзвука им в страната в сравнение с всички останали вътрешноблокови кризи преди и след това. Разбира се, не бива да се игнорира и фактът, че чехите и словаците са и най-многолюдните чужди туристи, които летуват на българското Черноморие, не на последно място и защото нямат особен избор за други дестинации.  По времето, в което Живков провежда всички тези дипломатически совалки, София активно се готви за В контекста на случващото се в Чехословакия тази казионна проява, финансирана преди всичко от Съветския съюз и останалите източноевропейски страни чрез т.нар. Световна федерация на демократичната младеж като форма на поддържане на хлабава идеологическа мрежа между леви и прокомунистически младежки и студентски организации от целия свят, придобива съвсем неочаквани измерения. Все още обаче на софийските домакини в лицето на ЦК на Комсомола това не е ясно, поради което проявата е популяризирана шумно като поредното идеологическо и пропагандно мероприятие. Така чрез пускането на гълъби от Тодор Живков на софийския стадион \"Васил Левски\" на 28 юли 1968 г. започва и самият фестивал. Още от средата на юли в страната започват да пристигат фестивалните делегации. Общата численост на участниците достига 20 000 души. Никога преди това страната не е била посещавана от толкова млади хора от всички краища на света. Действително поне половината от тях са от източноевропейските страни, добре дисциплинирани и инструктирани комсомолци (с изключение на чехословашката делегация). Немалка част от младежките организации на западноевропейските компартии също изпращат идеологически праволинейни свои представители. Въпреки това обаче остават 7–8 хиляди \"неустойчиви, податливи на буржоазната мода и морал\" млади хора, които е трудно да бъдат контролирани. Сред тях са битници и хипари, анархисти, наркомани, странстващи любители на нудизма и свободната любов и т.н. Накратко казано – износители на \"идеологическа диверсия\" сред българската младеж, на които трябва да се противодейства. Режимът и Държавна сигурност в частност вземат немалко превантивни мерки. На първо място, българската делегация, водена от първия секретар на ЦК на Комсомола Петър Младенов, е подбрана от изключително предани и праволинейни комсомолци. Прекратени са летните отпуски на всички служители в системата на Държавна сигурност. Мобилизират се допълнително 500 комсомолци в своеобразни доброволни отряди, които трябва да противодействат срещу евентуални провокации от чехословашки представители или други \"нездрави сили\", влизайки в словесни дебати, а където е необходимо – и във физически схватки с противника. От София и черноморските курорти, в които също са предвидени фестивални прояви, предварително са изселени около 6000 крадци, просяци, проститутки, психично болни и \"вражески елементи\". Полагат се специални усилия за разширяване на агентурния апарат с таксиметрови шофьори, преводачи, хотелски персонал, въобще всички, които предстои да имат директен контакт с участниците във фестивала. Свикани са допълнително и 450 офицери и сержанти от запаса на Комитета за държавна сигурност. Отделно от това още на границата са спирани и връщани \"гости с неприличен външен вид\". Под това се има предвид такива с дълги коси, бради, тесни или разпрани панталони, въобще носители на външни белези на всякаква субкултурност. Особено бдителни са българските власти по отношение на пристигащите от Чехословакия. Техният брой е огромен – 500 са официалните членове на делегацията, отделно 380, пристигащи като туристи, и 80 журналисти. Още на Калотина 25 чешки и словашки битници са върнати обратно заради неприличен външен вид. Въпреки това ДС отчита голямата идейна мотивация на цялата делегация, нейното желание да популяризира пред българското общество, а и пред целия фестивал, идеите на Пражката пролет, да бъде открито демонстриран \"социализмът с човешко лице\". На \"органите\" не убягват дълбоките симпатии, с които софиянци и особено младите хора гледат на публичните прояви на представителите на Прага и Братислава. Може да се каже, че фестивалът е планиран като дълбоко казионна проява, имаща за цел да популяризира режима навън, но той постига точно обратния ефект – отваря очите на хиляди българи и води до явното им дистанциране от режима. Тези тенденции особено ясно се проявяват в следващите седмици след агресията.  На 20 и 21 август войските на петорката, ръководени от Съветския съюз, пристъпват към реализацията на операция \"Дунав\" – В състава им участват и  два български мотострелкови полка  (12-и и 22-ри) с обща численост около 2200 души, базирани до този момент на турската граница. Става дума за изолиран район, в който друга информация освен официалната не прониква. Още през юли съставът им е прехвърлен на обучение в Съветския съюз. Това е и причината до самото влизане на тези части в страната те да са абсолютно убедени, че трябва да освободят народа, който ги чака, от опитващата се да го манипулира \"империалистическа клика на Дубчек\". Затова и фронталният сблъсък на тези съвсем млади хора с реалността в страната води до тежки психологически последици. Окупационният им район е централна Словакия и включва районите на Банска Бистрица, Зволен и Брезно, а освен това и пражкото летище Рузинье (заедно със съветските части). Ето как писателят Георги Марков описва реакцията сред интелигенцията в София в своето есе \"Когато часовниците са спрели: \"В София хората бяха изненадани и попарени. В първите часове на всички ни се струваше, че става някакво недоразумение. Вестниците излязоха със закъснение, защото, както по-късно се разбра, е трябвало да променят напечатаното съобщение за нашествието. В първата редакция е било съобщено, че войските влизат по покана на новото правителство на Чехословашката народна република, а след това беше променено в смисъл, че влизането става по покана на работнически и партийни колективи. [] По-късно същия ден зазвъняха телефони по домовете на по-видните граждани, разтичаха се журналисти, репортери — било от радиото, било от вестниците, — за да намерят неизбежните \"изказвания\", които да подкрепят военната акция. За чест на българската интелигенция може да се каже, че не се намери нито едно уважавано име, което да откликне положително на българската намеса в Чехословакия.\" Сред тях важно място заема групата студенти историци от Софийския университет, която разпространява около 200 позива със съдържанието \"Вън войските на марионетката Живков от ЧССР\". Когато групата начело с Едуард Генов научава за протеста, организиран от неколцината съветски граждани на  Червения площад , те подготвят 217 позива с текста \"Петима съветски комунисти направиха демонстрация на Червения площад. Какво правиш ти?\", както и \"Петима съветски граждани изразиха солидарност с ЧССР, получиха тежки присъди. Хора, бдете!\". Позивите са разпространени в София и Пловдив. В началото на 1969 г. групата е разкрита и трима от участниците в нея получават присъди с различни срокове затвор. Държавна сигурност разкрива и други малки групи, пишещи позиви или просто графити срещу инвазията в Чехословакия. Сред тях особено дръзка е русенската група, в която участва и по-късно известният писател Жерминал Чивиков. Трима от участниците също получават ефективни присъди.  Най-значимият резонанс на Пражката пролет в България обаче се изразява не толкова в смелите, но все пак самотни действия на тези малки групи доблестни млади хора, а в големия пробив сред мълчаливото мнозинство на българското общество. Другата ключова последица от случилото се е започналият постепенен и почти невидим, но На трето място – това е започналият и бавен разлом между интелигенцията и партийната бюрокрация. Ще цитирам отново писателя Георги Марков: \"В своето полувековно съществуване съветската система преживя не една и две конвулсии, но на 21 август 1968 година се случи нещо непоправимо страшно — идеологията отрече идеалите, в името на които съществуваше, или както вечерта на същия ден един български комунист каза отчаяно: \"Днес погребаха Октомврийската революция.\" За всички ония, които бяха приели залпа на \"Аврора\" като рожден момент на идеали, надежди, илюзии, мечти за някакъв неясно красив, нов човешки живот, за ония, които фанатично бяха съхранили това чувство през толкова мъчителни години, датата 21 август беше краят.\"", "date": "2018.10.01", "title": "1968 г.: Българите и Пражката пролет"}
{"url": "https://www.dnevnik.bg/evropa/2018/10/01/3319291_za_makron_evroizborite_shte_sa_bitka_za_civilizaciiata/", "text": "Френският президент Еманюел Макрон заяви, че ще се стреми към \"възможно най-широка листа\" за участие в изборите за Европейски парламент догодина. Той окачестви тези избори като \"битка за цивилизацията\", предаде ДПА. \"Аз не съм европеист, нито глобалист\", каза Макрон в интервю за френския седмичник \"Журнал дю диманш\". Той използва понятието \"европеист\", с което лидерът на френската крайна десница Марин льо Пен нарича проевропейски настроените политици, отбелязва ДПА. Центристкият френски лидер се опита да си върне позиции на полето на риториката от своите опоненти от популистката десница като италианския вицепремиер  Матео Салвини  и унгарския премиер Виктор Орбан, отбелязва ДПА. \"Вярвам в силната идентичност на всеки народ, вярвам в историята и амбицията на нашия народ\", каза Макрон. Салвини и Льо Пен окачествиха  изборите за Европейски парламент догодина  като съревнование между своя националистически мироглед и проевропейския либерализъм на Макрон. Изглежда, той приема това предизвикателство, отбелязва ДПА. \"За европейските избори ще направя всичко, което мога, за да може гласът на прогресивните, на демократите, на тези, от чието име говоря - и се надявам те да бъдат представени във Франция от възможно най-широка листа (с кандидати) - да бъде чут\", заяви Макрон. \"Това е битка за цивилизацията, историческа борба и няма да отстъпя нищо пред крайностите\", подчерта той. Миналата седмица лидерът на политическата сила на Макрон партия \"Република, напред!\" Кристоф Кастанер, лидерът на либералите в европарламента Ги Верхофстат и други лево- и десноцентристки европейски политици дадоха сигнал за възможна коалиция, като казаха, че искат да \"преоткрият\" Европа.", "date": "2018.10.01", "title": "За Макрон евроизборите ще са \"битка за цивилизацията\""}
{"url": "https://www.dnevnik.bg/evropa/2018/10/01/3319298_chetirimata_obviniaemi_za_ubiistvoto_na_slovashkiia/", "text": "Словашки съд остави в ареста четирима обвиняеми по делото за убийството на разследващия журналист Ян Куцяк и годеницата му, съобщи \"Ройтерс\", позовавайки се на прокуратурата. През февруари двете убийства предизвикаха силно обществено негодувание и доведоха до големи протести, които  свалиха премиера Роберт Фицо . Трима души  бяха задържани  в четвъртък и в петък и  бяха обвинени в убийство . Четвъртият заподозрян, жена, бе задържана отделно от първите трима в петък. Властите не съобщават подробности за задържаните, нито кога ще започне процесът. Според Словашкото радио задържани са 44-годишната жителка на град Комарно Алена Жужова, смятана за поръчител на убийството, както и предполагаемият наемен убиец - 40-годишният Томаш Сабо, работил в миналото като полицейски следовател в същия град, роднината му Мирослав Марчек и помощникът им Золтан Андруско, предаде ТАСС. Убитият журналист  разследваше случаи на корупция  сред управляващите в Словакия и предполагаеми връзки на италианската мафия с бизнеси в Словакия.", "date": "2018.10.01", "title": "Четиримата обвиняеми за убийството на словашкия журналист остават в ареста"}
{"url": "https://www.dnevnik.bg/bigpicture/2018/10/01/3316686_nai-dobrite_snimki_na_dnevnik_prez_septemvri/", "text": "Фоторепортерите на \"Дневник\" всеки ден са там, където стават събитията. В обективите им се отразяват новините в България, както и стотици интересни детайли от живота, които остават встрани от информационния поток. Предлагаме ви подбор от най-добрите снимки за месеца, направени от Анелия Николова, Юлия Лазарова, Велко Ангелов и Георги Кожухаров. Очакваме и вашите снимки за рубриката. Селекцията ще бъде взискателна, защото това е мястото за качествена фотография, през която се разказват и истории.", "date": "2018.10.01", "title": "Най-добрите снимки на \"Дневник\" през септември"}
{"url": "https://www.dnevnik.bg/evropa/evrofinansirane/oblasti/zdraveopazvane/2018/10/01/3319310_chrez_novata_zdravna_vnoska_shte_se_plashta_dva_puti_i/", "text": "Чрез новата здравна вноска ще се плащат 860 млн. лв. на година, което е два пъти и половина по-малко, отколкото досега се плаща \"под масата\". Това коментира здравният министър Кирил Ананиев в ефира на Би Ти Ви. \"В момента българинът плаща над 3.5 млн. лв., като половината от тях са легитимни. Те са свързани с финансиране на дейности, които не са включени в основния пакет, който финансира държавата. Чрез новия модел 864 млн. лв. ще влязат легално в системата, с които ще се помогне за модернизацията\", каза той. По отношение на клиничните пътеки министърът добави, че в момента над 84% от клиничните пътеки са до 700 лв. По думите му  новата такса от 12 лв. ще бъде в сметка със спестовен характер , която ще може да се използва както за нуждите на пациента, така за неговите близки. Той не уточни как точно ще стане това, защото е предвидено за по-късен етап на реформата. Ананиев беше категоричен, че нито пенсионерите, нито внуците им, нито социално слабите ще плащат вноската. По този начин отговори задочно на обвиненията на опозицията за  \"геноцид\" и искан вот на недоверие . \"Предвиждаме качествен нов интегриран контрол – финансов и медицински. Предвиждаме създаваме на специален орган за контрол към министъра, членовете ще се избират от Министерския съвет. В закона ще бъдат записани функциите на тази комисия\", каза той. Според него конкуренцията вътре в системата ще доведе до по-ефективно разходване на средствата. \"Ще водим дебата, докато не получи голяма подкрепа, за мен изборите не са критерий за реформата\", съобщи министърът.", "date": "2018.10.01", "title": "С новата здравна вноска щяло да се плаща 2.5 пъти по-малко, отколкото \"под масата\""}
{"url": "https://www.dnevnik.bg/evropa/2018/10/01/3319312_antiamerikanizmut_se_prevurna_v_masov_sport_zaiavi/", "text": "Германският министър на икономиката Петер Алтмайер изрази недоволство, че сред средната класа в страната му властва все по-голям антиамериканизъм, предаде ДПА. \"Тези, които критикуват САЩ и президента им с осъдителен тон и с чувство за морално превъзходство, получават овации.\" \"Онова, което някога беше запазена марка за левите пацифисти, отдавна се е превърнало в масов спорт за средната класа\", пише министърът в статия, излязла в неделното издание на вестник \"Велт\". Той изтъква, че приятелството между Германия и САЩ не трябва да бъде разваляно, и призовава страната му да направи повече за собствената си отбрана. В частност той заявява, че Германия трябва да допринесе повече за бюджета си за отбрана, за да изпълни изискването на НАТО за 2 процента от брутния вътрешен продукт. По думите му Берлин още през 2014 г. е поел ангажимент да изпълни тази цел пред НАТО и тогавашния президент на САЩ Барак Обама. Увеличаването на германския бюджет за отбрана - който сега е около 1.2 процента от БВП - ще бъде \"послание, което ще бъде чуто в САЩ\", пише Алтмайер. Сегашният президент на САЩ Доналд Тръмп нееднократно е критикувал Германия, че не изпълнява финансовите си ангажименти към НАТО. Да бъдат увеличени отбранителните разходи е основното искане на Вашингтон към Берлин и другите европейски членки на пакта. Алиансът има споразумение всички членки да увеличат бюджета си за отбрана до 2 процента от БВП. Германия обеща да го увеличи до 1.5 процента от БВП до 2024 г., което все още е далеч от целта, отбелязва ДПА.", "date": "2018.10.01", "title": "Антиамериканизмът се превърна в \"масов спорт\", заяви германски министър"}
{"url": "https://www.dnevnik.bg/skorost/2018/10/01/3319267_retro_parad_v_parij_razkaza_istoriiata_na_avtomobila/", "text": "Най-старото автомобилно изложение в света – това в Париж, тази година става на 120 години. По този повод в неделния ден на площад \"Конкорд\" във френската столица се състоя ретро парад, който буквално разказа историята на автомобила през най-интересните негови представители. Точно в десет часа на площада чакаха строени над 230 автомобила, като най-старите, които видях, бяха 1901 година, а най-новите произведени през тази. Сред експонатите имаше освен класически модели на \"Бугати\", \"Ролс-Ройс\", \"Порше\", \"Мерцедес\", БМВ и т.н., така и автомобили на някога велики, но днес изчезнали производители. Френската \"Дьо Дион Бутон\", официално закрита точно преди половин век, беше изключително силно представена, но имаше и модели на \"Испано Суиза\", НСО и други. От по-масовите марки, обяснимо, френските бяха много силно представени, още повече че имаха и повод. Тази година \"Рено\" отбелязва 120 години от своето създаване. Колоната на компанията се водеше от първото \"Рено\" - CV 3-4 Monocylindre Type A, представено през 1898 година, което дори не е пуснато в продажба. Автомобилът е с разположен отпред мотор и една директна предавка. Следваха първият лансиран на пазара автомобил \"Рено\" Type B, който е една от първите коли в света, в която водачът и неговият спътник са в кабина, а не под открито небе. Парадът на \"Рено\" се допълваше от познати модели като 4 CV, \"Рено\" 4, \"Рено 8 Гордини\", \"Рено\" 5 и т.н. Особен интерес представляваха завършващите колоната няколко концептуални модела, виждани от малцина, сред които \"Лагуна концепт\" и \"Сеник концепт\". Разбира се, не липсваше и първият сериен \"Сеник\", който през 1986 година създаде сегмента на минивановете. От \"Ситроен\" се готвят догодина да празнуват един век производство на автомобили и също представиха най-знаковите си 25 модела. В колоната на марката можеха да се видят както първият им модел Type A от 1919, така и един от първите автомобили с предно предаване Traction Avant (1954), не липсваха култовите 2CV, Mehari, познат от поредицата \"Полицаят от Сен Тропе\", в който се возеха и полицаи, сякаш излезли от филма, и, разбира се, революционният DS. Колоната се завършваше от най-новото предложение от \"Ситроен\"-\"С5 Еъркрос\" . Сериозна атракция представляваше и колоната от няколко десетки мотоциклета \"Пежо\", събрани по повод 120 години от пускането на първия двуколесен моторизиран модел на марката. В продължение на три часа изложените ретро автомобили можеше да бъдат разгледани свободно от парижани и гости на града, а в 13 часа впечатляващата колона потегли за обиколка през най-популярните места в Париж. Тазгодишното издание на автосалона в Париж ще се открие официално утре с първия от двата пресдни. За широката публика изложението ще е достъпно от 4 до 14 октомври.", "date": "2018.10.01", "title": "Ретро парад в Париж разказа историята на автомобила (видео)"}
{"url": "https://www.dnevnik.bg/evropa/2018/10/01/3319341_sssr_be_tozi_koito_ne_davashe_na_horata_da_napusnat/", "text": "Европейските лидери рискуват да превърнат ЕС в \"затвор\", който и други страни ще искат да напуснат, ако Брюксел накаже Великобритания с безкомпромисна сделка за Брекзит, предупреди британският външен министър Джеръми Хънт, сравнявайки блока със Съветския съюз, предаде \"Политико\". В реч по време на  годишната конференция на Консервативната партия  в Бирмингам Хънт се обърна директно към лидерите на ЕС и каза, че отхвърлянето на  т.нар. план \"Чекърс\"  на премиера Тереза Мей ще превърне излизането на Великобритания от \"трудност\" в \"напълно предотвратима трагедия за Европа\". Описвайки подхода на ЕС към Брекзит като опит \"да се запази целостта на клуба\", като се накаже \"един член, който напуска\", Хънт попита: \"Какво се случи с доверието и идеалите на европейската мечта? ЕС бе създаден, за да защитава свободата. Съветският съюз бе този, който не позволяваше на хората да напуснат.\" \"Урокът от историята е ясен: ако превърнете клуба на ЕС в затвор, желанието за излизане няма да намалее. То ще се увеличи и ние няма да сме единственият затворник, който иска да избяга\", допълни министърът.", "date": "2018.10.01", "title": "СССР бе този, който не даваше на хората да напуснат, напомни на ЕС британски министър"}
{"url": "https://www.dnevnik.bg/sport/2018/10/01/3319352_hainen_niakoi_trenyori_imat_otlichni_igrachi_az_imam/", "text": "Селекционерът на Полша Витал Хайнен изтъкна силата на колектива след спечелването на световната титла. Шампионите защитиха постигнатото преди четири години, като отново победиха Бразилия. Поляците  се наложиха с 3:0 във финала в Торино . \"Ние просто продължавахме да играем и да играем, докато напрежението се увеличаваше. Други треньори имат отлични играчи, но аз имам отличен отбор, който е способен да изиграе най-добрия си мач в турнира на финала\", каза Хайнен. Той благодари на играчите и екипа си. \"Нямаше да сме шампиони без тях.\" Звездата Бартош Курек, който беше избран за най-добър играч на световното, заяви, че отборът се е представил отлично. \"Играхме по-добре от всеки друг отбор. Горди сме, тъй като знаем, че нашата победа е напълно заслужена.\" Капитанът на бразилския отбор Бруно Резенде даде дължимото на съперника. \"Можехме да спечелим един гейм - първия, ако сервисът ни беше дал повече възможности. Но не мога да кажа дали можехме да спечелим мача. Полша беше най-добрият отбор - кратко и ясно. Поздравления за тях\", заяви разпределителят.", "date": "2018.10.01", "title": "Хайнен: Някои треньори имат отлични играчи, аз имам отличен отбор"}
{"url": "https://www.dnevnik.bg/sviat/2018/10/01/3319349_sasht_i_kanada_dogovoriha_nova_turgovska_sdelka_s/", "text": "САЩ и Канада се договориха за осъвременяване на Северноамериканското споразумение за свободна търговия (НАФТА) и запазването на тристранен пакт с Мексико, предадоха световните агенции, като се позоваха на канадски медии и запознати източници, предаде БТА. Телевизия Си Би Си съобщи, че САЩ и Канада са постигнали споразумение \"по ключови раздели на нов договор НАФТА\". Канадски източници, запознати с преговорите, казаха, че страните са се споразумели за засилване на американския достъп до канадския пазар на млечни продукти и защита на Канада от евентуални американски мита, засягащи автомобилната индустрия. Според Би Би Си новият документ ще се казва Споразумение на САЩ, Мексико и Канада (USMCA) и е победа за администрацията на американския президент Доналд Тръмп, който отдавна иска промяна на НАФТА - документ, който регулира търговията между трите страни за общо 1 трлн. долара. Споразумението беше постигнато след двудневни преговори и преди определения краен срок, който изтичаше тази нощ. Снощи канадският министър-председател Джъстин Трюдо свика правителствено заседание за обсъждане на преговорите за НАФТА. Американски служител заяви по-рано, че САЩ и Канада са \"много близо\" до сделка. САЩ вече бяха постигнали двустранно споразумение с Мексико. Съобщено беше, че канадската външна министърка Кристия Фрийланд е отменила своето планирано за днес обръщение пред Общото събрание на ООН заради преговорите. Запознат източник каза, че Тръмп е одобрил споразумението за осъвременяване на НАФТА.", "date": "2018.10.01", "title": "САЩ и Канада договориха нова търговска сделка с Мексико"}
{"url": "https://www.dnevnik.bg/ot_vas/novini_ot_vas/2018/10/01/3319334_skopie/", "text": "Скопие е столицата и най-населеният град на Република Македония с 668 518 жители (2006) Съвременното име на Скопие се приема, че води началото си от засвидетелстваното през Античността латинско име на града Скупи (на латински: Scupi), град-крепост с тракийски произход.", "date": "2018.10.01", "title": "Скопие"}
{"url": "https://www.dnevnik.bg/sviat/2018/10/01/3319373_rusiia_obiavi_che_testva_elektromagnitni_orujiia_i_i/", "text": "Русия започна изпитания на електромагнитни оръжия на полигони, предаде ТАСС, като се позова на концерна \"Радиоелектронни технологии\". Заместник генералният директор на концерна Владимир Михеев каза, че електромагнитните оръжейни системи \"съществуват и се развиват много ефективно\". \"Изпитанията се провеждат постоянни както в лабораторни условия, така и на полигони\", заяви той. По думите му също така активно се работи по системи за защита от електромагнитни оръжия. Централният аерохидродинамичен институт заяви, че до две-три години ще подготви за изпитания демонстратори на свръхзвуков пътнически самолет. Генералният директор на института Кирил Сипало каза, че до 2030-2031 г. може да бъде готов сериен свръхзвуков пътнически самолет.", "date": "2018.10.01", "title": "Русия обяви, че тества електромагнитни оръжия и работи по свръхзвуков пътнически самолет"}
{"url": "https://www.dnevnik.bg/sviat/2018/10/01/3319376_nad_18_hil_dushi_sa_zaginali_pri_ruski_vuzdushni_udari/", "text": "Над 18 000 души, сред които близо 8000 цивилни, са били убити при руските въздушни удари в Сирия преди три години, предаде \"Франс прес\", като се позова на неправителствена мониторингова организация. Русия се намеси в конфликта в Сирия на страната на правителствените сили на 30 септември 2015 г. Сирийският център за наблюдение на правата на човека съобщи днес, че оттогава при руски въздушни удари в страната са били убити 18 096 души. 7988 от загиналите, или 44 процента, са цивилни. Русия отрича да взима на мушка мирни жители в Сирия, припомня \"Франс прес\". При руските въздушни удари в страната са били убити още 5233 бойци на групировката \"Ислямска държава\" и 4875 бунтовници от различни фракции, включително джихадистки. Военната намеса на Русия промени драстично развитието на конфликта в Сирия в полза на режима на президента Башар ал Асад. В нейното навечерие сирийското правителство контролираше само 26 процента от територията на страната, а групировката \"Ислямска държава\" - над 52 на сто. Сега режимът на Асад държи две трети от Сирия, а \"халифатът\", обявен от джихадистите, на практика е изтрит от картата, отбелязва \"Франс прес\".", "date": "2018.10.01", "title": "Над 18 хил. души са загинали при ударите на Русия в Сирия, съобщиха активисти"}
{"url": "https://www.dnevnik.bg/bulgaria/2018/10/01/3319418_ministerstvo_na_vunshnite_raboti_prizova_politicheski/", "text": "Политически елит на нашата съседка трябва да покаже зрялост и да намери път към решението на трудните проблеми. Залогът е голям – бъдещето на държавата и бъдещето на всички нейни граждани. Това пише в своя позиция Министерството на външните работи (МВнР). \"Референдумът е най-висша демократична практика - с изразената воля на участвалите в него и с отчитане на онези, които не гласуваха. Гражданите имаха свободен избор и  над 90% от гласувалите на този консултативен референдум  заявиха по категоричен начин желание страната да бъде част от европейската и евроатлантическата общност\", пише още в позицията. Според позицията на България гласът на гражданите не може да бъде пренебрегнат. \"Голямото мнозинство от гражданите са \"за\" членство в ЕС и НАТО. Губенето на време не е от полза нито за страната, нито за региона. Република България ще продължи подкрепата си за нашите братя и сестри от Република Македония и интеграцията на страната в ЕС и НАТО\", завършват от външното министерство. Македонският премиер Зоран Заев обяви снощи, че е решен да продължи с вота в парламента, с който името на страната му ще се промени съгласно договора с Гърция независимо от резултатите на референдума. Това е равносметката след допитването,  на което над 600 хил. души (91%) гласуваха \"за\" , а под 40 хил. - \"против\" договора, с който страната трябва да се преименува на Северна Македония.", "date": "2018.10.01", "title": "Министерство на външните работи призова политически елит на Македония да покаже зрялост"}
{"url": "https://www.dnevnik.bg/evropa/2018/10/01/3319435_separatisti_blokiraha_putishta_i_vlakove_v_katalunia/", "text": "Привърженици на отцепването на Каталуня от Испания блокираха днес основни пътища, железопътни линии и други важни места в регионалната столица Барселона, отбелязвайки  първата годишнина  от забранения от испанските власти референдум за самоопределение на областта и последвалите полицейски репресии, предадоха \"Асошиейтед прес\" и \"Франс прес\". Протестните акции бяха организирани в интернет от активистката организация \"Комитети за защита на републиката\", създадена след референдума на 1 октомври миналата година. В Жирона, на 100 км североизточно от Барселона, демонстрантите блокираха високоскоростна железопътна линия, а полицията се опита да спре прииждащите протестиращи в района на гарата. Местни медии съобщиха, че демонстрантите са прекъснали движението по основни магистрали като А7 между Барселона и Валенсия и А2, която свързва каталунската столица и Мадрид. Управлението на регионалната пътна мрежа потвърди тази информация.", "date": "2018.10.01", "title": "Сепаратисти блокираха пътища и влакове в Каталуня"}
{"url": "https://www.dnevnik.bg/sviat/2018/10/01/3319380_sasht_nato_es_i_i_gurciia_prizovaha_makedoniia_da_ne/", "text": "Западни представители посъветваха Македония да продължи работата по приемане на договора с Гърция след вчерашния референдум, който не достигна желаната активност, пишат медии в страната. По последни данни  гласувалите \"за\" са 91.48% (над 605 хил.) от отишлите до урните , \"против\" са едва 5.64% (37 312 души). Активността, малко над 36.8%, обаче е далеч под 50 на сто, колкото е прагът, за да се счита иначе консултативното допитване за успешно. Въпреки тези резултати върховният представител на ЕС във външната политика Федерика Могерини и еврокомисарят за разширяването Йоханес Хан поискаха в общо изявление, след приключването на референдума, да бъдат подължени процедурите за ратификация на договора, за да се използва \"историческата възможност за помирение в региона.\" Независимо от това \"победа\" обявиха и двете страни - и премиерът Зоран Заев, чийто кабинет агитираше да се гласува \"за\" смяната на името, и опозиционната ВМРО-ДПМНЕ, която е против договора, но нямаше ясна позиция на референдума. Заев настоя, че огромната подкрепа на онези, които все пак са отишли до урните, му дава право да продължи с приемането на договора в парламента - споразумение, изискващо мнозинство от две трети от депутатите, тъй като включва промени в конституцията. Той призова ВМРО-ДПМНЕ да гласува \"за\" договора,  в противен случай обеща да свика извънредни избори . \"Преценка на големите придобивки\" Сред първите реагирали бе Гърция. Външното министерсто в Атина каза часове след резултатите от вота, че страната остава посветена на договора, макар резултатите да са спорни. Климатът на национализъм и съмнение \"не позволиха да се направи трезва преценка на големите придобивки от договора\", обяви институцията и призова все пак да се осигури \"позитивна динамика\" на договора. Междувременно Заев разговаря и с гръцкия си колега Алексис Ципрас, който изрази поддръжка за \"решителността и смелостта да се продължи с договора\". Тази позиция обаче не се споделя в целия гръцки кабинет - от коалиционния партньор \"Независими гърци\" на Панос Каменос, според които резултатът от референдума прави договора нищожен. След гласуването в македонския парламент - ако то е успешно - за договора трябва да вземат решение и депутатите в Атина. \"Независими гърци\" вече са заявявали, че няма да подкрепят документа. \"Не пропускайте възможността\" Реакциите на Съединените щати и Европейската комисия в последните часове породиха въпроси сред коментатори в социалните мрежи. Пръв изрази позицията си еврокомисарят за разширяването Йоханес Хан, който обясни, че гласовете показват \"широка поддръжка на Договора от Преспа и евроатлантическото бъдеще на страната\". Хан също така изрази очакване лидерите да се съобразят с това решение. В съобщение Държавният департамент каза, че САЩ \"поддържат цялостното прилагане на Договора от Преспа, който дава на Македония гарантирано място в НАТО и ЕС, а това ще допринесе за регионалната стабилност, сигурност и просперитет\". Вашингтон обяви, че \"в периода, който следва парламентът да започне дебат за конституционните промени\", лидерите трябва да се \"издигнат над партийната политика\" и да не \"изпускат възможността да осигурят светло бъдеще на страната\". Генералният секретар на НАТО Йенс Столтенберг повтори, че вратите на алианса остават отворени за Македония, но първо трябва да се завършат всички процедури. \"В съответствие със закона\" Русия,  която бе обвинявана от САЩ , че опитва да влияе на референдума, също коментира темата. Прессекретарят на Кремъл Дмитрий Песков каза, че се надява ситуацията в Македония да се развива \"в съответствие със закона\". \"Наблюдаваме ситуацията внимателно и, разбира се, мислим, че всички процеси трябва да останат в рамките на закона,\" обясни Песков. Привържениците на референдума изтъкваха, че евентуалният му провал облагодетелства Русия, дащото тя не желае членството на Македония в НАТО.", "date": "2018.10.01", "title": "САЩ, НАТО, ЕС и Гърция призоваха Македония да не се отказва от договора за името"}
{"url": "https://www.dnevnik.bg/na_put/2018/10/02/3317994_otkus_ot_iaponiia_i_filipinite_-_moeto_puteshestvie_na/", "text": "В рубриката \"На път\" \"Дневник\" публикува откъс от \"Япония и Филипините - моето пътешествие на духа\", с автор Нели Нановска, предоставен от Издателство \"Клуб 8\" Всички сме чували, че японците са на първо място в света по дълголетие. Че имат колективно самосъзнание и работят много. Но едва ли подозирате, че много означава от 9 ч сутринта до 12 в полунощ. Всеки ден, обикновено и в събота, и в неделя. Така че не бързайте да се радвате, ако детето ви спечели разрешение за работа там, както се случва с Нели Нановска, автора на книгата. Япония остава голяма загадка за всеки българин дори и да е философ не само по призвание като Нановска. Авторката обаче е смела и искрена и безкомпромисно ни показва Япония такава, каквато тя я е видяла. След дълга разходка в Страната на изгряващото слънце философът ще ни поведе из Филипините, родината на най-оспорваните хирурзи. Нима е вярно, че проникват с голи ръце в тялото на човек и могат да лекуват тежки болести? Или че вадят от хората предмети - материализирана черна магия? Ако не вярвате в чудеса, прочетете разказите на Нели Нановска и на дъщеря ù Катерина Кръстева за Филипините. Ще научите още много за тази малко позната дестинация, която в същото време е прекрасна именно затова. Очакват ви огромни бели пясъчни ивици, коралови рифове, мангрови гори и... най-вкусното манго в света. За авторите Нели Нановска е доктор по философия и е посветила много от времето си в проучване на фундаментални въпроси във философията, касаещи човешкото съществуване и по специално въпросите, отнасящи се до философията на ума и интелектуалното развитие. Будният й ум и жаждата за знания са онези определящи фактори в работата й, които я изправят пред нови предизвикателства и трудно достъпни места. Живее дълги години в чужбина и посещава много страни по света. Пътешествайки с дъщеря си, тя неочаквано се добира до практически опит, отнасящ се за основни въпроси и доказателства за философски истини, които си остават за много хора само теория. Това, което започва като обикновено пътуване, се превръща в дълбоко прозрение за неща, които са я вълнували с години. По този начин книгата й не е само пътепис или философска рефлексия, тя ги обединява по начин, по който самият живот разкрива мистичната си същност. Катерина Кръстева е творческа личност. Тя не се ограничава само с професионалните си занимания с архитектура и изразява себе си чрез различни средства: писане на разкази и поезия, рисуване и танцуване. Катерина е страстен пътешественик и нейният изследователски дух я води в различни точки по света, които й разкриват древни познания. Тя споделя пътешествията си, защото е убедена, че това не са само външни или само вътрешни преживявания, това са преживявания, водещи до трансформация на личността. Катерина вярва, че нейното любопитство ще й разкрие не само непознати светове, а може да бъде и вдъхновение за онези, които също търсят чудната и мистериозна същност на живота. След първите общоочистващи сесии всеки имаше възможност да напише на листче две неща, които иска да бъдат лекувани – болестно състояние или определен орган. По-късно научих, че може да помолим Орбито и за проблеми, които не са пряко свързани със заболяване, а са психическо състояние, което рефлектира върху определени наши взаимоотношения, способности или наклонности. На моето първо листче написах: \"Антитела в кръвта и болки в корема\". С тези антитела имах проблеми от няколко години. Те унищожаваха червените ми кръвни телца, хемоглобинът падаше до критичните 50 единици вместо нормалните поне 112. Поради тази причина бях прекарала доста дни в болница, без да открият какво предизвиква тази аномалия. С корема ми също имаше медицинска мистерия. Дълго време получавах такива силни болки, че не можеха да ми помогнат дори в болница със системи от коктейл обезболяващи. Хиляди изследвания и скенери не показваха нищо, което да ги причинява. Подадох листчето на Орбито. По време на сесиите не му говорехме, той се намираше в транс. Това най-много личеше по очите му, като че ли помътняваха и придобиваха сивосинкав оттенък, докато иначе бяха напълно кафяви. Лицето му беше сериозно и съсредоточено. Той пое листчето и замислено, като че ли говореше на самия себе си, повтори: \"Антитела\". Допря едната си ръка до челото ми, а другата до корема и каза: \"Демонстрация\". Аз изтръпнах, защото знаех, че демонстрациите са по-специални случаи, а и се ужасявах от множеството очи, вперени в мен. Започнах безпомощно да протестирам: \"Не, не, страхувам се!\". Но той като че ли изобщо не ме чу и хората нахлуха в малката стаичка. Потърсих с поглед дъщеря си, но не можах да я зърна, той ми каза да затворя очи и да не ги отварям, може би за да намали стреса. Цялото ми тяло се тресеше от страх и напрежение, въпреки че някой нежно придържаше главата ми с две ръце. Каква е била процедурата, която се извърши в пълна тишина, и какво е извадил от мен Орбито, не зная. Не, не изпитах болка. Когато ме изведоха на белите чаршафи, тялото ми се разтърси от неудържим плач. Доброволците се опитваха да ме успокоят, галеха ме нежно и ме прегръщаха, но с тези действия на съпричастност и любов предизвикваха в мен още по-неудържимо ридание. Не мога да кажа защо. Дали от стрес, дали от толкова нежност и любов от съвсем непознати...? Имах нужда от време да се съвзема. На другия ден в сутрешната сесия написах на листчето \"Депресия\", по ред причини през последната година приемах антидепресанти. Той ми направи нещо като леко ощипване или убождане по челото, този път всичко мина леко и без драми. Изглежда, желанието ми да се избавя от депресията беше дошло точно навреме. Докато бях там, дъщеря ми беше разговаряла с човек, който предишния ден беше присъствал на демонстрацията при моята операция. На наблюдаващите Орбито е казал, че имам рак в корема. Такава новина винаги е шокираща. Още повече че това логично свързваше антителата и болките в корема, въпреки че никой досега с официални медицински средства не беше стигнал до такава диагноза. Помолих доброволците – организатори на лечебните процедури, да ми уредят лична среща с Алекс Орбито. Те веднага ми помогнаха и Алекс ме прие в обедната си почивка между сутрешната и следобедната сесия, във всяка от които лекуваше повече от 50 човека. Прие ме в кабинета си в съседство до \"операционната\", също много малък, но уютен. Попитах го какво трябва да правя оттук нататък с такава диагноза. Отговорът гласеше: \"Нищо. Рака вече го няма\". Така и не разбрах дали искаше да каже, че е бил в начална фаза, или беше приложил една от многобройните си способности да предотвратява заболявания. Спомних си колко много лекари се мъчиха да гадаят по въпроса \"Защо имам толкова много агресивни антитела в кръвта?\" – попитах го. Очаквах всякакъв друг отговор, но не и този: \"Семейна карма\". Напълно объркана, дори зашеметена, отново попитах дали ракът си е отишъл. След като потвърди, му благодарих от дъното на сърцето си и излязох. Вечерта, когато с Катерина се прибрахме в монашеската си обител, продължихме да обсъждаме случилото се. От официалната статистика на лекуваните от рак тук се знаеше, че на мнозина Алекс е бил в състояние да помогне, а на други е удължил живота с поне 5 години. Но имаше нещо много необичайно в моето настроение тази вечер. Каквото и да си говорехме, ми изглеждаше извънредно смешно. Толкова смешно, че започнах да се смея на глас, без да мога да спра. Смях се повече от 2 часа, заболяха ме коремните мускули, а от очите ми смехът изскачаше като капчици. Не се бях смяла така през последните 10 години, и то за нещо, което не беше особено смешно само по себе си. Дъщеря ми се смееше заедно с мен, не можеше да устои на заразителното ми хихикане. По едно време ми дойде на ум, че сигурно пречим на съседите да спят, при което ме напуши нов смях от това как ще им се извинявам сутринта: \"Много съжалявам, но днес бях лекувана от депресия\". Беше ми трудно да се успокоя, за да заспя. Нямам никакво логично обяснение за това странно настроение в края на деня, в който бях разбрала, че имам рак и вече съм излекувана от него. Дали антидепресивната терапия подейства, или ме избиваше на лудост от толкова разнопосочни емоции наведнъж...? ...Това са просто факти. След като се завърнахме от Филипините, изследванията на кръвта ми показаха увеличение на хемоглобина и значително намаляване на антителата. Катерина за първи път в живота си имаше в кръвта си повече желязо, отколкото се счита за нормално.", "date": "2018.10.01", "title": "Откъс от \"Япония и Филипините - моето пътешествие на духа\" на Нели Нановска"}
{"url": "https://www.dnevnik.bg/sviat/2018/10/01/3319458_iranskata_revoljucionna_gvardiia_nanese_udari_v_siriia/", "text": "Корпусът на гвардейците на Ислямската революция обяви днес, че е атакувал тази сутрин с помощта на балистични ракети \"щаб квартира\" на \"терористи\" в Сирия в отговор на атентата срещу парада в иранския град Ахваз, в който  на 22 септември загинаха десетки, а близо 60 бяха ранени , предадоха световните агенции, цитирани от БТА. \"Генералният щаб на отговорните за това терористично престъпление бе атакуван източно от река Ефрат от няколко балистични ракети, изстреляни от авиокосмическото крило на гвардейците  на революцията\", се казва в интернет сайта на корпуса,  който е идеологическа армия на Ислямската република. \"Според първоначалните информации много терористи такфири и отговорните лидери за терористичното престъпление в Ахваз са убити или ранени в тази ракетна атака\", допълват гвардейците. Те не уточняват откъде са изстреляни ракетите. Понятието \"такфири\" е използвано от иранските власти, за да обозначи сунитските ислямисти. То идва от арабската дума \"такфир\", която означава в превод анатема. Объркване Според иранската агенция \"Фарс\" в атаката са били използвани два типа ракети - \"Киам\" с обсег 800 километра и \"Золфагар\" с обсег 750 километра. Те са изстреляни около 2 ч. сутринта местно (3 ч. българско) време. На някои от ракетите според агенцията пише \"Смърт на сем. Сауд\" (има се предвид управляващата династия в Саудитска Арабия), \"Смърт на Америка\" или \"Смърт на Израел\". За нападението в Ахваз отговорност поеха и \"Ислямска държава\", и групировка, нарекла се Национална съпротива на Ахваз, иранско сепаратистко движение на етнически араби. Но и двете групировки не представиха убедителни доказателства в подкрепа на твърденията си. Сред убитите в Ахваз имаше 12 членове на Корпуса на иранските гвардейци. Според гвардейците в днешното нападение са използвани шест ракети и седем дрона. То задълбочава объркването кои са извършителите на атаката в Ахваз, след като Иран на няколко пъти обвини арабските сепаратисти за нея.", "date": "2018.10.01", "title": "Иранската революционна гвардия нанесе удари в Сирия заради атентата в Ахваз"}
{"url": "https://www.dnevnik.bg/photos/2018/10/01/3319438_fotogaleriia_purvi_ucheben_den_i_v_sofiiskiia/", "text": "В аулата на Софийския университет \"Св. Климент Охридски\" днес беше официално открита академичната учебна година, съобщиха от университета на сайта му. През 2018 г. той отбелязва 130 години от неговото основаване.", "date": "2018.10.01", "title": "Фотогалерия: Първият учебен ден в Софийския университет"}
{"url": "https://www.dnevnik.bg/sport/2018/10/01/3319475_fetel_si_dava_smetka_za_trudnostite_no_viarva_vuv/", "text": "Пилотът на \"Ферари\" Себастиан Фетел заяви, че си дава сметка за това, че става все по-трудно да спечели титлата във Формула 1. Германецът обаче вярва, че все още има възможност да изпревари Люис Хамилтън. Англичанинът  спечели състезанието в Сочи  и вече води с 50 точки пред основния си съперник. \"Не бях гений по математика, но внимавах и съм достатъчно умен, за да си дам сметка, че положението ни не става по-лесно, след като губим точки. Все още вярвам във възможностите ни, но те не се увеличават, когато завършваме назад\", каза Фетел. \"Но кой знае... При едно отпадане нещата могат да се променят драстично. В идеалния случай две отпадания. Не го пожелавам на Люис, но не се знае какво може да стане\", допълни той. Фетел отговори дипломатично на въпрос за нареждането от бокса, което осигури победата на Хамилтън. \"Знам, че обичате полемиката и заради това задавате определен тип въпроси, но според мен в тяхната позиция няма какво да мислят. Затова и може би не всички въпроси за станалото са оправдани\", заяви Фетел. До края на сезона остават пет състезания, като следващият старт е на 7 октомври на \"Сузука\" в Япония. ", "date": "2018.10.01", "title": "Фетел си дава сметка за трудностите, но вярва, че може да получи шанс за титлата"}
{"url": "https://www.dnevnik.bg/sviat/2018/10/01/3319474_partiiata_na_barzani_otnovo_specheli_izborite_v/", "text": "Демократичната партия на Кюрдистан (KDP) на бившия премиер Масуд Барзани печели на изборите за парламент в Иракски Кюрдистан, предадоха \"Ройтерс\" и ТАСС. По първоначални сведения партията получава 42 от общо 111-те места в парламента и съхранява положението си на управляваща сила. Основният ѝ съперник - Патриотичен съюз на Кюрдистан (PUK) - зае второто място и ще има 24 места в парламента на автономния район. Първоначално PUK смяташе да не признае резултатите, но посланията ѝ се промениха часове след гласуването, отбелязват \"Ройтерс\" и кюрдската телевизия Rudaw. Единадесет от парламентарните места са запазени за представители на религиозни и национални малцинства, а 30 - за жени. Надпреварата между KDP и PUK, където доминират \"клановете\" съответно на бившия президент Барзани и бившия иракски държавен глава Джалал Талабани, се изостря в последните години на фона на обвинения в корупция и неспособността на семейство Барзани да се справи с икономическите трудности. Противопоставянето бе видимо дори преди референдума, проведен в Кюрдистан преди година, на който мнозинството участници гласуваха \"за\" за отделяне от Ирак.  Отговорът на Багдад създаде икономически трудности , като лиши Ербил от достъп до петролна инфраструктура и приходи. Малко след операцията на иракските сили, не без помощта на Иран, Барзани  се оттегли от президентския пост през ноември . Мандатът му бе изтекъл две години по-рано.", "date": "2018.10.01", "title": "Партията на Барзани отново спечели изборите в Иракски Кюрдистан"}
{"url": "https://www.dnevnik.bg/sport/2018/10/01/3319476_fotogaleriia_noviiat_zlaten_mig_na_polskiia_voleibol/", "text": "Волейболистите на Полша  . Воденият от Витал Хайнен състав отново победи Бразилия във финала и отпразнува бурно титлата си. Поляците се наложиха убедително с 3:0 в Торино.", "date": "2018.10.01", "title": "Фотогалерия: Новият златен миг на полския волейбол"}
{"url": "https://www.dnevnik.bg/bulgaria/2018/10/01/3318161_kakvo_triabva_da_znaete_za_purvoto_intervju_za_rabota/", "text": "Първото интервю за работа в живота е момент, който помним дълго. Вълнуваме се много, но знаем доста малко. И причината е една – неопитни сме. Какво трябва да правим и знаем, ако се явяваме  за първи път на интервю за работа ? Като за начало - щом са ви поканили, значи най-вероятно сте впечатлили по някакъв начин със своето  CV и мотивационно писмо . Именно този факт трябва да ви вдъхва увереност. Ако имате малко стаж или опит в дадената сфера, не бива да се притеснявате. Все пак обаче се опитайте да компенсирате по някакъв начин този минус.  Младият служител може да няма голям стаж и опит, но има други предимства. Работодателят има възможността да ви обучи според желанията си и да не се сблъсква с наследството от предишните ви работни навици. Хората, които тепърва започват нова работа, са по-мотивирани и буквално са \"жадни\" за нови знания. Демонстрирайте желание и интерес към сферата, която принадлежи обявената работна позиция. Убедете работодателя, че точно с това искате да се занимавате. Както за вас, така и за  интервюиращия е ясно, че вие нямате опит , така че не се опитвайте да прикриете този факт. Все пак знайте, че има вариант да не ви предложат трудов договор. Ако това стане, не се отчайвайте. Попитайте дали има възможност за стаж или обучение без заплащане. Ако компанията е стабилна и с добър имидж в областта си, два или три месеца стаж биха били страхотен старт за търсене на по-добра работа. Разбира се, има и вариант след този период да получите така желаното предложение и да станете част от екипа. Разгледайте обявите на  Karieri.bg  за актуални предложения за работа:  търси  PHP програмист търси  Фасилити мениджър Senior PPC Expert  търси  HR Generalist  търси  Senior Auditor, Financial Services  търси  Building Engineer търси  Мениджър на финансов център търси  Мениджър продажби търси  Инспектори по банков надзор, в отдел \"Финансови институции\"", "date": "2018.10.01", "title": "Какво трябва да знаете за първото интервю за работа"}
{"url": "https://www.dnevnik.bg/evropa/2018/10/01/3319531_mujut_v_centura_na_skandala_s_nobela_za_literatura_be/", "text": "Мъжът в центъра на скандала, засегнал Шведската академия, която определя носителя на Нобеловата награда за литература, бе признат за виновен и осъден на две години затвор, предаде \"Ройтерс\". Жан-Клод Арно, който е съпруг на една от членките на академията,  бе обвинен в два случая на изнасилване . Съдът го оправда по единия. Скандалът стана причина Шведската академия да не връчи \"Нобел\" за литература тази година, а 18 нейни членове напуснаха. Ситуацията е необичайна и защото членовете на академията са пожизнени и няма процедури за тяхното напускане, изключване или заменяне. В едновековната си история Нобеловата награда за литература е пропускала година едва 7 пъти - основно през двете световни войни, но през 1935 г. не е бил намерен \"достоен\" кандидат за нея.", "date": "2018.10.01", "title": "Мъжът в центъра на скандала с Нобела за литература бе осъден на затвор за изнасилване"}
{"url": "https://www.dnevnik.bg/sviat/2018/10/01/3319545_ucheni_otkrili_novi_podhodi_za_borba_s_raka_vzimat/", "text": "Американецът Джеймс Алисън и японецът Тасуко Хонджо печелят Нобеловата награда за медицина или физиология заради откритията им, довели до нов подход в стимулирането на имунната система срещу рака. Алисън и Хонджо са показали как различни стратегии за \"освобождаване\" на спирачките на имунната система могат да бъдат използвани, така че тя да атакува раковите клетки. Двамата поотделно са изучавали протеини, които блокират имунната система, и как те могат да бъдат освободени, така че тя да бъде активирана срещу тумори. Според Нобеловия комитет подходът на двамата учени е изцяло нов и ще помогне за справянето с \"едно от най-големите предизвикателства пред здравето на човечеството\". \"Рак е общото наименование на много различни болести, които се характеризират с безконтролното разпространение на ненормални клетки, които могат да завладяват здрави органи и тъкани. Сред подходите за борба с него са операциите, радиацията и други способи, които също са взимали Нобел - хормоналното лечение на рака на простатата през 1966 г., химиотерапията през 1988 г. и трансплантацията за костен мозък в лечението на левкемията през 1900 г. Наградата за медицина е първата от раздаваните ежегодно Нобелови призове. Следват я тези за физика, химия, литература, мир и литература. Тази година награда за литература няма да има заради скандала в Шведската академия - съпругът на една от членките ѝ, Жан-Клод Арно, бе обвинен в два случая на изнасилване  и осъден по едното обвинение . 18 членове на академията напуснаха в знак на протест срещу действията на институцията по въпроса, макар обикновено членството им да е пожизнено и да няма процедури за тяхното напускане, изключване или заменяне.", "date": "2018.10.01", "title": "Учени, открили нови подходи за борба с рака, взимат Нобела за медицина"}
{"url": "https://www.dnevnik.bg/bulgaria/2018/10/01/3319546_nai-vajnata_zadacha_na_sofiiskiia_universitet_e_da/", "text": "Ректорът на Софийския университет \"Св. Климент Охридски\" проф. дфн Анастас Герджиков обяви за най-важна задача на университета създаването на \"активни и честни граждани, търсещи личности, които не се притесняват да поставят въпроси, да отстояват мнението си и да проявяват разбиране, уважение и толерантност към мнението на другите\". Днес бе открита 131-ата академична година в най-старото висше учебно заведение у нас. \"Често казвам, че университетът не е място за политика, но той е най-доброто място за обсъждане и изготвяне на политики. Тук са най-компетентните експерти във всяка област на обществения живот, тук са младите хора, които са най-заинтересовани от правилността и бъдещия успех на политиките, които избираме днес. Наш дълг е да покажем на обществото пътя напред, да издигаме глас срещу всяка несправедливост и да бъдем гарант за спазването на свободата на словото и за осигуряването на обществения интерес. Университетската автономия ни осигурява независимост от политическата и икономическата конюнктура и с посланията си трябва да спечелим доверието на обществото, което има нужда от национална институция, на чиято преценка може да разчита\", обяви проф. Герджиков в словото си. На първокурсниците, които са 4696 при 760 незаети места, ректорът пожела да намерят себе си, привлекателната сила на знанието и науката. \"Колкото по-разнообразни знания и умения изучаваме и усвояваме, толкова повече научаваме за околния свят и по-добре опознаваме себе си, по-добре се ориентираме в света около нас и по-лесно откриваме важното в огромната информация, която ни залива. Ученето ни прави по-културни, то е интересно и забавно. Благодарение на ученето ставаме по-добри личности. Знанието ни прави по-толерантни и способни на емпатия, а това ни позволява не само да разберем позицията на другите, а и по-лесно да ги убедим в нашата\", каза още проф. Герджиков. \"Във всички факултети на Софийския университет се ражда и формира бъдещето на България. Младата ви енергия ни е толкова необходима днес за сплотяваща идея и национална кауза. На вас разчитаме да преведете страната ни през изпитанията на кризи, да я утвърдите като модерна и развита страна – мястото, което заслужава\", каза вицепрезидентът Илияна Йотова на откриването на академичната година. Вицепремиерът Томислав Дончев обяви, че в образованието сегашно време е след 10-15 години, и пожела мъдрост и сила. \"България има нужда от граждани, от критично мислещи умове, от лидери\", каза още Дончев. След откриването ректорът проф. Анастас Герджиков обяви, че ще бъде сформирана външна комисия, която да открие пропуските при настаняването в общежитията и да начертае мерки за отстраняването им. Заради ремонти и човешка грешка все още има ненастанени студенти. Имало случаи на настаняване в една стая на студенти от двата пола и др. ", "date": "2018.10.01", "title": "Най-важната задача на Софийския университет е да създава активни и честни граждани, обяви ректорът"}
{"url": "https://www.dnevnik.bg/bulgaria/2018/10/01/3319541_ne_izbiraite_rashidov_za_akademik/", "text": ") . : Уважаеми г-н председател, Уважаеми академици, член-кореспонденти и учени, Искаме да възразим срещу намерението званието академик да бъде присъдено на председателя на парламентарната комисия за култура и медии Вежди Рашидов. Званието академик може да бъде присъдено на български граждани — изтъкнати дейци на културата, чиито постижения са с безспорно национално и общочовешко значение. Творчество на г-н Рашидов не отговаря на критериите на закона – присъствието му в международни музеи и колекции е незначително и не е получило безспорно признание; неубедително е неговото представяне и в национални колекции. Публичното му поведение и морал скандализират значителна част от българската културна общественост. Поражда се съмнението, че подобна кандидатура е продиктувана от заемания временно от Рашидов пост на председател на парламентарна комисия за култура и медии, от това, че е депутат от управляващата коалиция, както и от катастрофалния за състоянието на българската култура факт, че той на два пъти беше министър на културата. Удостояването му със званието академик би деградирало понятието за заслуги и принос в българската култура. Присъждането на това високо звание на тази личност ще се възприеме като обида за широки творчески среди и за значителна част от националната интелектуална общественост. Обръщаме към вас с надеждата, че Българската академия на науките е пазител на академичното достойнство и на високите интелектуални и творчески критерии - тя не робува на политическото статукво. Уважаеми академици, член-кореспонденти и учени, не избирайте Рашидов за академик!", "date": "2018.10.01", "title": "\"Не избирайте Рашидов за академик\""}
{"url": "https://www.dnevnik.bg/evropa/2018/10/01/3319573_germaniia_razkri_krainodiasna_teroristichna_grupa/", "text": "Германската полиция задържа шестима заподозрени в създаването на крайнодясна организация, която е нападала чужденци в град Кемниц и е планирала атаки срещу политици и държавни служители, предаде \"Ройтерс\", като се позова на прокуратурата. Около 100 полицаи, подкрепени от командоси, са задържали шестимата заподозрени на възраст между 28 и 30 години, въз основа на съдебни заповеди, издадени от федералния съд на 28 септември. Мъжете са обвинени в създаването на \"Революция Кемниц\", организация, кръстена на града, където смъртта на мъж, намушкан от мигранти през август,  предизвика масови протести  на крайнодесни. Мъжете са били арестувани в Саксония и в Бавария. \"Според информацията, с която разполагаме към момента, заподозрените принадлежат към хулиганската, скинарска и неонацистка сцена в района на Кемниц и са се смятали за водещи фигури в дясната екстремистка сцена в Саксония\", се посочва в изявлението на прокуратурата. Събитията в Кемниц обтегнаха отношенията и в коалиционното правителство на Меркел. Консерваторите на канцлера и по-малкият партньор в коалицията, социалдемократите, не можаха да се договорят как да се процедира с ръководителя на агенцията за вътрешно разузнаване  Ханс Георг Маасен , който постави под въпрос автентичността на видеоматериал, показващ как бръснати глави преследват мигранти, и беше обвинен в прикрити крайнодесни възгледи. Миналия месец партньорите в управляващата коалиция се споразумяха да прехвърлят Маасен във вътрешното министерство, за да се сложи точка на спора, който почти свали тяхното правителство, сформирано само половин година по-рано. Седми заподозрян, за когото се смята, че е лидерът на групата \"Революция Кемниц\", беше задържан на 14 септември по обвинения в заплаха за обществения ред. Не се съобщава дали неговият арест е довел до разкриването на организацията и днешната операция. Всичките седем членове на \"престъпната организация\" ще се явят пред съдия, който ще определи дали да останат в предварителен арест или ще им наложи други мерки за неотклонение.", "date": "2018.10.01", "title": "Германия разкри крайнодясна терористична група, нападала чужденци в Кемниц"}
{"url": "https://www.dnevnik.bg/bulgaria/2018/10/01/3319510_kratki_novini_prokuratura_vnese_iskane_za_postoianen/", "text": "Делото КТБ се мести в сградата на Районния съд  Сградата на спецсъда се оказа неспособна да побере материалите и страните по мегаделото КТБ. От утре то се премества в сградата на Софийския районен съд, съобщи \"24 часа\", което бе потвърдено от съда. За казуса \"КТБ\" ще бъде отделена зала \"Тържествена\". Причината е битoвa - след прехвърляне на делата срещу \"високата корупция\" на спецсъда, сградата му съвсем отесня като залите все повече не достигат и се чака ред за тях. Без значение е фактът, че повечето заседания продължават да са по мерки за неотклонение. По делото КТБ подсъдими са 18 души - за престъпна група, източила банката. За неин ръководител е посочен бившия мажоритарен собственик на КТБ - Цветан Василев, който единствен не се явява в зала, защото е в Сърбия. Всеки от останалите обаче се явява с по двама адвокати. По делото все още се чете обвинителния акт, чийто диспозитив е е около 5 хил. страници. Съдът окончателно отказа да прекрати делото срещу Иванчева и да я пусне от ареста  Апелативният спецсъд окончателно отказа да прекрати и да върне на прокуратурата делото за подкуп срещу бившия кмет на столичния район \"Младост\" Десислава Иванчева, информира news.lex.bg. Втората инстанция е отказала и да я пусне от ареста, заедно с другите подсъдими - Биляна Петрова и Петко Дюлгеров. Тримата искаха по-леки мерки за неотклонение заради здравословни проблеми и подчертаваха нечовешките условия в килиите. Делото започна в спецсъда, който също отказа да освободи тримата от ареста, за да не повлияят на основни свидетели от столичната община. Апелативният съд подчерта, че здравето на тримата е влошено, но не е несъвместимо с ареста. \"Топлофикация София\" има готовност да пусне парното  \"Топлофикация София\" има пълна готовност да стартира новия отоплителен сезон, съобщиха от дружеството. Според нормативната уредба общото включване на отоплението в София може да започне след три последователни дни със средноденонощна температура по-ниска от +12°C и прогноза от НИМХ за трайно застудяване. Парното може да бъде пуснато и преди настъпването на трайно застудяване при желание от страна на всички клиенти в етажната собственост. За целта е необходимо да представят в най-близкия център за обслужване на клиентите заявление и подписано решение от Общото събрание на етажната собственост за по-ранно включване на отоплението. Предстоящият вотът на недоверие не притеснява управляващите \"Предстоящият вот на недоверие, подготвян ор БСП заради сектор \"Здравеопазване\" не ни притеснява в никакъв случай\". Това каза пред председателят на ПГ на ГЕРБ Цветан Цветанов, цитиран от \"Фокус\". По думите му силната страна на министър Кирил Ананиев е, че първо е започнал диалог с всички заинтересовани. \"Има предложения и обсъждания, които в момента вървят с Лекарския съюз, с болниците, с пациентските организации. Това е силната страна на днешното Министерство на здравеопазването - че не обсъждаме законопроект, който е внесен в Министерски съвет, а вариантите\", каза той и добави, че ще има възможност за обсъждане, както в Министерски съвет при съгласувателните процедури, така също и в българския парламент. Ивайло Московски е представен за пост в Черноморската банка за търговия и развитие  Това стана по време на среща на министъра на финансите Владислав Горанов и директора на Черноморската банка за търговия и развитие (ЧБТР) в Министерство на финансите, съобщават от институцията. Кандидатурата за вицепрезидент \"Операции\" на ЧБТР беше одобрена с решение от българското правителство на 20 септември и ще бъде разгледана от борда на директорите на банката през ноември 2018 г. Министър Горанов изрази убедеността си, че със своите умения, знания и професионален опит Ивайло Московски ще има положителен принос за развитието на регионалното сътрудничество. Той оцени високо ролята на ЧБТР за страните от региона. Прокуратура иска постоянен арест на двама иранци, задържани със 712 кг хероин  Прокуратурата внесе искане в съда за вземане на мярка за неотклонение \"Задържане под стража\" спрямо лице с инициали В. Х. (на 31 г.), ирански гражданин, за това, че без надлежно разрешително пренесъл през границата на страната високорисково наркотично вещество, съобщават от пресцентъра на Апелативна прокуратура - Пловдив. Стойността на наркотика,  който беше конфискуван вчера,  е над 46.3 млн. лв. Според обвинението съществува реална опасност привлечените към наказателна отговорност ирански граждани да се укрият или да извършат друго престъпление.", "date": "2018.10.01", "title": "Кратки новини: Съдът окончателно отказа да прекрати делото срещу Иванчева и да я пусне от ареста"}
{"url": "https://www.dnevnik.bg/sport/2018/10/01/3319552_etur_i_ludogorec_imat_edni_ot_nai-vuzrastnite_otbori_v/", "text": "Етър\" и \"Лудогорец\" са сред отборите с най-висока средна възраст в Европа в момента, показва анализ на Международния център за спортни изследвания (CIES Football Observatory). Проучването е направено на база изиграните мачове в елитните първенства този сезон (до 25 септември). \"Етър\" заема 18-ото място на континента с 29.36 години. \"Лудогорец\" е следващият български представител с 29.17 години средна възраст, като е на 27-ата позиция в Европа. \"Витоша\" (Бистрица) е най-младият български отбор със средна възраст 25.08 години. След това се нареждат ЦСКА (25.64) и \"Септември\" (25.67). Българското първенство се нарежда на 12-ото място от общо 31 първенства, които са влезли в анализа, със средна възраст 27 години.   Запазва се тенденцията най-възрастните отбори на континента да са в Кипър и Турция. Начело е кипърският \"Аполон\" с 30.93 години, а второто място заема \"Бешикташ\" с 30.91. Съперникът на \"Лудогорец\" в групите на Лига Европа - АЕК (Ларнака), е трети с 30.73. Най-младият състав на континента има норвежкият \"Нордселанд\" със средна възраст 21.36 години.", "date": "2018.10.01", "title": "\"Етър\" и \"Лудогорец\" имат едни от най-възрастните отбори в Европа"}
{"url": "https://www.dnevnik.bg/photos/2018/10/01/3319456_fotogaleriia_koli_ot_suvetskata_epoha_v_kolekciia_na/", "text": "В отдалеченото на 300 км от Москва село Черноусово, Русия пенсионираният механик Михаил Красинец е събрал повече от 300 автомобила от съветската епоха, останки от някогашната автомобилна индустрия, която се разпадна заедно със Съветския съюз.", "date": "2018.10.01", "title": "Фотогалерия: Коли от съветската епоха в колекция на руски механик"}
{"url": "https://www.dnevnik.bg/bulgaria/2018/10/01/3319584_varna_se_gotvi_da_plati_na_georgi_gergov_nad_43_mln_lv/", "text": "Варна предприема пореден опит да купи от бизнесмена Георги Гергов т.нар. \"Дупка\" на централния бул. \"Княз Борис I\" в града. Това стана ясно по време на днешното заседание на постоянната общинска комисия \"Собственост и стопанство\". Става дума за нереализиран строеж на търговски център, който беше започнат още през 1984 г., а по-късно стана собственост на пловдивския бизнесмен. Според предложението на кмета на града Иван Портних, прието само с един глас против, общинските съветници приеха пазарна оценка на имота в размер на малко над 43.2 млн. лв., направена от независим оценител. Пак според същото предложение сделката може да бъде сключена само ако средствата за нея бъдат предоставени от държавния бюджет. В приетото днес предложение на Портних след осигуряване на финансирането той ще бъде упълномощен да сключи договор за на дружеството \"Централен универсален магазин Варна\" в чийто активи е \"Дупката\". Членовете на комисията \"Собственост и стопанство\" във Варна приеха и предложението на Иван Портних да бъде допуснато предварително изпълнение на процедурата по придобиване на имота, \"тъй като от закъснението на изпълнението може да последва значителна или трудно поправима вреда\". е дълга, в последните две години стана и трагикомична. В края на юли 2016 г. с решение на Министерския съвет държавата подели дяловете си в дружеството \"Международен панаир Пловдив\", контролирано от Георги Гергов, между Пловдив и Варна. Странното в подялбата беше, че на Варна бяха отстъпени 29% от държавните акции, докато Пловдив получи само 20%. Това даде повод на съветниците в града първоначално да откажат да получат дяловете, докато след заседание, продължило само 10 минути. На въпрос на \"Капитал\" защо държавният дял бе прехвърлен на Варна и Пловдив безвъзмездно, вместо да бъде продаден, от Министерството на икономиката тогава отговориха, че през последните години към акциите не е бил проявяван никакъв инвеститорски интерес. Това обяснение обаче беше малко странно, тъй като до тогава делът, равняващ се н около 70 млн. лв. не бе предлаган за приватизация. Още през 2016 г. обаче беше ясно, че срещу \"Дупката\". Въпреки това обаче в продължение на почти една година кметът на града Иван Портних категорично отричаше съществуването на подобна схема. Аргументите му обаче бяха твърде неубедителни. Според най-екстравагантните от тях община Варна смяташе да построи собствен експо център на терен до Двореца на културата и спорта в града, а участието й като акционер в \"Международен панаир Пловдив\" трябваше да помогне за ползването на опит и полезни контакти за развитието на панаирен и конгресен туризъм в града. По-малко от година по-късно обаче се оказа, че сделката с Гергов, един от най-яростните вътрешнопартийни противници на лидера на БСП Корнелия Нинова, е била Разразилият се по този повод скандал принуди лидера на партията Бойко Борисов да даде заден ход. Той разпореди на кметовете на Варна и Пловдив  да върнат на държавата акциите си в \"Международен панаир Пловдив\" , а те от своя страна  веднага изпълниха нареждането  му пак през решения на общинските съвети в двата града. Аргументите, с които това се случи бяха \"опити за публични внушения, които свързват ГЕРБ със знаков бизнесмен от средите на БСП\" и необходимостта \"действията за консолидация на държавната собственост в \"Международен панаир Пловдив\" да продължат\". \"Няма да позволя да бъдат петнени заради лични икономически интереси\", гласеше обяснението, което даде сам премиерът. Всички тези обходни маневри обаче не оставят никакво място за съмнение, че и днешното решение на съветниците във Варна е част от пореден опит на ГЕРБ да поднови бизнес контактите си с Георги Гергов. Решението за придобиване на 100% от акциите на \"Централен универсален магазин Варна\" срещу 43.2 млн. лв. трябва да бъде прието от предстоящата сесия на общинския съвет в града.", "date": "2018.10.01", "title": "Варна се готви да плати на Георги Гергов над 43 млн. лв. за \"Дупката\" в центъра на града (допълнена)"}
{"url": "https://www.dnevnik.bg/bulgaria/2018/10/01/3319619_neobhodima_e_promiana_v_naglasite_za_miastoto_na/", "text": "Необходима е промяна в нагласите за мястото на възрастните хора в обществото. Моментните прояви на загриженост могат да бъдат временно решение на затрудненията, но не са в състояние да ви гарантират сигурността, която заслужавате.\" Това заявява държавният глава Румен Радев в своя поздравителен адрес по случай Международния ден на възрастните хора, съобщават от институцията. Президентът е патрон на честванията по повод празника. Румен Радев отбелязва: \"Доверието помежду ни и споделянето на общи ценности изграждат единението, от което се нуждаем, за да чувстваме опората на цялото общество. Следването на принципа за солидарност не се изчерпва с начина, по който се акумулират средствата за пенсионноосигурителната система в България.\" \"Възрастните хора с право настояват за дългосрочна държавна политика, която да подобри качеството на живот в България\", пише още той. Държавният глава подчертава, че съществуването в бедност, лишения и изолация е участ за голяма част от възрастните хора в България. \"Съхраняването на вашата активност трябва да се превърне в приоритет при формирането на социалната и здравната политика в бъдеще\", посочва в адреса си Румен Радев. Според президента тенденцията на застаряване на населението изисква адекватни управленски решения днес. По думите на президента взаимното разбиране и подкрепа не се изчисляват в месечни вноски, те са знак за осъзнаването ни като общност, а оздравяването и укрепването на социалната тъкан започва с грижата за децата и възрастните хора.", "date": "2018.10.01", "title": "Необходима е промяна в нагласите за мястото на възрастните хора в обществото, заяви Румен Радев"}
{"url": "https://www.dnevnik.bg/sviat/2018/10/01/3319627_taifunut_trami_ostavi_bez_tok_blizo_1_mln_domakinstva/", "text": "Около 990 000 домакинства и учреждения са без ток в Япония заради мощния тайфун \"Трами\", предаде ТАСС. След като премина вчера и днес над страната, \"Трами\" се насочи към района на Курилските острови, където се \"разпадна\". Тайфунът наруши сериозно транспортните връзки. Днес са отменени почти 250 полета. Преустановено е движението по много железопътни линии и магистрали. В зоната на столицата, където живеят около 30 милиона души, обаче бе възстановено напълно движението на метрото и на градските електрички. Най-малко двама души загинаха, а около 130 бяха ранени. Тайфунът повали дървета върху железопътни линии, донесе силни ветрове и дъждове и предизвика свлачища в западните, северните и централните райони на страната. Японската радиотелевизионна корпорация съобщи, че двама души са в неизвестност, а около 36 000 души са се подслонили във временни евакуационни центрове. ", "date": "2018.10.01", "title": "Тайфунът \"Трами\" остави без ток близо 1 млн. домакинства и учреждения"}
{"url": "https://www.dnevnik.bg/sviat/2018/10/01/3319632_pravosudnoto_ministerstvo_na_sasht_sudi_kaliforniia/", "text": "Губернаторът на Калифорния Джери Браун утвърди нов закон за  интернет неутралност , предаде агенция \"Асошиейтед прес\". Защитниците на  неутралността на мрежата  се надяват, че калифорнийският закон ще сложи край на практиката на интернет доставчиците да фаворизират определено съдържание и уебсайтове и ще насърчи Конгреса да приеме законодателство на национално ниво и други щатове да въведат подобни правила. Министерството на правосъдието на САЩ обаче бързо подаде съдебен иск законът в Калифорния да не влиза в сила с аргумента, че той създава затруднения за потребителите и е насочен срещу общата политика на правителството за  регулиране на интернет. Поддръжниците на закона го приветстват като победа за свободата в интернет пространството. Той забранява на интернет доставчиците да блокират или забавят данни въз основа на съдържанието или да фаворизират определени уебсайтове, отбелязва АП.", "date": "2018.10.01", "title": "Правосъдното министерство на САЩ съди Калифорния заради неутралността на интернет"}
{"url": "https://www.dnevnik.bg/sviat/2018/10/01/3319639_ubiti_jurnalisti_vzimat_posmurtno_germanska_nagrada_za/", "text": "Германската награда за свобода на медиите \"Златна Виктория\" тази година бе присъдена посмъртно на двама убити журналисти - словака  Ян Куцяк  и малтийката  Дафне Каруана Галиция , предаде ДПА. Преди да бъде убита,  Каруана Галиция  разследваше корупцията в Малта, а предмет на разследванията на  Куцяк  бяха връзките на словашкото правителство с италианската мафия. Каруана Галиция  загина при експлозия на заложена в колата ѝ бомба през октомври миналата година, а  Куцяк  бе застрелян през февруари. Наградата ще бъде връчена на семействата на убитите журналисти на официална церемония в Берлин на 5 ноември, отбелязва ДПА.", "date": "2018.10.01", "title": "Убити журналисти взимат посмъртно германска награда за свобода на медиите"}
{"url": "https://www.dnevnik.bg/sport/2018/10/01/3319630_bulgarskiiat_futbol_goliamo_tekuchestvo_i_mnogo/", "text": "Проблемите пред българския клубен футбол са добре познати и всяка година Международният център за спортни изследвания (CIES Football Observatory) ги очертава ясно в традиционния си анализ. Проучването, направено на база изиграните мачове в елитните първенства в Европа дотук през сезона (до 25 септември), показва, че Първа лига е на трето място по текучество на играчите. Футболистите в елита на българския футбол са средно от 1.18 години в настоящите си отбори. По-голямо е текучеството само в Хърватия (1 година) и Кипър (1.13 г.). Първа лига е на 24-о място в Европа по отношение на изиграните минути от футболисти, които на възраст между 15 и 21 години са играли поне три сезона в настоящия си клуб. Малко повече от една трета от общия брой минути в Първа лига (36.92%) са изиграни от чужденци. По този показател българското първенство е във втората половина на класирането в Европа. Убедителен водач е шампионатът на Кипър с 83.44%, следван от тези в Турция (67.72%) и Белгия (64.85%). Шампионът \"Лудогорец\" е в крайностите на всяка от класациите. Отборът има най-ниския състав от проучваните в изследването със 176.23 см, използва много чужденци, но има висока стабилност (футболистите са в клуба средно от 3 години). Заради участието си в Европа и равностойните си играчи \"Лудогорец\" е отборът, който най-много променя състава си в Първа лига. \"Ботев\", ЦСКА и \"Левски\" правят най-малко промени.", "date": "2018.10.01", "title": "Българският футбол: голямо текучество и малко юноши в отборите (графика)"}
{"url": "https://www.dnevnik.bg/sport/2018/10/01/3319654_cska_vidia_greshkite_v_sebe_si_no_glasuva_doverie_na/", "text": "Треньорът на ЦСКА Нестор Ел Маестро остава на поста си, увери ръководството на клуба. От \"Българска армия\" заявиха, че няма да правят никакви промени след загубата от \"Левски\". Червените  допуснаха поражение с 0:1 в дербито . С това отборът се смъкна на третото място и изостава с три точки от сините. \"Всички в клуба изключително много съжаляваме за загубата в дербито. Не успяхме да се представим на нивото, изискващо се за подобен мач, нито да отговорим на огромната подкрепа, оказана ни за пореден път от трибуните\", започва обръщението в сайта на клуба. Червените благодарят на привържениците и посочват, че спортно-техническите причини за загубата са в отбора. \"Ще вземем необходимите мерки да коригираме и подобрим играта и представянето си занапред\", казват от клуба. И допълват: \"В тази връзка заявяваме, че ръководството на клуба има доверие на спортно-техническия щаб и футболистите и ще продължи да им осигурява максимално добри условия за работа и спокойствие, за да разкрият своя потенциал. Чистки в отбора и треньорски рокади не стоят на дневен ред. Продължаваме да работим усърдно, за да постигне ЦСКА това, което неговите привърженици заслужават.\"", "date": "2018.10.01", "title": "ЦСКА видя грешките в себе си, но гласува доверие на треньора и играчите"}
{"url": "https://www.dnevnik.bg/biznes/2018/10/01/3319667_grajdanite_shte_mogat_da_proveriavat_dali_pokupkata_im/", "text": "Гражданите ще могат да проверяват дали покупката им е отчетена в Националната агенция по приходите (НАП) до пет минути след извършване на плащането. Това ще е възможно след влизането в сила на промените в Наредба №Н-18 от 13 декември 2006 г., съобщават от институцията. Срокът за влизане в сила на новите изисквания е следващата година.  Промените изискват информацията за всяка покупка, платена в брой, с чек, ваучер, дебитна или кредитна карта, или с други заместващи парите платежни средства, да се изпраща до пет минути към сървърите на НАП. На всяка касова бележка трябва да има и двумерен баркод (QR код). След сканирането му всеки клиент ще може да провери дали данните за неговата покупка са изпратени и отчетени в НАП, както и ако това не се е случило – да подаде автоматично сигнал за това. По този начин данъчните очакват да се засили гражданският контрол и да се подобри финансовата дисциплина на търговците при отчитане на оборотите. Промените предвиждат също, че няма да се допуска издаването на други служебни бонове освен изрично дефинираните в наредбата. Предвидени са и други промени, свързани с изисквания към софтуера за управление на продажбите, които използват някои фирми, за да автоматизират издаването на платежни документи.  Всички регистрирани по ДДС фирми ще имат срок до края на март 2019 г. да приведат дейността си съобразно изискванията на наредбата. Срокът за всички останали, включително бензиностанциите, е до края на юни 2019 г., а за тези, които използват интегрирани автоматизирани системи за управление на търговската дейност – до края на 2019 г.", "date": "2018.10.01", "title": "Гражданите ще могат да проверяват дали покупката им е отчетена в приходната агенция"}
{"url": "https://www.dnevnik.bg/photos/2018/10/01/3319379_fotogaleriia_zashto_romi_v_ispaniia_chakat_s_trevoga/", "text": "Намиращият се в околностите на Мадрид импровизиран ромски лагер Gallinero (от испански - \"Курник\") бе разрушен миналата седмица, а на 150-те му обитатели бе предложено алтернативно настаняване.", "date": "2018.10.01", "title": "Фотогалерия: Защо роми в Испания чакат с тревога живота извън разрушения им лагер"}
{"url": "https://www.dnevnik.bg/sviat/2018/10/01/3319669_pochina_legendata_na_frenskata_muzika_sharl_aznavur/", "text": "Френският музикант от арменски произход Шарл Азнавур е починал на 94-годишна възраст, съобщиха френски издания, цитирани от АФП. Азнавур, който за над 70-годишната си кариера на музикант създаде над 1200 песни (изпълнявани над 8 езика) и продаде над 100 млн. албума, бе на сцената до последните години от живота си. Понякога описван като френския Франк Синатра, той бе едно от най-важните имена за френския шансон, но кариерата му надхвърляше музиката, с близо 60 роли в киното и остри политически позиции по въпроси от арменския геноцид и съпротивата срещу крайната десница до авторското право. За последно  той се срещна с българската публика  през ноември миналата година. През април тази година обаче той отмени няколко концерта след проблеми с гърба, същото се случи и през май заради травма на ръката. Според представители на Азнавур обаче малко преди да почине в дома си в Алпий, Южна Франция, той се е върнал от турне в Япония. Шахнур Вагхинаг Азнавурян е роден в Париж през 22 май 1924 г. в семейството на арменци от Грузия и днешна Турция, избягали от Османската империя. Изпълнителската му кариера започва още докато е дете - за сметка на училището, което напуска на 9-годишна възраст - и той бързо приема Азнавур като сценично име. Големият му пробив обаче е през 1946 г., когато Едит Пиаф го забелязва и пожелава да го вземе със себе си по време на турнета във Франция и САЩ. \"Вдъхновяваше ме всичко - телевизията, радиото, книгите... Тъй като нямам въображение, подхващам това, което видя\", каза той неотдавна в интервю за \"Ел паис\". \"Някои хора имат (въображение) и въпреки това не са способни да напишат песен.\" През 1998 г. той е обявен за изпълнител на века в класация на Си Ен Ен и сп. \"Тайм\", измествайки имена в съвременната музика като Елвис Пресли и Боб Дилън.", "date": "2018.10.01", "title": "Почина легендата на френската музика Шарл Азнавур"}
{"url": "https://www.dnevnik.bg/sviat/2018/10/01/3319677_djamiiata_erdogan_i_paralelnoto_tursko_obshtestvo/", "text": "Можем да поздравим отговорните в ДИТИБ: лошо планиране, лоша комуникация, организационен хаос и публика от тяхното си затворено общество. Честито, скъпи ДИТИБ: вие напълно сте се интегрирали в Кьолн! Сега сериозно: можем да сме благодарни на хората от ръководството на  най-големия ислямистки съюз в Германия . На официалната церемония по откриването на централната джамия в Кьолн те много ясно показаха кои са. А именно - преден пост в Германия на турския президент. Затова беше повече от логично именно на него да се падне честта да открие джамията, изградена обаче не и без помощта на германската политика и германското гражданско общество. Да, германските политици също биха могли да се отбият за кратко на церемонията. Но трябваше да се задоволят само с поддържащата роля - главната беше запазена за турския президент. Германските политици да мълчат Понеже им беше отказано да държат речи, министър-председателят на Северен Рейн-Вестфалия Армин Лашет и кметицата на Кьолн Хенриете Рикер разбираемо не уважиха проявата. А Юрген Виргес - кметът на район Еренфелд, в който се намира въпросната джамия - пък изобщо не беше поканен да присъства. Но също така и дългогодишни застъпници на проекта за джамия като бившия кмет на Кьолн Фриц Шрама изразиха разочарованието си от поведението на ДИТИБ. И това окончателно довършва картината: господарите на този съюз са в Анкара, не в Берлин. Нищо не се получи и от шумно прокламираното празненство на открито пред джамията с хиляди гости под мотото \"За мир, партньорство и съвместно съжителство\". Организаторите на проявата от ДИТИБ бяха подготвили една аматьорски и много набързо скалъпена концепция за концерт, който - дори и след предприетите подобрения в него - градските власти на Кьолн просто трябваше да откажат поради съображения за сигурност. Така вместо празник за всички се получи едно закрито тържество с  един централен гост - автократа Ердоган . Повече символика от това за истинската същност на този непрозрачен съюз - здраве му кажи. Така по един наистина впечатляващ начин ДИТИБ - доскоро получаващ също и пари на германския данъкоплатец - си вкара чуден автогол. Именно в Кьолн, известен със своята толерантност и откритост към света, отговорните лица от ДИТИБ сътвориха нещо забележително: със своята некомпетентност, непрофесионализъм и задкулисия те успяха да отблъснат от себе си и последните благоразположени към тях представители на германската политика и гражданско общество. Капсулация, не интеграция Списъкът с провинения на ДИТИБ е дълъг: обвинения срещу имами, че шпионират някакви \"турски превратаджии\"; деца в турски военни униформи изнасят абсурдни театрални сценки направо в джамиите и т.н. Но също и вътре в съюза има напрежение. Така например миналата година младежката организация на ДИТИБ изцяло прекрати дейността си с аргумента, че съюзът не допуска никакви либерални мнения. Ако това не е достатъчно, най-късно сега - при откриването на джамията - вече трябва да ни е просветнало: сегашното ръководство на ДИТИБ, отговарящо за 900 джамии и 800 хиляди души членска маса, не работи за интеграцията в Германия. В сегашния си вид тази организация, чиито турски имами до един получават заплатите си от турската държава, е точно обратното - институционална пречка пред интеграцията и пазител на  турското паралелно общество  в тази страна, за което си мислехме, че сме го победили. И за да няма никакво съмнение в това: откриването на джамията в Кьолн се състоя изцяло на турски език. Даже и превод на немски нямаше.", "date": "2018.10.01", "title": "Джамията, Ердоган и паралелното турско общество"}
{"url": "https://www.dnevnik.bg/bulgaria/2018/10/01/3319679_f16_f18_gripen_i_evrofaitur_sa_predlojeniiata_za/", "text": "В Министерството на отбраната са получени четири предложения от три държави в процедурата за покупка на нов изтребител за армията. САЩ предлагат  нови F-16  и нови F-18, Швеция - нов \"Грипен\", а от Италия е постъпило предложение за употребявани \"Юрофайтър\", стана известно при отварянето на офертите. Процедурата е за покупка на 8-9 изтребителя на стойност 1.8 млрд. лв. Сумата включва купуването на самолетите, средствата за наземното им обслужване, за обучение на пилотите и инженерите, въоръжението и поддръжката за 3 години. Плащането ще бъдат разсрочено за 9 години. На втория етап от проекта трябва да се купят още 8 изтребителя и тогава да се снемат от въоръжение МиГ-29. Предложенията ще бъдат оценени от междуведомствена работна група. Експертната група ще има 14 дни за оценка на постъпилите оферти на база на зададените критерии, обясни след отварянето на пликовете и кутиите с офертите заместник-министърът на отбраната Николай Запрянов. В този период ще може да се задават допълнителни въпроси и да се изискват допълнителни документи от подалите оферти държави. Решението на комисията ще е класифицирана информация. След това със заповед на премиера Бойко Борисов ще бъде създадена политико-военна група, която ще вземе решение с коя държава да бъдат започнати преговори. В нея ще влизат заместник-министри на отбраната, икономиката, финансите и службите. В хода на преговорите страната ще може да подобрява офертата си. Решението на политико-военната група ще бъде одобрено от министъра на отбраната Красимир Каракачанов. До 1 ноември след окончателен анализ на постъпилите предложения работна група ще изготви протокол в Министерския съвет, а до 1 декември трябва да бъде изготвен проект на договор с изискването в него да има условие за т.нар. индустриално сътрудничество, съгласуването на проекта с отделните ведомства и внасянето му в Министерския съвет. Запрянов се надява до края на годината договорът да бъде сключен, за да може да бъдат усвоени предвидените в бюджета за тази година средства. Според военни и политически източници фаворит в процедурата е последната модификация на F-16 V (Viper). Последната сделка за нови F-16 V бе сключена от Словакия през юли. Официално бе обявено, че за 14 изтребителя ще бъдат платени 1.589 млрд. евро, като в цената се включват амуниции, обучение на пилоти и логистична поддръжка за 2 години. Това прави 113.5 млн. евро на самолет, или над 220 млн. лв. Това е на ръба на заложените от правителството.  Искания за информация за изтребители бяха изпратени от Министерството на отбраната до:  за новопроизведени бойни самолети F-16 блок 60 (или 70) и F/A–18E/F Super Hornet, както и за употребявани F-16, модернизирани до варианта OFP М6, и втора ръка F/A–18E/F Super Hornet.  за F-16 MLU OFP М6, което ще бъде с логистичен пакет и въоръжение от САЩ.  трябваше да предостави оферта за употребявани F-16 C/D, модернизирани до варианта OFP М6. От   ще се чака отговор за втора ръка Eurofighter Tranche 1, а от Германия за нов Eurofighter от последната модификация Tranche 3. Италия е оторизирана да даде оферта от името на концерна, в който участват и двете държави.  се чакаше предложение за нови и употребявани Dassault Rafale. От  освен за нови Gripen C/D беше поискано предложение и за употребявани Gripen, модернизирани до текущата конфигурация на въоръжение в страните - членки на НАТО (Унгария и Чехия).", "date": "2018.10.01", "title": "F-16, F-18, \"Грипен\" и \"Юрофайтър\" са предложенията за изтребители (допълнена)"}
{"url": "https://www.dnevnik.bg/sport/2018/10/01/3319566_mourinyo_i_sindromut_na_tretiia_sezon_-_mit_ili/", "text": "С две купи в Шампионската лига, осем титли в четири от големите първенства в Европа и общо 25 трофея в последните 15 години Жозе Моуриньо отдавна си е извоювал статута на един от най-успешните треньори в професионалния футбол. Въпреки изключителните си постижения обаче португалецът само два пъти е изкарвал три пълни сезона начело на един клуб и едва веднъж е започвал четвърти сезон. Това се случи при първия му престой в \"Челси\", когато беше освободен само месец и половина след старта на кампанията. В момента Моуриньо кара своя трети сезон като мениджър на \"Манчестър юнайтед\". \"Червените дяволи\" правят  най-лошия си старт в английския футбол от 1989 г. , а бъдещето на португалеца изглежда все по-несигурно след  шампионатната загуба от \"Уест хем\" в събота , последвала  разочароващото отпадане от втородивизионния \"Дарби каунти\"  за Купата на лигата. Когато пристигна на \"Олд трафорд\" през лятото на 2016 г., Моуриньо беше посрещнат с очакванията да върне блясъка, който рекордьорът по титли на Англия изгуби след оттеглянето на сър Алекс Фъргюсън. Началото беше обнадеждаващо, след като \"червените дяволи\" спечелиха Лига Европа, Купата на лигата и \"Къмюнити шилд\" в първия сезон на португалеца. Миналия сезон отборът завърши втори (макар и на рекордно изоставане от шампиона \"Манчестър сити), което беше голяма крачка напред, след като в предходните четири шампионата се класира шести, пети, четвърти и седми. Моуриньо дори определи това второ място като \"едно от най-големите ми постижения\". Няколко месеца по-късно португалецът е фаворит за първи уволнен мениджър във Висшата лига. Дали това е временна криза, дали той отново е застигнат от \"синдрома на третия сезон\", или просто вече е изгубил ореола на Специалния и способността си да се конкурира с най-добрите? Третият сезон  Настоящата ситуация на \"Олд трафорд\" наподобява тази в предишните му два клуба - \"Челси\" и \"Реал\". И заради незадоволителните резултати, и най-вече заради отношенията му с футболистите и ръководството. В единия случай португалецът беше уволнен още преди Коледа, въпреки че половин година по-рано изведе \"Челси\" до безапелационна титла във Висшата лига. Сините се намираха само на една точка над зоната на изпадащите след 16 кръга, а звездите на отбора начело с Еден Азар видимо бойкотираха своя мениджър. Големият скандал с доктора на клуба Ева Карнейро още повече засили Моуриньо към изхода на \"Олд трафорд\". В \"Реал\" раздялата с Моуриньо беше обявена два кръга преди края на третия му сезон на \"Сантяго Бенабеу\". Отборът изоставаше с 13 точки от \"Барселона\" в Ла лига, загуби финала за Купата на Испания от \"Атлетико\" (Мадрид) и за трети пореден път отпадна на полуфинал в Шампионската лига. Тогава португалецът отново си навлече гнева на лидерите в съблекалнята, след като на практика зачеркна от състава емблемата на \"Реал\" Икер Касияс. Ситуацията доведе дотам, че треньорът влоши драстично отношенията си дори със своите сънародници Пепе и Кристиано Роналдо. В \"Юнайтед\" ситуацията изглеждаше спокойна, а през януари Моуриньо дори подписа нов договор до юни 2020 г. Напрежението на \"Олд трафорд\" обаче се покачи сериозно след едно турбулентно лято, в което мениджърът не получи играчите, които искаше да привлече. Бурни времена на \"Олд трафорд\" След като клубът похарчи 315 милиона паунда за седем нови футболисти в първите два сезона на Моуриньо, изпълнителният директор Ед Уудуърд реши да ограничи трансферите това лято. \"Юнайтед\" привлече само халфа Фред от \"Шахтьор\" и защитника Диого Далот от \"Шахтьор\" за общо 70 милиона паунда. Моуриньо искаше на всяка цена да привлече класен централен бранител. Той обяви, че няколко месеца по-рано е предоставил на ръководството списък с пет имена и се надява до края на трансферния прозорец да разполага поне с един от тях. Спрягани за трансфер в \"Юнайтед\" бяха Хари Магуайър, Тоби Алдервейрелд, Жером Боатенг, Рафаел Варан и Милан Скриняр. В крайна сметка нито един от тях не се озова на \"Олд трафорд\", а разочарованият Моуриньо обяви, че  вече не е мениджър на клуба, а само треньор. Трудното началото на сезона задълбочи проблемите, а Моуриньо започна все повече да губи контрол. Той влезе в защитен режим в няколко пресконференции, като изтъкна постиженията си като мениджър и поиска повече уважение от медиите. С началото на септември дойде и разривът в отношенията му с играчите. Първият беше Антони Марсиал, с когото португалецът искаше да се раздели това лято. След това се стигна до конфликт с рекордната покупка на \"червените дяволи\" - Пол Погба. Французинът разкритикува тактиката на отбора след равенството с \"Уулвърхемптън\", а Моуриньо го премахна от списъка с капитаните. На следващия ден камерите на \"Скай спортс\" заснеха размяна на реплики и враждебни погледи между двамата по време на тренировка. Необратимо След загубата от \"Уест хем\" Моуриньо получи подкрепа от един от играчите, с които беше в доста обтегнати отношения в предишните два сезона - Люк Шоу. \"Ако искате истината, бяхме наистина ужасяващи. Не изглеждахме като отбор, който може да победи \"Уест хем\". И като колектив, и като индивидуалности бяхме трагични. Съжаляваме, че феновете трябваше да изгледат това\", каза защитникът. \"Играта ни изобщо не отговаря на таланта, който има в този състав на \"Юнайтед\". Трябва да погледнем себе си. Ние сме тези, които сме на игрището. Мениджърът не играе, нали? Неговата работа е да пусне на игрището състав, който според него може да побеждава. Ако погледнете състава, ние имаме един много силен отбор. Затова нямаме никакви извинения\", допълни левият бек. Според футболните експерти в Англия обаче Моуриньо окончателно е изгубил доверието на своите футболисти. \"Срещу \"Уест хем\" видяхме едно безлично представяне от отбор, който изглеждаше толкова посредствен. Дори когато върнаха един гол, това не беше \"Манчестър юнайтед\". Нямаше го усещането, че могат да обърнат ситуацията на терена\", коментира Мат Дън от \"Дейли експрес\". \"Пътят на Моуриньо е към изхода на \"Олд трафорд\". Единственото, което го задържа в момента, е реномето на \"Манестър юнайтед\" и желанието на борда на директорите да направи нещата по \"правилния начин\". Жозе няма да преобърне ситуацията в съблекалнята. Аз съм голям негов фен. Когато е във форма, той е много приятен човек. По някаква причина обаче той води войни с цялата съблекалня и просто губи почва под краката си\", допълни Дън в коментара си за \"Скай спортс\". Повечето специалисти на Острова считат, че \" Юнайтед\" продължава да страда от липса на идентичност след напускането на Фъргюсън , а Моуриньо не е правилният избор за намирането на такава. Въпреки големите инвестиции отборът все още няма нито стабилно ядро от играчи, нито ясно изразен стил. Моуриньо изглежда далеч от най-добрите си дни, а в конкуренцията на другите елитни мениджъри във Висшата лига вече му е все по-трудно да прави това, в което беше най-силен - постигането на значими успехи в кратък период от време. \"Знам, че хората критикуват Моуриньо, че е един дефанзивен треньор. В пика си той беше много повече от това. Той беше много интересен, иновативен треньор. Сега сякаш той страда от криза на идентичността, клубът страда от криза на идентичността. Ситуацията изглежда като тотално задънена улица и единственият изход е смяна на водачеството\", заяви Роб Дрейпър в анализа си за \"Скай спортс\". Големият фаворит за наследник на Моуриньо на \"Олд трафорд\" е Зинедин Зидан. Французинът е без работа, откакто се оттегли от \"Реал\" (Мадрид). Според английските медии обаче след мача с \"Уест хем\" Зидан се обадил на Моуриньо, за да го утеши и успокои, че не действа зад гърба му, за да получи поста на португалеца. В неделя Telegraph обяви, че клубът за пореден път е отрекъл да преговаря с французина.", "date": "2018.10.01", "title": "Моуриньо и синдромът на третия сезон - мит или реалност"}
{"url": "https://www.dnevnik.bg/analizi/2018/10/01/3319687_makedoncite_i_balkanskiiat_kompleks_za_svruhcennost/", "text": "Една от причините за това развитие вероятно е възходът на националпопулистите. Представете си само днес в България, при така укрепилите се във властта Нинова и Каракачанов, да се направи следното допитване: Съгласни ли сте да затворим поетапно блокове 1 до 4 на АЕЦ \"Козлодуй\", за да ни приемат в ЕС? Представяте си какъв щеше да е резултатът, нали? Вярно е, че хитрото поставяне на въпроса може да предопредели отговора. Така през 1991 г. попитаха македонците дали са съгласни да се отделят от Югославия и по-нататък да се интегрират в една нова Югославия - демек и тако, и вако. В сегашния референдум дори не се споменава името Северна Македония, а се търси консенсус около присъединяване към НАТО и ЕС. Е да, ама гражданите взеха, че отговориха на друг въпрос (или по-точно - не отговориха), който звучи така: Харесвате ли политиците, нашите, гръцките, европейските? Разбира се, резултатът от това допитване може да се тълкува по различни начини. Няма 50% участие, но пък над 91% от гласувалите са били \"за\". Основната несигурност обаче е в това, че никой не знае колко хора реално живеят в страната. Последното преброяване от 2011 беше отменено, защото управляващите тогава се уплашиха, че албанците ще се окажат не 20%, както те твърдяха, а по-скоро 30%. Официално гласоподавателите в списъците са 1 800 000. Бившият премиер проф. Бучковски обаче твърди, че реално в Македония едва ли има повече от 1 300 000. В такъв случай, ако вземем бройката на гласувалите 657 000 души и преизчислим резултата - дали няма да е над заветните 50%? Така или иначе референдумът беше консултативен. Премиерът Заев вече обяви победа и хвърли топката в полето на опозицията. Ще даде ли ВМРО, асоциирана към ЕНП (т.е. подлежаща на натиск оттам), необходимите десет гласа, за да минат конституционните поправки? Можем да си представим дори задкулисна сделка, при която на разследвания в момента Груевски и хората му се предлага смекчаване на обвиненията в замяна на подкрепа. Ако пък Заев държи на думата си и тръгне към предсрочни избори, десните ще се окажат палачи на европейското бъдеще и прочие. В такава перспектива се очертава и значително по-голяма роля на албанските партии, а оттам - вероятно стъпки към по-ясно очертана двунационална държава в стил Белгия. Само че, ако не използват този звезден момент - докато на власт в Гърция е сговорчивият антинационалист Ципрас, преди западният свят окончателно да е завладян от национал-егоисти и Тръмп да е закрил НАТО, докато българското и австрийското председателство все още напомнят на всички, че има Балкани - македонците просто ще слязат от дневния ред на Запада. Държавата БЮРМ постепенно ще се изпразва от хора, може би албанците ще започнат да не се чувстват добре в нея, а Скопие вместо в пакет със Сърбия и Черна гора ще бъде изтикано към резервната скамейка до Босна и Косово. Пъченето с исторически гордости в балканския ареал има за цел да избие тъжното усещане, че сме малки и незначителни. Вероятно затова македонците са се хванали с този пусти Александър Македонски - поне едно нещо да има, с което да ги свързват. Трудно е за страни като балканските да се наложат на световния пазар с някаква национална марка, да заемат позиции по международни конфликти, да удивят света с научни открития. От това самочувствието, разбира се, страда. Затова пък много по-лесно е да се получи признание в полето на въображението - да уважават името на страната, да признаят езика ѝ. Така са всички на Балканите - начело с гърците, задали модела на туристическия национализъм в региона - монополът върху античното наследство за тях е въпрос на живот и смърт. Понякога набези правим и ние, българите, наследници на траките (население, елинизирано също като и древните македонци), мъчейки се да отмъкнем я Орфей, я Дионисий. Всеки е наясно, че безсмислените балкански културни войни скриват едни съвсем други сюжети. В началото Гърция се заинати от солидарност с традиционно близката ѝ Сърбия, от която Скопие се отделяше. Груевски пък пое курса към антиквизация, за да укрепи властта си, като измисли дясна (и антибългарска) идентичност, съответно произвеждайки необходимите врагове. Казват, че проектът \"Скопие 2014\" отивал към милиард евро, много от тях откраднати (добре, че е използван и доста стиропор - така по-лесно може да се премахва построеното сега по Преспанския договор). Антиквизацията обаче допълнително вбеси Гърция, която трябваше по някакъв символичен начин да отреагира на дълбокото унижение около финансовата криза и \"диктата\" на Тройката кредитори. И така: гърците се подчиниха на остеритета, но пък решиха да покажат на света как наказват \"крадците на история\" и т.н. Символната политика има тази особеност да се забърква все повече и повече за разлика от прагматичната, при която проблемите се решават и просто отпадат. Така че много ще е добре сега скопският парламент просто да си намери някакво оправдание (нереални избирателни списъци, 91% от гласувалите за...) и да приеме смяната на името, за да може всички в този регион да продължат напред. Този спор взе да омръзва, а след досадата, знаем го добре - идва ред на забравата.", "date": "2018.10.01", "title": "Македонците и балканският комплекс за свръхценност"}
{"url": "https://www.dnevnik.bg/biznes/2018/10/01/3319692_verigata_za_drehi_i_domashni_potrebi_pepco_navliza_v/", "text": "Веригата магазини за търговия на дребно \"Пепко\" (PEPCO), която търгува с облекла и стоки за бита, започва работа в България като за шест месеца планира да отвори 11 магазина, а за две години броят им да нарасне до 60, се казва в съобщение на компанията. Веригата присъства в повечето страни от Централна и Източна Европа. Тя има над 1 500 магазина в Естония, Латвия, Литва, Полша, Словакия, Словения, Румъния, Унгария, Хърватия и Чехия, се казва в съобщението. Набирането на персонал за обектите ще започне на 1 ноември, а първите магазини ще отворят в София през март 2019 г. Новите обекти ще са предимно в градове с население над 10 хиляди жители. Очаква се, че към 2021 г. веригата ще има над 500 наети служители. В момента компанията преговаря със собственици на търговски обекти за дългосрочно наемане на търговски площи с размер около 500 кв. м. Магазините \"Пепко\" предлагат детски, мъжки и дамски облекла, бельо, аксесоари, играчки, декорация за дома, домашен текстил. Около 60 процента от асортимента са облекла вкючително обувки и бельо, а 40% са стоки за бита.", "date": "2018.10.01", "title": "Веригата за дрехи и домашни потреби PEPCO навлиза в България"}
{"url": "https://www.dnevnik.bg/kultura/2018/10/01/3319699_televizionnite_i_filmovi_producenti_iskat_nov_zakon_za/", "text": "Спешни мерки и създаване на механизъм за стимулиране на чуждестранните инвестиции в киноиндустрията в България. Това обсъдиха днес на среща на Асоциацията на филмовите и телевизионните продуценти (АФТП) водещи професионалисти от бранша, сред които Евтим Милошев, Никола Тупарев, Магърдич Халваджиян, Краси Ванков, Борислав Чучков, Габриел Георгиев, Иван Спасов, Иван Тонев и Ярив Лернер, както и Жана Караиванова, директор на Националния филмов център, съобщиха организаторите. България е една от трите страни в Европейския съюз, които нямат създадена стратегия и политики за привличането на чуждестранни инвестиции, които да я превърнат в конкурентоспособна държава и да привлекат средства както в индустрията, така и в държавния бюджет, единодушни са продуцентите. По думите на председателя на АФТП Краси Ванков страната ни вече не е предпочитана снимачна дестинация. Според асоциацията е необходимо спешното приемане на закон от държавата, който икономически да стимулира чуждестранните продуценти да снимат своите високобюджетни филми в България. По думите на продуцентите такива стимули са практика в много страни, и то отдавна. \"Практически, мярката е защита да бъдем наравно с останалите. Така е в Сърбия, Румъния, Македония, не само в Европейския съюз\", допълва Никола Тупарев, цитиран от асоциацията. Те обясняват още, че възстановяването на част от разходите от филмови продукции, извършени на територията на държавата, е стандартен финансов инструмент. Той гарантира на държавата, която реално го въвежда, че без постъпил приход не може да има извършен разход и съответно възстановяване на част от инвестираните средства. Той работи за бързото и постоянно увеличаване на приходите от инвестиции от чуждестранни филмови продукции в България. На срещата с медиите днес бе обсъдена и паралелна мярка за подпомагане на производството на български кино- и серийни филми чрез отделяне на средства от държавния бюджет. Членовете на АФТП вече са имали срещи с министъра на финансите Владислав Горанов, който е запознат с темата, както и с Министерството на културата, под чието администриране ще бъде създадена работна група, която да изготви конкретно предложение за прилагане на мерките за икономически стимул в България. ", "date": "2018.10.01", "title": "Българските продуценти искат нов закон за стимулиране на киното"}
{"url": "https://www.dnevnik.bg/sport/2018/10/01/3319701_grigor_dimitrov_zapochva_aziatskoto_turne_vuv_vtornik/", "text": "Григор Димитров ще започне участието си в азиатското турне във вторник сутрин. Българският тенисист ще се изправи срещу американеца Райън Харисън в среща от първия кръг на турнира от категория \"АТП 500\" в Пекин. Двубоят между 27-годишния българин и 26-годишния американец e втори в програмата на централния корт и ще започне около 9.30 часа. Преди това ще се изиграе един мач от женската надпревара - Слоун Стивънс срещу Сайсай Джън. Димитров, който е поставен под №3 в Пекин, има четири победи в петте си мача със заемащия 48-ото място в световната ранглиста Харисън. Двамата изиграха два двубоя през 2017 г. - в мастъра в Шанхай и в \"Куинс\", като българинът ги спечели съответно 3:6, 6:3, 7:6 (6) и 6:3, 6:1. Единствената победа на Харисън дойде през 2015 г., когато американецът детронира Димитров в Акапулко след успех със 7:5, 4:6, 6:0. Първите им два двубоя бяха в турнирите от Големия шлем през 2014 г. - 6:2, 7:6 (4), 6:2 в първия кръг на US Open и 7:6 (1), 6:3, 6:2 в първия кръг на \"Уимбълдън\". Димитров има да защитава 180 точки в Пекин. Миналата година шампионът от финалите на АТП достигна до полуфиналите, където  беше спрян от световния №1 Рафаел Надал във вълнуващ трисетов мач. Освен Димитров във вторник участието си в Пекин ще започнат водачът в основната схема Хуан Мартин дел Потро, поставеният под №2 Александър Зверев и три от шампионките в последните седем турнира от Големия шлем - Стивънс, Йелена Остапенко и Анжелик Кербер. Програмата за вторник Слоун Стивънс - Сайсай Джън (от 7.30 ч.) Григор Димитров - Райън Харисън Хуан Мартин дел Потро - Алберт Рамос Гарбине Мугуруса - Арина Сабаленка (най-рано в 14.30 ч.) Александър Зверев - Роберто Баутиста Агут (най-рано в 16.30 ч.) Фернандо Вердаско - Гаел Монфис (от 7.30 ч.) Анжелик Кербер - Карла Суарес Наваро Йелена Остапенко - Циан Уан Маркос Багдатис - Марко Чекинато (най-рано в 13.30 ч.)", "date": "2018.10.01", "title": "Григор Димитров започва азиатското турне във вторник сутринта"}
{"url": "https://www.dnevnik.bg/evropa/2018/10/01/3319715_za_ubiistvoto_na_slovashkiia_jurnalist_sa_bili_plateni/", "text": "Общо 70 хиляди евро са били платени за поръчковото убийство на словашкия разследващ журналист Ян Куцяк и годеницата му по-рано тази година, обяви днес прокурор, цитиран от \"Асошиейтед прес\". По думите на специалния прокурор, чието име не бе огласено, каквато е практиката при тежки наказателни дела, от сумата са били платени 50 хиляди евро. Останалите 20 хиляди евро са били опростен дълг, уточни той на пресконференция. Ян Куцяк и Мартина Кушнирова бяха застреляни в дома си на 21 февруари. Словашките власти тогава съобщиха, че убийството е поръчково и свързано с работата на журналиста,  който е разследвал  корупция и връзки между местни политици и италиански мафиоти. Убийствата предизвикаха в Словакия масови протести,  уволнение на началника  на националната полиция и  оставката на правителството , припомня АП. Словашки медии съобщиха днес, че на заседание на Специалния наказателен съд вчера в Банска Бистрица е било постановено, че  четиримата заподозрени съучастници в убийството остават под стража . 44-годишната Алена Жужова е обвинена като поръчител, Томаш Сабо - като пряк извършител, Мирослав Марчек - като шофьор, и Золтан Андрушко - като помагач. Според новинарския уебсайт topky.sk на пресконференция днес словашката главна прокуратура е дала разяснения за развитието на делото. На пресконференцията са присъствали главният прокурор Яромир Чижнар, надзираващи прокурори от специалната прокуратура, началникът на националната полиция Милан Лучански и командващият силите за борба с престъпността НАКА Бранислав Зуриан. Пред репортери главният прокурор е изказал възмущението си от опитите на политици да се месят в разследването и е подчертал, че има пълно доверие в следователите. Чижнар обещал, че обществеността ще бъде информирана за хода на разследването. На пресконференцията било съобщено, че някои от четиримата обвиняеми са били осъждани в миналото, но не за престъпления с насилие. /БТА", "date": "2018.10.01", "title": "За убийството на словашкия журналист са били платени 70 хил. евро"}
{"url": "https://www.dnevnik.bg/sviat/2018/10/01/3319695_za_pruv_put_alternativa_za_germaniia_e_po-pouliarna_ot/", "text": "Антиимигрантската партия \"Алтернатива за Германия\" (AfD) за пръв път е по-популярна от някоя от двете традиционни партии в страната, след като социолози отчетоха, че е надминала Германската социалдемократическа партия. Данните, публикувани в неделя във в.\"Билд ам зонтаг\", са на агенция \"Емнид\" (Emnid) и показват, че AfD би събрала гласовете на 17% от избирателите, докато делът на ГСДП е намалял до 16%. Почти 2000 души са анкетирани в периода 20-26 септември с въпроса \"За кого бихте гласували, ако изборите бяха тази неделя\". Отговорите им показват и най-лошите резултати в историята на проучванията на \"Емнид\" за традиционната десница - Християндемократическият съюз (ХСС) и баварският Християнсоциален съюз (ХСС) заедно биха получили 27%. Сборът на ХДС/ХСС и ГСДП показва, че сегашната управляваща коалиция получава 43%, след като на миналогодишните септемврийски избори те събраха 53.4%. В друго проучване на \"Емнид\", обхващащо малко над 500 души, 48% казват, че не смятат вече канцлера Ангела Меркел за най-подходящата за този пост. Освен това 46% заявяват, че тя не би трябвало да изкара целия си мандат до есента на 2021 г. За предсрочни избори се обявяват 41%, след като миналогодишният вот приключи без ясен победител и трябваха месеци на преговори след провала на първоначалния опит за управление на ХДС/ХСС с либералните \"Свободни демократи\" и \"Зелените\".", "date": "2018.10.01", "title": "За пръв път \"Алтернатива за Германия\" е по-популярна от социалдемократите"}
{"url": "https://www.dnevnik.bg/sport/2018/10/01/3319827_duisburg_uvolni_iliia_gruev/", "text": "Дуисбург\" уволни старши треньора Илия Груев. 48-годишният българин си тръгва от втородивизионния германски клуб след близо три години. В този период той изведе тима в 105 мача, в които постигна 38 победи, 34 загуби и 33 равенства. Заедно с Груев напуска и помощникът му Йончо Арсов. Раздялата с Груев беше предизвикана от слабия старт на сезона, който \"Дуисбург\" прави във Втора бундеслига. Отборът заема последното място в класирането с едва две точки от осем мача. \"Зебрите\" са единственият тим без победа от началото на шампионата. \"Боли ни, че трябва да се разделим с Илия Груев. Взехме това тежко решение след дълги размисли. До последно мислихме как можеш да променим ситуацията. Необходимо е да дадем нужния импулс, за да успеем да постигнем голямата си цел - оцеляването във Втора бундеслига\", каза спортният директор на \"Дуисбург\" Иво Гърлич. Груев изкара най-силните си години в чужбина като футболист именно в \"Дуисбург\". Той игра за тима между 2000 и 2004 г., а през ноември 2015 г. беше назначен за старши треньор. Въпреки че клубът изпадна от Втора бундеслига в края на сезон 2015-2016, Груев получи доверието на ръководството да продължи да води отбора. Българинът успя веднага да върне \"Дуисбург\" във второто ниво на германския футбол. Миналия сезон също беше успешен за него, след като изведе \"зебрите\" до седмото място в крайното класиране с равни точки с четвъртия, петия и шестия.", "date": "2018.10.01", "title": "\"Дуисбург\" уволни Илия Груев"}
{"url": "https://www.dnevnik.bg/bulgaria/2018/10/01/3319801_do_kraia_na_oktomvri_shte_budat_izbrani_s_taino/", "text": "До два дни председателите на Върховния касационен и Върховния административен съд Лозан Панов и Георги Чолаков ще обявят дата за общо събрание на съдиите от двете съдилища, за да изберат двамата бъдещи членове на Конституционния съд от съдебната власт. Според информация на \"Дневник\", това трябва да стане до края на октомври. Днес съдиите от ВКС и ВАС приеха правилата за избора - съдиите от двете съдилища ще гласуват тайно с бюлетини, в които по азбучен ред ще бъдат вписани имената на кандидатите. Предложенията ще се подават писмено до председателите на ВКС и ВАС, като срокът е до края на предпоследния работен ден преди датата на избора. Задължително е кандидатите да имат 15 години стаж и да са с високи професионални и нравствени качества, което условие е залегнало и в Конституцията. Изборът се провежда от петчленна комисия, избрана от Общото събрание, в съотношение трима към двама съдии от ВКС и ВАС, на ротационен принцип. Комисията избира председател от своя състав. Преброяването на гласовете и подреждането на кандидатите по броя на получените гласове се извършва от комисията. За избрани се считат кандидатите, получили гласовете на повече от половината от присъстващите членове на Общото събрание. Ако никой от кандидатите не е получил необходимото мнозинство в първия тур, се провежда повторен избор, като се гласува с нова бюлетина, в която се включват имената на четиримата кандидати, получили най-много гласове. Ако има класирани кандидати с равен брой гласове, те се включват в бюлетината за балотажа. Ако на втория тур бъде избран само един съдия в Конституционния съд, се провежда трети тур, като в бюлетината се включват двамата кандидати, получили най- много гласове. За избран при това гласуване се счита кандидатът, получил най- много гласове. На всеки три години приключва 9-годишният мандат на четирима от съдиите в 12-членния Конституционен съд (КС) и той се обновява. На 12 ноември приключва мандатът на Румен Ненков и Стефка Стоева (от квотата на съдебната власт), Кети Маркова (от квотата на президента) и Цанка Цанкова (от парламентарната квота). Дотогава трябва да бъдат избрани четиримата нови конституционни съдии и от трите квоти и да положат клетва на 13 ноември. От парламента бе издигната само една кандидатура от ГЕРБ - на доскорошния зам.-председател на Върховния касационен съд Красимир Влахов. Президентът Радев още не е обявил номинацията си. -", "date": "2018.10.01", "title": "До края на октомври ще бъдат избрани с тайно гласуване двамата членове на КС от съдебната власт"}
{"url": "https://www.dnevnik.bg/analizi/2018/10/01/3319817_referendumut_v_makedoniia_-_po_klasicheski_balkanski/", "text": "Сбъркахме в предварителната оценка и очакванията от референдума в Македония - за повечето наблюдатели говоря. Тази грешка беше комбинация от добронамереност и увлечение по факта, че референдумът има жизненоважно значение за бъдещето на Македония. Пропуснахме да съобразим, че ако ние разбираме това жизненоважно значение, не е задължително и всички македонски граждани да го разбират. Македонците гласуваха по класически балкански посткомунистически маниер. Гласуваха - или не гласуваха по партийна принадлежност и симпатия. Гласувалите, очевидно подкрепящи управляващата СДСМ и по-голямата албанска партия ДУИ, подкрепиха почти единодушно с \"да\" Преспанския договор и произтичащите от него промени. Поддръжниците на опозиционната ВМРО-ДПМНЕ нарочно не отидоха да гласуват. Техните лидери изчислиха, че участието в референдума, дори с гласуване \"не\", ще го легитимира от гледна точка на изискването 50 на сто плюс един глас. А да наклонят везните в полза на гласуване \"не\", те нямаха шанс. Затова - бойкот, изкуствена засада. За съжаление, както подчертава и наблюдателят на македонската сцена  Сашо Орданоски , резултатите от референдума бяха определени не толкова от привържениците на правителството и Преспанския договор, нито от де факто бойкотиралите го фенове на ВМРО-ДПМНЕ. От тази неунищожима балканска порода на дебелоглавия примат, който не вярва на никого и на нищо и гледа с подозрение на всяка работа, която изисква сътрудничество, убеждение, вяра в общия успех, отказ от подозрението, че някой се готви \"да те прекара\". Тези хора не разбраха - за пореден път - залога, който крие референдумът за бъдещето на тяхната страна, и оттам - за техния живот, за семействата и децата им. Мощната кампания на враждебни външни сили срещу договореностите от Преспа допълнително засили недоверието, подозренията и пасивността на решилите да гледат сеир, вместо да заемат позиция. Оттам нататък всичко останало бе предвидимо. Опиянени от \"победата\" си да гледат сеир отстрани, активистите и феновете на ВМРО-ДПМНЕ се изсипаха на улицата, за да \"празнуват\". Какво празнуват по-точно не е ясно, но се видя, че размахват знамена със... знака на Вергина, който бе променен като официален флаг на Македония още в началото на конфликта с Гърция през 90-те години. С това те дадоха добър стимул на опиянения национализъм на юг от македонската граница също да излезе на улицата и отново да се \"защитава\". Това, което следва, е коректно описано от Орданоски. ВМРО-ДПМНЕ отказаха да признаят легитимност на референдума и да гласуват в полза на конституционни промени, легитимиращи Договора от Преспа. На управляващото мнозинство му липсват 9 гласа за да наложи промените с квалифицирано мнозинство от 80 депутати. ВМРО-ДПМНЕ е в тежка криза и едва ли може да играе за победа на тези избори. Самото ръководство на партията гледа всячески да ги избегне. Ключът към изборите се държи от основната албанска партия ДУИ на Али Ахмети. Ахмети бе част както от мнозинството на Груевски между 2006 и 2016 г., така и на Заев след последните парламентарни избори. Засега не е напълно известно какъв дневен ред преследват македонските албански лидери в процеса на промяна на малката република. От една страна, всички албанци заявяват принадлежността си към европейската и атлантическа интеграция на страната. От друга, макар и средно малко по-висока от македонските секции, активността на гласоподаване в албанските секции бе умерена и също колеблива. Ако подкрепят това искане, албанските лидери ще допринесат за излизане на Македония от задънената улица. Ако поставят условия и бавят подготовката за изборите, ще сигнализират за един променящ се албански дневен ред в развитието на македонската драма.", "date": "2018.10.01", "title": "Референдумът в Македония - по класически балкански посткомунистически маниер"}
{"url": "https://www.dnevnik.bg/bulgaria/2018/10/01/3319825_sofiia_shte_posreshtne_mestnite_lideri_ot_centralna_i/", "text": "Четвъртата среща на местните лидери на страните от Централна и Източна Европа (ЦИЕ) и Китай \" 16+1 \" ще се проведе в Националния дворец на културата  в София  на 20 октомври 2018 г. Форумът ще се проведе под мотото \"Глобално мислене, действия на местно ниво\", съобщиха от министерството за  Българското председателство на Съвета на ЕС. Дискусиите в София ще се съсредоточат върху развитието на сътрудничеството в областта на туризма, селското стопанство, индустриалните и демонстрационни зони и паркове, малките и средните предприятия. Програмата ще включва презентации и речи на говорители от България, Китай и страните от ЦИЕ. Шестнайсетте страни участнички са Албания, Босна и Херцеговина, България, Естония, Латвия, Литва, Македония, Полша, Румъния, Словения, Словакия, Сърбия, Унгария, Хърватия, Черна гора и Чехия. Това означава, че с Китай разговарят за евентуални общи проекти 11 държави от ЕС и почти всички (без Косово) западнобалкански държави, които искат да се присъединят към съюза. Регионът на практика е част от глобалния проект на Китай \"Един пояс, един път\" за свързване на страната с европейските пазари. Докато в Западна Европа често става дума за придобивания на компании и инфраструктура, страните от ЦИЕ нерядко се възприемат като възможност за изграждане на нови обекти, както и врата към единния европейски пазар и по-богатите страни членки. Независимо от обещаните за 6 години инвестиции и проекти за милиарди долари делът на китайските сделки в Западна Европа  е значително по-голям от този в Източна .", "date": "2018.10.01", "title": "София ще посрещне местните лидери от Централна и Източна Европа и Китай"}
{"url": "https://www.dnevnik.bg/bulgaria/2018/10/01/3319832_zakonoproektut_za_horata_s_uvrejdaniia_shte_bude/", "text": "Последният вариант на проектозакона за хората с увреждания ще бъде оттеглен, за да бъде преработен. Това се разбра след заседанието на Националния съвет за интеграция на хората с увреждания, съобщава БНР. Критики към него бяха отправени от представители на организациите на протестиращите майки на деца с увреждания и омбудсмана Мая Манолова. Общественото обсъждане на предложения от социалното министерство проектозакон приключи преди няколко дни. Според една от майките на деца с увреждания, която участва в съвета, те са нямали право на глас по време на обсъжданията. Мая Манолова пък определи законопроекта като \"абсолютно осакатен\". По думите ѝ от него са извадени всички точки, които са били свързани с реални реформи. Социалният министър Бисер Петков подкрепи решението за преработване на проектозакона. \"Изправени сме пред трудната ситуация да балансираме не само между различните интереси на организациите на хората с увреждания, а и между тях и становищата на отделни министерства\", каза Петков. \"Ангажиментът, поет към протестиращите майки, беше този законопроект да бъде готов в началото на октомври, за да се разглежда със Закона за държавния бюджет. Това все още е постижимо, ще продължим да работим и ще се опитаме на следващото заседание на Националния съвет за интеграция на хората с увреждания през другата седмица да предложим законопроект, който да получи подкрепата на преобладаващата част\", каза още министърът.", "date": "2018.10.01", "title": "Законопроектът за хората с увреждания ще бъде оттеглен за преработване"}
{"url": "https://www.dnevnik.bg/sviat/2018/10/01/3319722_nai-goliamata_nezavisima_mediia_v_ungariia_protestira/", "text": "Най-големият независим източник на новини в Унгария за кратко изключи сайта си в интернет, за да привлече вниманието към последните събития около него, които журналистите оценяват като намаляване на редакционната свобода. Освен това в  Index.hu  се опитват да съберат средства в защита на независимостта си чрез призив за дарения от читатели и симпатизанти. Премиерът Виктор Орбан неведнъж е заявявал, че Index публикува \"фалшиви новини\", и отказва да отговаря на репортери от изданието. Тук са публикувани доста разследвания с твърдения за корупция в правителството и коментари с критики срещу антиимигрантската и антиевропейската реторика на властите. Опасенията на екипа са, че двамата инвеститори, които миналия месец  получиха контрол над рекламните приходи на редакцията , може да се окажат свързани с премиера Виктор Орбан и неговата управляваща партия \"Фидес\" и това да ограничи професионалната им свобода. \"В понеделник сутринта направихме нещо без прецедент - за известно време изключихме Index.hu, за да могат онези, които го смятат за важен, да видят какво би било, ако ни нямаше\", написа в редакционен коментар главният редактор Атила Тот-Сенеси. Според него придобиването е \"изключително важно\", тъй като новите собственици контролират компанията CEMP, продаваща рекламно пространство, както и още една, предоставяща редакторската система на онлайн изданието. Тот-Сенеси смята, че има опасност сделката по някакъв начин да е финансирана от свързани с Виктор Орбан чрез структура, известна в Унгария като Национална система за сътрудничество (NER). Тази система, основана през 2010 г. за борба с либералните ценности и поддържане на националистическа политика, е един от инструментите, чрез които свързани с Орбан унгарци придобиват все по-голям дял от бизнес, финансиран с публични средства, обяснява \"Ройтерс\". \"Днес в Унгария способните да отпуснат на купувачите милиарди (форинти - бел.ред.) би трябвало да принадлежат към NER\", написа Тот-Сенеси. Той обяви също кампания за т.нар. краудфъндинг (масово набиране на средства с малки, но множество, вноски) за намаляване финансовата зависимост от CEMP. В ранния следобед днес бяха събрани около 10 милиона форинта (31 000 евро). Габор Зиглер и Йозеф Олтян - двамата нови собственици на CEMP, не са коментирали действията на редакцията, а Зиглер заяви преди дни, че не е ничие подставено лице в сделката. Олтян е член на партия, която е коалиционен партньор на \"Фидес\", а Зиглер е работил близо две десетилетия в Index, но в администрацията на изданието. Правителственият говорител Золтан Ковач отказа коментар в понеделник. Десетки печатни издания, радиостанции и телевизионни канали, критични към Орбан, смениха собствениците си през последните 4 години. Някои от тях след това бяха закрити, а други незабавно промениха редакционната си политика на 180 градуса. Правителството отрича да подронва свободата на медиите или да се опитва да им влияе - пряко или чрез собствениците им - чрез рекламния пазар. Но е факт, че напоследък рекламодателите предпочитат проправителствени медии, показва проучване на \"Ройтерс\". Така критичните към управляващите медии изпитват сериозни финансови затруднения. Габор Поляк, анализатор на медийния пазар в института Mertek, каза за \"Ройтерс\" веднага след сделката, че групата СЕМР има силно директно влияние върху бизнеса на Index.hu. \"Те управляват рекламните им продажби и без тях може да бъде застрашена икономическата стабилност на изданието. Други новинарски сайтове на холдинга също са част от Index. Продаването на групата има силно пряко въздействие върху това как ще оперира Index.hu.\"", "date": "2018.10.01", "title": "Най-голямата независима медия в Унгария протестира с изключване на сайта си"}
{"url": "https://www.dnevnik.bg/tehnologii/2018/10/01/3319648_kosmicheskata_kompaniia_na_djef_bezos_navleze_v/", "text": "Най-богатият човек в света Джеф Безос вече е работил за американските военни - онлайн гигантът му \"Амазон\" вече разработва софтуер за Министерството на отбраната на Съединените щати. Поръчката, която космическата му компания Blue Origin спечели преди дни, обаче го поставя пред нова задача - ракетни двигатели, разказват \"Уолстрийт джърнъл\" и изданието Quartz. Консорциумът United Launch Alliance съобщи в края на миналата седмица, че е избрал Blue Origin, за да изгради двигатели BE-4 за бъдещата си ракета Vulcan Centaur. ULA е съвместен проект на \"Боинг\" и \"Локхийд Мартин\" и дава на Blue Origin (една от компаниите, които искат да дадат на хората повече възможности в космоса) възможност за голяма крачка. Досега компанията на Безос, финансирането за която идва от \"Амазон\",  работеше основно по изграждането на малка ракета , с която туристи да излизат в космоса. \"Много се радваме, че нашите двигатели BE-4 бяха избрани от ULA... основната компания, предоставяща услуги за изстрелване при мисии, свързани с националната сигурност\", казва изпълнителният директор на Blue Origin Боб Смит, цитиран в прессъобщението на ULA. Рискове Quartz отбелязва, че новото партньорство е предизвикателство за компанията на Илън Мъск \"Спейс Екс\", която от 2010 г. насам обикновено е предлагала по-добри цени и е печелила много поръчки на министерството на отбраната, разбивайки монопола на ULA в този сектор. Все пак се очаква \"Спейс Екс\" да успее да запази преимуществата си още известно време. Първите степени на \"Фалкън 9\" могат да се използват повторно и това ще е ценна преднина, докато ракетите на ULA вероятно няма да разполагат с такива възможности поне до няколко години след първото изстрелване, засега планирано за 2020 г. Междувременно \"Блу ориджин\" създава и риск за консорциума, за който ще работи. Компанията на Безос разработва собствена ракета за многократна употреба, която ще е пряк конкурент на ULA в изстрелването на частни и правителствени спътници и ще използва същите двигатели BE-4.", "date": "2018.10.01", "title": "Космическата компания на Джеф Безос навлезе в отбранителната индустрия"}
{"url": "https://www.dnevnik.bg/sport/2018/10/01/3319723_italianskoto_pravitelstvo_niama_da_finansira/", "text": "Италианското правителство обяви в понеделник, че няма да осигури финансова подкрепа за кандидатурата за домакинството на зимните олимпийски игри през 2026 г. Италия планираше да се включи в надпреварата с тройна кандидатура - Милано, Торино и Кортина д'Ампецо.  Тя обаче се провали , след като градската управа на Торино обяви оттеглянето си заради разногласия с кмета на Милано Джузепе Сала за това кой да е главният град в домакинството. Милано и Кортина д'Ампецо обявиха, че ще продължат с опитите си да издигнат кандидатура, за да не бъде прахосана свършената работа до момента. В същото време кметът на Торино Киара Апендино заяви, че градът е готов да кандидатства самостоятелно за домакинство. \"Ние приветстваме реализирането на зимните олимпийски игри през 2026 г. в Италия. На този етап обаче, като се има предвид разделението между кандидатите, ние нямаме италианска кандидатура, а плурализъм, защото всеки от тях се опитва да докаже, че може да се справи самостоятелно\", заяви заместник-министърът на спорта на Италия Джанкарло Джорджети.  \"Правителството разгледа детайлно плановете за олимпийските игри, като се опита да създаде необходимия ентусиазъм за такъв важен и завладяващ проект, стремейки се да не разделя страната, а да насърчи една обща кандидатура. По общоизвестни причини това не беше възможно\", добави той. Джорджети допълни, че правителството ясно е заявило на \"всички заинтересовани страни\", че нито едно от предложенията няма да получи финансова подкрепа. Краткият списък с кандидатите за домакинство на зимните игри през 2026 г. ще бъде обявен на 8 октомври на заседание на Международния олимпийски комитет в Буенос Айрес. Първоначално кандидатите бяха седем. В последните месеци обаче последователно се оттеглиха  Сион ,  Грац  и  Сапоро .  Турският град Ерзурум засега изглежда  като единственият сигурен кандидат. В Калгари ще има референдум на 13 ноември, който ще определи дали канадският град ще продължи участието си. Както и при италианската кандидатура, липсата на политическа подкрепа е големият проблем на Стокхолм.", "date": "2018.10.01", "title": "Италианското правителство няма да финансира кандидатура за зимните игри през 2026 г."}
{"url": "https://www.dnevnik.bg/bulgaria/2018/10/01/3319840_svlachishte_zatvori_putia_za_burgaskoto_letishte/", "text": "Силният дъжд този следобед в Югоизточна България предизвика свлачище в района на бургаския квартал \"Сарафово\". Това наложи затварянето му, като по този начин беше блокиран и пътят за летището в черноморския град, съобщава Би Ти Ви. При инцидента няма пострадали хора и автомобили. От полицията уточниха, че трафикът се отбива по пътя за Каблешково. Най-много дъжд е паднал в Бургас, Поморие и Слънчев бряг. Над 70 сигнала за наводнени улици и приземни етажи са постъпили в Районната служба за пожарна и аварийна безопасност. Няма информация за наводнени обществени сгради. Десетки коли останаха блокирани по наводнените улици в Бургас и курортните градове. Служители на общините са започнали да отводняват шахтите.", "date": "2018.10.01", "title": "Свлачище затвори пътя за бургаското летище"}
{"url": "https://www.dnevnik.bg/evropa/2018/10/01/3319658_gradska_transformaciia_pazaruvane_s_kaiak_v/", "text": "С каяк по каналите, за да си напазарувате хранителните продукти, няколкоминутна разходка до метростанцията или с колело по пешеходната улица, за да се срещнете със съседи - ако искате да живеете в копенхагенския квартал \"Норт харбър\", колата няма да е нещо, което ще ползвате често. Това поне е целта на архитект Рита Юстесен. От 2007 г. тя е натоварена със задачата да превърне някогашното промишлено пристанище на датската столица в чисто нов квартал и да направи така, че 3.5-те милиона квадратни метра жилищна и търговска площ да бъдат финансово и климатично устойчиви. Това означава колите да са сврени неудобно в централизирани паркинги, за да не се насърчава карането на автомобили. Да има повече велоалеи, каналите и пристаните да са достатъчно чисти, че да може да се плува в тях. А също така да има метростанция с удобни връзки за предвидените 40 хил. жители на квартала и 40 хил. работещи до 2060 г. Докато държавите се надпреварват да постигнат амбициозните климатични цели за намаляване на въглеродните емисии, много градове търсят устойчиво градско устройство, за да помогнат на гражданите си да намалят използването на енергия, да подобрят общественото благополучие и свързаност, а също така да се справят с повишаващите се температури и наводненията. Проектираните пространства, при които се отчитат последиците от климатичните промени, могат да помогнат за промяната в поведението и да направят по-лесен \"зеления\" живот на хората според доклад на British Psychological Society. \"Казахме, че ще направим устойчив град по копенхагенски. Това означава, че устойчивият начин на живот трябва да бъде лесен. Това означава кратки разстояния до метрото, магазините и местата за отдих, казва Юстесен, която е главният архитект на фирмата, собственост на градския съвет, By & Havn. Желаем да направим наистина привлекателен квартал, където хората искат да живеят и да останат - това за нас е и устойчиво в дългосрочен план, допълва Юстесен, вървейки покрай строежи в \"Норт харбър\", където живеят 1500 души от 2015 г. Климатично приспособяване Градовете използват над две трети от световната енергия и носят отговорност за около три четвърти от въглеродните емисии според ООН. При тази бърза урбанизация над две трети от хората ще живеят в градове до 2050 г., прогнозира ООН. Затова градовете са ключови за изпълнението на поетите ангажименти според Парижкото споразумение за климата от 2015 г., което предвижда намаляване на емисиите вредни газове, за да се задържи повишението на температурите в света до под 2 градуса по Целзий спрямо прединдустриалните равнища. Повишение на температурите с 1.5 градуса по Целзий би дало на уязвимото население шанс да преживее климатичните сътресения като наводнения, циклони, суша и по-високи равнища на океаните, посочват експерти. По света нивото на океаните се е повишило с 26 сантиметра от края на 19 век предимно заради топенето на ледовете и естественото увеличаване на водата в океаните със затоплянето им, сочат данните на ООН. Група от учени, занимаващи се с климата, към ООН обявиха през 2014 г., че морското равнище може да се повиши с до един метър до 2100 г. Обграден от открито море и обсипван от поройни дъждове, Копенхаген е изложен на същите рискове като по-бедните градове, които са разположени по-ниско. Морското равнище около пристанищния град се очаква да се повиши с до един метър през следващото столетие според датския метеорологичен институт. Според градския съвет на Копенхаген, ако не се вземат мерки за защита от наводненията заради все повечето бури, щетите през следващия век ще възлизат на до 20 милиарда датски крони (3.14 милиарда долара). За сравнение, превенцията това да не се случи ще струва до 4 милиарда датски крони (627 милиона долара). Освен че ще се защити от бъдещите наводнения, причинявани от повишение на морското равнище и обилни валежи, със зелени покриви и паркове, които абсорбират водата от дъждовете до големи прегради, които могат да ограничават наводнения, градът цели и да стане първата столица, която е намалила емисиите си вредни газове до 2025 г. Ако погледнем как се развива светът, ще видим, че населението на градовете расте, като броят наистина е голям. Ако инвестициите не са съобразени с околната среда, тогава ще бъде невъзможно да се решат екологичните проблеми, каза пред \"Ройтерс\" Юрген Абилдгаард, директор на програмата за климата на града. Социални ползи Подобно на Юстесен архитект Петер Рааскоу-Нилсен посочва, че създаването на пространства, които помагат на хората да се справят със сътресенията, предизвикани от измененията на климата, е в основата на всичките му проекти за датската фирма Gehl. Насърчаването на социалните връзки и взаимодействие също са решаващи за устойчивите градове на бъдещето, казва той. Проектите, върху които работя, са съсредоточени върху околната среда - социално, финансово, от гледна точка на благоденствие и природа, за да бъдат създадени по-добри градове за хората, които живеят там, а също и да се направи нещо положително за природата, допълва той в студиото си. Рааскоу-Нилсен припомня за положителните резултати от проекта за ново развитие на често наводнявания град Кокедал, на 30 километра северно от Копенхаген. Макар запуснатият район да е бил известен с престъпност и банди, той е съживен с по-добро осветление, зелени пространства и обществени градини. \"Вече не е гето, а е превърнат в квартали с нова идентичност, които са изпълнени с живот\", казва Рааскоу-Нилсен. \"Прекрасно е, че може да осъществиш едно такова решение (... ) и в същото време да вземаш мерки срещу климатичните промени\", допълва той. /БТА", "date": "2018.10.01", "title": "Пазаруване с каяк в най-зеления датски квартал: Възможна ли е градската промяна"}
{"url": "https://www.dnevnik.bg/sport/2018/10/01/3319810_kapitanut_na_peru_niama_da_igrae_do_april_2019_g/", "text": "Капитанът на перуанския национален отбор Паоло Гереро загуби обжалването срещу спирането на състезателните му права за положителна допинг проба за кокаин. Федералният съд в Швейцария обяви, че потвърждава наказанието от 14 месеца, което  беше отменено преди световното първенство в Русия . Днешното решение означава, че 34-годишният нападател няма право да играе до април 2019 г. Правата на Гереро бяха спрени за пръв път в началото на ноември . Тогава се разбра, че той се е провалил при допинг проверка след световната квалификация с Аржентина на 5 октомври. Първоначално дисциплинарната комисия на ФИФА наложи наказание от една година. След обжалване санкцията беше намалена на шест месеца и той получи шанс да се върне в игра през май. Спортният арбитражен съд в Лозана обаче реши, че наказанието не е достатъчно, и спря правата на Гереро за 14 месеца. Футболистът обжалва и спечели. За да бъде оневинен той, защитата му използва научни доклади, както и открития на учени на  \"замръзнали мумии\" през 1999 г. , които целяха да докажат правотата на футболиста. Така Гереро успя да запише първо участие на световно първенство. След мондиала в Русия обаче  федералният съд в Швейцария отново спря правата му.   Гереро има рекордните 32 попадения в 86 двубоя за Перу, като е със статут на легенда в родината си. Той изведе страната до бронзовите медали в две от последните три издания на Копа Америка - през 2011 и 2015 г. И в двата случая бившият нападател на \"Байерн\" стана голмайстор на турнира.", "date": "2018.10.01", "title": "Капитанът на Перу няма да играе до април 2019 г. заради употреба на кокаин"}
{"url": "https://www.dnevnik.bg/sviat/2018/10/01/3319849_germanski_sud_razreshi_ekstradiciiata_na_iranski/", "text": "Германски съд се произнесе днес, че ирански дипломат, арестуван в страната по подозрение в тероризъм, може да бъде екстрадиран в Белгия, предаде ДПА. Второинстанционен регионален съд в Бамберг, в южната провинция Бавария, постанови, че искането на главната прокуратура е обосновано. В съобщението на съда не се уточнява кога 46-годишният дипломат, идентифициран от германските власти като Асадола А., ще бъде предаден на Белгия. Дотогава той ще остане в германски затвор по обвинения в шпионаж и подготовка на убийство. Смята се, че дипломатът е организирал  неуспешния опит за убийство на иранци , живеещи в изгнание във Франция. Асадола А. е обвинен, че възложил на съпрузи, живеещи в Белгия, да извършат нападението и че им е дал устройство с 500 г. експлозиви, според главния прокурор на германския град Карлсруе. Планираното нападение било насочено  срещу среща на иранци на 30 юни в парижкото предградие Вилпинт, на която присъствали 25 000 души. Белгийските специални части заловили навреме двамата съпрузи в Брюксел и открили експлозивите в колата им. Иранският дипломат беше задържан на 1 юли на бензиностанция на магистрала край баварския град Ашафенбург. Асадола А. е бил акредитиран като съветник в иранското посолство във Виена и дипломатическият му имунитет е валиден само в Австрия, уточни германската прокуратура./ БТА", "date": "2018.10.01", "title": "Германски съд разреши екстрадицията на ирански дипломат, заподозрян в тероризъм"}
{"url": "https://www.dnevnik.bg/sviat/2018/10/01/3319851_ukraina_shte_stroi_voenna_baza_na_azovsko_more/", "text": "Украйна ще строи военна база на Азовско море и е изпратила допълнителни въоръжени сили в района, за да противодейства на засилващата се руска заплаха, съобщи днес шефът на украинските въоръжени сили, цитиран от агенция \"Ройтерс\". Според началника на генералния щаб Виктор Муженко подкрепяните от Москва сепаратисти в отцепническия район Донбас са преминали от прикрити бойни действия към укрепване на военните си позиции по границите на Украйна и към открито агресивни действия срещу кораби, плаващи към украинските пристанища. Азовско море  е стратегически ръкав от Черно море, чиито брегове са поделени между Русия и Украйна. Тази година напрежението по разделителната линия между тях там рязко се засили. Киев твърди, че Русия пречи на много плавателни съдове да достигат украинските пристанища чрез фалшиви проверки и задържания.  Вашингтон също призова Русия да спре \"да тормози\" кораби и достави на Украйна американски патрулни катери. В отговор Москва обвини Украйна, че може да се опита да блокира анексирания от Русия Крим.  Всички действия, които предприемаме в района на Азовско море, са елементи от укрепването на нашето присъствие там за адекватен отговор на евентуални руски провокации, каза Муженко. Той добави, че Украйна вече е разположила въздушни, сухопътни, военноморски и артилерийски сили в района. Той отхвърли предположенията, че украински военни кораби може да съпровождат търговски съдове през морето, за да предотвратят спирането им от руски кораби.  Преди няколко дни говорителката на руското външно министерство Мария Захарова каза на пресконференция в Москва, че проверките, които Русия извършва на кораби в района, имат за цел да гарантират сигурността в Азовско море и Керченския проток и не противоречат на международното право в тази зона на международно корабоплаване.  Муженко говори пред Ройтерс на борда на военен самолет, връщащ се от остров по украинското крайбрежие през последния ден от петдневните военни учения в различни части на Украйна, включително край границата с Унгария. Това предизвика негативна реакция от Будапеща, тъй като двете страни са в остър спор заради ограниченията на Киев върху използването на унгарски език в Украйна и издаването на унгарски паспорти на етнически унгарци, живеещи в Западна Украйна.  Муженко отрече тези учения да са демонстрация на сила към Унгария и поясни, че те имат за цел да предотвратят риска Русия да атакува Украйна от запад. / БТА", "date": "2018.10.01", "title": "Украйна ще строи военна база на Азовско море"}
{"url": "https://www.dnevnik.bg/sviat/2018/10/01/3319858_srubskiiat_prezident_pristigna_v_moskva_i_poiska/", "text": "Президентът на Сърбия Александър Вучич вече е в Москва, където утре ще се срещне с президента на Русия Владимир Путин. Той заяви при пристигането си, че ще търси подкрепа от руския си колега за осъществяването на политическите си цели и изрази надежда, че ще я получи, съобщава БТА. \"По света вече има повече напрежение и е важно да разговаряме за всичко това\", каза Вучич. \"Опитваме се да намерим най-доброто решение за нашите граждани и преди всичко как да запазим живота, мира, безопасността и сигурността\", обясни Вучич. Сръбският президент посочи, че първо ще има разговор на четири очи с Путин, а след това разговорите ще продължат с делегациите по време на обяд. Сръбският президент подчерта, че моментът, в който той се среща с Путин, е един от най-важните през последните години.", "date": "2018.10.01", "title": "Сръбският президент пристигна в Москва и поиска подкрепа от Путин"}
{"url": "https://www.dnevnik.bg/ot_vas/novini_ot_vas/2018/10/01/3319862_erevan_tuguva_za_sharl_aznavur/", "text": "Днес гражданите на Ереван бяха сломени от новината за кончината на Шарл Азнавур, без съменние най-известният съвременен арменец. Целият ден пред очите ми беше обичта и тъгата на обикновените хора към Азнавур. Вечерта много хора се събраха на площада на Републиката, а \"Танцуващите фонтани\" смениха в негова чест програмата си и изпълняваха само негови шансони. Броят хора беше много по-голям от този през уикенда. На площад \"Шарл Азнавур\" малки и големи палеха свещи и носеха негови портрети. Стената с негово пано се намира на площада, носещ неговото име.", "date": "2018.10.01", "title": "Ереван тъгува за Шарл Азнавур"}
{"url": "https://www.dnevnik.bg/sport/2018/10/01/3319861_s_chovek_po-malko_botev_vraca_izmukna_pobeda_sreshtu/", "text": "Новакът \"Ботев\" (Враца) трябваше да играе с човек по-малко от 42-ата минута, но измъкна три точки при гостуването си на \"Славия\". Гостите спечелиха с 1:0 в последния двубой от десетия кръг на Първа лига и сложиха край на серията си от четири поредни мача без победа. Даниел Гаджев беше изгонен с много спорен втори жълт картон, а белите пропиляха страхотни възможности да спечелят двубоя на Националния стадион \"Васил Левски\". \"Ботев\" се защитаваше през цялото второ полувреме, но стигна до победата с гол на резервата Юлиан Ненов в 78-ата минута при една от редките си контраатаки. \"Ботев\" записа третия си успех за сезона и събра 11 точки. Тимът, воден от Сашо Ангелов, измести \"Дунав\" от 11-ата позиция и се доближи на точка от десетия \"Черно море\" и деветия \"Етър\". \"Славия\" остава с 13 точки след третата си загуба за сезона и разделя седмото място с \"Витоша\" (Бистрица). Белите изостават с точка от \"Ботев\" (Пловдив), който затваря първата шестица. \"Ботев\" (Враца) започна по-добре мача със \"Славия\" и организира няколко добри атаки в началото. В петата минута Спас Георгиев овладя топката на границата на наказателното поле и стреля, но Георги Петков спаси. В следващите минути двата отбора действаха на сигурно и водеха битка в центъра на терена, което доведе и до няколко по-остро влизания. В 30-ата минута Даниел Гаджев получи жълт картон за грубо нарушение срещу Цветелин Чунчуков. В 42-ата минута реферът Петър Костадинов показа втори жълт картон на халфа на \"Ботев\". Той беше отсъден за симулация, въпреки че в ситуацията Гаджев беше фаулиран от Галин Иванов. През второто полувреме гостите очаквано се прибраха дълбоко в своята половина. В 48-ата минута вратарят на \"Ботев\" Красимир Костов спаси удар на Момчил Цветанов, а осем минути по-късно се справи и с изстрел на Георги Йомов. В 63-ата минута Славчо Шоколаров пропиля добър шанс с неточен удар след подаване на Йомов. Три минути по-късно се стигна до най-големия пропуск пред вратата на \"Ботев\". Галин Иванов се озова сам срещу Костов около точката на дузпата, но прати топката покрай десния стълб на вратата. В 78-ата минута домакините бяха наказани за пропуските си. Появилият се в игра четвърт час по-рано Ненов беше изведен на скорост в половината на \"Славия\", преодоля последния противников бранител и със силен шут в близкия горен ъгъл прати топката във вратата на Георги Петков. \"Славия\" можеше да изравни три минути преди края на редовното време, но напречната греда попречи на Милен Гамаков да вкара един от най-красивите голове за сезона след страхотен изстрел от 30 метра. В петата минута на добавеното време пред домакините се откри още един шанс да се доберат поне до точка. Защитата на \"Ботев\" се пропука след дълго центриране от свободен удар. Илиян Мицански, който дебютира за \"Славия\", се озова с топката в крака сам срещу Костов на границата на вратарското поле. Вратарят на \"Ботев\" обаче направи още едно отлично спасяване.", "date": "2018.10.01", "title": "С човек по-малко \"Ботев\" (Враца) измъкна победа срещу \"Славия\""}
{"url": "https://www.dnevnik.bg/bulgaria/2018/10/01/3319872_valeri_simeonov_zapodozria_gospodari_na_efira_v/", "text": "Вицепремиерът Валери Симеонов заподозря \"Господари на ефира\" в укриване на данъци и осигуровки. Повод за предположението му стана скандалът с репортера на предаването Димитър Върбанов, който обяви миналата седмица,  че е бил нападнат по време на заснемането на репортаж  за склад, в който се съхраняват храни с изтекъл срок на годност. Ден след това бяха разпространени видеозаписи от охранителните камери в склада, показващи хронология на случилото се. След като прокуратурата се запозна със записите обяви, че обмисля да повдигне обвинения на Върбанов за лъжесвидетелстване. Първоначално бяха задържани двама души за инцидента, като дори им бяха повдигнати  обвинения за нанасяне на лека телесна повреда.  Това стана, след като  премиерът Бойко Борисов заяви, че няма да допусне нападения над журналисти  и поиска случаят да бъде решен бързо. От \"Господари на ефира\" пък обявиха, че  отстраняват Върбанов като репортер на предаването.  След това пък двамата задържани бяха освободени. Именно заради използвания от продуцентите на шоуто термин \"отстраняване\", а не уволнение, Симеонов изказва съмнения, че може да има укриване на данъци и осигуровки. \"В какви трудови правоотношения са репортерите и операторите на високо-бюджетното предаване \"Господари на ефира\"? Имат ли трудови договори, имат ли социални осигуровки или им се плаща \"на ръка\" за всяка \"бомба\"? Впечатли ме, че навсякъде се говори, че репортерът е освободен, а не уволнен. Освобождава се човек, който не е на трудов договор, което подсказва за укриване на данъци и осигуровки\", написа в профила си във \"Фейсбук\" Симеонов, като настоява, че вина има и операторът, който е бил с Върбанов. Той пита какви са критериите за подбор на репортерите в предаването, като сред предположенията си посочва \"нестандартна сексуална ориентация, природна наглост, да си подлец и манипулатор\". Вицепремиерът настоява Съветът за електронни медии (СЕМ) също да вземе отношение по случая. \"Защо ръководството на \"Нова Телевизия\" бездейства? Какво означава, че се \"разграничават\"? По Закона за радио и телевизия, за тази манипулация солидарно вина носи и разпространителят? Става въпрос за разпространяване на лъжа и манипулация в милиони български домове? Коя уважаваща себе си телевизия ще продължи да плаща, за да бъдат манипулирани зрителите им?\", пише още Симеонов. \"ВЯТЪРЪТ ИЗДУХА ОТГОВОРИТЕ\" (почти по Боб Дилън), или въпроси без отговор. Няколко дни в медиите клокочи недоволство и възмущение от поведението на един репортер на \"Господари на ефира\", който използва предаването, за да извърши срамна и грозна манипулация, нямаща нищо общо с обективната журналистика.  Нямаше да взема отношение към случая, ако в обширно интервю продуцентът на предаването Юлиан Халваджиян (с нежния прякор Джуди) нагло и арогантно не се беше обяснил, упреквайки за гафа всички други, само не и себе си. Според него, \"от ръководството на Нова Телевизия действали първосигнално като позвънили на репортера\", \"излезли с прибързана позиция\", \"медиите подвели обществеността, че репортерът е бит\", моноспектакълът на Върбанов бил \"само една глупост\", \"ако хората имали акъл в главата си, не би трябвало да загубят доверие в \"Господари на ефира\"\", много хора \"станали големи философи\", а \"много журналисти са яхнали метлата\". Нито дума за собствена вина, нито дума за извинение, а само мантри, че \"служели на истината\"! Няма как като обикновен зрител да не задам няколко въпроса, на които отговорите се носят от вятъра. 1. За първи път ли Върбанов грозно манипулира репортаж и какво би станало, ако нямаше охранителни камери в склада? Какви са критериите за подбор на репортерите в предаването и има ли други такива като Върбанов? Задължително изискване при подбора ли е (1) нестандартна сексуална ориентация, (2) природна наглост и амбициозност, (3) да си подлец и манипулатор, (4) известно ли ви е, че ръководителят подбира изпълнителите по свой образ и подобие? Ако това са критериите, които налага продуцентът на предаването, дали самият той не е такъв?  2. Защо не е \"освободен\" и операторът? В интервюто си Юлиан твърди, че е бил подведен до последно от репортера Митко Върбанов. Не му вярвам. Той ли не знае, че истината винаги е в кадрите? Като колега телевизионер на него ли да обяснявам, че ако те интересува истината за едно събитие, първата ти работа е да прегледаш суровия материал на оператора? И защо фигурата на оператора някак остава извън неговото полезрение? На кадрите на охранителната камера се вижда театралната манипулация на точно толкова виновния, колкото и репортера, оператор. Ако бе поискал кадрите, би ги получил по интернет за броени минути, при това нередактирани. Сигурен съм, че това е направено, но е извършен опит да покриване на истината. Защо нищо не се случва с оператора, който е съучастник в деянието? Защо и той не е \"освободен\" (явно уволнен не може да бъде, поради липса на трудови правоотношения)?  3. В какви трудови правоотношения са репортерите и операторите на високо-бюджетното предаване \"Господари на ефира\"? Имат ли трудови договори, имат ли социални осигуровки или им се плаща \"на ръка\" за всяка \"бомба\"? Впечатли ме, че навсякъде се говори, че репортерът е освободен, а не уволнен. Освобождава се човек, който не е на трудов договор, което подсказва за укриване на данъци и осигуровки. 4. Защо от предаването твърдят, че термините \"жестоко пребит\" и \"тежък побой\" са измислени от другите медии и сайтове, а те никога не са го казвали? Дори да е така, не е ли морално задължение при изнасяне на неверни факти, една почтена медия да ги оспори публично? Дори, когато се отнася за нейни репортери. 5. При такъв екип, колко души е \"изгорило\" \"Господари на ефира\" със скалъпени пошли обвинения и очерняне на лични и фирмени репутации, включително и на политици? Не се ли превърна това предаване в трибуна за оплюване с палячовски провиквания, дърварски карикатури със закачени към тях лица и приписване на всички недостатъци на човешкия характер без връзка с действителността? Именно това се случи и в петък вечерта, когато политици бяха наричани \"магаре\", \"муле\" и \"кон\", а на главите на недодяланите карикатури бяха поставяни кофи и нощни гърнета – няма що, изключително високо ниво на интелигентен хумор и сатира. 6. Защо ръководството на Нова Телевизия бездейства? Какво означава, че се \"разграничават\"? По Закона за радио и телевизия, за тази манипулация солидарно вина носи и разпространителят? Става въпрос за разпространяване на лъжа и манипулация в милиони български домове? Коя уважаваща себе си телевизия ще продължи да плаща, за да бъдат манипулирани зрителите им?  7. Къде е СЕМ? Или \"Господари на ефира\" не е лъжица за техните усти? Както и \"Шоуто на Слави\", впрочем? Докога с манипулации, крясъци, подвиквания, дебелашки шеги и порно балет ще ни внушават ежедневен нихилизъм, че България е \"уникална държава\" и едва ли не, най-доброто, което всеки човек може да направи, е да я напусне?  Докога нагло, самодоволно, хора без грам морал ще претендират да са единствените блюстители на истината и кръстоносци на справедливостта?  В интервюто си Юлиан казва \"Нашата философия е една, на повечето медии е друга\". Не, Юлиане, вашата философия е \"друга\". Философията на скункса. Философията на подлостта, безсрамието и лъжата! Без уважение, Валери Симеонов", "date": "2018.10.01", "title": "Валери Симеонов заподозря \"Господари на ефира\" в укриване на данъци и осигуровки"}
{"url": "https://www.dnevnik.bg/sviat/2018/10/01/3319874_trump_poiska_ot_fbr_po-burzo_razsledvane_na/", "text": "Президентът на САЩ Доналд Тръмп обяви, че иска ФБР цялостно да разследва  обвиненията в сексуална агресия срещу номинирания от него  кандидат за член на Върховния съд Брет Кавано, но не желае \"лов на вещици\", съобщава БТА. Тръмп посочи пред репортери в Розовата градина на Белия дом, че продължава да подкрепя номинацията на Кавано, но иска също ФБР да разследва обвиненията, отправени към кандидата от Кристин Блази Форд и от още две жени за сексуални похождения на Кавано в студентските му години. Кавано категорично отрече обвиненията, но Сенатът даде на ФБР една седмица да ги разследва. Тръмп каза че, че иска разследването на ФБР да бъде пълно и отрече някои съобщения, че Белият дом се стремял да ограничи обхвата му. \"Моят Бял дом прави онова, което сенаторите искат\", добави той. Единственото, за което настоявам, е това да стане бързо, защото протакането е нечестно към семейството на Кавано, подчерта президентът.", "date": "2018.10.01", "title": "Тръмп поиска от ФБР по-бързо разследване на обвиненията срещу Кавано"}
{"url": "https://www.dnevnik.bg/photos/2018/10/01/3319366_fotogaleriia_svetovnite_snimki_na_denia_-_1_oktomvri/", "text": "Участник в гей парад на плажа \"Копакабана\" в Рио де Жанейро, Бразилия.", "date": "2018.10.01", "title": "Фотогалерия: Световните снимки на деня - 1 октомври 2018 г."}
{"url": "https://www.dnevnik.bg/bulgaria/2018/10/01/3319885_bulgargaz_shte_moje_da_iska_ot_gazprom_eksport/", "text": "Булгаргаз\" и \"Газпром Експорт\" са подписали допълнителни анекси към Договора за доставка на природен газ. С тях споразумението вече е приведено в съответствие с ангажиментите, одобрени от Европейската комисия, съобщиха от българската газова компания. Очаква се с новите анекси България да постигне по-добри цени и условия за доставка на газ. Представители на двете компании са се срещнали на 28 септември в Санкт Петербург. Следващата работна среща между експерти на дружествата е планирана за следващия месец. От \"Газпром Експорт\" са изпратили до \"Булгаргаз\" предложение за изменения и допълнения в Договора за доставка на природен газ, което предвижда промяна на клауза, позволяваща всяка от страните да може да поиска преразглеждане на цената. Договорите ще могат да се преразглеждат веднъж на две години. Анексите позволяват \"Булгаргаз\" да поиска промяна на мястото на доставка, като това ще става, ако дружеството не е в състояние самостоятелно да организира преноса на газ.", "date": "2018.10.01", "title": "\"Булгаргаз\" ще може да иска от \"Газпром Експорт\" преразглеждане на цената за доставка на газ"}
